{"title": "\"Cinq ans d'alternance et on me dit que je n'ai pas assez d'experience...\"", "newspaper": "Nouvel Obs", "author": ["Corinne Bouchouchi"], "date_publi": "2017-10-07", "content": "Emmanuel Macron  veut former  un million de jeunes peu qualifies eloignes du marche du travail et souhaite y consacrer une part importante de son budget. Le chantier est colossal. En France, 1,7 million de jeunes de 15 a 29 ans ne sont ni dans l'emploi, ni dans les etudes, ni en formation.  Soit 14,4%  de cette tranche d'age (contre 8,8 % en Allemagne). La Commission europeenne leur a meme trouve un acronyme bien barbare : les NEETs, pour \"Neither in Employment nor in Education and Training\". C'est plus chic que \"jeunes en galere laches dans la nature sans le bon bagage\" ! Certains quitteront vite la statistique. Ils sont dans une situation transitoire, entre fin des etudes et premier boulot par exemple. Mais d'autres - un million ! - sont consideres comme durablement eloignes de l'emploi. La faute a un systeme educatif inadapte ? A de la discrimination ? A la pauvrete ? A des problemes de sante ? Un peu tout cela, helas ! De nombreuses etudes l'attestent. Mais pas seulement. D'autres facteurs entrent en compte pour expliquer que certains jeunes n'arrivent pas a pousser les portes de l'entreprise, comme la meconnaissance du marche du travail, l'absence de reseau ou encore une maitrise insuffisante des techniques de recherche d'emploi. \"Ils avaient juste peur de passer la porte du salon\" Chaque annee depuis cinq ans, le groupe de presse professionnelle AEF organise - a Paris, Marseille et Lens cette annee - un salon dedie a ces jeunes en galere : \"Jeunes d'Avenirs\". Au programme : des conseils, des services, des simulations d'entretien, des seances de coaching... menes par des benevoles travaillant pour les ressources humaines de grands groupes (Air France, Total, Bouygues construction...) mais aussi des responsables de Pole emploi ou des missions locales, des boites d'interim comme le groupe Adecco (co-partenaire de l'evenement) et des organismes de formation comme l'Afpa  (Association nationale pour la formation professionnelle des adultes)  ou des associations comme Simplon (qui propose des formations gratuites aux metiers du numerique). Des la premiere annee, plus de 10.000 jeunes ont passe la porte du salon. Ils etaient 12.000 cette annee, avides de conseils, de pistes pour se former, rebondir ou mettre le pied a l'etrier, loin des idees recues sur une jeunesse soi-disant laxiste et indifferente. Danielle Deruy, directrice generale d'AEF, raconte : \"La premiere fois que nous avons organise ce salon, nous ne savions pas tres bien ou nous allions. Nous pensions avoir le devoir - moral et citoyen - d'aider a notre niveau ce million de jeunes en difficulte.\" \"Mais comment ? Nous n'allions pas aller a Bobigny avec une petite pancarte baptisee 'nous voulons aider un jeune'. Pour alerter sur l'evenement, nous avons lance une campagne d'affichage partout ou l'on pensait qu'ils nous verraient. Dans le metro, le RER, en face des McDonald's... Le jour J, nous avions invite le ministre Michel Sapin a 11h30. A 9 heures, le salon a ouvert a La Villette. Il n'y avait pas un jeune. A 9h45, ils sont entres par petits groupes et, a 10h30, ils sont arrives en masse. Ils avaient juste peur de franchir la porte... Et la, j'ai decouvert des garcons et des filles volontaires, tres eloignes des lieux communs vehicules a leur sujet. Ils avaient en plus des parcours souvent extraordinaires mais qu'ils ne savaient pas mettre en valeur.\" Le (tres) difficile acces a l'emploi des jeunes Francais Fin septembre, \"l'Obs\" s'est donc invite porte de La Villette, a Paris, pour la troisieme edition de ce salon. Histoire de mettre un visage sur les statistiques. Entre la visite matinale du ministre de l'Education Jean-Michel Blanquer et celle de la ministre du Travail Muriel Penicaud (a qui fut remis une liste de propositions concretes pour faire bouger les lignes), nous avons rencontre des jeunes visiteurs a la tete bien pleine, riches de vies passionnantes - ces s oft skills  (competences comportementales) pourtant cheres aux entreprises - mais confrontes a des situations ubuesques ou butant sur des murs infranchissables au moment de mettre le pied dans le monde du travail. Rencontres. \"J'avais obtenu un entretien. J'etais tellement heureuse...\" Lyvie Alcabelard, 22 ans Sourire large, elocution parfaite et tenue impeccable, Lyvie s'apprete a quitter l'espace CV lorsque nous la croisons. Elle est la premiere jeune femme qui nous parle de la difficulte a trouver un contrat d'alternance pour poursuivre une formation. Il y en aura tant d'autres sur ce salon, persuades que \"l'apprentissage\", ainsi qu'on ne cesse de le repeter en France, etait le Graal pour trouver un emploi... Si les jeunes ont bien compris le message, il reste du chemin a parcourir avant que les entreprises soient a la hauteur de l'enjeu. \"J'entame un BTS profession immobiliere en alternance et je cherche un employeur depuis la fin mai, raconte Lyvie. J'ai envoye une centaine de CV et obtenu 20 reponses. Le seul qui m'a donne un rendez-vous vient de me lacher. Il s'agissait d'un gros bailleur social. J'avais obtenu un entretien le 3 juillet. Je m'en souviendrai toute ma vie. J'etais tellement heureuse ! J'ai ensuite attendu qu'on me recontacte. En vain. A la mi-juillet, on m'a repondu que la personne qui s'occupait de ces dossiers etait en vacances. Il fallait que je rappelle 15 jours plus tard. Cette fois, elle etait bien la mais n'avait pas eu le temps de regarder mon dossier. J'ai finalement recu un mail me disant qu'ils ne cherchaient plus d'alternant. Quinze jours plus tard, ils m'ont rappelee pour me dire que le poste etait de nouveau vacant. Comme ma candidature etait deja validee par la RH, il ne me restait plus qu'a rencontrer leur directeur commercial. Il m'a fait attendre plus de 1h20. Il s'est excuse mais l'entretien n'a dure que 10 minutes. C'etait le jeudi 14 septembre. Je les ai appeles le 18 : impossible de les joindre. J'ai insiste. Une de leur collaboratrice m'a dit que mon alternance etait refusee... Chomage, galere des jeunes : l'essai qui accuse les baby-boomers de tous les maux La situation devient critique pour moi. J'habite a Evry, seule. Cet ete, j'avais pris un emploi alimentaire pour payer mon logement mais j'ai arrete pour commencer l'ecole. Avec l'alternance, je n'avais pas besoin d'autres sources de revenus. Un contrat d' apprentissage , c'est environ 700 euros par mois. Avec la prime d'activite, on arrive a un smic. J'ai quand meme commence les cours. Dans ma classe, nous sommes nombreux dans cette situation : seuls sept personnes ont trouve de l'alternance. L'ecole a des partenariats mais ils ne veulent pas donner les contacts car ils n'en ont pas assez pour tout le monde et ne veulent privilegier personne. Je me demande ce qui ne va pas dans mon profil. J'ai pourtant deja fait des stages, notamment dans un office notarial. J'ai aussi travaille pour un expert de l'habitat, dans la teleprospection. Je suis venue au salon pour comprendre ce qui n'allait pas et deposer mes CV. Il faudrait que les entreprises acceptent de prendre des alternants.\" \"Je regrette qu'on ne valorise pas davantage les stages\" Mathieu Vilchien, 22 ans Avec sa chemisette blanche et ses lunettes cerclees d'argent, il a l'allure de premier de la classe. Il s'applique a repondre avec precision aux questions qu'on lui pose et a depose devant lui une pochette pleine de CV impeccables. Mathieu a 22 ans, pas le bac, mais deja une longue experience professionnelle. Apparemment pas suffisante pour decrocher un boulot perenne... \"Je viens de suivre une formation Afpa en tant que vendeur-conseil. J'ai un CAP pro electricite. J'ai essaye le bac mais je n'ai pas reussi. Je suis en train de passer le permis B. En fin de troisieme, on m'a oriente en CAP. Cela me tentait bien l'electricite. En plus, il y avait un lycee non loin de chez moi, a Tournan-en-Brie. Mon CAP m'a plu tout de suite. J'ai donc voulu continuer en premiere pro. Mais je n'arrivais plus a suivre en alternance. Les cours ne me plaisaient pas. Je n'ai eu aucun mal a trouver des stages. J'ai longtemps travaille pour un artisan. J'arrivais chez lui a 7 heures pour etre sur un chantier a 8 heures. Et je repartais a 21 heures. Je gagnais environ 1.000 euros en alternance. Il etait content de moi mais il ne m'a pas repris. La je cherche du travail depuis deux ans. Aussi j'ai decide de m'orienter vers la vente. C'est important aussi d'avoir un metier ou l'on ne mange pas de la poussiere toute la journee, ou les horaires sont a rallonge, ou l'on travaille sur des chantiers sans protection... L'association qui propose un avenir aux jeunes oublies de la France rurale J'espere qu'en essayant de faire de bons CV et de bonnes lettres de motivation, je vais y arriver. J'aime vraiment la relation client. C'est Pole emploi qui m'a oriente vers l'Afpa. J'ai fait six mois de formation, vraiment bien, et deux stages. J'ai deja eu trois entretiens. Parfois, on n'a pas de retour avant deux a trois semaines. Il faut attendre. Je ne me fais pas trop d'illusion non plus. Je regrette juste qu'en France, on ne valorise pas davantage les stages. On y acquiert tout de meme de l'experience.\" \"1 minute 30 pour convaincre\" Divine, 19 ans et Aicha, 22 ans, coachees par Philippe Les seances de coaching pour apprendre a s'exprimer lors des entretiens sont un des succes du salon. Il faut s'inscrire longtemps a l'avance sur une liste pour y participer. Des petits groupes heteroclites et attentifs d'une dizaine de personne se forment toutes les heures. En fin de soiree, au moment ou les visiteurs quittaient le salon, Divine et Aicha ont suivi avec attention les conseils de Philippe Pastot, comedien de son etat. Depuis 20 ans, il exerce aussi comme coach en entreprise et intervient a la demande de la Protection judiciaire de la jeunesse ou de l'ANPE. \"Un coach est la pour vous aider a vous surpasser. Quand vous passez un entretien, vous avez 1 minute 30 secondes pour convaincre. Il faut que vous soyez capable de parler de vous. Si vous etes la, c'est que l'employeur a vu votre CV et qu'il a eu envie d'en savoir plus. Ne recitez pas votre CV\", commence Philippe, avant d'inviter une des deux jeunes femmes a tenter l'exercice. Divine se lance, le regard un peu hesitant mais la voix claire et dans un francais soigne. Elle a un BAC pro en commerce et un CAP en maroquinerie, quelques stages a son actif et cherche un emploi de vendeuse. Philippe l'arrete et lui demande de parler d'elle. Il n'est pas facile de se vendre. Mais c'est necessaire. Il insiste : \"Ne me parlez pas de vos diplomes ou de vos experiences professionnelles mais de vos competences.\" Divine est originaire de la Republique democratique du Congo, elle aime voyager, fait du sport intensement et a l'habitude de garder des enfants. Le coach assure : \"Vous voyez, vous avez des competences qui peuvent seduire un futur employeur. Vous avez 19 ans d'experience de vie. Il faut les mettre en valeur !\" C'est au tour d'Aicha de tenter l'exercice. Sa vie est un tour du monde. Paris jusqu'en seconde, puis les Comores, d'ou est originaire sa famille, jusqu'en terminale. Elle passe alors un bac en comptabilite et gestion puis file voir du pays. Direction le Canada, ou elle reprend des etudes de comptabilite. Fin 2016, retour en France, \"pour renouer avec sa famille\". Elle vient de refaire son CV. Trois langues, une capacite d'adaptation hors du commun, un sourire qui ne la quitte pas... Aicha cherche, elle aussi, un contrat d'alternance depuis trois mois... \"Il ne faut compter que sur soi-meme\" Laetitia Menettrier, 26 ans Laetitia est sans emploi, tres dynamique et apparemment sure d'elle. Celibataire, elle habite seule et se debrouille au quotidien avec les aides : allocation  chomage  et APL. A 26 ans, elle ne rentre plus dans la categorie \"jeunes\" a laquelle s'adresse ce salon, plaisante-t-elle. Nous discutons, pendant qu'elle fait la queue devant le stand de \"La Cravate solidaire\" pour se faire prendre en photo par un photographe professionnel, et ainsi ameliorer son CV. L'association propose ce service parmi d'autres. Sur les portants, vestes sombres, chemises sobres et chemisiers blancs sont pretes a qui en a besoin. Laetitia a deja la tenue de l'emploi. \"Je viens de terminer mon master en economie et gestion des entreprises dans une ecole affiliee a l'universite de Lille : ACE  [un centre de formation en expertise comptable, NDLR] . Je n'ai pas le bac. J'ai arrete l'ecole en premiere. On m'avait orientee en fin de troisieme en bac pro \"vente\". Mais je n'aimais pas cela. J'ai abandonne et je me suis retrouvee un peu livree a moi-meme. La mission locale m'a aidee a m'orienter. J'ai commence une formation d'auxiliaire de vie, qui ne necessitait pas le bac, avant de me diriger, sur les conseils d'une camarade de classe, vers un DAEU (diplome d'acces aux etudes universitaires). J'ai pu ainsi faire un BTS, puis un master en alternance. Cela m'a permis de travailler a cote car je voulais etre independante. Thierry Marx : \"Il faut adapter la formation professionnelle au XXIe siecle\" Je cherche un travail depuis un mois. On me dit que je n'ai pas assez d'experience. Pourtant, j'ai fait cinq ans d'alternance... Comme j'ai un niveau master, je cherche des postes d'adjoint de direction. J'ai envoye mon CV a la Croix-Rouge, ainsi que dans des grands groupes comme Orpea, Korian, Domidum... J'ai meme passe un entretien video avec le groupe O2. Mais j'attends un retour. Je suis venue au salon pour avoir des contacts avec les recruteurs et savoir si je peux avoir d'autres idees de metiers. Mais on m'a dit de rester dans ce secteur et de ne pas m'eparpiller. Cela me semble juste. Franchement, jusqu'a present, j'ai l'impression de m'etre realisee toute seule. Pour l'ecole, il ne faut compter que sur soi-meme.\" \"J'ai vraiment peur du racisme\" Sarah Ludovic, 26 ans Sarah et Laetitia sont amies depuis le BTS. Bizarrement, alors que Laetitia se felicite de s'etre fait photographier gratuitement par un professionnel, Sarah reste en retrait et laisse passer son tour. \"Je ne m'accepte pas en photo. Et j'ai vraiment peur du racisme\", avoue-t-elle. Sur son CV, le cadre \"photo\" reste vide. Elle vit encore chez ses parents a Grigny. \"Avec Laetitia, on s'est rencontrees en BTS mais je n'ai pas pu finir mon diplome, faute d'avoir trouve un employeur. Nous avions jusqu'en decembre pour trouver un contrat. J'ai fait tous les salons de Paris, passe des centaines d'appel. En vain. J'ai un bac pro, oriente social. J'ai ensuite continue mes etudes dans cette branche. Pour trouver un employeur, l'ecole nous donnait des listes et nous envoyait dans les salons mais c'etait 'chacun sa chance'. Le credo du ministre Macron pour l'apprentissage : \"Il est plus facile de trouver un client qu'un employeur\" Nous etions six finalement a devoir partir. Maintenant, je cherche un travail. Cela fait deux mois. J'ai de l'experience professionnelle. J'ai ete assistante administratrice dans une mairie en  contrat aide  pendant neuf mois. Il s'agissait d'un CDD qui devait se transformer en CDI mais mon collegue titulaire n'est finalement pas parti comme prevu. Il lui restait un an avant la retraite. Pourquoi je n'arrive pas a trouver d'emploi ? Peut-etre par manque de confiance en moi. J'aime aider les autres mais pas moi. Maintenant je fais un travail sur moi-meme. Je me force a faire des choses que je n'aurais pas ose faire avant... comme repondre a une journaliste ! Pole emploi  ne m'a jamais rien propose. Ma conseillere m'a orientee vers la mission locale. J'ai pu retaper mon CV, ecrire une lettre de motivation, faire des simulations. Mais personne ne me dit la meme chose. Au salon, on m'a conseille de moins m'etaler sur certains points de mon CV, ils m'ont donne des pistes. Je postule dans les mairies, les hopitaux... Je ne recois que rarement des reponses et je n'ai passe aucun entretien depuis deux mois. A 26 ans, ma situation est maintenant compliquee. On aide les jeunes jusqu'a 26 ans. Apres, il faut attendre d'avoir 30 ans.\" \"Ce qui bloque, c'est le reseau\" Walid Massoir, 17 ans Walid est le plus jeune garcon rencontre sur le salon. Bon eleve, visage angelique, il a decide de poursuivre des etudes en genie mecanique, mais en alternance. Et ca bloque... \"Je cherche une formation en alternance. Je cherche depuis que j'ai eu les resultats du bac. Et ca bloque. Je suis en DUT GMP (Genie mecanique et productique). J'ai envoye beaucoup de CV, je me suis deplace. On m'a dit d'aller vers les entreprises. Si en decembre je n'ai pas d'alternance, j'arreterai. Du coup je perdrai peut-etre une annee pour faire la meme chose. L'ecole m'a aide pour les CV et les lettres de motivation. Je cherche dans l'aeronautique, l'automobile, les grands groupes et les start-up... J'ai fait aussi un stage de troisieme dans un cabinet d'architecture. Les cours ont commence. On est neuf mais seules deux personnes ont trouve leur entreprise. J'habite a Drancy, mon oncle m'aide dans mes recherches mais j'ai l'impression que ce qui bloque, c'est le reseau.\" Corinne Bouchouchi", "theme": "economie"}