{"title": "La politique, ca continue : ce qui attend gouvernement et deputes desormais", "newspaper": "Nouvel Obs", "author": ["Sebastien Billard"], "date_publi": "2017-06-19", "content": "Apres des mois de campagne, la longue sequence electorale 2017 a pris fin dimanche soir, a l'issue du second tour des legislatives. Et maintenant, que va-t-il se passer ? Qu'est-ce qui attend le gouvernement et les 577 deputes nouvellement elus ? Passage en revue du programme de ces prochaines semaines. Legislatives 2017 : tous les resultats du second tour de l'election Malgre la victoire, un nouveau gouvernement va etre nomme C'est la tradition. Apres les elections legislatives,  le Premier ministre remet sa demission au president de la Republique, meme en cas de victoire electorale. En debut de semaine, Edouard Philippe va donc remettre la demission du gouvernement  qui avait ete forme au lendemain de la presidentielle . Dans la foulee, l'ancien maire du Havre devrait etre charge par  Emmanuel Macron  d'en constituer un nouveau. A quoi ressemblera cette nouvelle equipe gouvernementale ? Peu de changements sont a attendre. L'Elysee avait annonce que les ministres battus aux legislatives devront quitter leur poste.  Les s ix ministres candidats ayant tous ete elus  - y compris Richard Ferrand - rien ne s'oppose desormais a leur reconduction. Si aucun changement majeur ne devrait concerner les grands portefeuilles, on ne peut exclure une tentative du chef de l'Etat de debaucher de nouveaux elus de droite, afin de desequilibrer encore un peu plus Les Republicains. Legislatives : six sur six, le carton plein des ministres de Macron Les principaux ajustements pourraient surtout concerner les secretariats d'Etat.  Seuls 4 secretaires d'Etat ont ete nommes mi-mai , alors que le gouvernement Cazeneuve en comptait une vingtaine. Leur nombre pourrait augmenter afin d'alleger les responsabilites de certains ministres dont le perimetre est tres large.  En 2012, l e gouvernement avait ete  legerement remanie  au lendemain des  legislatives . Des portefeuilles avaient vu leur denomination changer, des perimetres avaient evolue, et de nouveaux ministres delegues avaient ete nommes. Qui sera le nouveau president de l'Assemblee nationale ? Pour les nouveaux deputes, tout va aller tres vite. Les deputes sortants elimines apres le premier tour ont d'ores et deja vide leur bureau pour laisser la place a leurs successeurs. Quant a l'accueil des nouveaux deputes, il est cense demarrer officiellement des ce lundi.  La prochaine legislature  s'ouvrira, elle, le 25 juin , a 15 heures. Plusieurs postes majeurs vont devoir etre attribues dans les prochains jours. La legislature doit ainsi debuter par une seance publique consacree a l'election du president de l' Assemblee nationale . Qui succedera a Claude Bartolone ? Une femme, pour la premiere fois de l'histoire ? Le nom de Laure de la Raudiere, deputee LR \"macron-compatibles\", a circule. Tout comme ceux des ecologistes  Francois de Rugy  et Barbara Pompili ou  du socialiste Stephane Travert .  Les nominations des six vice-presidents, des trois questeurs et des douze secretaires de l'Assemblee seront quant a eux nommes lors de la seance publique du mercredi 28 juin a 15 heures. Assistants parlementaires : l'autre \"plan social\" qui secoue l'Assemblee nationale La designation des presidents des groupes parlementaires va suivre egalement. Selon l'AFP, celui du groupe de La Republique en marche, majoritaire au Palais-Bourbon, sera elu le weekend prochain lors d'un seminaire  a l'hotel de Lassay reunissant l'ensemble des deputes REM. Alors que de fortes divisions existent a droite, la lutte devrait etre intense entre les \"Macron-compatibles\" et les opposants farouches pour se choisir un chef. A moins que le groupe LR ne se scinde en deux entites... Le casse-tete de Macron : a qui confier les cles de l'Assemblee ? Le premier discours de politique generale de Philippe C'est un moment politique fort, qui suit l'installation de tout nouveau gouvernement. Le 4 juillet prochain, lors d'une session extraordinaire, le Premier ministre va prononcer sa fameuse   declaration de politique generale . A l'issu de ce discours, dans lequel il doit presenter le programme de son gouvernement, Edouard Philippe va soumettre son equipe au vote de confiance des deputes. Au regard de la majorite dont dispose  La Republique en marche , le gouvernement devrait obtenir sans la moindre difficulte cette confiance. Mais il sera interessant d'observer le comportement d'une partie des deputes LR et du PS. A gauche, Stephane Le Foll ou Manuel Valls pourraient soutenir le  gouvernement . A droite, la question est au coeur des divisions actuelles, ou deux lignes s'affrontent. \"Macron-compatibles\", des deputes comme Thierry Solere, Pierre-Yves Bournazel ou encore Franck Riester devraient voter pour egalement. Le travail legislatif va ensuite debuter pour les 577 deputes elus. Avec notamment  le  projet de loi   d'habilitation du   gouvernement   a prendre des ordonnances pour reformer le Code du Travail. S.B.", "theme": "politique"}