{"title": "Legislatives : vers une chambre bleu Macron... difficile a commander ?", "newspaper": "Nouvel Obs", "author": ["Sylvain Courage"], "date_publi": "2017-06-12", "content": "Pour ses costumes, le nouveau president de la Republique prefere le bleu. Une nuance profonde  de \"midnight blue\" que lui reserve son tailleur du Sentier, Jonas & Cie. Et s'il fallait donner une coloration a la future  Assemblee nationale ,  les resultats du premier tour  ne laissent planer aucun doute : la chambre ne sera ni rose, ni rouge, ni bleu horizon comme aux lendemains de la guerre de 14-18, mais bleu Macron ! Creditee de 32% des suffrages selon l'institut Sofres, La Republique en marche devrait rafler de  415 a 445 sieges  dans l'Hemicycle. Un record historique. La derniere razzia connue, celle de 2002, avait permis a l'UMP de s'emparer de 365 sieges. D'ou vient cette chambre introuvable ? Depuis l'alignement des elections presidentielle et legislatives, en 2002, la designation des elus de la Nation apparait comme une confirmation du choix manifeste lors de l'election presidentielle. Une simple formalite, en somme. Emmanuel Macron, qui calcule ses coups a l'avance comme Gary Kasparov, avait parie, avant meme son election a l'Elysee, sur ce mecanisme de ratification. Encore une audace Devant les yeux incredules de ses adversaires et des analystes politiques, il pretendait alors obtenir une majorite absolue a l'Assemblee en partant de zero, en designant des candidats pour la plupart inconnus et novices et en battant la campagne pendant cinq petites semaines seulement... Il avait vu juste. Le second tour devrait graver cet exploit dans le marbre. Seduits par ses premiers pas elyseens et insensibles a  la polemique de l'affaire Ferrand , les Francais qui ont daigne voter dimanche ont voulu donner au  jeune president Macron le moyen de gouverner et d'engager ses reformes. Ils ont donc confirme que son election, le 7 mai dernier, ne devait rien ni au hasard, ni a une obscure manipulation du \"systeme\", ni  a un simple vote de rejet de Marine Le Pen. Emmanuel Macron  qui promettait de revolutionner en profondeur la vie politique francaise est en passe de reussir. Arrive en tete au premier tour de l'election presidentielle grace a l'addition des voix de la gauche reformiste et du centre, il voit progresser sa cause, cette fois, grace au transfert de voix venues de la droite. La designation d'un Premier ministre issu des Republicains, la constitution d'un gouvernement confiant l'economie, l'education a des hommes de droite et les premieres orientations de l'action gouvernementale ont ravi l'electorat conservateur. Operation siphonnage de la droite Tout ce que l'executif a entrepris, depuis un mois, visait a le seduire  : l'engagement de la  reforme du Code du Travail ,  le retour du primat de l'education contre le pedagogisme , les prises de position martiales du president jupiterien... Apres avoir dynamite la gauche, Macron a  siphonne la droite. D'ou sa victoire finale due a un double effondrement : le  PS  volatilise et  Les Republicains  ratiboises. La suite ne sera pas une partie de plaisir. Et de gauche et du centre et de droite, le groupe REM sera sans doute difficile a faire avancer d'un meme pas et dans une seule direction. Conscient de la difficulte, le president de la Republique, entend imposer une stricte discipline. Le general Macron, en emule du jeune Bonaparte, devra concevoir la strategie et avancera avec l'avant-garde. Celui ou celle qui prendra la presidence du groupe parlementaire - poste a tres haute responsabilite - devra tenir une troupe de plus de 400 grognards en uniforme bleu Macron. A mon commandement, en avant marche ! Sylvain Courage", "theme": "politique"}