{"title": "Macron devant le Congres : entre les lignes, les victimes des foudres de Jupiter", "newspaper": "Nouvel Obs", "author": ["Sebastien Billard, Morgane Bertrand, Lucas Burel et Paul Laubacher"], "date_publi": "2017-07-03", "content": "Par un jeu d'allusions plus ou moins evidentes, Emmanuel Macron a epingle au fil de son discours devant le Parlement reuni en Congres a Versailles plusieurs cibles... sans les nommer. Ses victimes ?  Les medias Le president Emmanuel Macron a appele les medias a \"la retenue\" :    \"J'appelle a en finir avec cette recherche incessante du scandale, le viol permanent de la presomption d'innocence.\" Reference implicite a une campagne electorale marquee par des scandales politico-judiciaires, avec  l'affaire Fillon d'abord , suivie apres l'election presidentielle par les  affaires Ferrand  et  du MoDem . Sans compter, tout recemment, l'affaire Muriel Penicaud, alimentee ce week-end encore par  de nouvelles revelations dans \"le Journal du dimanche\" . Macron critique les medias \"a la recherche incessante du scandale\" Tout en promettant une lutte accrue contre \"l'impunite de quelques puissants\", le chef de l'Etat a appele a mettre fin au \"viol permanent de la presomption d'innocence\" et a une \"chasse a l'homme ou parfois les reputations sont detruites, et ou la reconnaissance de l'innocence, des mois, des annees plus tard, ne fait pas le dixieme du bruit qu'avait fait la mise en accusation initiale\".  \"Cette frenesie est indigne de nous et des principes de la Republique\", a-t-il insiste. Appelant de ses voeux une \"societe de la confiance\", il a souhaite que chacun change son \"comportement de tous les jours\". A bon entendeur...  Francois Hollande (et Nicolas Sarkozy) Sur le terrorisme, Emmanuel Macron a pris soin, au detour d'une phrase, de marquer sa difference avec Francois Hollande :  \"Repondre aux terroristes, ce n'est pas changer notre Constitution chaque matin.\" Des propos qui sonnent comme une allusion a la proposition de son predecesseur d'introduire la decheance de nationalite dans la Constitution.  La promesse en avait ete faite en novembre 2015 , lors d'un Congres que le president avait convoque dans la foulee des attentats terroristes de Paris. Le debat s'etait traduit par un cuisant echec. A la fois moral - la mesure ayant profondement heurte la gauche - et politique, puisque le president de la Republique avait  du abandonner toute velleite de revision constitutionnelle  trois mois apres ce fameux Congres. Et ce n'est pas la seule fleche qu'Emmanuel Macron a reservee a l'Elysee. En une seule phrase, le chef de l'Etat s'est offert le scalp de Francois Hollande... et Nicolas Sarkozy. Deux presidents pour le prix d'un ! La phrase :  \"Que vous incarniez ces opinions differentes ne change rien a l'obligation collective qui pese sur nous. Cette obligation est celle d'une transformation resolue et profonde tranchant avec les annees immobiles ou avec les annees agitees, toutes aux resultats egalement decevants.\"  Hollande \"immobile\" et Sarkozy \"agite\" ? Les deux devraient apprecier.  Les legislateurs d'avant (lui inclus) Emmanuel Macron a insiste sur la necessite de \"mettre un terme a la proliferation legislative\", concedant : \"Je crains moi-meme dans une vie anterieure d'y avoir participe.\" \"Il faut du temps pour penser la loi. Du temps aussi pour s'assurer des bonnes conditions de son application\", a-t-il deroule. Mais il a insiste sur l'importance pour le Parlement de revoir la repartition de ce temps pour en reserver une plus grande partie \"au controle et a l'evaluation\". Il a ainsi souhaite qu'\"une evaluation complete de tous les textes importants, comme aujourd'hui\" celui \"sur le dialogue social ou encore sur la lutte contre le terrorisme dont nous avons recemment jete les bases, soit menee dans les deux ans suivant leur mise en application\". Les choses etant ainsi posees, Emmanuel Macron ne se prive pas de porter un regard critique sur le travail de ses predecesseurs. Il a ainsi preconise qu'on \"evalue l'utilite des lois plus anciennes afin d'ouvrir la possibilite d'abroger les lois qui auraient par le passe ete trop vite adoptees, mal construites, ou dont l'existence aujourd'hui representerait un frein a la bonne marche de la societe francaise\".  Nos parlementaires, auteurs de lois mal construites ? Sous le quinquennat Hollande, un texte a particulierement herite du sobriquet de \"texte fourre-tout\" : la loi pour la croissance et l'activite, dite aussi... \"Loi Macron\". Mais ca, c'etait \"dans une vie anterieure\".  Dans l'ere qui s'ouvre, les lois seront \"construites\", \"evaluees\", et prises rapidement : \"Il faut qu'au temps long du travail legislatif soit ajoutee la faculte d'agir vite. Ainsi, la navette [parlementaire] pourrait etre simplifiee. Je pense meme que vous devriez pouvoir, dans les cas les plus simples, voter la loi en commission. Tout cela doit etre serieusement etudie.\" Simplification... Ca ne vous rappelle rien ?    Les pretendants au \"monopole du peuple\" Il aurait pu clamer, les bras en croix : \"Vous n'avez pas le monopole du peuple.\" Emmanuel Macron n'a pas jete aux oubliettes le clivage qu'il entend instaurer : les progressistes contre les conservateurs. Et un des enjeux de cette bataille, c'est le \"peuple\".    Pas moins de dix-huit fois, Emmanuel Macron a employe ce mot qu'affectionnent tout particulierement Jean-Luc Melenchon, qui a boycotte le Congres, et... Marine Le Pen qui elle, est venue. Le leader de La France insoumise, et sans cravate, veut placer son mandat de depute sur le symbole du Tiers-Etats de 1789. La presidente du Front national veut, elle, toujours montrer qu'elle est la pour representer la France laissee de cote par les elites, cette France silencieuse, ce peuple abandonne.  Mais Emmanuel Macron veut lui aussi, etre du \"peuple\". Lui, qui n'est \"ni de droite, ni de gauche\" et qui, parfois,  a la langue qui fourche . Des le debut de son discours, le chef de l'Etat lance :  \"Aujourd'hui, je veux vous parler des institutions que je veux changer, et des principes d'action que j'entends suivre. Je veux vous parler du mandat que le peuple nous a donne...\" \"Ce qui nous est demande par le peuple, c'est de renouer avec l'esprit de conquete qui l'a fait pour enfin le reconcilier avec lui-meme. En vous elisant dans votre nouveaute radicale a l'Assemblee nationale, le peuple francais a montre son impatience a l'egard d'un monde politique fait de querelles ou d'ambitions creuses ou nous avons vecu jusqu'alors.\" Comment le peuple pourrait-il venir a Emmanuel Macron ? Parce que ce dernier pratique le degagisme, lui aussi, avec cette Assemblee nationale totalement renouvelee, dont une majorite de neodeputes d'En Marche ! qui sont d'anciens cadres superieurs. Mais aussi, parce que le peuple est \"souverain\", affirme-t-il : \"Rendre au peuple cette dignite collective qui ne s'accompagne d'aucune exclusion. Redonner au peuple sa pleine souverainete.\" Emmanuel Macron, chef d'un parti unique ? President jupiterien distribuant les eclairs ? Non. Parce le president, n'en deplaise aux populistes, n'oublie pas le peuple, fait-il valoir :  \"La durete de la vie est la pour tant et tant de nos concitoyens mais le peuple francais nous a fait connaitre ses volontes et nous en serons les serviteurs. Nous devons etre a la hauteur de cet espoir francais. Ce que nous avons a accomplir, c'est une veritable revolution. Les forces adverses continuent d'etre puissantes, dans les tetes. En chacun de nous, il y a un cynique qui sommeille.\" Macron et Melenchon jouent a la Revolution francaise Le cynisme serait de rappeler que la Ve Republique est une monarchie presidentielle. Et que le \"peuple\" francais sait couper les tetes des rois. Les boycotteurs Tous les parlementaires n'ont pas apprecie d'etre convoques a Versailles. Ce fut le cas des deputes PCF,  ceux de La France insoumise  et de certains deputes UDI. Les premiers ont manifeste a Versailles, avenue des Etats generaux. Les seconds, emmenes par Jean-Luc Melenchon, etaient place de la Republique pour manifester \"contre le coup de force\" d'Emmanuel Macron au Congres. Le chef de l'Etat ne les a pas oublies. \"Trop de mes predecesseurs se sont vu reprocher de n'avoir pas fait la pedagogie de leur action ni d'avoir expose le cap de leur mandat\", declare  Emmanuel Macron  a ceux qui etaient la, annoncant qu'il \"reviendrai(t)\" tous les ans se presenter devant eux. Et de denoncer :  \"Si la consideration et la bienveillance que cela traduit a l'egard du Parlement apparaissent a certains comme une derive condamnable, c'est sans doute qu'ils ont de leur role de parlementaire et du role du president de la Republique une conception vague que masquent mal l'arrogance doctrinaire ou le sectarisme.\"  La fleche enfin :  \"Il est toujours preoccupant que des representants du peuple se soustraient aux regles de la Constitution qui les a fait elire.\" Accompagnee d'une pique a La France insoumise et aux communistes :  \"Sieyes et Mirabeau [qui] ne deserterent pas si promptement le mandat que leur avait confie le peuple.\" Les interesses se sont reconnus. Reaction immediate d'Alexis Corbiere, depute LFI de Seine-Saint-Denis, sur Twitter : \"Maladroite reference historique qui trahit l'inconscient du president. Sieyes et Mirabeau siegeaient devant le Roi !\" Maladroite reference historique qui trahit l'inconscient du President.. Sieyes et Mirabeau siegeaient devant le Roi !  #CongresVersailles -- Corbiere Alexis (@alexiscorbiere)  3 juillet 2017   Et  Jean-Luc Melenchon  sur Facebook : \"Interminable pluie de truismes a  Versailles . Faux marbre, bonapartisme surjoue, europeisme belant, ennui mortel.\" Sebastien Billard, Morgane Bertrand, Lucas Burel et Paul Laubacher", "theme": "politique"}