{"title": "\"Si certains djihadistes perissent, tant mieux\" : \"Florence Parly brise un tabou\"", "newspaper": "Nouvel Obs", "author": ["Timothee Vilars"], "date_publi": "2017-10-16", "content": "La ministre des Armees Florence   Parly   a  suscite une salve de reactions en declarant , a rebours des elements de langage habituels, que la France se satisferait de la mort de djihadistes francais dans les combats de Raqqa, bastion syrien du groupe Etat islamique  en passe d'etre conquis par les troupes FDS a majorite kurde , avec l'appui des avions francais et americains. \"Ce combat est en train d'etre gagne. Ce que nous pouvons faire, c'est poursuivre ce combat pour neutraliser le maximum de djihadistes, ce que nous faisons deja depuis des mois. Il faut aller au bout\", a martele la ministre dimanche lors du \"Grand Rendez-vous\" Europe 1/CNews/\"les Echos\". \"Nous sommes engages au cote de nos allies pour obtenir la destruction de Daech et nous faisons tout pour cela.\"    La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Ce que nous voulons, c'est aller au bout de ce combat et bien sur si des djihadistes perissent dans ces combats, je dirais que c'est tant mieux.\" Un \"tant mieux\" qui correspond a une realite difficile a exprimer en termes officiels : l'Etat francais pourrait profiter du contexte de zone de guerre pour eliminer certaines cibles. Le tout sans passer par des operations d'assassinats cibles, opaques du point de vue juridique, dont Francois Hollande avait admis l'existence dans \"Un president ne devrait pas dire ca\" de Fabrice Lhomme et Gerard Davet (2016, Stock). Le journaliste independant Vincent Nouzille  a enquete sur ces operations  ultra-secretes (\"les Tueurs de la Republique\", 2015, Fayard, et \"Erreurs fatales\", 2017, Fayard). Il estime qu'avec cette phrase, la ministre des Armees montre que la France persevere dans cette \"zone grise\". Vos derniers ouvrages mettent en lumiere la strategie d'elimination individuelle des djihadistes par l'Etat francais sous Francois Hollande. Estimez-vous qu'Emmanuel Macron suit la meme ligne ? Il n'y a pas de declarations extremement claires sur ce sujet, mais ses positions sur la guerre contre le terrorisme et le conflit syrien montrent une grande continuite de la ligne suivie par Francois Hollande, y compris sur les sujets les plus sensibles. Il faut prendre des precautions, mais il semble que les moyens employes soient similaires. La phrase de Florence Parly est bien sur un propos general : une guerre est declaree, l'ennemi est identifie et jusqu'au-boutiste, nous sommes en droit de l'eliminer en raison de la menace qu'il represente. La, le cadre juridique est clair. Mais elle brise aussi un tabou, en laissant entendre que la France se rejouirait que le moins de djihadistes possible fassent leur retour sur le territoire. Et la, nous entrons dans une zone grise. Pourquoi cette zone grise ? La France n'etant pas engagee au sol, elle se degage deja d'une partie de la responsabilite, par exemple sur le sort des prisonniers captures par les forces syriennes et l'armee irakienne. Raqqa est la ville ou ont ete planifies les attentats du 13-Novembre, et l'opinion ne se posera pas trop de questions si l'on y tue un  djihadiste  determine a y rester et a se battre comme un beau diable. Mais s'il s'agit de poursuivre sur le chemin du retour ceux qui souhaitent s'enfuir, c'est beaucoup plus sujet a caution. En dehors de la zone de guerre, qui correspond a un contexte determine, c'est la logique judiciaire qui est censee s'appliquer. Or, selon mes sources, cette politique de traque existe, elle est menee notamment par la DGSE par le biais d'operations clandestines dites \"d'entrave\" qui peuvent aller jusqu'a la \"neutralisation\". Selon l'OSDH, la France aurait souhaite empecher l'exfiltration hors de Raqqa d'Abdelilah Himich, accuse d'etre le cerveau des attentats de Paris et Bruxelles. Est-on face a une decision d'elimination passive, tirant parti du contexte de zone de guerre ? S'il y a eu volonte de l'empecher de sortir de la zone, c'est en effet un indice. Jusqu'a present, ces eliminations ont toujours cible des superieurs hierarchiques de l' Etat islamique . Peuvent-elles s'etendre a l'ensemble des djihadistes francais presents en Irak et en Syrie ? C'est tres difficile a dire. Les renseignements francais disposent certes d'une liste des djihadistes francais sur zone, qui tente de qualifier la dangerosite de chacun. Mais cela m'etonnerait qu'on puisse eliminer plusieurs centaines de personnes, cela represente trop de monde, d'autant que la DGSE et les autres services ne surveillent pas seulement les djihadistes francais, mais aussi francophones - issus des filieres belges et maghrebines, consideres comme des menaces aussi dangereuses. Les renseignements integrent ce deuxieme cercle beaucoup plus grand, qui comprend plusieurs milliers de personnes. La France aurait execute une quarantaine de djihadistes cles sous Hollande Dans mon dernier livre paru en janvier  [\"Erreurs fatales\", Fayard, NDLR] , j'evaluais a au moins 40 le nombre de djihadistes tues sur decision de Paris, sur les differents terrains d'operations en Afrique du Nord et au Proche-Orient depuis 2013. Sur ce total, au moins une quinzaine de djihadistes francais ont ete executes depuis 2015 dans la zone syro-irakienne, principalement par des frappes americaines, avec l'aval de Paris.  Outre la menace securitaire, choisir de tuer ou laisser tuer ces djihadistes pourrait-il constituer une solution de facilite pour l'Etat, afin d'epargner aux cellules de deradicalisation et au systeme judiciaire le traitement de centaines de cas insolubles ? Les experts et decideurs les plus cyniques le disent. La question judiciaire est deja bien avancee dans de nombreux cas, pres de 200 procedures sont en cours. Mais ces personnes seront-elles condamnees ? A quoi ? Que se passera-t-il quand elles ressortiront ? On rentre dans l'inconnu avec ce phenomene de reinsertion a grande echelle, dont on avait deja eu un petit apercu avec le demantelement des filieres d'anciens combattants du GIA algerien et d'autres filieres afghanes, irakiennes ou tchetchenes dans les annees 1990 et 2000. Mais cela ne concernait alors que quelques dizaines de personnes. Aujourd'hui, on parle de plusieurs milliers. Tous les pays vont y etre confrontes. Propos recueillis par Timothee Vilars, le 16 octobre 2017", "theme": "monde"}