{"title": "Najat Vallaud-Belkacem vs Vanessa Burggraf : le retour de l'intox sur l'orthographe", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-05-21", "content": "Le scene tourne en boucle sur les reseaux sociaux depuis samedi soir. Invitee de l'emission de  France 2  \"On n'est pas couche\", l'ancienne ministre de l'Education Najat Vallaud-Belkacem et la journaliste Vanessa Burggraf  se sont opposees sur la question de la reforme de l'orthographe  entree en vigueur a la rentree 2016. Une reforme que la chroniqueuse a imputee, a tort, au bilan de la ministre de Francois Hollande. \"ONPC\" : Vanessa Burggraf se fait recadrer par Najat Vallaud-Belkacem L'ancienne tete d'affiche de France 24  n'est pas la premiere a agiter cette intox. Decision de 1990 Retour en 2016. Debut fevrier, la France s'emeut de la pretendue disparition programmee de l'accent circonflexe. En cause : une reforme orthographique doit s'appliquer a la rentree suivante dans les nouveaux manuels scolaires.  Au total, quelque 2.400 mots doivent voir leur orthographe modifiee .  Reforme de l'orthographe : occupe-toi de tes ognons ! \"L'enseignement de l'orthographe a pour reference les rectifications orthographiques publiees par le Journal officiel de la Republique francaise le 6 decembre 1990\", indique alors le  Bulletin officiel de l'Education nationale  date du 26 novembre 2015, rappelle \" Liberation \". Mais rapidement la polemique s'installe et sans surprise, c'est Najat Vallaud-Belkacem, a la tete du ministere de l'Education et tete de turc favorite de la droite et de l'extreme-droite qui est pointee du doigt. Pourtant, la \"reforme\" en question en totalement exterieure a la competence du ministere de l'Education. En realite, ces evolutions orthographiques sont le fruit d'une  decision de 1990  du conseil superieur de la langue francaise , placee sous l'egide de l'Academie francaise.  \"Projet inavouable\" de la ministre Peu importe, l'angle d'attaque contre la ministre est tout trouve par ses adversaires, alors que le debat politique est encore agite par la  reforme du college de 2015 ,  tres critiquee  et sujette, elle aussi, a des intox en cascade.  Najat Vallaud-Belkacem  est accuse de vouloir \"niveler\" l'education par le bas et la question orthographique vient se meler a d'autres rumeurs visant la ministre, comme sa volonte supposee d' imposer l'apprentissage de la langue arabe . Refusons la reforme absurde de l'orthographe et le nivellement vers le bas !  #Jesuiscirconflexe   #ReformeOrthographe -- Christian Estrosi (@cestrosi)  4 fevrier 2016 Face a l'infame et bete reforme, devant laquelle quelques demagogues se pament, parce que le francais est notre ame,  #Jesuiscirconflexe -- Florian Philippot (@f_philippot)  4 fevrier 2016 Si bien que la patronne de la rue de Grenelle reagit rapidement aux accusations et  ironise le 9 fevrier 2016, lors d'une journee d'etude sur le complotisme  organisee au Museum d'histoire naturelle, a Paris : \"On ne pourra pas m'accuser de l'avoir decide dans la precipitation. Nous sommes en 1990, je suis en 5e, et j'ai sans peine reussi a convaincre l'Academie francaise de me preter main-forte pour conduire a bien ce projet inavouable\" Dans une tribune au \"Monde\" , elle denonce une polemique absurde :  \"Pas moins de trois anciens ministres de l' Education  nationale et un ancien ministre de l'Enseignement superieur ont cree et alimente une polemique absurde a propos d'une reforme de l'orthographe qui n'existe pas. Plus grave, ils ont sciemment induit en erreur les medias et l'opinion publique en assimilant cette reforme imaginaire a la reforme, bien reelle celle-ci, qui concerne le college et, plus largement, toute l'ecole de la Republique.\" \"Un amalgame s'est fait entre la reforme du college, les nouveaux programmes, et cette revision de l'orthographe, presentee comme une nouveaute imposee par le gouvernement actuel. Un amalgame scandaleux car mensonger, certainement pas denue d'arrieres-pensees politiques\", resumait, a ce propos,  dans les colonnes de \"l'Obs\" ,   Michel Lussault,  le president du Conseil national des programmes. L. B.", "theme": "politique"}