{"title": "Paye ton stage : \"Cuisinier, j'ai perdu 10 kg en 1 mois et demi a cause de mon chef\"", "newspaper": "Nouvel Obs", "author": ["Floriane Valdayron"], "date_publi": "2017-09-09", "content": "Au cours de sa premiere annee d'etudes en ecole de cuisine, en 2015, Noah* a effectue un stage de quatre mois dans un restaurant. Decourage a de nombreuses reprises pendant cette experience, le jeune homme de 23 ans a failli abandonner la cuisine.  S'il faisait des semaines de 60 heures pour une remuneration en dessous du minimum legal de stage, c'est surtout le comportement du chef qui a impacte le moral de Noah. Il raconte : \"J'ai integre une ecole de restauration en 2015. En premiere annee, il y avait un stage de quatre mois a effectuer. Il s'organisait en deux temps : d'abord deux mois et demi a partir de novembre, puis un mois et demi a partir de mai. Il s'agissait de ma premiere experience professionnelle. L'ecole m'a place dans un restaurant avec une capacite maximale de 40 couverts. Une semaine avant mon stage, je suis alle y manger avec ma mere - en me presentant au chef, bien sur. C'etait plutot bon, mais un peu cher pour ce qu'on nous avait servi ; je n'ai pas eu de coup de coeur. Bien qu'apparemment sympathique, j'ai trouve le chef assez radin : nous avons mange et bu pour 120 euros a deux, mais il ne nous a pas propose de nous offrir le cafe. Il savait pourtant que j'etais son futur stagiaire. En soit, ce n'etait vraiment pas grave. Mais j'ai compris plus tard que c'etait assez revelateur de sa personnalite. \"Si vous continuez comme ca, tout ira bien\" Le jour J est arrive. Le chef m'a montre la cuisine, dans le sous-sol du restaurant. Sans compter le personnel en salle, il n'y avait que lui, le plongeur et moi. Pour le premier service, le chef m'a dit d'observer uniquement, pour que je puisse voir comment ils travaillaient. Il m'a egalement precise que le plongeur allait m'expliquer au fur et a mesure quoi faire. Jusqu'ici, tout se passait bien. J'etais en charge des entrees et des desserts. A la fin de la semaine, j'ai eu un retour positif du chef : \"C'est bien, vous prenez le rythme. Si vous continuez comme ca, tout ira bien.\" J'etais content. Le rythme, justement, etait intense. En moyenne, j'arrivais a 9 heures. J'avais une coupure a 15 heures, puis je reprenais le travail de 17h30 a 23h30, voire minuit. Si ma convention indiquait que j'etais aux 35 heures, j'en travaillais plutot une soixantaine. Paye ton stage : \"Je faisais le taf d'un CDI pour 610 euros par mois. J'ai failli disjoncter\" Je suis entre dans un cercle vicieux  Au debut de la troisieme semaine de stage, je suis tombe malade ; j'ai ete absent le lundi et le mardi. Quand je suis revenu, apres quatre jours de repos, j'ai realise que le niveau que j'avais acquis en deux semaines avait chute. C'etait dur de reprendre le rythme. Pendant le service du mercredi midi, j'ai eu du mal a me mettre en place - c'est-a-dire a preparer mes plats. En voyant que j'accumulais du retard, le chef est devenu tres tendu. Il ne m'aidait pas, ne disait rien, mais je sentais souvent son regard pose sur moi. Ca me crispait. Plus il m'observait, plus je me sentais sous pression, moins j'etais efficace ; et ainsi de suite. Le probleme, c'est que ca ne s'est pas limite a un service. Ce cercle vicieux est devenu mon quotidien. Le chef me faisait me sentir comme si je n'etais rien. A la fin, j'en etais malade. Je devais me faire operer. J'ai prefere decaler... Deux semaines avant que le restaurant ne ferme pour Noel, j'ai commence a avoir des douleurs dans le bas du dos. Plus les jours passaient, plus j'avais mal. Mais j'allais quand meme travailler - sans me plaindre. Le dernier week-end avant la fermeture, je ne pouvais plus m'asseoir. Comme je ne travaillais pas le dimanche, je suis alle aux urgences. Les medecins m'ont dit que j'avais un kyste, qu'il etait enorme et qu'il fallait m'operer le plus tot possible. Mais c'etait impossible : je devais aller travailler le lendemain. Ca se passait deja tellement mal avec le chef que je savais qu'a la moindre absence, ca aurait ete pire. D'autant plus qu'on affichait complet pour lundi soir et que le plongeur n'etait pas la. J'ai dit aux medecins qu'ils m'opereraient mardi. Lundi, j'ai prevenu mon chef. Il ne m'a pas demande si j'allais bien. Il n'a rien dit, a leve les yeux au ciel. Il avait l'air a la fois degoute et depite. Apres les 40 couverts du lundi soir, j'etais eclate. Mais, a ce stade, j'avais du passer outre ma fatigue et ma douleur. \"Toujours pas fini ?\" Apres mon operation, j'ai eu deux semaines d'arret maladie. Mais samedi - quatre jours apres etre passe entre les mains du chirurgien -, le dernier soir avant la fermeture de Noel, le plongeur n'etait pas la. Alors, je suis alle travailler. A deux, on a fait 40 couverts. En plus de m'occuper de mes plats, le chef m'avait charge de faire tourner les machines de plonge. Mais je n'avais pas une seconde a moi, j'etais dans le rush. Lui, quand il avait un temps de pause, il pianotait sur son telephone. Il me regardait m'agiter. Quand on a fini le service, vers minuit, il m'a demande de ranger la cuisine et de faire la plonge. Il est parti se poser dans la salle du restaurant. Il est juste venu une fois dans la cuisine me dire : \"Ah, vous n'avez toujours pas fini ?\" , avant de repartir. J'ai termine a 1h40. J'ai paye de ma poche un mixeur Une fois, apres les vacances de Noel, un peu avant le service du midi, je me suis empare du mixeur pour l'apporter a mon poste de travail. Jusque-la, rien d'anormal. Mais je n'avais pas vu que la prise s'etait coincee dans l'un des barreaux de l'escalier ; le bol en verre s'est casse. Le chef m'a dit d'aller lui racheter un mixeur. J'etais dans le jus et j'ai oublie de lui demander de l'argent. Je suis parti en vitesse dans un magasin situe a dix minutes du restaurant. Le modele que je souhaitais, de la gamme moyenne, n'etait plus en stock ; j'en ai achete un a 129,99 euros. J'ai paye de ma poche, mais il me paraissait evident qu'on allait me rembourser. Quand je suis revenu, le chef m'a juste dit :  \"Beau mixeur, merci.\" Le sien valait 20 ou 30 euros, maximum. Quelques jours plus tard, je suis alle voir son associe, le responsable de salle. Lorsque je lui ai demande quand ils me rembourseraient, il a rigole et est parti. Pourtant, c'etait illegal. Ce n'etait pas a moi, stagiaire remunere 400 euros et quelques par mois - soit moins que le minimum legal, qui etait deja de 554,40 euros en 2015 - d'acheter du materiel pour le restaurant. J'etais dans mon droit mais j'ai laisse trainer ; j'avais peur de la confrontation. J'ai toujours la facture. Enfin, j'ai eu du renfort En janvier, je suis retourne quelques mois a l'ecole, comme c'etait prevu dans mon cursus. Je gardais a l'esprit qu'en mai, je devais retourner travailler dans ce restaurant. J'avais beaucoup reflechi, je m'etais remis en question. J'avais realise qu'avec la premiere partie de mon stage, j'avais enormement appris sur moi et sur le comportement que pouvait avoir un chef. Puis, j'essayais de voir l'aspect positif : grace a cette experience, j'avais deja vraiment progresse en cuisine. J'avais digere ce qu'il s'etait passe, alors je suis revenu assez serein. Certes, le chef m'angoissait, mais j'etais plein d'energie. J'ai eu raison d'y aller dans cet etat d'esprit, car j'ai eu une bonne surprise : alors que je debutais la seconde partie de mon stage, le chef commencait a former quelqu'un en reconversion. J'ai repris mon poste, sauf que cette fois, nous etions deux. Nous etions bien. Ca aurait du etre comme ca des le debut : on ne peut pas laisser quelqu'un faire 40 couverts alors qu'il est seul aux entrees et aux desserts. Encore moins un stagiaire, qui est la pour apprendre. Sans chef pour me stresser, je travaillais bien Le meilleur service de ma vie, c'etait le soir ou le chef n'etait pas la. En cuisine, j'etais seul avec le plongeur et mon collegue en reconversion. De base, il n'y avait qu'une douzaine de couverts de prevus. Finalement, on en a eu le triple. C'etait genial. J'ai vraiment pris du plaisir a travailler. Je me suis rendu compte que, lorsque le chef n'etait pas la pour me stresser, je bossais tres bien. Ca m'a stimule et ca m'a redonne confiance en moi. Je savais enfin que le probleme ne venait pas de mes competences. Malheureusement, mon chef n'a ete absent qu'une fois. Alors, le cercle vicieux s'est poursuivi. A la fin, on est arrive a un stade ou il ne m'engueulait meme plus ; il ne me considerait pas. Quand il me voyait dresser une assiette et que la disposition ne lui plaisait pas, il soupirait, levait les yeux au ciel et partait. Je lui ai dit plusieurs fois de me montrer comment lui, il faisait. Mais, a chaque fois, il me repondait que ce n'etait \"pas la peine\". A la fin, je ne cherchais plus a apprendre. C'est quand meme dommage quand on est stagiaire. J'avais peur de lui demander de se pousser Normalement, en cuisine, quand on passe entre 12 et 14 heures par jour dans la meme petite piece, on est cense echanger un minimum. La, le chef ne me portait aucun interet. Je le lui rendais. Je ressentais un malaise physique et emotionnel quand il etait la. Je travaillais dix fois mieux des qu'il sortait de la piece. Chacune de mes actions etaient regies par sa presence. Par exemple, acceder au passe-plats depuis mon poste de travail devenait une epreuve : je devais traverser toute la piece et donc passer derriere lui. Or, l'allee etait etroite et le chef ne me faisait jamais de place. Parfois, meme dans le rush, je n'osais pas lui demander de se pousser. J'avais peur qu'il s'enerve. Alors je perdais 30 secondes par-ci, 30 secondes-par la. En restauration, c'est beaucoup. Mais, tant pis : j'etais tellement focalise sur le chef que j'avais du mal a me concentrer sur le reste. Paye ton stage : \"Pour trouver un CDI, j'ai enchaine sept stages, dont six non remuneres\" En un mois et demi, j'ai perdu 10 kg Etant donne le comportement de mon chef, je pense que je peux dire sans mauvaise foi que mon stage s'est vraiment deroule dans de mauvaises conditions. Puis, les horaires n'aidaient pas. J'etais constamment epuise. Je bossais rarement le week-end, mais le samedi je constatais la fatigue accumulee : je dormais jusqu'a 17 heures, avant de retourner me coucher a 22 heures. J'avais des courbatures en permanence. En semaine, je n'avais pas le temps de dejeuner ni de diner. Je ne mangeais qu'une fois, a mes frais, pendant la coupure de l'apres-midi. En un mois et demi, j'ai perdu dix kilos. Je croyais que tout etait justifie parce qu'il s'agissait du domaine de la cuisine ; mais non.  C'etait un enfer, mais j'ai appris Quand on est en stage en cuisine, on sait que notre convention ne sera quasiment jamais respectee, mais c'est acquis. Le probleme, c'est que c'est su et tolere dans le domaine de la restauration. Et, a l'ecole, nous apprenons uniquement les bases de la cuisine. C'est dans les restaurants que nous sommes censes developper une certaine attitude professionnelle. Or, l'exigence des stages necessite que nous soyons deja pleinement prepares ; comment s'y retrouver quand on debute a peine dans le milieu ? Malgre tout, je n'ai pas de regrets. Bien que ce fut un enfer pour moi, j'ai appris plusieurs lecons grace a mon stage. La premiere, c'est qu'il faut toujours se proteger : je croyais que mon chef etait reglo et sympathique, mais j'etais tres naif. Cette experience m'a fait realiser que je devais travailler pour moi, dans l'optique d'en retirer quelque chose. Ici, j'ai acquis de la technique et de l'endurance. La cuisine reste mon grand amour Le comportement du chef aurait vraiment pu me degouter de la cuisine. Heureusement qu'il y avait une coupure entre les quatre mois de stage. Si j'avais du enchainer, j'aurais arrete. Je n'aurais jamais pu tenir. Et, dans les pires moments, quand je me disais que j'allais changer de voie, je n'y arrivais pas. En retrouvant mes amis ou ma famille, je ne pouvais pas m'empecher de leur faire a manger. J'en avais envie, et j'y prenais du plaisir. Ca me rappelait que la cuisine etait mon grand amour. Je suis tres epanoui dans le restaurant dans lequel je travaille maintenant. C'est vraiment genial ; la mentalite n'est pas la meme. Bien qu'il s'agisse d'un restaurant tres repute, on nous encourage a nous economiser le plus possible. On n'a pas de chef, mais on travaille a plusieurs. Je suis heureux de ne pas m'etre decourage.\"  *Le prenom a ete modifie. Propos recueillis par Floriane Valdayron", "theme": "le plus"}