{"title": "Des policiers lui interdisent d'allaiter : \"Vous n'allez pas imposer ca aux gens\" - 13 avril 2017", "newspaper": "Nouvel Obs", "author": ["Renee Greusard"], "date_publi": "2017-04-13", "content": "Article mis a jour le 14 avril 2017 : ajout de la reaction de la prefecture de police, en bas de cet article. La scene se passe dans un commissariat du IIe arrondissement de Paris, le 10 avril dernier. Il fait tres beau. Une jeune femme fait la queue avec son compagnon dehors. Plan Vigipirate oblige, ils ne peuvent pas rentrer : trop de monde a l'interieur. Le couple de trentenaires attend donc, patient, parce qu'il veut faire une procuration pour les elections prochaines. Et Nicolas porte en echarpe leur fils de 2 mois. Quand soudain... Le petit se met a pleurer. Il a faim. Quiconque est parent sait. Si votre enfant de 2 mois pleure de faim (scoop), vous lui donnez a manger et vous cherchez des solutions rapides. Sophie, la mere du nourrisson, demande donc aux policiers si elle peut acceder a une piece tranquille pour donner le sein a son enfant. Sans savoir, la malheureuse, qu'il s'agit apparemment d'un immense sacrilege pour les policiers a qui elle s'adresse. Bientot 5.000 signatures Tout cela est raconte dans une petition  qui monte sur Change.org  (4.700 signatures ce jeudi soir). Ils avaient d'abord (gentils) demande la permission a une policiere d'allaiter : \"Une minute apres, genee, elle revient accompagnee d'un policier qui prend immediatement le parti de nous agresser. Il nous explique sur un ton tres hostile qu'ils ne nous laisseront pas allaiter et qu'ils n'ont aucune piece prevue a cet effet. Nous repliquons que je n'ai besoin que d'une chaise. Sa reponse ? \"Il est hors de question que vous allaitiez en public ! Vous n'allez pas imposer ca aux gens.\" Nous promettons d'allaiter \"tres discretement grace a une piece de tissu, un lange, qui sert a cacher ma poitrine\" (ce sein que la police ne saurait voir). Il reste inflexible, categorique et nous fait signe de circuler : l'allaitement au commissariat du IIe n'aura pas lieu.\" Le ton monte. \"Je prends mon courage a deux mains et lui explique qu'a mes yeux, c'est une honte de refuser a quelqu'un de nourrir son bebe. Mon compagnon est avec moi, notre enfant toujours en echarpe. Et la, choc absolu : le policier nous accuse d'etre de mauvais parents pour avoir emmene notre fils dans un commissariat. Selon lui, c'est notre comportement qui est honteux, notre fils devrait etre a la maison.\" \"Subir ca seule, ce doit etre horrible...\" Et le couple finit par partir sans faire sa procuration. Joint au telephone, Nicolas raconte lui aussi une altercation violente : \"On s'est dit par la suite qu'on a eu de la chance d'avoir ete ensemble. On a pu se soutenir, se calmer ensemble.  Subir ca seule, ce doit etre horrible...\" En France, l'allaitement en public est d'ordinaire plutot bien accepte, reagit Claude Didierjean-Jouveau au telephone. La porte-parole de la  Leche league , mouvement de defense de l'allaitement au sein, raconte : \"Ce n'est pas la premiere fois que ce genre d'incident arrive, mais c'est assez rare. La plupart du temps, quand une femme allaite en public, rien ne se passe. On doit avoir deux ou trois episodes de ce genre qui suscitent une mobilisation chaque annee.\" Elle se souvient de  Laetitia, la mere qui, en 2013, avait ete  sommee de quitter un magasin  par une commercante dans les Landes. \"Je suis en bout de rayon [...], il n'y a personne a part mes deux filles. Je baisse le haut de mon pull, je sors mon mamelon qui est tout de suite pris par ma petite qui a 20 mois, qui me cache donc deja toute la poitrine quand la gerante vient vers moi et me dit : 'Madame, nous sommes dans un magasin. Et les femmes qui allaitent, c'est comme les hommes torse nu, je n'en veux pas dans mon magasin'.\" Un post Facebook pour absorber le choc Choques par ce qui venait de leur arriver, Sophie et Nicolas se sont connectes a Facebook en arrivant chez eux. Besoin d'exorciser le truc. \"On avait envie d'entendre un echo de ce qu'on venait de vivre. Ca permet de sentir que ce qui s'est passe n'etait pas normal, d'absorber le choc. On a donc ecrit  un post  Facebook et des gens dans les commentaires nous ont conseille de creer une petition.\" Sur la petition, les signatures s'amoncellent assez vite et les commentaires aussi. Plusieurs femmes racontent notamment devoir se cacher dans les toilettes regulierement pour donner le sein a leur enfant. Plusieurs fois dans des commentaires de soutien, des femmes obligees d'aller au toilettes pour allaiter.  #droitalallaitement   pic.twitter.com/r3E9QfUEwO -- Nicolas Danet (@NTenad)  11 avril 2017 Il y a de quoi s'agacer. Cette facon de sexualiser le corps des femmes et selon des arbitrages obscurs. Dans  des pubs qui n'ont absolument rien a voir avec des seins , ce n'est pas un probleme de sortir son nibard par exemple. C'est meme bien s'il est sexy. Par contre, donc, une mere qui sort son sein en public pour allaiter c'est indecent... Ces hommes qui se permettent d'expliquer a une femme ce qu'est la decence de son corps. Mais... Mais... Ces policiers censes representer la loi qui en oublient l'essentiel : allaiter en public n'est pas interdit en France... Claude Didierjean-Jouveau, la porte parole de la leche league, rappelle en effet, ce qu'on peut lire  sur le site de l'association  : \"Il n y a aucune base legale qui permette d'interdire aux femmes d'allaiter en public.\" Enfin, si on recapitule : on nous  met la pression de ouf pour qu'on allaite  (vraiment  c'est insense d'en faire autant ). Si on n'allaite pas, on est volontiers  culpabilisee  et consideree comme une mauvaise mere. On pourrait donc au moins penser que si on allaite, on nous foutra la paix. Mais non : on se fait virer d'un commissariat, parce qu'on est... indecente ? Vous vous foutez de notre gueule ou bien ? Est-ce qu'un jour on fait quelque chose correctement ou jamais, en fait ? Nicolas et Sophie sont en contact avec la mairie du IIe arrondissement. Nicolas explique :  \"Ce qu'on aimerait, c'est que la prefecture prenne position. On ne souhaite pas forcement de sanctions. On cherche a sensibiliser. On a vraiment eu l'impression d'un jugement moral. Si un avis vient de la hierarchie, on espere que ce genre d'incidents n'aura plus lieu.\" Reaction de la prefecture Contactee par Rue89, la prefecture de police de Paris nous a explique avoir saisi la direction concernee. Nous avons recu leur reaction ce vendredi 14 avril. La voici en integralite : \"Lundi 10 avril, un couple accompagne de leur bebe patientait aux abords du commissariat de police du IIe arrondissement en vue d'etablir une procuration. Ils ont sollicite l'autorisation de pouvoir penetrer dans le batiment afin d'allaiter leur enfant qui manifestait l'envie de manger.  Au vu de l'affluence forte au commissariat ce jour-la du fait des procurations ainsi que des conditions d'intimite et d'hygiene non adaptees a la situation, le policier en charge de l'accueil du public a fait part a cette famille de l'impossibilite de pouvoir donner une suite favorable a leur requete.  Cette situation est exceptionnelle et la prefecture de police regrette de n'avoir pas pu donner satisfaction a cette famille dont la demande etait bien comprehensible.\"    Aller plus loin Comment allaiter en public devient un parcours de combattante", "theme": "rue89"}