{"title": "Les mecs qui avouent leurs agressions sur Facebook. Bien intentionne, facile, genant", "newspaper": "Nouvel Obs", "author": ["Alice Maruani"], "date_publi": "2017-10-19", "content": "Apres #Metoo et #balancetonporc, un nouvel hashtag de temoignage a fait son apparition Facebook et Twitter :  #Ivedonethat .  L'idee : que les agresseurs passent a la confesse publique. Que la honte change de camp. Sur le papier, ca a l'air pas mal.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Car si les agressees sont si nombreuses, ou sont les agresseurs ? \"Comment expliquer que l'on entende jamais la partie adverse ?\" se demande Virginie Despentes dans King Kong Theorie a propos du viol.  Plusieurs voix de femmes se sont elevees apres l'affaire Weinstein, pour que tous ceux qui ont viole, agresse ou simplement participe a la culture du viol prennent leur responsabilite. Restaurateur, banquier, journaliste. Voici les Harvey Weinstein du coin de la rue \"Les gars, vous brillez par votre silence\" Dans un long statut Facebook, Leslie recense les commentaires des ses amis garcons, ces derniers jours : \"Donne nous les noms, on s'occupe du reste\", \"je suis desole que ca te soit arrive\", \"tu ne le meritais pas\", \"c'etait un derange\", \"wow, je suis surpris, je n'avais pas idee\". Et elle repond : \"Le truc c'est que, si, tu le savais. On te l'a dit. On n'arrete pas de te le dire. Tu refuses juste d'entendre.\" \"Le truc, c'est que ce n'etait pas un derange. C'etait le mec de base que tu vois tous les jours. Ton ami. Ton collegue. Toi.\" Et conclut : \" Regarde toi. Prends le temps. Est-ce que tu vas oser te dire \"moi aussi, je suis responsable\" ?\" Une autre femme poste sur un groupe feministe :  \"He les gars, qui brillez par votre silence... On va faire un truc, alors voila si vous avez un jour : -Fait une blague sur le viol sans vous demander si la personne face a vous en avait subi un, -Fait des commentaires ou siffle des meufs qui passaient dans la rue, -Tripote -ou plus- une meuf endormie (oui meme si c'est votre femme/petite amie) -Tripote -ou plus- une meuf trop saoule pour reagir (aussi si c'est votre femme/petite amie) -Insiste pour du sexe jusqu'a ce que la personne cede. -Profite un metro/bus/tram bonde pour vous frotter a la personne devant vous. -Touche une femme sans sa permission. -Fait des allusions sexuelles a ne personne visiblement genee -Commis un viol Je vous invite a publier   #MoiAussiJaiMalAgi  sur vos murs et Twitter. On verra combien assument. Parce que pour qu'il y aie tant de victimes il faut au moins autant d'agresseurs.\" \"Quand je suis bourre, je deviens tactile\" Quelques hommes, peu nombreux, ont donc decide de s'exposer sur leur mur ou sur leur Twitter.  L'internaute americain qui a lance le hashtag #Ivedonethat, un \"feministe conscientise\" explique que sa demarche vient de Nina, sa petite amie. Le texte est pedagogique, et explique bien \"la culture du viol et la masculinite toxique\", auxquelles il   avoue  avoir \"contribue\". Il raconte :  \"Quand je suis bourre, je deviens TACTILE. Je le justifiais dans ma tete parce que je ne le faisais qu'avec des amies filles dont je pensais qu'elles me voyaient comme je me voyais : un mec sympa \"pas menacant\" qui ne pouvait evidemment pas etre un \"predateur\". Ce qui, evidemment, est du bullshit.\" Puis :  \"Je me prends encore a faire des blagues ou rire a des blagues qui participent a la culture du viol. (...) On n'est peut-etre pas tous Weinstein, mais on a tous quelque part permis a Weinstein d'exister.\" Un autre internaute,  Harysson, explique avoir lance un \"#OneOfThem\" sur Facebook pour \"souligner qu'on a pas affaire a des victimes d'agression imaginaires\" et parce qu'il est important \"d'etre conscient que malgre toutes les bonnes intentions du monde, il nous arrive trop souvent d'etre juste deplaces dans nos propos et nos comportements.\" Il ajoute :  \"Ce sont souvent les victimes qui doivent aller au front et potentiellement s'exposer a de violents commentaires, pendant que les agresseurs se murent dans leur silence teinte d'impunite.\" \"C'est une chasse aux sorcieres\" Vivien, 29 ans, artiste, a aussi decide de poster un \"mea culpa\" sur son mur Facebook, pour les memes raison, sans detailler les histoires pour eviter qu'on lui \"trouve des excuses ou qu'on minimise les faits comme souvent\" :  \" Je voulais montrer que les agresseurs et les violeurs ce ne sont pas que les autres, les etrangers, les monstres, les mecs dans la rue, mais aussi moi, le pote. Et ca, il faut qu'on en parle, il faut qu'on en discute. \" Il poursuit : \"Je sais qu'il y a des agresseurs parmi mes amis, et je pensais qu'en postant ca ils pourraient prendre conscience de certaines choses.\" Lui-meme explique qu'il a ete eduque \"dans l'idee que les filles ne savent pas ce qu'elles veulent, et qu'il faut leur apprendre ce qu'elles veulent\", avant d'etre sensibilise au feminisme. Sauf que ce n'est pas si simple. Vivien n'a pas provoque de prise de conscience et de debat parmi ses potes garcons. Mais plutot de la colere, teintee de la peur \"de perdre leurs privileges masculins\", dit-il.  En message prive, il a recu : \"Il ne faut pas les encourager, ca part en couilles\", \"bientot, un regard sera considere comme une agression\", \"c'est un effet de mode pour pleurer toutes ensemble\",\"une chasse aux sorcieres\",  etc.  Des filles ont signifie leur soutien a Vivien, mais d'autres lui ont reproche de prendre de la visibilite aux femmes. Des likes sous des aveux L'auteur de #Ivedonethat precise a la fin de son message etre tiraille dans sa demarche \"parce que je ne veux pas avoir de \"likes\" pour etre le \"mec feministe conscientise\" alors que a) les femmes se prennent de la merde pour le meme post b) je suis LOIN d'etre un feministe de platine (Nina me jette encore des regards en coin et me fait occasionnellement des remontrances quand je dis ou fais quelque chose de misogyne.\" Son message a ete retweete des centaines de fois. Et sous certains mea culpa, voir apparaitre des felicitations peut mettre tres mal a l'aise.  Un internaute, apparemment bien integre dans les reseaux feministes, racontait sur son mur, en public, avoir commis plusieurs viols et agressions caracterisees dans le passe. On pouvait trouver ca courageux, mais le nombre de petits coeurs et de remerciements derriere faisait un effet desastreux. Apres une deferlante de critiques, il a supprime son post. Sous le hashtag #Ivedonethat, on trouve moins d'ailleurs moins de confessions que de critiques acerbes du mouvement. Qui en faisant trop peu, fait parfois pire. Les mecs qui avouent des viols sur  #IveDoneThat  vous pourriez simplement vous rendre aux flics. Un viol est un crime. -- Adrian De La Vega (@Adrian_DLV)  17 octobre 2017 #IveDoneThat  par contre la vous abusez, croyez vous vraiment que cela va repare, aider les victimes des horreurs que vous leur avez faites ? -- Dado ???? (@dado_koita)  17 octobre 2017 Certaines internautes, comme Caroline, se disent \"mal a l'aise\" :  \"Genre en fait les mecs ils ont mauvaise conscience. Trop dur. Nous c'est nos vies qui partent en miettes mais faudrait tout mettre au meme niveau avec un hashtag. Au secours.\" D'autres se disent que toute confession tombe dans deux ecueils : en dire trop peu, et minimiser sa responsabilite, ou bien tout dire, et minimiser la gravite de l'acte. Un cookie Une internaute ecrit: \"Si  les mecs peuvent temoigner d'avoir viole des meufs sur leur mur, ca montre bien qu'ils n'ont pas la MOINDRE idee de comment vivent les meufs en question. Meme avoir pris conscience d'avoir viole, \"c'est pas si grave\", pour le violeur, pour l'entourage du violeur, etc.  Si c'etait un meurtre ou un autre crime (parce que le viol est un crime hein) on verrait jamais des mecs se repentir glorieusement sur Facebook.\" D'autres encore ont la sensation que les agresseurs cherchent l'absolution, ou une medaille. En langage feministe, on dit qu'un mec veut \"un cookie\".  Ainsi, une autre :  \"C'est tellement une strategie politique de jouer le mec repentis qui larmoie en public pour s'attirer les faveurs des nanas heteros. Desole mais perso, je ne suis pas dupe.\"   \"J'ai perdu des potes\"   Vivien temoigne que si strategie il y a, elle est assez mauvaise :  \"C'est tres couteux socialement. Je sais que j'ai perdu des potes, que certains me considerent comme un violeur. Je peux me le permettre de me faire un peu ostraciser, de part mon statut et mon activite, mais c'est couteux.\" Mais il reconnait que c'est plus simple de faire ce genre de statut que d'intervenir dans la realite : \"Hier, j'ai assiste a une agression sans rien dire, par lachete peut-etre. Un mec a mis une main sur le sein d'une fille de mon groupe, mais comme on est jeune et cool, on est liberes sexuellement, tu n'interviens pas.\"  Il dit aussi qu'il n'a jamais confronte ses amis agresseurs sur leurs actes,  \"c'est juste impossible. Il y a un enorme deni, on ne parle pas de ca, ca fait partie du pacte social.\"  Le syndicaliste Eric Zemmour dans  un plaidoyer  titre \"#Moiaussi...Coupable\" publie sur son blog, appelle, lui, a agir plutot que de se repentir.  Il explique d'abord que \"pour la premiere fois\" il s'etait senti \"directement vise par un mouvement de liberation de la parole, un mouvement de denonciation. Le petit film du mec progressiste ne fonctionnait plus. Plus de bobine. Que du vide.\" Puis : \"Pas de confession donc, parce que ce n'est pas de notre rachat ou de nos excuses dont il est question. L'enjeu c'est que ca s'arrete. Que plus une blessure ne soit ouverte pour cause d'appartenance de sexe.\" Homme, que peux-tu faire ? Alors, homme qui veut sincerement soutenir la cause, que peux-tu faire face a la deferlante de \"Me too\" parmi tes proches ?  Sur les  reseaux sociaux , ou toute intervention peut etre taxee de narcissisme, il s'agirait de laisser parler les victimes, et de mettre en valeur cette parole (partages, likes, etc).  Et puis dans la vraie vie, prendre conscience de tes actes et de ceux de ton entourage, t'excuser aupres des personnes touchees en privee.  Essayer d'eduquer tes potes quand vous etes entre mecs et qu'il y en a qui disent que \"les filles exagerent\". Confronter ceux qui ont commis des violences, quand tu es au courant. Intervenir quand tu es temoin d'une agression ou d'une insulte sexiste, meme si ca te coute.   \"Tu n'as qu'a donner de l'argent a une association, participer a des reunions pour t'instruire\", propose aussi Fabienne sur  Facebook .  On revient finalement a la question de la place des hommes dans le mouvement feministe. Qui sont  les bons allies ?  Comme l'ecrit une autre internaute, ce sont peut-etre  \"ceux, si peu nombreux, qui ont lu, ont pris la mesure, et ont commence a se poser les bonnes questions. En silence\".", "theme": "rue89"}