{"title": "Elle qualifie Donald Trump de \"supremaciste blanc\" : la Maison-Blanche demande son renvoi", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-14", "content": "Donald Trump, un \"supremaciste blanc\" ? Le qualificatif est de Jemele Hill, une journaliste sportive de la chaine americaine ESPN, co-presentatrice de \"Sportscenter\", l'emission phare de la chaine. Lundi 11 septembre, l'animatrice noire a tweete : \"Donald Trump est un supremaciste blanc qui s'est en grande partie entoure d'autres supremacistes blancs.\" Donald Trump  is a white supremacist who has largely surrounded himself w/ other white supremacists. -- Jemele Hill (@jemelehill)  11 septembre 2017 Son commentaire est intervenu alors qu'elle debattait avec un internaute du chanteur Kid Rock, dont le soutien au drapeau confedere -  un symbole controverse du Sud des Etats-Unis et de l'esclavage  - divise l'opinion americaine. L'artiste et ex-mari de Pamela Anderson, qui  avait soutenu la candidature de Donald Trump ,  entretient l'idee d'une candidature au Senat . \"Les supremacistes ont etendu leur sphere d'influence aux Etats-Unis\" Un \"motif de licenciement\" La Maison-Blanche a estime mercredi que la journaliste devrait etre licenciee. \"C'est l'un des commentaires les plus scandaleux qu'on puisse faire et je pense que c'est surement un motif de licenciement pour ESPN\", a commente la porte-parole de la presidence, Sarah Huckabee Sanders, interrogee sur le message de Jemele Hill. Les conservateurs americains ont egalement reproche a la chaine sportive ses commentaires trop politiques. Face aux critiques, ESPN, qui appartient a Disney, a affirme dans un communique que les commentaires de sa journaliste \"ne refletent pas la position d'ESPN\", assurant que Jemele Hill avait \"reconnu que son acte etait deplace\".  ESPN Statement on Jemele Hill:  pic.twitter.com/3kfexjx9zQ -- ESPN PR (@ESPNPR)  12 septembre 2017 Des commentaires \"personnels\" Jeudi, la journaliste a de son cote precise sur son compte Twitter : \"Mes commentaires sur  Twitter  etaient personnels. Mon regret est que mes commentaires et leur expression publique ont depeint ESPN de maniere injuste. Mon respect pour l'entreprise et mes collegues reste inconditionnel.\" So, to address the elephant in the room ...  #Facts   pic.twitter.com/RTrIDD87ut -- Jemele Hill (@jemelehill)  14 septembre 2017 L'affaire intervient alors que le president americain est accuse de  ne pas avoir assez fermement condamne  un rassemblement de membres d'extreme droite a Charlottesville a la mi-aout. La manifestation avait tourne au drame et une femme de 32 ans avait ete tuee par un sympathisant neo-nazi apres des heurts entre supremacistes blancs et militants antiracistes. M.G.", "theme": "medias"}