{"title": "Rugby : la France accusee d'\"exploiter\" les enfants de Jonah Lomu", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-26", "content": "Plusieurs medias neo-zelandais accusent ce mardi 26 septembre la delegation francaise d'\"exploiter\" les enfants de la star Jonah Lomu,  decede en 2015 , pour faire la promotion de la candidature de la France a l'organisation de la Coupe du monde de rugby 2023. Lors de la presentation francaise lundi a Londres, devant World Rugby, les fils de Jonah Lomu, Dhyreille (7 ans) et Brayley (8 ans), ont affiche leur soutien a la France. La Federation francaise de  rugby  les avait fait venir, avec leur mere Nadene, depuis la  Nouvelle-Zelande . \"Dhyreille est ne a Marseille a l'epoque ou Jonah est venu jouer (3 matchs pour Marseille en 2010)\", a explique l'ancien troisieme ligne du XV de France Sebastien Chabal. \"Il est surnomme le 'Frenchie' a l'ecole et Jonah Lomu adorait la France.\" L'ethique de la France remise en cause  Mais la presence des enfants, qui ont semble selon la television neo-zelandaise Television New Zealand un peu \"mal a l'aise\" pendant cette presentation, a ete mal percue par de nombreux observateurs. Le groupe de presse Fairfax New Zealand s'est de son cote interroge sur l'ethique de la France qui, pour promouvoir sa candidature, utilise deux jeunes garcons ayant perdu leur pere il y a moins de deux ans. Le journaliste Tony Smith a ecrit : \"Cela pourrait etre different s'ils etaient adolescents, mais Brayley avait six ans et Dhyreille cinq ans quand leur pere est decede.\" Selon lui, leur implication dans la candidature francaise \"fait courir le risque d'etre accusee d'un mot commun a l'anglais et au francais : l'exploitation\". Meme ressenti pour le presentateur radio Martin Devlin, qui a lance sur la radio Sport NZ :  \"Ces enfants ne comprennent pas ce qu'ils font la. Quand vous utilisez des enfants de 7 et 8 ans, c'est de l'exploitation.\" L'Irlande egalement en colere La participation des enfants de Lomu, decede a l'age de 40 ans d'un arret cardiaque, apres avoir souffert de graves problemes renaux pendant plusieurs annees, a egalement deplu a plusieurs commentateurs en Irlande, egalement candidate pour l'organisation du tournoi. Pour le site internet ball.ie, la sequence etait \"emotionnellement douteuse\", tandis que Jack O'Toole de l'\"Irish Independant\" a estime qu'elle pouvait etre jugee derangeante. \"Quand vous faites venir deux enfants de l'autre cote de la planete et que vous les utilisez au beau milieu de votre vitrine pour mettre l'accent sur leur lien avec leur pere decede, c'est juste un manque de tact et c'est consternant\", a-t-il ecrit.", "theme": "sport"}