{"title": "10 choses a savoir sur Jean-Paul Delevoye, le M. Retraites de Macron", "newspaper": "Nouvel Obs", "author": ["Sebastien Billard"], "date_publi": "2017-05-11", "content": "Ce n'est pas encore l'heure de ranger les dossiers, Emmanuel Macron a encore besoin de lui.  Jean-Paul Delevoye a ete nomme Haut-commissaire a la reforme des retraites,  annonce le porte-parole du gouvernement Christophe Castaner a la sortie du Conseil des ministres : \"J'evoquais quelques nominations, permettez-moi de confirmer celle de Jean-Paul Delevoye, qui a ete presentee aujourd'hui. Jean-Paul Delevoye a donc ete nomme Haut-commissaire a la reforme des retraites\". C'est le feuilleton de l'investiture de  Manuel Valls  qui a mis Jean-Paul Delevoye sous le feu des projecteurs. Il avait sechement annonce alors que l'ancien Premier ministre de Francois Hollande \"ne remplissait pas les criteres\" pour etre candidat de La Republique  en Marche  aux elections  legislatives .  Q ui est vraiment Jean-Paul Delevoye, cet homme clef de l'entourage d'Emmanuel Macron ? Legislatives : la candidature de Valls \"ne remplit pas les criteres\" d'En Marche ! 1 \"DRH\" Au sein d'En Marche !, Jean-Paul Delevoye occupe un poste strategique. President  de la commission nationale d'investiture du mouvement d'Emmanuel Macron,  il est le \"DRH\" du mouvement, celui qui a supervise le choix des  577 candidats qui doivent permettre au nouveau president de la Republique d'obtenir une majorite a l'Assemblee nationale en juin prochain. Une tache titanesque qui exige de solides talents de negociateur tant les pretendants etaient nombreux (14.000 CV recus) et le cahier des charges precis, la moitie des postulants devant etre issus de la societe civile et vierges de tout mandat electif. Ce long processus de selection a obei a une logique en partie inspiree des pratiques en vigueur dans le monde de l'entreprise. Apres avoir repondu sur internet a un questionnaire et envoye un CV, une lettre de motivation et un extrait de casier judiciaire, les candidats ont ete scannes par des logiciels d'e-reputation. Des centaines d'heures durant, Delevoye et huit autres cadres ont epluche les dossiers. Les meilleurs - deux a trois pour chaque circonscription - ont alors du se preter a des entretiens individuels a l'issue desquels une note sur 10 leur a ete attribuee...  Comme de nombreux ex-ministres de Jacques Chirac, c'est apres la defaite d'Alain Juppe a la primaire de la droite, en novembre dernier, que Jean-Paul Delevoye s'est decide a rejoindre Emmanuel Macron, peu emballe par la ligne tres a droite choisie par Francois Fillon. 2 Cumulard A 70 ans, Jean-Paul Delevoye n'est ni un novice ni un inconnu en politique. M aire pendant trente ans de Bapaume, la ville du Pas-de-Calais ou il est ne, il fut aussi conseiller general, conseiller regional mais aussi senateur. Ministre de la Fonction publique au sein du gouvernement Raffarin, entre 2002 et 2004, il cumule au total plus de 80 annees de mandats politiques... Des fonctions auxquelles il faut ajouter la presidence de l'Association des maires de France (AMF), qu'il a occupee pendant dix ans, et celle du Conseil economique, social et environnemental (CESE) de 2010 a 2015. Jean-Paul Delevoye en 2013 au Cese (Audrey Cerdan) En attendant une nouvelle nomination comme ministre, au sein du premier gouvernement d'Emmanuel Macron ? \"Ne jamais rien demander, ne jamais rien attendre. Cela a toujours ete ma ligne de conduite, et ce n'est pas maintenant que je vais en devier\",  repond-il au \"Monde\" . 3 Chiraquien Gaulliste comme son pere, Jean-Paul Delevoye est un homme de droite, mais qui a toujours affiche et revendique une certaine fibre sociale. \"C'est un RPR eleve par les socialistes du Nord-Pas-de-Calais\", disait de lui Bernard Poignant, alors maire PS de Quimper,  dans un portrait que lui a consacre \"Liberation\"  a la fin des annees 1990.  Fidele chiraquien, Jean-Paul Delevoye a tente de prendre les renes du RPR en 1999. Beneficiant alors d'une image d'homme neuf, l'elu fait campagne en jouant  la carte de la nouveaute  et en faisant vibrer sa sensibilite sociale, face a trois concurrents plus connus du grand public : Michele Alliot-Marie, Francois Fillon et Patrick Devedjian. Une campagne qui s'est soldee par un cuisant echec. Le senateur-maire de Bapaume ne recueille au second tour que 37,29% des voix, loin derriere la gagnante du scrutin, Michele Alliot-Marie (62,71%). 4 Exclu Figure de la droite chiraquienne, Jean-Paul Delevoye sait, quand il l'estime necessaire, faire fi d es etiquettes partisanes. L'elu l'a demontre avant meme l'irruption d'Emmanuel Macron sur la scene politique.  En 2013, le maire de Bapaume decide de ne pas se representer aux municipales l'annee suivante, apres trente annees a la tete de la ville. Plus etonnant, il annonce  soutenir pour l'election a venir le candidat PS  plutot que celui investi par son propre parti , l'UMP ! Il explique alors : \"Je souhaite passer le relais non pas a un appareil mais a un homme capable de rassembler et de porter des projets. Les citoyens ne croient plus a notre offre politique.\" Un soutien qui entraine  sa demission de l'UMP , puis son exclusion. 5 Burn-out Mediateur de la Republique entre 2004 et 2011, Jean-Paul Delevoye a multiplie les rapports dressant un diagnostic alarmant de l'etat du pays. En 2010, il marque les esprits  en jugeant la societe francaise en plein \"burn-out\" . Il met alors en garde contre les sentiments croissants d'\"impuissance\", d'\"isolement\" et d'\"injustice\" qui gagnent le pays et contre le \"choc des egoismes\".  \"Les enjeux determinants pour notre avenir ne trouvent pas de reponse politique a la hauteur\", estime le Mediateur, qui juge alors que \"les debats sont mines par les discours de posture et les causes a defendre noyees parmi les calculs electoraux\". \"L'autorite, pour etre acceptee, ne pourra se fonder sur la justification d'un titre ou d'une election mais reposera sur la dimension morale de celui ou celle qui l'exerce\",  ecrivait-il aussi , appelant a \"construire sur un socle de convictions et non batir sur le sable des emotions\". Des preoccupations qui ont trouve un echo dans la promesse de renouvellement martelee par Emmanuel Macron au cours de la campagne ? Delevoye : \"Il faut passer a une societe de partage\" 6 Essais Dans la lignee de son travail de Mediateur de la Republique, Jean-Paul Delevoye a pris la plume pour exprimer ses craintes sur l'evolution de la societe francaise. E n pleine campagne presidentielle 2012,  Jean-Paul Delevoye publie \"Reprenons-nous !\" , un essai dans lequel il appelle a une revolution civique et  \"mentale\"  des citoyens et des responsables politiques. Il y fait le diagnostic d'une \"France au bord de la crise de nerfs\", il denonce le risque d'un  \"racisme d'assiette\", la defense par chacun de son \"bout de gras\" et le refus du partage. Il decrit egalement cette \"France des invisibles\", \"ceux qui s'effacent dans la grisaille et glissent dans l'obscurite, tenailles par la peur de l'accident, du declassement\" .  Et s'emeut de voir la societe francaise oublier \"les ideaux de la Resistance\". En 2005, Jean-Paul Delevoye a publie un autre livre, \"le Guide du bon sens ou comment rapprocher les citoyens et l'administration\". Dans cet ouvrage, il livre des conseils, des astuces et les coordonnees de services a contacter pour aider les citoyens  a dejouer les blocages administratifs . 7 Rural Contrairement a Emmanuel Macron, Jean-Paul Delevoye n'a pas  fait de longues etudes au sein des ecoles les plus prestigieuses, celles qui ouvrent generalement la voie a une carriere au plus haut niveau de l'Etat. Ce personnage clef de l'equipe Macron, qui  nait en 1947 a Bapaume, dans le Pas-de-Calais,  est issu d'une famille de grainetiers. Enfant, le petit Jean-Paul donne un coup de main a ses grands-parents,  agriculteurs a Marcq-en-Baroeul. \"Je balayais la cour, je nettoyais les ecuries. J'allais porter le lait frais au college, a cote de notre ferme. En ete, je moissonnais\",  a-t-il raconte a \"la Croix\"  en 2013, expliquant eprouver une certaine nostalgie de la ferme ou il a vecu durant ses premieres annees. Apres avoir demarre sa carriere professionnelle dans l'agroalimentaire, il est tres vite happe par le militantisme et obtient rapidement ses premiers mandats locaux. 8 Jesuites C'est un point commun qu'il partage avec  Emmanuel Macron . Jean-Paul Delevoye et le nouveau president elu ont tous  deux fait une partie de leur scolarite chez les jesuites, au sein du meme etablissement, le lycee huppe de La Providence a Amiens. A quelques decennies d'intervalle, evidemment...  \"Les jesuites m'ont initie au doute socratique et pousse a etre libre\",  confiait l'ancien elu a \"la Croix\" . Jean-Paul Delevoye dit y avoir egalement appris la culture \"de la revolte\" et \"des realites sociales\"...  \"L a croyance sans discussion est une faiblesse individuelle autant qu'un opium collectif. La religion doit faire grandir les personnes et non pas les conduire a etre esclaves des pouvoirs\", explique le septuagenaire, eleve durant son enfance dans la foi catholique. 9 Football Eduque chez les Jesuites, Jean-Paul Delevoye a longtemps consacre ses dimanches a la messe et aux actions sociales aupres des plus demunis. Mais avant que ces dimanches ne soient accapares par la politique, le futur elu s'est egalement consacre aux joies du sport, et du football en particulier. \" Peu a peu, mes dimanches, plus solitaires, separes de ma famille, sont devenus laics, consacres autant au foot qu'a la fete, comme une illusion de liesse !\",  confesse-t-il dans les colonnes de \"la Croix\" .  \"Durant ces annees-la [celles de son enfance, NDLR], j'ai beaucoup joue au football.\" 10 Colosse Si Jean-Paul Delevoye a consacre du temps, dans sa jeunesse, a jouer au football, l'elu a aujourd'hui plutot des allures de rugbyman, avec ses 1,93 metre. Un physique qui masque une vraie agilite politique, selon Jean-Pierre Raffarin, q ui l'a choisi en 2002 comme ministre, et explique dans   \"le Monde\"  :  \"Jean-Paul Delevoye a un physique de geant. Vous savez, comme ceux du Nord que l'on voit dans les kermesses. Mais au lieu d'etre balourd, il fait preuve d'une grande agilite. Il n'est pas facile a contourner et peut parler pendant des heures, ce qui finissait d'ailleurs par enerver Chirac.\" Sebastien Billard", "theme": "presidentielle 2017"}