{"title": "\"Paradise Papers\" : le designer Philippe Starck a son tour eclabousse", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-09", "content": "Apres  Bernard Arnault  et  Xavier Niel , une autre personnalite francaise est visee par les \"Paradise Papers\" : le celebre designer Philippe Starck. L'enquete menee par le  Consortium  international des journalistes d'investigation (ICIJ) revele ce jeudi 9 novembre comment le designer aurait codirige une societe basee aux iles Caimans.  Les \"Paradise Papers\" revelent l'ampleur de l'evasion fiscale dans le monde   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   L'affaire remonte a la fin des annees 1990. A l'epoque, Philippe Starck s'associe a un promoteur argentin souhaitant construire un ambitieux complexe de luxe, explique la  cellule investigation de Radio France , membre du consortium.  Un projet pharaonique baptise le Porte no  qui allie galeries d'art, hotellerie de luxe et mecenat culturel a Buenos Aires, en Argentine. Un reseau d'entreprises offshore Pour seduire les annonceurs, le promoteur argentin Alan Faena met en place un vaste montage financier dans des places offshore. Ainsi, des 1999, l'homme d'affaires cree en moins de deux mois un reseau d'entreprises offshore aux iles Caimans. Au centre de ce complexe, se trouve la societe Cosmic Carrot Group Limited (CCG). Contacte par la cellule investigation de Radio France, l'avocat de  Philippe Starck , Me Philippe Ouakrat, confirme l'implication du designer et de sa societe (Ubik France SARL) dans le projet Cosmic Carrot. Une participation \"fortement minoritaire\" qui \"avait vocation a conferer a Ubik un droit a des profits eventuels des projets hoteliers sud-americains et notamment argentins d'Alan Faena\", ajoute-t-il. Un nouvel hotel concu a Rio Des le depart, il est convenu que le designer n'associera son nom a aucun autre projet residentiel ou hotelier a Buenos Aires que celui d' El Porteno , pendant au moins deux ans.  La conception du luxueux hotel est un succes. Il vaudra a Starck plusieurs prix en 2005, 2006 et 2007. Pour son avocat, \"toutes les sommes percues en relation avec Cosmic Carrot ont ete regulierement facturees par Ubik et ont integralement fait l'objet d'une imposition normale en France, sans minoration d'aucune forme\". L'aventure entre Alan Faena et le designer s'est ensuite poursuivie au Bresil. Starck y concoit un nouvel hotel implante a Rio. Le complexe ouvre ses portes en 2007. Nouveau succes pour les actionnaires de Cosmic Carrot. Mais entre-temps, le designer francais demissionne de ses fonctions au sein de la societe des iles Caimans. Un depart lie a un simple \"differend commercial\", selon son avocat.  M. C.", "theme": "economie"}