{"title": "Essuie-tout, bourdes et malaise general pour la visite de Trump a Porto Rico", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-04", "content": "Le style Donald Trump dans toute sa \"splendeur\". Mardi 3 octobre, le president americain etait en visite  Porto Rico - devaste par l'ouragan Maria il y a deux semaines - et a rendu visite aux sinistres, alors qu'une grande partie des habitants de l'ile ne dispose toujours pas d'eau potable ni de carburant. Ouragan Maria : Porto Rico \"aneanti\", inondations \"catastrophiques\" L'occasion pour le milliardaire d'accumuler les maladresses. \"Tu destabilises notre budget\" Le grand chelem de bourdes a debute des son arrivee sur la base militaire Luis Muniz, a une quinzaine de kilometres de San Juan, la capitale de Porto Rico.  \"Je deteste te dire ca Porto Rico mais tu destabilises notre budget\", a-t-il lance, alors que n ombre de Portoricains ont le sentiment d'avoir ete traites comme des citoyens de seconde zone, compte tenu de la lenteur avec laquelle le gouvernement a reagi au sinistre qui a touche l'ile.  \"Le Texas et la Floride font de l'excellent travail, mais  Porto Rico , qui souffrait deja d'infrastructures en mauvais etat et de dettes enormes, est en difficulte. Son reseau electrique ancien, en tres mauvais etat, a ete devaste. Une grande partie de l'ile a ete detruite, alors qu'elle doit des milliards de dollars a Wall Street et aux banques, une dette qui, malheureusement, doit etre honoree\", s'etait meme permis de remarquer le locataire de la Maison-Blanche  apres avoir - enfin - evoque la situation et les \"difficultes\" de l'ile  via un tweet. Une dizaine de manifestants anti- Trump  s'etait d'ailleurs rassemblee dans la matinee devant le quartier general des autorites portoricaines. \"Il vient pour un show mediatique, pour du spectacle. Il vient deux semaines apres\", relevait Sonia Santiago, retraitee de 62 ans. Pas une \"vraie catastrophe\" Car au-dela des actes et des reels defis logistiques auxquels l'administration est confrontee dans ce territoire asphyxie par la dette et aux infrastructures chancelantes - lequel a un statut d'\"Etat libre associe\" depuis les annees 1950, detaille \" le Monde \"  -  ce sont les mots et le style du president americain qui ont surpris depuis le passage de l' ouragan . La premiere a en avoir fait les frais est la maire de la capitale Carmen Yulin Cruz, qui a ose exprimer son desarroi face a une reponse federale jugee lente. L'occupant de la Maison-Blanche lui a repondu par un tweet cinglant en l'accusant de faire preuve \"d'un leadership mediocre\". ...Such poor leadership ability by the Mayor of San Juan, and others in Puerto Rico, who are not able to get their workers to help. They.... -- Donald J. Trump (@realDonaldTrump)  30 septembre 2017 Donald   Trump   lui a serre la main mardi, mais n'a pas eu un mot pour celle qui a pourtant ete l'une des premieres a remonter ses manches pour venir en aide a la population sinistree. Et lors d'une conference de presse mardi, Donald Trump est alle encore plus loin :  Here's Trump comparing the death count in Puerto Rico to the death count in a \"real catastrophe like Katrina\"  pic.twitter.com/lNCz4wYvMn -- Tasneem N (@TasneemN)  3 octobre 2017 \"Chaque mort est une horreur, mais si vous regardez une vraie catastrophe comme  Katrina  et vous regardez les enormes centaines et centaines de personnes qui sont mortes et ce qui s'est passe ici avec une tempete qui etait totalement imposante. Personne n'a jamais vu quelque chose comme ca. Quel est votre bilan ? Seize contre des milliers ? Vous pouvez etre fiers.\" \"Amusez-vous bien !\" Dans le meme genre, le president americain a egalement invite des sinistres de la catastrophe a... \"bien s'amuser\". Trump in Puerto Rico He tells hurricane survivors to \"have a good time.\" Watch:  pic.twitter.com/zx2YhjxbLb -- Shareblue Media (@Shareblue)  3 octobre 2017 Pour rappel,  le courant n'est disponible que sur 7% du territoire de l'ile, plus de 9.000 personnes vivent dans des refuges et seuls 40% des moyens de communication ont ete retablis, selon l'Agence federale des situations d'urgence (Fema). Distribution ubuesque d'essuie-tout Clou de la visite : Donald Trump a distribue des vivres dans une eglise de la petite ville de Guaynabo, un classique en terme de communication pour les politiques americains apres les catastrophes naturelles. Mais la ou ses predecesseurs se contentaient souvent d'afficher leur volontarisme et leur complicite avec les benevoles,  Donald Trump  a prefere innover. Et le president americaine de lancer des rouleaux  de papier essuie-tout aux sinistres... a la facon d'un ballon. President Trump throws paper towels into the crowd at a Hurricane Maria relief event in Puerto Rico  https://t.co/FLHYyPsaLD -- NBC News (@NBCNews)  3 octobre 2017 Au basket-ball, ce geste s'appelle un \"poignet casse\". En politique, cela ressemble surtout a une incroyable faute de gout. L.B. avec AFP", "theme": "monde"}