{"title": "Le point Godwin de Melenchon, les deboires de Garrido et Corbiere, l'aplomb de Schiappa", "newspaper": "Nouvel Obs", "author": ["Lucas Burel"], "date_publi": "2017-10-11", "content": "En bref Quand Valls et Melenchon se traitent de \"nazi\" et de \"connard\" L'aplomb de Schiappa a l'Assemblee nationale Les deputes LREM a la rescousse du budget Le \"Canard\" persiste sur Garrido Les turpitudes immobilieres des \"insoumis\" Corbiere / Garrido Sens commun au centre du jeu  Les agriculteurs attendent Macron C'est un echange d'une rare violence que decrit \"le Canard Enchaine\" dans son edition du mercredi 11 octobre.  La scene se deroule le 3 octobre dernier , quelques heures apres l'envoi par Jean-Luc Melenchon d'un tweet qualifiant Manuel Valls d'\"ignoble\". Le matin meme, l'ancien Premier ministre avait tacle la depute de La France insoumise Daniele Obono et son \"discours islamo-gauchiste\". Corvee : sieger avec l'ignoble Valls a la commission Nouvelle-Caledonie. Ici, qui vient-il trahir ?   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   -- Jean-Luc Melenchon (@JLMelenchon)  3 octobre 2017 #JeSuisLaBandeDeValls : face a Jean-Luc Melenchon, Manuel Valls degaine un... hashtag Bref, les deux deputes sont remontes a bloc quand ils se retrouvent nez a nez dans la salle de la commission des lois du Palais-Bourbon. Melenchon : \"Moi je ne m'assieds pas a cote de ce nazi ! [...] Tu n'es qu'une ordure ! un pauvre type ! une merde ! - Mais tu es completement fou ! Tu vas te calmer !\", lui repond Manuel Valls. David Habib, depute des Pyrenees-Atlantiques s'en mele et prend la defense de l'ex-locataire de Matignon :  \"Arrete ton numero... Tu es vraiment un connard !\".  Pour le moment, seul ce dernier a pu confirmer la scene aupres du \"Canard Enchaine. Ni  Jean-Luc Melenchon  ni  Manuel Valls  n'ont souhaite s'exprimer. En attendant  une nouvelle passe d'armes sur les reseaux sociaux ?  La citation du jour : \"Oh, gardez vos nerfs !\" Rififi a l'Assemblee nationale toujours - les gros mots en moins. Comme c'est presque toujours le cas, les questions au gouvernement - le mardi et mercredi - se sont ouvertes cette semaine dans une belle ambiance, offrant a nos deputes cheris tout le loisir de se distinguer en s'invectivant, en hurlant ou en multipliant les bons mots a l'adresse des ministres, obliges de descendre dans l'arene pour defendre l'action du gouvernement.  De quoi faire perdre la boule aux interesses.  Mais ce mardi, c'est du banc des ministres qu'est venue la meilleure formule - pour l'instant - de la semaine parlementaire. Interrogee par une deputee LREM sur le  \" Tour de France de l'egalite\", lance le 5 octobre,  Marlene Schiappa  a habilement remis a sa place un depute, lequel etait fort agite au cours de l'intervention de la secretaire d'Etat. \"Oh gardez vos nerfs !\", l'a interpelle Marlene Schiappa, provocant les rires et les applaudissements du Palais-Bourbon. Nouveau recadrage bien senti quelques secondes plus tard : \"Les entreprises, les lycees, les associations peuvent participer a cet elan collectif citoyen en organisant des ateliers, qui nous permettront : 1) d'ecouter les femmes [ elle se   tourne alors vers le fauteur de troubles ] et les hommes directement ; 2) d'ajuster nos actions en fonction des priorites exprimees.\" Tout cela valait bien une \"petite standing ovation en cloture de seance\", note \" Le Lab \".  \"Promesses tenues \". C'est le titre de la tribune  [ a lire ici]  initiee par la deputee de  La Republique en Marche  (LREM) Aurore Berge et cinq de ses collegues a l'Assemblee nationale, Roland Lescure, Aurelien Tache, Marie-Pierre Rixain, Hugues Renson et Pierre Person. Objectif de ce texte, signe en quelques heures par 136 deputes du groupe : defendre le budget 2018, celui \"de la justice sociale et de l'efficacite economique\", selon eux. Et repondre aux critiques qui se font de plus en plus nombreuses sur le president des riches et la suppression partielle de l'impot sur la fortune. Pourquoi Macron donne aux riches Le feuilleton Raquel Garrido continue.  Une semaine apres avoir epingle la porte-parole de La France insoumise  pour ses ardoises aupres de  la caisse de retraite des avocats depuis six ans et de l'Ordre des avocats, \"le Canard Enchaine\" fait son mea culpa. Enfin presque. Oui, nos confreres se sont bien montres coupables \"d'inexactitudes\", comme l'a claironne Raquel Garrido toute la semaine\" -  y compris sur Snapchat  -... mais c'etait au benefice de l'\"insoumise\", ironise le \"Canard\". \"'Le Canard' se doit d'etre honnete. Pan sur le bec ! Deux inexactitudes se sont bien glissees dans l'entrefilet date du 4 octobre [...] La premiere [...] Nous avions parle d'un arriere de 'cotisations sociales' de 32.215 euros, alors qu'il s'agissait d'une 'dette de cotisations et contribution aux droits de plaidoirie' du meme montant.\"  Raquel Garrido nie les accusations du \"Canard\", le journal l'epingle a nouveau Deuxieme \"erreur\"  : \"Nous avons totalement passe sous silence le fait que Maitre Garrido n'a pas declare un sou de revenus a l'Urssaf en 2016.\" Et l'hebdo satirique d'ouvrir un nouveau volet du feuilleton Garrido, detaillant comment la porte-parole / chronique TV / porte-parole LFI  a fait l'objet en mars 2016 \"d'une 'contrainte' de 6.113 euros delivree par l'organisme public\". Depuis la rentree, l'Urssaf aurait meme impose une \"taxation d'office\" a Raquel Garrido, faute de reponse. \"Ces documents sont caducs ou errones\", a repondu l'interessee. La suite mardi prochain ?  HLM, mon amour Toujours au chapitre Raquel Garrido, \" BuzzFeed \" a revele lundi que le couple \"insoumis\" forme par l'avocate et Alexis Corbiere, depute de Seine-Saint-Denis, continue d'occuper un HLM du 12e arrondissement. Et ce malgre leur promesse -  faite aupres de \"l'Obs\"  - de quitter cet appartement et son loyer avantageux : 1.200 euros pour un F4 de 80 metres carres dans le 12e arrondissement parisien.  Alexis Corbiere assure qu'il va demenager dans \"les mois qui viennent\" Il faut dire que depuis l'election d'Alexis Corbiere a l'Assemblee nationale, les revenus du couple ont considerablement augmente  passant d'un peu moins de 2.500 brut a plus de 7.000 euros dans le cas du depute. De quoi faire reagir  la Regie immobiliere de la Ville de Paris (RIVP), le bailleur social proprietaire de leur logement, note \"BuzzFeed\", qui a demande au couple de quitter les lieux. Or rien n'y fait. Malgre les relances de la regie - un huissier a meme ete envoye le 1er aout pour leur remettre une lettre - les valises d'Alexis Corbiere et Raquel Garrido ne sont toujours pas bouclees.  Mais c'est pour bientot, a explique le depute a \"BuzzFeed\" :\" \"Depuis des mois, mon honneur est sali, j'ai dit a la presse que j'allais quitter ce logement. Je vais le faire. Je suis en train de chercher un logement, mais avec une famille de trois enfants, ca ne se fait pas en claquant des doigts. \" L e courant catho-reac des Republicains de nouveau au centre du jeu. Dans une interview a  la revue \"l'Incorrect\" , son president Christophe Billan franchit meme le Rubicon : Sens commun pret a travailler avec le Front national \"Il ne faut s'interdire de parler avec personne et il faudra bien parler aux electeurs de droite qui ont quitte LR. Nous avons parle avec Marion Marechal-Le Pen et nous l'avons assume. Le probleme de Marion Marechal-Le Pen reste le nom Le Pen et non la plupart de ses idees.\" En clair, le FN est le bienvenu et si Sens commun, emanation politique de la Manif pour tous, peut servir d'intermediaire entre les frontistes et LR c'est tant mieux :  \"Si  Marion Marechal-Le Pen  vient demain avec ses idees rejoindre une plateforme, cela ne me posera aucun probleme.\" Mais cette strategie pourrait finalement s'averer dangereuse. Alors que plusieurs tenors de la droite avaient annonce leur intention de se rendre, dimanche,  a l'universite de rentree de Sens commun, a Asnieres  (Hauts-de-Seine) Laurent Wauquiez a retropedale ce mercredi. Echaude par la sortie de Christophe Billan,  Laurent Wauquiez  a indique sur RTL  qu'il secherait l'evenement : \"Si je suis elu, notre ligne sera tres claire. Il n'y a aucune alliance avec des elus du Front national et tous ceux qui ne partagent pas cette ligne ne feront pas partie de mon equipe.\"  \"J'attends qu'il y ait une clarification de leurs positions. Apres les propos qu'ils ont tenus, je considere qu'il faut clairement que Sens commun clarifie ses positions. Je les recevrai et je donnerai ma position en fonction de ce que sera leur clarification.\"    Le chiffre du jour : moins de 1.250 euros par mois C'est le salaire mensuel moyen - fourchette haute - des agriculteurs francais sur l'annee 2016. Un revenu qui reste tres bas malgre une augmentation de 4 a 5% par rapport a celui de 2015.  Ce sera a coup sur, un des nombreux chantiers evoques par Emmanuel Macron, ce mercredi, a Rungis a l'occasion de la presentation des premieres mesures issues des discussions des Etats generaux de l'alimentation, visant a redonner un peu d'oxygene aux agriculteurs en difficulte et a mieux organiser leur filiere. Ainsi, le president de la Republique  devrait proposer que les prix payes aux agriculteurs soient fixes a partir de leur cout de revient, sur lequel transformateurs et distributeurs appliquent ensuite leur marge, et non le contraire comme c'est le cas aujourd'hui. Pour peser face a l'aval de la filiere, les agriculteurs vont egalement etre invites a creer des organisations de producteurs de taille significative. Emmanuel Macron  recoit  Donald Tusk, le president du Conseil europeen, pour un dejeuner a l'Elysee. Regne de la communication, suite.  Le Premier ministre Edouard Philippe  sera en direct sur Facebook depuis Matignon a 18h30. Pour sa grande premiere mardi dernier, l'ancien maire du Havre avait explique avoir \"apprecie l'exercice\". Tic-tac tic-tac. Les \"constructifs\" - dont  Edouard Philippe  et  Gerald Darmanin  -   vises par une procedure d'exclusion du parti Les Republicains  ont jusqu'a ce soir 19 heures pour \"s'expliquer\" et faire acte de contrition. Sans quoi ils seront exclus. Lucas Burel", "theme": "politique"}