{"title": "Paris : Olivia Gregoire, la deputee REM qui arrache le 15e a la droite", "newspaper": "Nouvel Obs", "author": ["Mael Thierry"], "date_publi": "2017-06-19", "content": "Son meilleur ami, qui vit a New York, est venu lui filer un coup de main pour sa campagne et envisage de rentrer en France. Comme une autre copine exilee a Londres et prete a revenir depuis l'election de Macron. Olivia Gregoire, 38 ans, est comme un poisson dans l'eau dans la France de Macron :  jeune, dynamique, elle a cree son entreprise en communication et marketing (Olicare) et parseme son discours de mots anglais (qu'elle parle couramment). \"Je disais au 'Financial Times'  qui m'a interviewee  hier qu'en France il y a le  double bind   [double contrainte, NDLR] , soit on est trop vieux, soit on est trop jeune, c'est tres francais\", expliquait-elle sur le marche de Breteuil quelques jours avant son election. Legislatives 2017 : tous les resultats du second tour de l'election Elle ne s'est pas pose ce genre de questions lorsqu'elle a rejoint  En Marche  !, tres vite seduite par Macron. Ni quand elle s'est proposee pour etre candidate dans les 15e et 7e arrondissements de  Paris . \"C'est un endroit ou j'ai eu mes peines et mes joies\", dit-elle, evoquant son pere malade et polyhandicape qui vivait a Beaugrenelle. Jusqu'ici, ce coin de l'ouest parisien etait considere comme un fief de la droite, repute ingagnable. Olivia Gregoire est persuadee que c'est justement parce que la tache etait impossible qu'on a pense a elle : \"Je suis un Jack Russell et un bulldozer. Je lache jamais.\" Au premier tour, elle esperait \"taquiner\" le depute-maire du 15e, Philippe Goujon. Elle a termine 17 points devant. Avant de confirmer au second tour. L'effet  Macron  bien sur. Mais aussi, pense-t-elle, de sa bonne connaissance de la politique. \"Tout le monde se foutait  de ma gueule\" Candidate pour la premiere fois, elle n'est pas une novice pour autant : ancienne militante de Democratie liberale, elle a travaille au Service d'information generale du gouvernement sous Raffarin, puis au cabinet du ministre de la Sante Xavier Bertrand. Diplomee de Sciences-Po et de l'Essec, elle est, dit-elle, amie d'Edouard Philippe ou encore du maire LR de Reims Arnaud Robinet. \"Mais je n'ai jamais considere la politique comme un metier.\" Legislatives : une vague En Marche ! moins importante que prevu En 2007, elle va bosser dans la communication pour plusieurs boites, avant de fonder la sienne, \"pour les entreprises qui uberisent ou qui sont uberisees\". Une societe qu'elle va fermer puisque ce n'est pas compatible avec le metier de parlementaire : \"Je n'aurai plus aucune activite business.\" A l'Assemblee, la fonceuse qui s'\"ennuie tres vite\" n'a pas l'intention de faire de la figuration. \"J'ai connu le chomage, les prud'hommes, j'ai monte ma boite. Vous croyez qu'a 38 ans je vais me mettre le doigt sur la couture du pantalon ? Entre godillot et frondeur, il y a une marge de manoeuvre, il n'y a pas que deux cases sinon je ne sais pas ou je vais m'asseoir.\" Elle se verrait bien en commission des Finances ou des Affaires sociales. Et jouer les porte-parole sur les plateaux tele, ou elle a deja ses habitudes. \"L'ete dernier, raconte-t-elle, tous mes potes etaient chez Juppe, tout le monde se foutait de ma gueule\". Un bon nombre l'a rejoint depuis. Mael Thierry", "theme": "politique"}