{"title": "APB : \"J'ai eu mon bac pro avec mention. J'ai demande 14 BTS, on m'a refusee partout\"", "newspaper": "Nouvel Obs", "author": ["Henri Rouillier"], "date_publi": "2017-09-13", "content": "Anna* a 20 ans et elle habite en Seine-Saint-Denis. Cet ete, elle a eu son bac professionnel option gestion-administration avec mention Bien. Comme 3000 bacheliers issus majoritairement des series professionnelles et technologiques, elle n'a pas trouve de place dans l'enseignement superieur a l'issue de la procedure APB.  Si la ministre de l'Enseignement superieur et de la Recherche Frederique Vidal a annonce que cette procedure - tres controversee - ne serait pas reconduite en 2018, Anna se retrouve pour le moment coincee,  comme 3.000 autres etudiants . Tous les BTS auxquels elle a candidate lui ont ete refuses, alors que la procedure complementaire arrivera a son terme le 25 septembre. Une situation qu'elle ne comprend pas et vit mal, avec le sentiment que l'histoire se repete. Explications. \"En juillet dernier, j'ai obtenu mon bac professionnel gestion-administration avec une mention bien. Comme tous les eleves de terminale, je me suis inscrite sur APB et j'ai formule mes premiers voeux d'orientation. J'ai selectionne 14 BTS (comptabilite et gestion, banque conseiller clientele) proches de chez moi, en Seine-Saint-Denis, ainsi que d'autres a Paris-meme, meme si je trouvais que c'etait un peu risque parce que les eleves qui viennent du 93 ne sont pas forcement bien vus. Rapidement, les reponses sont tombees : j'ai ete refusee partout. A ce stade, j'aurais pu envisager d'autres BTS ailleurs, a Angers ou a Bordeaux, mais tout le monde n'a pas forcement les moyens de partir de chez soi. Je vis seule avec ma mere. Quand bien meme je voudrais quitter la maison, il faudrait que je demande une bourse, que je trouve un logement dans une ville que je ne connais pas. Il faudrait aussi que je travaille pour subvenir a mes besoins, parce qu'une bourse ne me suffirait pas. C'est pour ca que j'ai prefere privilegier les formations autour de chez moi. Ici, j'ai ma famille, mes amis et le permis que je suis en train de passer. Laisser tout ca en plan, ce serait trop complique. Meme avec mention, c'est toujours non Apres ce premier tour d'APB, on m'a demande d'attendre la fin de la premiere phase pour pouvoir m'inscrire en procedure complementaire, des la fin du mois de juin dernier. C'est ce que j'ai fait. C'est une procedure destinee notamment aux eleves qui n'ont pas recu de reponses satisfaisantes pendant la phase principale d'orientation. Ils ne peuvent alors choisir que parmi les etablissements dans lesquels il reste des places. Meme apres les resultats du bac, ou j'ai appris que j'etais recue avec mention, je n'ai eu que des reponses negatives. La, honnetement, je n'ai pas compris. Autour de moi, beaucoup d'eleves se sont retrouves dans la meme situation. On est nombreux a avoir beaucoup travaille en esperant decrocher une mention, pour que nos dossiers soient bons. Le resultat, c'est que meme avec une mention Bien, je ne peux pas me projeter dans des etudes superieures. Si ca se trouve, je ne ferai jamais ce metier dont j'ai vraiment envie, et je le vis tres mal. On nous dit que tout n'est pas perdu, qu'il faudra peut-etre attendre l'annee prochaine pour avoir une place, que le ministere va essayer de rescolariser tout le monde, mais franchement, je suis sure qu'on va nous oublier. C'est comme si on nous disait de trouver un job pendant un an, en attendant de pouvoir retourner a l'ecole. Moi, je n'ai pas envie de ca. J'ai envie de me former pour devenir comptable, pas de faire quoi que ce soit d'autre. D'autant que j'ai deja connu cette situation. Je n'ai pas envie de la revivre. J'ai deja galere auparavant, je ne veux pas revivre ca Mon parcours scolaire est un peu complique. J'ai fait ma seconde et ma premiere dans un lycee au nord-est de Paris. Je suis donc entree en terminale une premiere fois, il y a deux ans. Pour valider ce bac professionnel, on a des periodes de stages obligatoires pendant le lycee. Dans mon cas, certains d'entre eux ne se sont pas bien passes donc je n'ai pas pu les valider. Arrivee en terminale, on m'a explique que meme si je restais jusqu'en juin et que j'avais des bonnes notes au bac, je ne serai pas diplomee parce que je n'aurai pas les points lies a ces stages. Plutot que de continuer, j'ai donc decide d'interrompre ma scolarite. Seulement, je ne pouvais pas rester chez moi a rien faire. D'abord parce que ce n'est pas dans mon temperament, mais surtout parce que je ne pouvais pas imposer ca a ma mere. Je me suis donc mise a travailler dans la restauration et dans des boutiques de pret-a-porter, tout en me preparant a reintegrer un lycee a la rentree suivante. J'ai fait toutes les demarches aupres de l' Education nationale , ca a pris une eternite, mais j'ai fini par trouver un lycee qui acceptait les eleves en reprise d'etude. Pour le moment, aucune reponse positive. J'etais tres heureuse de pouvoir recommencer ma terminale, et enfin passer mon bac. Sauf que des la premiere semaine, les profs nous ont explique qu'ils ne garderaient que les gens qui etaient a jour au niveau de leur periode de stage. Je suis donc revenue a la case depart et j'ai recommence mes recherches. Au bout d'un mois, j'ai trouve un lycee qui acceptait mon dossier a Rosny-sous-Bois, connaissant la situation a l'egard de mes stages. J'ai donc fait ma rentree en octobre et pu rattraper cette periode qui me manquait pour esperer avoir mon bac. Travailler pendant un an avant de pouvoir retourner me former, je sais donc ce que c'est. Je l'ai deja vecu. En ce moment, je passe mes journees a postuler a des  BTS  en ligne autour de moi, en contournant  APB . Je contacte directement les lycees, je me rends meme sur place avec un CV, une lettre de motivation et mon livret scolaire en esperant que ca marchera. Mais pour le moment, je n'ai recu aucune reponse positive, j'attends qu'on me recontacte. C'est vraiment frustrant.\" Propos recueillis par Henri Rouillier *Son prenom a ete change.", "theme": "education"}