{"title": "La pilule contraceptive perd (encore) du terrain chez les Francaises", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-25", "content": "La pilule reste le moyen de contraception le plus utilise, notamment chez les plus jeunes femmes, mais la desaffection a son egard progresse, profitant a d'autres methodes comme le sterilet, selon  un barometre de l'agence sanitaire Sante publique France * publie ce lundi. En 2010, 45% des femmes utilisaient la pilule comme moyen de contraception. Elles n'etaient plus que 40,5% en 2013, et 36,5% en 2016, indique cette etude, comparant ses resultats avec ceux des deux precedentes enquetes \"Fecond\" realisees par l'Inserm et l'Ined en 2010 et 2013. Generation anti-pilule : \"Ma mere et ma grand-mere ne comprennent pas\" Un desamour qui grandit avec l'age La pilule est davantage utilisee parmi les 15-19 ans (60,4%) et les 20-24 ans (59,5%), puis son utilisation diminue par la suite pour concerner moins de la moitie (47,8%) des 25-29 ans et plus qu'un tiers (35,4%) des 30-34 ans. \"La pilule est un perturbateur endocrinien\" Le barometre, realise a l'occasion de la Journee mondiale de la contraception, le 26 septembre, souligne : \"Meme si la pilule reste la methode de contraception la plus utilisee, elle connait une desaffection qui persiste depuis 2012 suite au debat sur les risques lies aux pilules de 3e et 4e generation.\" La polemique sur  le risque des pilules de 3e et 4e generation  avait ete lancee suite a la  plainte , recemment  classee sans suite  par la justice, d'une victime d'un accident vasculaire cerebral (AVC) impute a une  pilule de 3e generation . Marion Larat, martyre de la pilule de 3e generation La baisse de son utilisation profite a d'autres moyens de contraception, notamment au sterilet ou dispositif intra-uterin (DIU, +6,9 points par rapport a 2010), au preservatif (+4,7 points) et a l'implant (+1,9 point). La contraception en hausse L'evolution dans l'utilisation des methodes contraceptives varie beaucoup selon l'age des femmes, surtout chez celles agees de 20 a 29 ans. Delphine Rahib, chargee de l'etude, constate : \"Soit elles abandonnent la pilule pour des methodes a l'efficacite plus elevee (DIU, implant), soit au contraire, pour le preservatif, certes efficace contre les infections sexuellement transmissibles mais moins sur le plan contraceptif.\" Mais si la pilule baisse, il n'y a pas pour autant \"de desaffection vis-a-vis de la contraception\", poursuit l'etude. De fait, la proportion de femmes declarant n'utiliser aucune methode est en baisse avec 8% en 2016 contre 9,1% en 2013 et 13,6% en 2010. Sexe : ce que le retrait fait aux mecs Moins de 5% de femmes utilisent des methodes dites \"traditionnelles\" telles que la symptothermie, la methode des temperatures et le retrait. * Enquete realisee du 8 janvier au 1er aout aupres de 4.315 femmes agees de 15 a 49 ans concernees par la contraception. (Avec AFP)", "theme": "societe"}