{"title": "\"Apres mon cancer du sein, le tatouage 3D m'a aidee a regarder de nouveau ma poitrine\"", "newspaper": "Nouvel Obs", "author": ["Chloe Pilorget-Rezzouk"], "date_publi": "2017-09-29", "content": "Son nom circule, de medecins en malades,  des couloirs de l'Institut Gustave-Roussy  aux associations. Apres 15 ans en milieu hospitalier, Alexia Cassar pratique une technique 3D de reconstruction mammaire pour les femmes ayant subi une mastectomie  apres un cancer du sein . As de l'illusion, cette passionnee de tatouage repare ainsi, a l'aide de ses aiguilles, ces poitrines ou le mamelon a perdu son volume. Contactee par Le Plus, la quadragenaire qui vient d'ouvrir son salon dedie en banlieue parisienne rappelle, en vraie modeste, qu'elle est un peu genee de voir fleurir dans les medias autant  d'articles flatteurs sur son travail .  Alexia Cassar souffle : \"Je fais cela avant tout pour ces femmes ; j'aimerais qu'on parle un peu moins de moi et un peu plus d'elles.\" A l'instar d'Aurelie. Cette mere de trois enfants avait 37 ans lorsque la nouvelle est tombee : cancer du sein. En mai dernier, elle a pousse  la porte du salon d'Alexia . Si Aurelie a laisse son \"crabe\" derriere elle, ce n'est pas sans emotion qu'elle revient sur ce \"long parcours du combattant\" qu'est venu clore le tatouage en 3D de son nouveau mamelon : \"Tout a commence lors d'un simple controle chez ma medecin generaliste, il y a quatre ans. J'avais souvent des mastoses, je n'etais pas trop inquiete. Mais elle a eu le nez creux. Elle m'a demande de passer une mammographie. J'y suis allee seule, confiante. J'avais 37 ans, je n'avais jamais eu de probleme de sante majeur. Je me revois encore devant la glace, en attendant qu'on m'appelle. Un doute m'a traversee : 'Et si ca tombait sur toi ?' Les infirmieres m'ont demande de refaire des cliches. Quand j'ai vu arriver le docteur, j'ai tout de suite compris. Ce fut la douche froide. Non, ca n'arrive pas qu'aux autres. \"Arretez de parler du cancer comme d'une guerre a gagner\" On m'a fait une biopsie, le jeudi. Positive. Trois jours apres l'annonce, une enorme barre m'est apparue au milieu du sein. Des le lundi, je commencais mon premier traitement au centre regional de lutte contre le cancer pres de chez moi. J'appelais l'endroit la Mecque des cancereux. On me baladait d'un examen a un autre, d'un rendez-vous a un autre. J'etais tellement larguee que je disais oui a tout. Puis, la peur est arrivee.  Le cancer , on pense tout de suite qu'on va en mourir. On oublie qu'on peut aussi en guerir. Je regardais mes momes et je me disais : 'Et eux, qu'est-ce qu'il va leur arriver ?' La perte de mes cheveux etait devenue une obsession Avec mon conjoint, on evoquait la maladie a demi-mot, on en parlait sans en parler. En tant que femme, l'idee de perdre mes cheveux - que je portais longs - me terrorisait. Je me reveillais la nuit pour verifier qu'ils etaient encore la. Je pleurais des heures et des heures en y pensant. C'etait devenu une obsession, alors que c'est completement derisoire ! Un jour, je me suis ressaisie net : 'Tu vas arreter de nous faire chier avec tes cheveux ?' En commencant mon premier traitement, j'ai pleure. Je me suis dit que le combat demarrait vraiment maintenant. De mars a septembre, les chimios se sont enchainees. J'appelais mon cancer, mon crabe  [le mot 'cancer' provient du terme latin signifiant 'crabe', le signe astrologique du  cancer  est d'ailleurs represente par un crabe, NDLR] . Plus je vomissais, plus je me disais que je le jetais hors de moi. Si j'etais a genoux, c'est que lui aussi etait a genoux a l'interieur de moi. L'epuisement arrive au fur et a mesure. Les trois petites marches a monter devant la maison, ca te parait enorme, t'arrives meme plus a lever la jambe. Tu t'abaisses pour vider la machine a laver, tu ne te redresses plus ! Je refusais que mon compagnon me voie sans mon sein gauche Malgre cette souffrance permanente, je me debrouillais pour etre soignee, coiffee, maquillee pour le retour de l'ecole des enfants, apres mes seances de chimio a l'hopital. Ils m'ont toujours vue debout, meme si c'etaient parfois les murs qui me tenaient - ca, les enfants ne le voient pas. Je montrais que j'etais mega-forte, mais il y a des moments ou je me sentais bien seule quand meme. On se protege, mais on protege surtout les autres. Apres mon ablation du sein, je ne me suis pas regardee Apres la chimiotherapie, mes resultats etaient bons mais la mastectomie etait inevitable. En octobre, je passais au bloc. Pour beaucoup de femmes, ce moment est terrible. Pour moi,  me faire enlever ce sein etait une premiere victoire  dans mon combat contre le crabe. Certes, on m'enlevait quelque chose. Mais apres mes grossesses, mon corps avait ete pas mal transforme et je ne l'aimais deja plus beaucoup. Apres l'ablation de mon sein, je n'ai toutefois pas pu me regarder pendant trois mois. Je n'etais pas prete. Sous la douche, je me lavais en m'effleurant a peine, et je ne baissais jamais mes yeux au sol pour eviter de voir ce truc. Tres vite, ma kine m'a encouragee : 'Il faut que vous vous massiez, que vous vous touchiez.' Je ne pouvais pas. J'ai repondu : 'Beurk, je ne peux pas mettre ma main la-dessus.' J'ai mis du temps avant d'accepter de pouvoir y poser mon regard, de me toucher. J'etais ecoeuree, ca me degoutait. Je me suis equipee de protheses a porter, de jour comme de nuit, avec des vetements adaptes. Le soir, je ne retirais jamais mon soutien-gorge, dans lequel je glissais de la mousse pour combler mon absence de poitrine a gauche. Je n'ai jamais montre mon buste a mon compagnon. La feminite se joue aussi a travers le regard de l'autre. Je refusais qu'il me voie comme ca, j'avais trop peur que l'image lui reste. Un jour, je me suis enfin placee devant la glace. Pour me regarder. Ce que j'ai vu ? Un sein d'un cote ; quelque chose de creux, de l'autre. Que c'etait moche, surtout. J'etais amputee. J'avais survecu, mais j'y avais laisse quelque chose. Un corps en chantier L'etape suivante, c'etait la reconstruction mammaire. Un long parcours du combattant. Pour les medecins, les chirurgiens, c'est une reconstruction physique ; pour nous, c'est une reconstruction mentale. Malgre l'apprehension des operations, c'est une periode de grande excitation. Il existe plusieurs techniques de reconstruction. Je n'y connaissais rien, et c'est une chose pour laquelle nous sommes assez peu accompagnees  apres la chimiotherapie . C'est une association pres de chez moi, Rebondir Ensemble, qui m'a renseignee sur les differentes options. VIDEO. Cinq idees recues sur le cancer du sein J'ai choisi le \"diep\" qui garantit un resultat naturel, avec un sein evoluant en fonction de la prise ou de la perte de poids. Cela consiste a prelever un lambeau de peau de votre ventre pour vous le greffer au niveau du sein manquant. J'ai ete operee en mars, cinq mois apres ma mastectomie. D'un coup, je me suis retrouvee avec un sein, enfin deux. Des qu'on m'a ote mes bandages, j'ai regarde. Je l'ai trouve tres joli, presque plus beau que le vrai d'a cote. J'avais des rougeurs, des bandes, une cicatrice... Mais quelle joie d'avoir recupere une forme, un volume ! Tout de suite, on se sent mieux, on se redresse. On apprivoise de nouveau son corps. Il a neanmoins fallu des semaines avant que ce sein ne reprenne sa forme, sa souplesse. J'etais en chantier. Six mois plus tard m'attendait une nouvelle etape, encore une : une operation de symetrisation pour que mes deux seins soient pareils. Dans cette phase de l'apres-maladie, je me suis sentie mieux. Je me suis mise a faire de l'aquafitness, de la marche a pied. J'avais besoin de reprendre possession de mon corps, de lui dire : 'Maintenant, c'est moi qui commande.' Une derniere etape essentielle Surtout, je n'avais toujours pas de mamelon ni d'areole. Une fois operee, mon sein gauche etait tout lisse. C'est bizarre, cette petite tache qui manque. Le teton qu'on m'avait fait n'etait vraiment pas terrible. Tout petit, il n'avait pas le meme aspect que l'autre. Pour en dessiner un nouveau, les medecins proposent la plupart du temps  un tatouage dit medical . Mais les encres utilisees sont semi-permanentes, il faut donc revenir quelques annees apres. Je n'avais pas envie d'une enieme operation, qui signifiait  me replonger dans la maladie . Les blouses blanches, a force, vous commencez a en avoir ras-le-bol. Un jour que j'etais sur Facebook, je suis tombee par hasard sur un article consacre  au travail d'Alexia Cassar . Pendant trois mois, ca m'a trotte en tete. Puis, j'ai eu le declic. Si le cote 3D m'a interpellee, c'est surtout l'aspect definitif du geste qui m'a convaincue. La seance a dure quatre-cinq heures. Alexia prend son temps, car le tatouage en tant que tel n'en necessite pas autant. Lorsque je me suis decouverte devant la glace, j'en ai eu le souffle coupe !  Alexia n'est pas une simple tatoueuse , c'est une guerisseuse d'ame. Meme mon compagnon a ete bluffe. Bien sur, cela reste visuel. Si vous vous approchez a moins d'un metre, vous voyez bien qu'il n'y a pas de reel mamelon. Cancer du sein : vrais risques et fausses infos Aujourd'hui, j'enleve mon soutien-gorge en toute intimite, sans etre genee. Ce n'etait absolument pas le cas avant. Le corps a tellement subi... T'es crevee, t'as pas envie, tu te sens moche ! Tout ca, ca va aussi avec la reconstruction. Les premiers temps, cette nouvelle poitrine est plus rigolote qu'autre chose. A vrai dire, on ne ressent pas grand chose. Le reveil de la sensibilite prend du temps. Je suis encore emue d'en parler, je ne pensais pas. Je ne m'etais pas rendue compte a quel point cette derniere etape etait essentielle.\" Propos recueillis par Chloe Pilorget-Rezzouk", "theme": "sante"}