{"title": "Depakine - Depakote : merci Francois Ruffin", "newspaper": "Nouvel Obs", "author": ["Anne Crignon"], "date_publi": "2017-10-13", "content": "C'est une video qui circule et fait parler. On y voit le depute de La France insoumise Francois Ruffin, depuis son siege a  l'Assemblee nationale, interpeller le premier ministre Edouard Philippe au sujet d'une visite qu'il a effectuee sans publicite le 21 juillet, au siege de Sanofi. Edouard Philippe a ete accueilli par le president du conseil d'administration, Serge Weinberg, lui-meme tres proche d'Emmanuel Macron. Francois Ruffin rappelle que 14.000 familles attendent une indemnisation dans le cadre de l'affaire Depakine et Depakote, une meme molecule prescrite aux epileptiques et aux bipolaires et responsable de graves  malformations et d'autisme pour des centaines de nourrissons. Le depute demande a Edouard Philippe s'il a saisi l'occasion de cette rencontre pour faire le point sur cette affaire. Et il deplore que Christophe Castaner porte-parole du gouvernement en visite sur le site de Sanofi a Sisteron, ait declare qu'on ne doit pas \"critiquer les entreprises qui reussissent comme Sanofi\".   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Vifs echanges entre Philippe et Ruffin autour de la Depakine et Sanofi Ou est l'humain ? Edouard Philippe ne repond pas sur le fond. La placidite teintee d'ironie qu'il deploie quand vient son temps de parole est glacante a plus d'un titre. Pas un mot sur un drame qui laisse dans l'expectative et le chagrin  les femmes ayant pris  au cours de leur grossesse un medicament qui a fait de leur enfant un infirme, et ce sans qu'elles n'aient jamais ete averties du risque encouru. Cette realite est balayee. Le Premier ministre accuse Ruffin de \"denigrer\" une entreprise francaise meritante. Cette rhetorique est un classique. Des lors qu'une firme pharmaceutique est mise en cause, on met en avant l'emploi  et toute consideration d'ordre humaine ou ethique passe au second plan. Depakine : \"Le combat n'est pas termine\" Edouard Philippe accuse Francois Ruffin de jeter la \"suspiscion\" sur la firme. Certes. Sanofi n'est pas mise en examen. Sa condamnation semble meme improbable a ce jour, tant les multinationales savent l'art de manoeuvrer legalement dans le cadre de reglementations insuffisamment contraignantes. Mais l'Histoire du medicament de ces quarante dernieres annees montre que l'appat du gain a pris le pas sur l'oeuvre de sante et que l'information medicale est pervertie par les millions investis chaque annee par les dans la com, le marketing et l'utilisation paradoxale des \"visiteurs medicaux\" - en realite des commerciaux. Depakine : les bipolaires, oubliees du scandale sanitaire Parler haut et fort \"Le Canard\" a mis la main en 2016  sur des brochures que les \"visiteurs medicaux\" de Sanofi etaient charges de remettre aux medecins de 2004 a 2005 en guise d'information sur la Depakine. Sur seize pages d'un laius consacre a \"la gamme pivot de la prise en charge de patients epileptiques\", seules dix lignes imprecises sont consacrees a la femme enceinte. Il y a cet ajout, que des magistrats apprecieront peut-etre un jour : \"Apres, en cours de grossesse, ne pas interrompre un traitement efficace par Depakine.\"  Or il est scientifiquement etabli que le degre d'handicap du nourrisson est \"dose-dependant\" (selon le jargon medical), c'est-a-dire qu'il depend de la dose recue au cours de la grossesse. Par ailleurs, on peut douter que les responsables de  Sanofi   ignorent qu'en 1996, une semblable affaire Depakine a eclate en Grande-Bretagne ou la molecule est commercialisee sous le nom d'Epilim. Cette annee-la, 80 patientes ayant mis au monde un enfant handicape portaient plainte pour defaut d'information. La legislation ne prevoit pas que le fabricant d'un medicament qui pose de graves problemes dans un pays doive alerter les autorites sanitaires de tous les Etats ou la meme molecule est commercialisee sous d'autres noms - Depakine s'appelle Orfiril en Islande, Convulex en Autriche, Delepsine au Danemark etc. Depakine : \"Mon medecin m'a dit qu'il n'etait pas au courant des risques\" A qui profite l'absence de vison globale de la vie d'un medicament a l'echelle planetaire ? Quelle information recoivent aujourd'hui les femmes enceintes qui prennent Absenor en Pologne ?  Des questions cruciales sont en suspens. C'est le role du depute de les poser bien fort, la tete haute.", "theme": "politique"}