{"title": "Chine : le sacre de Xi Jinping ou le retour d'une conception imperiale du pouvoir", "newspaper": "Nouvel Obs", "author": ["Pierre Haski"], "date_publi": "2017-10-25", "content": "La comparaison avec Mao Zedong vient logiquement a l'esprit, des lors qu'on evoque le pouvoir sans partage dont jouit le president Xi Jinping en Chine a l'issue du 19e congres du Parti communiste chinois. Outre les limites du parallele, peut-etre faut-il regarder plus loin dans l'histoire pour comprendre ce qui se joue actuellement en Chine, et son impact sur le monde. Xi Jinping a realise au moins trois \"premieres\" lors de ce congres :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Il n'a pas de successeur designe parmi les six autres membres du Comite permanent du Bureau politique du PCC, contrairement a la \"tradition\" depuis deux decennies Il a fait inscrire sa \"pensee\" au meme rang que celles de Mao et de Deng Xiaoping dans la constitution du Parti alors qu'il est toujours en fonction, alors que ses predecesseurs ont du attendre leur depart Il ne s'inscrit pas dans la collegialite du pouvoir qui etait la norme depuis Deng Xiaoping, comme le souhaitait justement ce dernier pour eviter les abus et les derives du maoisme dont il avait ete l'une des victimes. L'irresistible ascension de Xi Jinping, \"Grand Timonier\" du siecle chinois Ce statut obtenu a l'issue d'un premier mandat marque par une lutte intense contre la corruption qui s'apparente par bien des aspects a l'elimination de tous ceux qui, au sein de clans rivaux ou de factions naissantes, pouvaient lui porter de l'ombre. Derniere victime en date, Sun Zhengcai, \"patron\" du Parti dans la megapole de Chongqing et membre de l'ancien Bureau politique, passe a la trappe en juillet dernier,  a trois mois du 19eme congres sous l'accusation de corruption . Seul Mao, avant lui, avait joui d'un tel pouvoir ; mais le \"Grand Timonier\", qui a gouverne de la victoire communiste de 1949 a sa mort en 1976, avait acquis ce pouvoir au moyen de methodes bien plus expeditives, qui se comptent en millions de victimes. Rien de tel chez Xi Jinping malgre un appareil policier omnipresent, sinon un mimetisme certain, notamment dans le retablissement d'un culte de la personnalite inegale depuis des decennies, et l'exigence d'une loyaute absolue refletee dans la composition du Comite permanent presente mercredi a la presse. Mais il ne suffit pas d'evoquer le \"fantome\" de Mao pour comprendre la Chine de 2017.  Jean-Francois Billeter , sinologue suisse repute, rencontre mercredi a Paris, pense qu'il faut observer le \"temps long\" de la Chine, plonger dans ses profondeurs historiques trois fois millenaires, pour prendre la mesure de ce qui se joue a Zhongnanhai, le siege du pouvoir a Pekin, a deux pas de l'ancienne Cite interdite des empereurs Qing. En 2000, Jean-Francois Billeter avait publie un petit livre, \"Chine trois fois muette\" (ed. Allia), contenant un court \"Essai sur l'histoire chinoise\" dans lequel il notait que \"pendant ces trois millenaires, la monarchie a ete logiquement necessaire [en Chine, NDLR] parce que toute la realite sociale etait concue comme hierarchique dans son essence. Capitalisme, totalitarisme et nationalisme Cela se voit avec une nettete particuliere dans la pensee confucianiste, ou ce n'est pas la personne individuelle qui constitue la realite humaine premiere, mais l'association hierarchisee de deux personnes - l'association d'un souverain et de son ministre, d'un pere et d'un fils, d'un frere aine et d'un frere cadet, d'un epoux et d'une epouse. Ces binomes etaient la donnee premiere. L'humain etait hierarchique, dans sa definition meme. L'egalite n'etait pas pensable\". Selon Billeter, \"le regime actuel repose sur les memes bases\", et c'est a cette reference qu'il pense quand il observe la Chine de  Xi Jinping , avec une conception du pouvoir qui \"redevient active apres un siecle de crise\". Il observe que le phenomene nouveau du pouvoir chinois est la \"synthese\" de trois elements : Le capitalisme Un pouvoir totalitaire Le nationalisme \"Au cours du XXe siecle, cette combinaison a deja existe et a produit des catastrophes. Ce ne sera pas necessairement le cas en Chine, mais ca aura une influence sur le reste du monde en raison de la puissance chinoise qui sera peut-etre demain la premiere.\" Cette analyse d'un fin connaisseur de l'histoire et de la pensee chinoise, qui vient de publier deux petits livres bouleversants sur son epouse chinoise disparue (\"Une rencontre a Pekin\" et \"Une autre Aurelia\", tous deux publies aux editions Allia), doit encourager a aller plus loin pour comprendre ce que l'emergence chinoise signifie reellement pour le monde. Ce 19e congres du PCC a, en effet, permis de constater, si on en doutait, que la Chine, apres trois decennies de transformation et de croissance acceleree, restait inflexible sur un modele politique autoritaire, sinon dictatorial, tout en developpant des ambitions jusqu'ici contenues. Elle est aujourd'hui la seule puissance dans ce monde multipolaire a combiner une economie en plein essor, innovante et dynamique ; un pouvoir politique sur de lui et ne craignant guere de contestation en interne ; et  une veritable strategie internationale  symbolisee par le projet de \"nouvelles routes de la soie\" propose a coups de milliards de dollars a un monde en demande. La \"question chinoise\" Cette Chine en ordre de marche contraste avec le monde autour d'elle : les Etats-Unis, la superpuissance dominante d'hier, a a sa tete un president dysfonctionnel (qui arrive d'ailleurs en Chine dans deux semaines) et doutent d'eux-memes, l'Europe a le potentiel de servir de contrepoids mais doit d'abord retrouver coherence politique et volonte, la Russie de  Vladimir Poutine  a un chef et la force militaire, mais se retrouve le \"junior partenaire\" de l'alliance avec Pekin apres en avoir ete le \"grand frere\" a l'epoque de Staline. Le \"nouveau\" Donald Trump, un gendarme sans doctrine Dans tous les enjeux du XXIe siecle, ceux, en particulier de la technologie, la  Chine  se retrouve en premiere ligne. Elle a mis les bouchees doubles pour faire du \"leap frogging\", litteralement un \"saut de grenouille\" qui permet a un pays en retard d'ignorer les technologies d'hier et d'aujourd'hui pour se concentrer sur celles de demain. Exemple : l'intelligence artificielle sur laquelle elle investit sans doute plus que les Etats-Unis et certainement bien plus que l'Europe. Intelligence artificielle : qui sera maitre du monde ? Sans tomber dans le travers aux relents racistes du \"peril jaune\", il y a dans la redefinition du monde une \"question chinoise\" qui se pose de maniere croissante a tous ses partenaires et neanmoins rivaux. Ne pas se la poser, comme le fait generalement l'Europe encore trop dans l'introspection, expose a des reveils potentiellement douloureux. L'image massive, sans concession, du 19e congres et de son \"Empereur rouge\", devrait inciter a se la poser urgemment. Pierre Haski", "theme": "chroniques"}