{"title": "Entre YouPorn et \"You Pray\" : Kamel Daoud a lu Leila Slimani pour nous - Bibliobs", "newspaper": "Nouvel Obs", "author": ["Kamel Daoud"], "date_publi": "2017-09-05", "content": "Mainmise des islamistes , polemique sur le burkini et les nudites a la plage, lois sexistes, ou le tout dernier drame d'une fille violee dans un bus au  Maroc , episodiquement le sexe se revele comme une <<maladie>> chez nous. Une souffrance, un mal-etre, un casse-corps pour oser le neologisme. Leila Slimani, dans la longue tradition d'une litterature tenace dans le monde <<arabe>>, le dit encore, puissamment. Sa nouveaute, cependant, n'est pas de redire que la femme est spoliee de ses droits, ecrasee ou violentee, qu'il faut des defenseurs pour cette cause, des lois a revoir et des prises de conscience, mais d'aller plus loin dans une affirmation invraisemblable dans notre geographie: le sexe, la jouissance sont legitimes, necessaires. L'orgasme doit l'etre et proclamer la primaute du sexe sur le texte sacre. Cela est le premier cri. EXTRAITS. \"Sexe et Mensonges\" de Leila Slimani : \"Avoir une vie sexuelle, c'est tellement complique\" Affirmation revolutionnaire en soi, destabilisante pour les avocats des specificites <<nationales>> au Maghreb, pour le confort du deni chez les elites. Le sexe comme droit. Le sexe comme attentat contre le puritanisme, le conservatisme et les dictatures politiques douces ou violentes. Le sexe comme reparation de ce desir de vivre detraque en nous, qui enfante nos exils, nos kamikazes, nos fatwas, nos burkas monstrueuses et nos tristesses nationales de mal-vivants. Aucun pays <<arabe>> n'est heureux de vivre, aucun d'entre nous ne se bat pour le bonheur, seulement pour la justice, deja. Le machisme n'est pas une maladie du passe La seconde revelation de ce livre est le demantelement d'une vieille croyance positiviste: le patriarcat, le machisme, la femme comme etre minore, ne sont pas le reliquat d'une culture qui s'imbrique mal dans l'universel et endosse mal la mecanique de la modernite, mais une construction du present. Ce n'est pas une maladie du passe qui persiste, mais une maladie de l'avenir qui s'installe. Ce qui s'y joue n'est pas le poids de traditions rigides que l'on peine a decarcasser, mais un neoconservatisme qui a pris de la force, de la place, des leviers de pouvoir et meme les armes. Les regimes autoritaires cultivent le deal avec des bigots qui ont impose les termes du debat sur la sexualite: elle est menace, invasion, destabilisation, trahison... De quoi souder les rangs contre la femme, au nom de Dieu, de la Femme vertueuse, de la Culture, de la Difference. Un pretexte culturaliste dont on s'empare jusque chez certaines elites occidentales par compassion envers les victimes coloniales pour deposseder la femme de son sexe et le pays de sa liberte: le plaisir est un crime, et la femme, un bien public. \"L'affaire Daoud\" ou la gauche dans le piege de Cologne La \"traitrise\" commence par le sexe La derniere grande revelation de ce livre est que la <<traitrise>> commence par le sexe. Comprendre: defendre le sexe, le droit a la jouissance, la reparation du corps et de sa liberte sont le signe du Judas culturel. Tous les militants de ma geographie le savent, le bannissement est reserve a la femme qui s'emancipe, mais aussi a l'avocat de son emancipation. Par une sourde ruse du dictionnaire haineux du monde, les islamistes ont reussi des tours de force en semantique: pour les opinions, le mot <<laicite>> signifie desormais atheisme, islamophobie, et <<defendre le droit au  sexe >> - comme le droit a la democratie - se traduit par defendre des valeurs de l'Occident ennemi, et donc deja l'invasion, la re-colonisation, l'effondrement. Le souvenir du trauma colonial recycle en arnaque ideologique. Dans cette equation terrible, le corps est occidental ou du domaine de l'au-dela. L'avocat du bonheur et du droit a la jouissance devient la figure de traitre dechainant les insultes. Mais, derriere la ruse des uns et la lachete des autres, se dessine surtout, en sourdine tenebreuse, une evidence: nous, dans cette planete, nous sommes malheureux. Leila Slimani enquete sur un pretexte culturaliste qui dedouane une inquisition permanente contre le corps de la femme, mais c'est surtout un mal de vivre. Nous sommes malheureux, coinces entre le  YouPorn  et le <<You pray>>, refusant la vie, revant de la mort comme orgasme, de l'au-dela comme seule compensation. Erigeant la specificite culturelle la ou nous avons peur d'aller vers l'autre, de le toucher, l'aimer, le desirer. Parce que castres dans leur presence au monde, nos hommes se vengent par l'excision juridique, sociale et physique des femmes. Kamel Daoud EXCLUSIF. Sexe, islam, feminisme... grand entretien avec Leila Slimani Kamel Daoud, bio express Ecrivain et journaliste algerien,  Kamel Daoud , ne en 1970, vit a Oran. En 2015, il a recu le Goncourt du premier roman pour  <<Meursault, contre-enquete>> . Il publie aujourd'hui <<Zabor ou les Psaumes>> aux editions Actes Sud. Paru dans \"L'OBS\" du 31 aout 2017.", "theme": "idees"}