{"title": "Accuse d'avoir fait des avances a un mineur, Kevin Spacey s'excuse et fait son coming out", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-10-30", "content": "Anthony Rapp, un des acteurs de \"Star Trek : Discovery\", vient de reagir a #MeToo, la vague de temoignages sur des harcelements ou des agressions sexuelles dans le sillage de l'affaire Harvey Weinstein. Et il declare  a BuzzFeed  qu'en 1986, lorsqu'il avait 14 ans (Rapp joue depuis l'age de 9 ans), Kevin Spacey - qui en avait alors 26 - lui a fait des avances sexuelles. Selon le recit de Rapp, Spacey l'a invite chez lui pour une fete - tous deux jouaient a l'epoque dans des spectacles a Broadway. Apres que tout le monde soit parti, Spacey l'aurait emmene dans sa chambre et se serait mis sur lui en lui faisant une avance sexuelle. L'adolescent aurait reussi a quitter la piece, se serait enferme quelques instants dans la salle de bains, puis serait sorti de la maison, suivi quelques instants par Spacey lui demandant s'il etait sur de vouloir partir.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Je ne me souviens pas\" Anthony Rapp indique n'en avoir jamais parle a quiconque depuis, ni eu l'occasion de reparler a Spacey. Mais sa colere et sa frustration ont grandi en meme temps que la renommee de Spacey dans les annees 1990 et 2000, puis avec ses six saisons dans le role principal de la serie \"House of Cards\". L'ex-enfant star Corey Feldman promet de devoiler la pedophilie a Hollywood Kevin Spacey a repondu publiquement par un message public, via Twitter. Il se dit horrifie par le recit d'Anthony Rapp (pour lequel il dit son respect et son admiration comme acteur) : \"Honnetement, je ne me souviens pas de cette rencontre, qui aurait eu lieu il y a plus de 30 ans. Mais si je me suis conduit comme il le decrit, je lui dois de sinceres excuses pour ce qui aurait ete une conduite totalement inappropriee en etant ivre, et je suis desole pour les sentiments qu'il decrit trainer depuis toutes ces annees.\" pic.twitter.com/X6ybi5atr5 -- Kevin Spacey (@KevinSpacey)  30 octobre 2017 Cette premiere partie repond ou tente de le faire au recit d'Anthony Rapp. Des critiques  objectent  notamment : comment se fait-il que Spacey ne se souvienne pas de cet episode, mais se rappelle avoir ete ivre? Mais Rapp lui-meme decrit Spacey comme saoul lors de son histoire. L'alcool, une excuse ? Parmi les defenseurs de Spacey, Kim Richards, un PDG de poids d'Hollywood, qui ecrit : \"Si c'est vrai, agir impulsivement quand on est ivre c'est un exces, pas une conduite de predateur. Vous etes bon et correct, et meritez le pardon.\" If true, acting on impulse while inebriated speaks to over-indulgence, not predatory behavior. You're good & decent, deserving forgiveness. -- Kim Richards (@kimrichardsaa)  30 octobre 2017 Une femme repond a cette defense de Spacey par ce montage qui se passe de commentaire : #BoycottHollywood  Shut it all down  pic.twitter.com/FNJ5GDz2Va -- Tracey (@tsh219)  30 octobre 2017 Militante et essayiste feministe, Kate Harding  commente  : \"J'ai beaucoup bu dans ma vie, et je n'ai jamais essaye de pecho quelqu'un de 14 ans.\"  Onze ans apres, la ligne de defense de Spacey peut evoquer celle de  Mel Gibson , qui apres avoir insulte avec des termes racistes et antisemites des policiers, s'etait excuse ensuite, en mettant ses propos sur le compte de l'alcool. Mais c'est la seconde partie du texte de Spacey qui dechaine le plus la polemique : le comedien explique que cette histoire l'a amene a reconsiderer sa vie, et sa defense de sa vie privee. \"Comme le savent mes proches, dans ma vie j'ai eu des relations avec des hommes comme des femmes. J'ai aime et eu des rencontres romantiques avec des hommes au long de ma vie, et je choisis maintenant de vivre comme un homme homosexuel. Je veux agir la-dessus honnetement et ouvertement, et cela commence par l'examen de ma propre conduite.\" Ce coming-out est-il honnete ou est-ce une strategie de communication qui permet de mettre au second plan l'accusation d'Anthony Rapp, en pleine periode de temoignages et de scandales sexuels ? Les avis sont (tres) tranches, d'autant que plusieurs medias insistent plus sur l'annonce de son homosexualite par Spacey que sur sa conduite eventuelle envers un jeune garcon. \"Ce n'est pas de l'honnetete, c'est du calcul\" Reuters a ainsi titre : \"L'acteur Kevin Spacey declare qu'il vit comme un homme gay.\" Commentaire sur Twitter : \"Vous imaginez si le titre de Reuters sur le communique de Harvey Weinstein etait 'Harvey Weinstein s'engage a combattre la NRA'.\" could you imagine if the reuters headline about harvey weinstein's statement was \"harvey weinstein vows to fight NRA\"  https://t.co/bhVwJhrutJ -- M??? ?eg?i? (@MattNegrin)  30 octobre 2017 Tom, musicien : \"J'ai ete agresse a 17 ans. Je n'ai rien dit, j'avais peur pour ma carriere\" Parmi les critiques vehementes de Spacey, plusieurs emanent de personnes LGBT. Pour l'essayiste  Chris Stedman  - qui comme Rapp est ouvertement gay : \"Ce n'est pas un coming-out. C'est un homme riche et puissant, qui sort un communique de presse parce qu'il a soudain peur de perdre son pouvoir. Pendant des annees il s'est cache, pensant que cela protegerait son statut. Maintenant il le revele, en pensant la meme chose. Ce n'est pas de l'honnetete, c'est du calcul. Sa decision d'utiliser une histoire de coming-out comme bouclier va nuire aux gays, qui pour la plupart n'ont pas le pouvoir qu'il a. Je soupconne que ca lui est egal.\" La comedienne  Cameron Esposito , dont les textes tournent souvent sur les questions LGBT et sa vie de lesbienne, pointe la formulation curieuse de Spacey :  \"Je n'ai pas choisi de vivre ma vie comme une femme gay. Je suis une femme gay, vivant ma vie.\" I have not chosen to live my life as a gay woman.  I'm a gay woman, living my life. -- Cameron Esposito (@cameronesposito)  30 octobre 2017 La meme  clame  : \"Bordel, je veux que ce soit clair qu'etre  homosexuel  n'a rien a voir avec aller chercher des mineurs.\" Et le \"vrai\" president des Etats-Unis... Enfin, plusieurs internautes font le rapprochement entre le president fictif des Etats-Unis qu'incarne Kevin Spacey dans \" House of Cards \" et l'occupant reel de la Maison-Blanche, accuse de harcelements et d'agressions sexuelles par plusieurs femmes. Affaire Weinstein : il y a \"un agresseur sexuel\" a la Maison-Blanche, rappelle Clinton \"Je n'aurais jamais cru que Kevin Spacey serait le premier president a perdre son emploi a cause d'une agression sexuelle.\" never thought  Kevin Spacey  would be the first president to lose his job due to sexual assault -- Matt swalt (@MattOswaltVA)  30 octobre 2017 T. N.", "theme": "monde"}