{"title": "Comment la realite augmentee va revolutionner les achats chez Ikea (et pas que)", "newspaper": "Nouvel Obs", "author": [""], "date_publi": "2017-09-20", "content": "  \"Ikea, c'est le temple de la dispute des couples\",  s'amusait  Gad Elmaleh dans son spectacle \"L'autre, c'est moi\". Avant d'ajouter : \"Il n'y a que des mecs en train de dire a leur femme [...] 'ca rentrera jamais, mais prend-le'.\" Eclats de rire assures. Sauf qu'Ikea a entendu le message. L'enseigne suedoise vient de developper une appli (pas encore lancee, mais que \"L'Obs\" a deja pu tester), baptisee Ikea Place, qui tire profit de la realite augmentee pour faire disparaitre toute corvee des mesures et autre crainte que \"ca ne rentre pas\". Celle-ci ouvre l'appareil photo pour regarder autour de soi, que ce soit sa chambre, son salon ou son bureau, et d'y ajouter un modele en trois dimensions d'un meuble, parmi plus de 300 references - de la chaise au canape, en passant par le berceau. Une fois positionne, le meuble ne bouge plus, et il est alors possible de tourner autour, pour voir s'il s'accorde bien avec la decoration. Les modeles 3D s'averent aux dimensions exactes des fournitures Ikea, permettant ainsi de voir si \"ca rentre\". Mais surtout, cette appli dessine une toute nouvelle maniere de faire du shopping. Presentation de l'appli Ikea Place Nouvel eldorado technologique Le  phenomene \"Pokemon Go\"  a fait tomber toutes les barrieres de la realite virtuelle. L'an dernier, debarquait sur iPhone ce jeu video ou il fallait attraper et collectionner des petits monstres virtuels qui apparaissaient dans le monde reel, a travers l'ecran du  smartphone . Un concept simple et deja vu sur console plusieurs annees en arriere (des 2010 avec \" EyePet \" par exemple). \"Pokemon Go\" a permis au grand public de prendre conscience de tous les avantages de la realite virtuelle, qui permet d'afficher dans le monde physique des informations tirees d'internet. On repense au pari des lunettes connectees  Google Glass , mises au placard apres les nombreuses critiques concernant la vie privee, pour se dire que tout est question de timing. Depuis \"Pokemon Go\", tous les acteurs du numerique investissent massivement la realite augmentee, nouvel eldorado technologique et promesse de futures revolutions.  Microsoft  developpe  son casque HoloLens  affichant des \"hologrammes\",  Facebook  delaisse la realite virtuelle d'Oculus pour se focaliser sur l'augmentee,  Snapchat  a lance de  nouveaux filtres en 3D  et travaillerait dans le secret rendre ses lunettes Spectacles connectees, et Apple lance ses nouveaux iPhone 8, 8 Plus et X avec des capteurs ameliores pour doper les experiences en realite augmentee. Interet limite pour les jeux C'est d'ailleurs sur ce nouvel iPhone 8 que \"L'Obs\" a pu tester l'appli Ikea Place, mais aussi trois autres permettant de profiter de nouvelles experiences de realite augmentee. \"The Machines\" d'abord, un jeu video de strategie ou l'on doit envoyer des robots detruire une base adverse, elle-meme emplie de robots. Le jeu s'avere fluide et la technologie sympathique - il faut tourner autour de l'arene pour voir les combats, et plus on s'approche, plus le son augmente - mais l'interet de la realite augmentee se revele limite. En effet, comme elle etait rapidement desactivee par les fanatiques de \"Pokemon Go\", ici le fait de voir des robots s'echarper dans un environnement reel n'a que peu d'interet. Si ce n'est s'attirer des regards interloques de ses collegues lors d'une partie. On lui prefere nettement le \"Sky Guide\", appli qui va afficher dans le ciel les constellations en temps reel, ou \"InsightHeart\", appli qui recree un corps humain a taille reel pour presenter le coeur et ses details anatomiques. Vers une revolution du shopping mobile Finalement on prend conscience que la reelle revolution de la realite augmentee n'est pas dans le jeu video, mais bien dans les autres options, aussi bien educatives que liees au shopping. Plus que les etoiles ou la medecine,  Apple  a presente lors de sa conference une appli de la Ligue americaine de baseball permettant a un spectateur du stade d'obtenir des tonnes d'informations sur les joueurs reconnus sur la pelouse devant lui. L'equivalent football ferait a coup sur un carton chez nous. Cote shopping, Ikea donne une bonne idee de ce a quoi ressemblera demain l'acquisition de nouveaux meubles. Mais l'experience ne s'arrete pas la. Toujours dans l'habitat, la societe Smart Picture 3D a developpe une appli permettant d'une simple visualisation de mesurer toutes les distances dans sa maison, facilitant l'achat d'un meuble (chez  Ikea  ou non) ou de travaux. Pour l'habillement, la start-up lyonnaise SmartPixels propose elle, toujours via la realite augmentee, de visualiser immediatement a quoi ressemblerait sa paire  de Berluti  ou de Nike personnalisees ( systeme apercu  a la nouvelle boutique des Halles). Meme chose pour l'acquisition d'une voiture (ressemblant fort a une  Tesla  Model 3), il devient possible de la faire apparaitre dans son jardin, de choisir sa couleur et de la faire rouler, avant de l'acheter (et de debourser au moins 35.000 dollars). Autre secteur, autre approche :  L'Oreal  Paris permet de visualiser en  realite augmentee  le rendu d'un maquillage de sa gamme avec \"Makeup Genius\". L'appli, lancee il y a trois ans, a deja ete telechargee plus de 5 millions de fois, signe de l'appetit des consommateurs pour tester ces nouvelles formes de shopping mobile et connecte. Boris Manenti", "theme": "high tech"}