{"title": "Ordonnances : la demonstration de faiblesse de la CGT", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-10-19", "content": "\"C'est une journee de plus, ce n'est pas la derniere. On est determines a aller jusqu'au bout.\" Les coups de menton de Philippe Martinez, en tete du cortege marseillais, ne suffisent pas a cacher l'echec de la troisieme journee de mobilisation contre les ordonnances. 20.000 personnes ont manifeste a Marseille, selon la CGT. Un chiffre en fort recul : le syndicat revendiquait 50.000 manifestants le 21 septembre et 60.000 le 12 septembre.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A Paris, le defile a rassemble 25.000 marcheurs selon la CGT, et seulement  5.500 selon la prefecture de police . Les autorites en comptabilisaient 24.000 pour la premiere journee de mobilisation et 16.000 pour la seconde, tandis que la CGT evoquait 55 a 60.000 manifestants dans la capitale.  \"Ca ne prend pas\" \"C'est un essoufflement, et pourtant c'etait deja parti tres bas\", releve une responsable syndicale. Un diagnostic partage par Raymond Soubie, grand connaisseur des luttes syndicales puisqu'il a ete le conseiller social de Jacques Chirac, Francois Fillon et Nicolas Sarkozy - il preside aujourd'hui le cabinet de conseil Alixio. \"C'est la troisieme manifestation organisee par la CGT seule, ou avec Sud et la FSU, et l'on voit chaque fois une decroissance du nombre de manifestants ainsi que de l'ampleur des greves.\" Si Radio France a connu une interruption de ses programmes, en revanche le trafic a la SNCF n'a ete que peu perturbe ce jeudi. \"Ca ne prend pas\", poursuit Raymond Soubie. \"Jean-Luc Melenchon s'en est lui-meme fait l'echo quand il a regrette que les syndicats  ne prenaient pas leur part de la lutte sociale .\" Le patron de la  CFDT  Laurent Berger avait motive son refus de manifester contre les ordonnances par le souci d'eviter \" une demonstration de faiblesse \". Nous y sommes. \"Les ordonnances ont ete signees,  elles sont derriere nous \", explique Raymond Soubie. \"Et elles sont extremement complexes, le texte comporte 159 pages. Les gens savent qu'elles apportent plus de flexibilite mais les mesures concretes ne sont pas percues.\"  \"Pour ces deux raisons, la mobilisation reste faible - ce qui ne veut pas dire qu'il y a approbation.\" 65% des Francais sont opposes aux ordonnances, selon  un sondage Harris interactive pour LCP  d'il y a une dizaine de jours. Une strategie illisible Pour la CGT, pas question pour autant de tourner la page des ordonnances, synonymes selon elle de \"casse sociale\". \"Le mecontentement, il est la. Il faut federer, faire converger ce mecontentement pour que la mobilisation continuer de s'amplifier\", a explique Philippe Martinez. Une nouvelle reunion intersyndicale est prevue le 24 octobre et pourrait deboucher sur un appel a une nouvelle manifestation plus unitaire avec FO et la CFE-CGC, deux centrales dont les dirigeants sont sous la pression de leurs troupes -  une partie d'entre elles manifeste deja . Code du Travail : des passagers clandestins dans la manif Les syndicats parviendront-ils a dresser un front commun ? Rien n'est moins sur, faute de s'entendre sur une strategie. \"Bien malin qui peut comprendre la strategie de la CGT\", commente un responsable d'une organisation syndicale concurrente : \"La demonstration du rapport de force ne fonctionne que si elle s'inscrit dans une strategie : une issue de sortie de crise, des negociations paralleles. Or, la, il n'y a rien.\" La centrale communiste semble encore destabilisee par la crise interne qui a fait suite a la succession ratee de Bernard Thibault et l'affaire Thierry Lepaon. \"Le discours de la CGT est tres politique, l'objectif des manifestations est peut-etre de cimenter son organisation interne\", suggere un observateur. Prochaine etape : l'assurance chomage Une partie des militants croises dans les manifestations avait deja l'oeil rives sur les prochaines reformes : formation professionnelle et assurance chomage. Une manifestante declarait : \"Notre manifestation est un message pour les futures negociations, c'est pour prevenir le gouvernement qu'il ne faut pas faire n'importe quoi.\" A moins que le faible nombre de manifestants n'envoie le message inverse... \"Si vous faites la demonstration de votre faiblesse, ca revient a dire au gouvernement : pour l'assurance chomage, faites ce que vous voulez !\", s'inquiete un responsable syndical considere comme reformiste. Consequence selon cet interlocuteur : \"La  CGT  comptera pour du beurre.\" Pour Raymond Soubie, il faut distinguer la phase des ordonnances sur le travail, des phases a venir : \"Sur le droit du travail,  Emmanuel Macron  avait clairement annonce ses intentions lors de la campagne presidentielle. Il a la legitimite du suffrage democratique. Pour les syndicats, il est difficile de s'y opposer. Ils ont plutot essaye d'inflechir les arbitrages du gouvernement sur un certain nombre de points. Par exemple, l'intervention du juge en cas de licenciement abusif.\" Quoi qu'il en soit, poursuit Raymond Soubie, \"le syndicalisme ne donne globalement pas l'impression d'une grande force. Ses divisions font apparaitre une sorte de flottement.\" Baptiste Legrand", "theme": "societe"}