{"title": "Le prix Renaudot 2017 pour... Olivier Guez et sa \"Disparition de Josef Mengele\" - Bibliobs", "newspaper": "Nouvel Obs", "author": ["BibliObs"], "date_publi": "2017-11-06", "content": "L'automne 2017 va couter cher en champagne , chez Grasset. Apres avoir decroche le  prix Giono  et le  Grand prix du roman  de l'Academie francaise, la maison aux couvertures jaunes ramasse le prix Renaudot, rien que ca. C'est avec <<la Disparition de Josef Mengele>>, ou Olivier Guez raconte, par le menu, la cavale sud-americaine de l'abominable medecin d'Auschwitz. Comme elle a dure de 1949 a sa mort, en 1979, il y avait de quoi faire.  Abominable, mais aussi assez minable, ce Mengele. Sous la plume de Guez, il apparait surtout comme un sale type qui ne pense qu'a son propre interet. On le suit a la trace, de l'Argentine peroniste au Bresil en passant par le Paraguay. Guez, dans les entretiens qu'il a donne, raconte s'etre rendu sur les lieux ou son anti-heros s'est planque. Ca se sent souvent, dans les descriptions qu'il donne. Ce qui se sent aussi, c'est que l'auteur de <<l'Impossible Retour, une histoire des juifs en Allemagne depuis 1945>> a beaucoup lu sur son sujet. Il est la pour remettre a leur place les mythes qui entourent cette  <<figure pop du mal>> . Il s'y prend tres bien.  Olivier Guez : \"Josef Mengele a profite du nazisme pour faire carriere\" Trop bien ?  On regrette, parfois, que l'ecrivain n'ait pas juge bon, face a certaines zones d'ombres, d'indiquer les angles morts de l'histoire qu'il raconte. C'est pour en faire un roman, d'accord. Mais quand on a une telle matiere historique sous la main, qu'on maitrise aussi bien, il peut sembler un peu artificiel de lisser les asperites en injectant des gouttes de fiction dans les trous.  Ne en 1974 a Strasbourg, Olivier Guez n'en est pas a son premier livre. On lui doit notamment <<l'Impossible Retour, une histoire des juifs en Allemagne depuis 1945>>, mais aussi un premier roman completement debride qui s'appelait <<les Revolutions de Jacques Koskas>>, ainsi qu'un tres stimulant <<Eloge de l'esquive>>, qui lui avait donne l'occasion de nous expliquer que  <<le dribble est ne au Bresil, quand les joueurs noirs devaient sauver leurs peaux>> . Il a, enfin, remporte en 2016 le prix allemand du meilleur scenario pour le film <<Fritz Bauer, un heros allemand>>.  Clash culture : faut-il lire \"la Disparition de Josef Mengele\", d'Olivier Guez ? Le  prix Renaudot  du meilleur essai, lui, couronne un livre absolument remarquable a tous points de vue. C'est  <<De l'ardeur>>   (Actes Sud) , ou Justine Augier fait le portrait de sa contemporaine Razan Zaitouneh, une avocate syrienne et militante des droits de l'homme qui fut enlevee a Douma, en 2013, par un groupe arme salafiste, et dont on n'a pas de nouvelles.  Pour Razan Zaitouneh, heroine disparue de la revolution syrienne Il s'agit la, comme l'ecrivait Jerome Garcin a sa sortie, du  << livre le plus fort, loyal et necessaire de la rentree.>>  On ne saurait mieux dire. G.L. Post-scriptum.  Pendant ce temps, l'Academie Goncourt aussi decernait son prix annuel. Elle a eu le bon gout de choisir  ce laureat-la .  A noter :   le jury du   prix Renaudot   se compose aux dernieres nouvelles de Frederic Beigbeder, Patrick Besson, Dominique Bona, G.-O. Chateaureynaud, Jerome Garcin, Louis Gardel, Franz-Olivier Giesbert, Christian Giudicelli, J.-M.G. Le Clezio, Jean-Noel Pancrazi. ", "theme": "actualites"}