{"title": "\"This is us\", trois scenes commentees par Justin Hartley - ", "newspaper": "Nouvel Obs", "author": ["Marjolaine Jarry"], "date_publi": "2017-10-01", "content": "On ne fait pas de litterature avec de bons sentiments. Mais une bonne serie, oui. La preuve avec \"This is us\", ou le retour du chamallow qui pique. L'annee derniere, la serie de Dan Fogelman a cree l'evenement avec son ton a part, melange d'emotion assumee et d'humour tenace, signant le retour en grace de NBC, a l'heure ou l'on n'attendait plus grand-chose des networks en matiere de series. Exempte de tout cynisme, la tres attachante chronique du destin des Pearson (papa, maman, trois enfants) ne manque cependant pas d'acuite, voire d'acidite, avec sa facon d'explorer le jeu de dominos generationnel. Tout est-il deja ecrit ? Comment nous debrouillons-nous avec le roman familial ? Les familles heureuses se ressemblent-elles toutes vraiment ?  Lance le 26 septembre aux Etats-Unis, ou il a battu des records d'audience (12 millions de telespectateurs), le premier episode est diffuse sur Canal + Series, dimanche 1 er  octobre, a 20h50. L'occasion de revenir avec Justin Hartley (alias Kevin), sur trois scenes-clefs de la saison 1 ou son personnage de beau gosse-comedien-narcissique decomplexe revele une complexite inattendue... Avec ses nieces \"Je me souviens du moment ou j'ai decouvert cette scene. J'avais le scenario entre les mains et je me disais : t'as interet a assurer, c'est tellement bien ecrit, cela en dit tant sur nos vies, mais aussi sur le role de la fiction, cela parle si bien de notre propre serie. Il n'y a rien la-dedans qu'on ne sache deja, mais la facon dont c'est amene nous fait soudain ressentir comment le monde des vivants et celui des morts cohabitent. Et puis, cela parle du pouvoir therapeutique de la fiction, de la facon dont celle-ci peut nous accompagner dans les terribles pertes que nous reserve l'existence... J'etais tres heureux que Kevin soit depositaire de ce monologue, cela le montre sous un autre angle, plus complexe. Quand on a un tel texte entre les mains, il n'est pas question d'improviser, comme cela peut m'arriver quand je joue avec Chris Sullivan (Toby) ou comme lors de la scene du pilote ou Kevin pete un plomb...\" Scene du pilote  \"C'etait le pilote, il n'etait pas question, pour moi, de me lacher en impro. Mais Fogelman m'a dit : \" Lache-toi, fais ton truc, mets-toi en colere, dis ce que tu as a dire \"... Resultat, c'est a la fois drole et bizarre, mi-tragique mi-flippant ! On se demande s'il va frapper le realisateur et puis non, cela retombe. Ce qui est interessant, c'est qu'on vient juste de decouvrir le personnage, a ce stade-la de la serie, on ne sait pas bien qui il est, ce dont il est capable. A la fin de la premiere saison, on ne l'imagine plus faire ca, il a change, un peu muri... Evidemment, on se sert de sa propre experience dans ces cas-la, je ne me suis jamais mis dans un etat pareil mais j'ai pu assister a ce genre de drame sur un plateau. Pour la scene du casting, pareil, je vois tres bien de quoi on parle ! Ce sentiment de perte de confiance qui monte, les gouttes de sueur qui commencent a perler... Jouer un acteur, c'est pouvoir en rajouter un peu : Kevin est un \"performer\", il ne s'en rend pas compte mais il en fait des caisses, il dramatise volontiers. C'est un etre adorable mais assez deconnecte du reel...\" Scene de la baston  \"Comme souvent dans la serie, le sous-texte est essentiel, on entend passer, de facon subtile, des choses entre les lignes. En l'occurrence, quand Randall rappelle soudain, a l'arrivee de la police : \" Tirons-nous d'ici, je suis toujours Noir \", cela decrit simplement notre monde tel qu'il est, malheureusement. La pertinence de cette replique, sa facon de nous renvoyer a notre realite dit bien ce dont la serie est capable sur le plan societal. J'espere que ce sera encore plus le cas avec la saison 2, que l'on parlera plus encore de notre societe, de ces mouvements progressifs, mais aussi tres agressifs qui la traversent.\" A partir du dimanche 1 er  octobre a 20h50 sur Canal + Series. Ep. 1/18. 45 minutes. (2017) Avec Milo Ventimiglia, Mandy Moore, Sterling K. Brown, Chrissy Metz, Justin Hartley. (En multidiffusion et A la demande).  ", "theme": "actualites"}