{"title": "\"Merci au salopard...\" : les cyclistes ne se cachent plus pour mourir", "newspaper": "Nouvel Obs", "author": ["Thibaut Schepman "], "date_publi": "2017-05-25", "content": "Champion americain de moto, Nicky Hayden est decede ce lundi apres avoir ete percute par un automobiliste. Apres l'annonce de sa mort,  un post  a ete pas mal partage sur Facebook. Mathilde y disait sa colere et citait les prenoms de plusieurs autres personnes renversees par des automobilistes.  \"J'en ai assez de craindre pour la vie de mes proches, qui ne font qu'assouvir leur passion. Faisons-nous entendre...\" Ce post resume bien le cri qui monte ces dernieres semaines dans la large communaute des gens a qui il arrive parfois de rouler a velo. Tout a commence fin avril, quand le cycliste pro Yoann Offredo a partage sur Facebook les photos de son visage et de ses bras tres abimes par les coups d'un automobiliste et de son passager. Le cycliste dit avoir voulu s'expliquer avec un conducteur qui l'avait rase de tres pres en le doublant. Pour la suite, la justice devra trancher sur les responsabilites de chacun, puisque les versions du cycliste professionnel et du conducteur divergent. Des clous de tapissier jetes sur la route du Tour Mais ce temoignage a permis de liberer les paroles et de faire discuter beaucoup de gens a propos ces violences souvent ignorees en dehors du monde des cyclistes. Un article de \"20minutes\" sur la \"dure vie\" des coureurs  expliquait ainsi  il y a quelques jours que l'altercation vecue par Yoann Offredo etait loin d'etre exceptionnelle. En fait, cette affaire n'est en effet pas du tout inedite, c'est plutot l'interet qu'elle a suscite qui est nouveau. Un an plus tot, l'ancien champion du monde Philippe Gilbert  avait ete victime  pendant un entrainement d'une agression par deux hommes ivres. Il avait subit une fracture a la main qui avait pourri sa saison. Qui s'en souvient, en dehors des passionnes de velo ? De meme pour  les clous de tapissier  jetes sur la route du Tour masculin en 2012, puis  du Tour feminin en 2014 , ou pour  ces punaises jetees regulierement  sur les pistes cyclables bordelaises ou encore pour ce decompte fait par l'association Codever  [PDF]  des 9 morts et 29 blesses a cause de chaines, de barbeles et d'autres pieges disposes sur des chemins. Quelques jours apres le post d'Offredo, le 9 mai, le vainqueur du tour de France Chris Froome montrait sur Twitter l'image de son velo defonce. Un conducteur << impatient >> l'avait volontairement renverse et meme poursuivi sur le trottoir. La encore, la nouvelle a ete largement partagee et a nourri beaucoup de discussions. Just got rammed on purpose by an impatient driver who followed me onto the pavement! Thankfully I'm okay Bike totaled. Driver kept going!  pic.twitter.com/o7FT4iXsAo -- Chris Froome (@chrisfroome)  9 mai 2017 \"Ils realisent qu'ils ont le droit de le dire\" De nombreux cyclistes amateurs et autres personnes qui se deplacent a velo se sont alors mis a faire comme Froome, c'est-a-dire raconter sur les reseaux sociaux comment ils se font shooter par des voitures. Olivier Schneider, president de la Federation des usagers de la bicyclette, analyse ce mouvement viral : \"Les gens se rendent compte que ce qu'ils vivent tous les jours n'est pas normal. La plupart des cyclistes sont victimes de comportements dangereux presque tous les jours, maintenant ils realisent qu'ils ont le droit de le dire et ils le disent\". Le 7 mai, Jean-Michel partage ainsi cette video montrant un conducteur le serrer de tres pres dans un virage, finir par le faire tomber et puis se sauver. Le 10 mai, un Belge, Francois  montre  quant a lui ses blessures sur Facebook. Et commente : \"Merci au salopard qui m'a envoye dans le decor avec sa Kia sportage en face du Carrefour market d'Ecaussines. La video du magasin parlera. Merci aux ambulanciers et service urgence de Soignies. Ainsi qu'aux charmantes policieres qui feront leur job. Merci a mon casque. Merci aussi a ceux qui ont appele l'ambulance car me suis reveille dedans.\" Il y a aussi Guillaume qui partage  les photos terribles  des blessures de son ami Aurelien : \"C'est l'hecatombe... Des chutes tous les jours a cause d'automobilistes qui renversent les cyclistes. Mais oui, c'est vrai, les seuls fautifs ce sont les cyclistes ! C'est bien connu ! Et aujourd'hui, 17 mai, c'est au tour de... mon Aurelien Tortet, mon ami, mon petit \"frere \"... Je suis degoute, et j'ai aussi la haine, car il n'y a plus de cohabitation sur nos routes entre les insultes et les gestes des automobilistes qui ne connaissent pas le velo et ses pratiques...C'est grave et triste !\" Aurelien, qu'on voit donc sur les photos, allonge, le cou coince dans une civiere, explique au telephone pourquoi le post de son ami lui a fait du bien. \"Je suis content que Guillaume ait partage ces photos et que tant de gens les aient vu. Mon reve de faire le triathlon Iron Man a Vichy est brise, j'ai pleure et je vais encore pleurer. Mais ce que je veux partager, ce n'est pas ma douleur. Les voeux de retablissement font du bien mais ce n'est pas ce que je veux, non plus. Ce que je veux, c'est que les conducteurs qui sont agaces par les velos et qui les mettent en danger pour les doubler se rendent compte des consequences de leurs actes.\" S'il precise que la personne qui l'a renverse en reculant de son allee n'a pas eu de comportement malveillant, il en veut aux nombreux chauffards qu'il a croise. \"Des gens m'ont deja dit qu'ils n'aimaient pas les velos et m'ont explique qu'ils faisaient expres de les serrer en les doublant... Ils me disent ca alors qu'ils savent que je suis cycliste ! Je remarque que personne ne fait pas ca pour doubler des tracteurs. Pourtant ils vont encore plus doucement que nous. Mais simplement, le tracteur risque d'abimer leur voiture... Taper un velo ne va pas les abimer mais sur le velo il y a un etre humain, et ca on dirait que pour certains, ca ne compte pas.\" Cette longue liste de ces temoignages fait froid dans le dos. Surtout si l'on ajoute les morts recentes de  Wouter Weylandt ,  Antoine Demoitie ,  Romain Guyot ,  Fabio Casartelli ,  Michele Scarponi  et de tres nombreux amateurs. Pourtant, il serait encore une fois hatif de conclure que le velo devient de plus en plus dangereux. Olivier Schneider le confirme : \"Les chiffres recents ne montrent pas une augmentation de la violence routiere et de la dangerosite du velo, en tout cas pas plus que l'augmentation de la pratique.\" Ce qui change, c'est le recit En effet, plus d'une centaine de cyclistes meurent encore a velo chaque annee, surtout  hors agglomeration , mais ce chiffre est  en baisse continue  depuis les annees 1960 malgre la hausse de la pratique. Ce qui change, c'est peut-etre donc la aussi le recit des evenements. Comme  nous le disions  en septembre 2015, les articles de presse relatant des << accidents >> de voiture nient trop souvent les responsabilites humaines. Cela donne des titres aberrants. Comme celui-ci,  publie par la Voix du Nord en janvier dernier , ou chaque mot pose question : \"Une voiture pousse un cycliste, une autre lui roule dessus, les deux le laissent grievement blesse.\" Ne faudrait-il pas parler d'un conducteur qui pousse un cycliste ? Et citer plutot une tentative d'homicide ? Et au minimum de la non-assistance a personne en danger pour les deux conducteurs ? Citons encore cet article de \"La Depeche\"  titre  : \"Un enfant de 3 ans meurt renverse par une voiture\" Il faut le lire entre les lignes pour comprendre que c'est parce qu'une personne avait gare sa voiture sur le trottoir que le conducteur n'a pas vu le petit garcon traverser. Contrairement a ces articles, la vague recente de temoignages publies sur Facebook permet de faire entendre la voix des cyclistes et des victimes. Olivier Schneider espere que le public qui voit ces recits se multiplier sur les reseaux sociaux n'en retiendra pas que le  cyclisme  est dangereux, voire mortel. Mais plutot, par exemple, qu'il est crucial de respecter les distances de securite pour les doubler. On peut meme esperer que ces histoires partagees developpent l'empathie envers les cyclistes, c'est-a-dire le fait de se mettre a leur place. Ce qui est  indispensable  pour comprendre que les cyclistes qui roulent  cote-a-cote  le font parfois pour se proteger, ou que le velo qui  brule un feu rouge  ou roule en sens-inverse n'est souvent pas un cingle qui aime jouer avec sa propre vie. La plupart du temps, c'est parce que  la loi l'autorise  et/ou parce que  c'est plus prudent . A lire aussi Et si on arretait de parler d'\"accidents\" de voiture ?", "theme": "rue89"}