{"title": "Mur pare-balles et patrouilles : comment Paris veut proteger la tour Eiffel", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-18", "content": "Les travaux du nouveau dispositif de securisation de la tour Eiffel ont demarre ce lundi 18 septembre. Ils seront accompagnes ou suivis de campagnes de renovation de peinture ou des ascenseurs pour \"au moins cinq ans\", fait savoir la  Mairie de Paris . Ce vaste plan vise a mieux securiser mais aussi mieux accueillir les visiteurs. Il doit s'etaler sans fermeture du site sur la periode 2017-2032, la plupart des objectifs devant etre atteints avant 2024 pour les jeux Olympiques, qui viennent d'etre attribues a Paris. Il est dote de 300 millions d'euros, dont la moitie consacree au seul entretien de ce monument patrimonial classe aux monuments historiques et a l'Unesco. La  tour Eiffel , inauguree lors de l'Exposition universelle de 1889, est le monument payant le plus visite au monde, avec de 6 a 7 millions de visiteurs par an. Il etait donc temps de la securiser. Comment la mairie de Paris compte proteger la Tour Eiffel Parois de verre La securisation du monument, qui beneficie deja d'une presence policiere permanente et d'un dispositif de controle depuis juillet 2016, va etre ainsi renforcee par un dispositif de murs de verre anti-balles et metal plus esthetique, sur un perimetre elargi aux jardins. Le plan de renovation du monument emblematique de Paris a demarre avec le chantier de ce nouveau dispositif de securisation, dont la fin est prevue en mai 2018, d'un cout de 30 millions d'euros, explique Jean-Francois Martins, adjoint aux sports et au tourisme de la maire PS de Paris,  Anne Hidalgo , a l'AFP. La partie la plus importante de ce futur lifting reside dans la construction d'une \"enceinte de verre\" pare-balles et transparente de trois metres de haut. Ce mur en verre blanc \"extra clair\", implante dans le sol, sera erige cote Seine et cote Champ-de-Mars. Elle sera signee par l'architecte autrichien, Dietmar Feichtinger, deja a l'origine de la passerelle Simone-de-Beauvoir a Paris et du pont-passerelle du Mont-Saint-Michel. Clotures de metal Des deux autres cotes, sur les allees cavalieres, ce sont des grilles metalliques, appelees \"clotures Eiffel\", qui s'eleveront. C'est de ce cote-ci que se feront les entrees via des guerites vitrees et les controles de sorties qui passeront par une succession de tourniquets en verre. Comme aujourd'hui, un controle des sacs et des palpations, puis des depistages au scanner et par portiques pour ceux qui entrent dans la tour, seront effectues. L'acces au parvis sera toujours libre et gratuit. La nouvelle enceinte englobera cinq hectares de jardins qui seront mis en valeur, paysages par l'agence suisse Vogt Landscape pour \"offrir une promenade, retrouver l'esprit des jardins dessines par leur createur Jean-Charles Alphand\", avec des points de vue, une petite butte, etc. (Avec AFP)", "theme": "societe"}