{"title": "Comment Melenchon prepare son media insoumis", "newspaper": "Nouvel Obs", "author": ["Marie Guichoux et Remy Dodet"], "date_publi": "2017-09-19", "content": "Inspires par la Tuerka, la television lancee en Espagne il y quelques annees par le mouvement Podemos, des proches de Jean-Luc Melenchon travaillent actuellement au lancement d'un nouveau media, avec pour objectif de commencer a diffuser en janvier 2018. Un temps evoquee, l'idee d'elargir la chaine Youtube de Jean-Luc Melenchon a finalement ete laissee de cote. Si l'option du support internet est bien retenue, le media prendrait davantage la forme d'un \"pure-player avec des programmes audiovisuels\", selon l'un des artisans du projet. Pas question de donner le sentiment de lancer une \"Tele Melenchon\" comme Hugo Chavez avait la sienne, explique-t-on a la France Insoumise. L'idee est plutot un \"contre media\" destine a elargir la diffusion de ses idees et de prevenir toute critique de personnalisation et de culte du chef.  \"Nous voulons un media completement independant qui pourrait avoir un financement sous forme de mecenat, avec la participation d'associations et d'ONG\", raconte ainsi un membre de l'equipe. Un autre evoque la forme d'une SCOP (Societe cooperative et participative, NDLR). Le projet n'a pas encore de studio mais deja un generique. Des entretiens ont lieu pour reunir une \"equipe de pros\". Deux tres proches de Jean-Luc Melenchon sont a la manoeuvre : Sophia Chikirou, trentenaire passee par le Parti socialiste et qui est alle etudier la campagne pour l'investiture democrate du senateur americain Bernie Sanders. Ainsi que le psychanalyste et chroniqueur Gerard Miller, auteur d'un documentaire sur l'ex-candidat a la presidentielle publie sur France 3 en janvier dernier. La journaliste Natacha Polony pourrait \"venir greffer son media,  Polony TV , sur le projet, explique un cadre de la France Insoumise. On sait que des gens sont rebutes par la personnalite de  Jean-Luc Melenchon , alors on veut ouvrir les vannes, faire un media le plus ouvert possible.\" La FI devoilera prochainement les noms des personnalites politiques et du monde de la culture qui soutiennent le projet. A l'universite de rentree de  la France insoumise  a Marseille, lors d'une conference intitulee \"Faut-il degager les  medias  ?\", le politologue et ex-chroniqueur sur RMC Thomas Guenole ne cachait pas son enthousiasme pour un tel projet : \"Une contre-scoiete existe deja. C'est vous, c'est nous et en fait nous sommes deja des millions. Donnons a cette contre-societe son propre espace audiovisuel. C'est un combat culturel\". (> A lire cette semaine dans \"l'Obs\" en kiosque jeudi 21 septembre, notre grande enquete sur la France Insoumise)", "theme": "politique"}