{"title": "Le budget 2016 vu par la Cour des Comptes : coups de bol et peu de ferocite", "newspaper": "Nouvel Obs", "author": ["Pascal Riche"], "date_publi": "2017-05-31", "content": "Il est une chose dont l'equipe precedente au pouvoir etait fiere : la \"remise en ordre des finances publiques\".  Francois Hollande , Manuel Valls,  Michel Sapin  (ministre de l'Economie et des Finances) ou encore Christian Eckert (secretaire d'Etat charge du Budget et des Comptes publics) n'ont pas manque, vers la fin du quinquennat, de mettre en avant le serieux budgetaire qui a permis de \"stabiliser le niveau de la dette publique\" apres plusieurs annees de hausse. Ce mercredi matin, pourtant, le president de la Cour des Comptes Didier Migaud, ancien depute socialiste nomme par Nicolas Sarkozy, s'apprete a corriger severement cette belle presentation. Entendu par le Senat, il doit presenter le rapport de sa juridiction sur le  budget  de l'Etat en 2016 (a l'exclusion, donc, des collectivites territoriales et des comptes sociaux). Et il parle, lui, \"d'une occasion manquee\" pour le gouvernement. La reduction du deficit de l'Etat, l'an dernier, est \"peu significative\" explique-t-il. \"Les recettes sont proches des previsions malgre des facteurs exceptionnels. Quant aux depenses, leur baisse est liee a l'allegement de la charge de la dette et a des accommodements budgetaires critiquables.\" A l'ecouter, la gestion du gouvernement Valls \"s'est encore ecartee des objectifs et des principes de la LOLF\", la \"Loi organique relative aux lois de finances\", entree en vigueur en 2006, et qui avait pour but de de responsabiliser les gestionnaires. Une formulation technocratique pour dire que l'Etat n'a pas ete si bien gere que le pouvoir socialiste le pretend. Evidemment, c'est avec des lunettes de comptables que les conseillers de la Cour des Comptes jugent la qualite de la gestion de l'executif. Ils se contentent de \"constater\" jurent-ils : de comparer ce qui a ete fait, par rapport a ce qui a ete annonce et par rapport aux bonnes pratiques budgetaires. 1  La lutte contre le deficit : peu feroce selon la Cour Le deficit de l'Etat est certes inferieur aux previsions initiales de l'annee budgetaire (69,1 milliards contre 72,3 milliards d'euros). Mais il y a un truc : la suppression d'une contribution au desendettement de l'Etat a permis de reduire le deficit de 2 milliards, mais en laissant la dette inchangee. Si l'on ne tient pas compte des elements exceptionnels, le deficit pour l'annee 2016 est equivalent a celui des deux annees precedentes et il est superieur a celui de 2013. Il est encore de 85% plus eleve a celui qu'il etait avant la crise financiere. 2  Les recettes : des coups de bol Le rendement de l'impot sur les societes, difficile a prevoir, a ete mauvais : il manque 2,9 milliards a l'appel, par rapport aux previsions. Et pourtant, les recettes de l'Etat terminent l'annee 2016 a un niveau tres proche des previsions. Pourquoi ? Parce que l'Etat a engrange des recettes exceptionnelles. Par exemple, il a encaisse deux annees de redevances d'usage des frequences pour la 4G. De meme, l'organisme d'assurance a l'exportation, la Coface, qui a eu de bons resultats, a verse 2,4 milliards a l'Etat, une manne inattendue. Autre exemple, les ponctions sur les recettes de la Commission europeenne, en retard sur ses programmes, ont ete moindres que prevues. Bref : \"Rien ne permet d'anticiper la reconduction d'elements aussi favorables en 2017\", commente Didier Migaud. Traduction en langage courant : cote recettes, le gouvernement a eu plusieurs coups de bol en 2016. 3  Les depenses : peu d'economies reelles La facade presente bien : les depenses ont ete, en 2016, inferieures de 1,4 milliard d'euros a ce qui etait prevu dans la loi de finance initiale. Mais l'explication ne tient pas a des efforts d'economies particuliers. C'est surtout l'allegement de la charge de la dette (- 0,7 milliard par rapport a 2015), elle meme liee a la baisse des taux d'interets, qui explique cette reduction. L'ancien gouvernement peut donc remercier Mario Draghi, le president de la Banque centrale europeenne. La charge de la dette a baisse de 10% depuis 2011 alors que l'encours de la dette est superieur de 23% par rapport a cette date... Hors charge de la dette, les depenses depassent de 1,6 milliard d'euros ce qui avait ete autorise par le Parlement lors de la loi de finance initiale. Et elles ont progresse de 1% par rapport a 2015. Que s'est-il passe ? Il y a eu environ 5 milliards de depenses supplementaires imprevues, liees aux attentats (defense, police...) et a la situation economique (travail, emploi...). Pour gommer ce derapage, le gouvernement s'est livre a des \"accommodements critiquables\" avec les regles budgetaires, juge la Cour. Sans ces astuces comptables, la dynamique des depenses est de 1,8%, soit deux fois plus que ce que pretend le gouvernement precedent. Les economies promises \"ne sont pas au rendez-vous\", tranche donc Didier Migaud, qui estime que \"le gouvernement n'a pas mis a profit les facteurs exceptionnels positifs\", tant du cote recettes (UE, Coface...) que du cote depenses (charge de la dette). Selon la Cour des Comptes, l'accumulation des astuces pour arranger le tableau (\"gels, sur-gels et reports\"), en lieu et place de reelles economies, contribue a \"deresponsabiliser les gestionnaires\" de l'administration. 4 Et 2017 ? La Cour des Comptes doit rendre un audit sur l'etat des finances publiques, au tout debut du mois de juillet. D'ores et deja, on peut pronostiquer une annee 2017 comptablement difficile pour le tandem Emmanuel Macron-Edouard Philippe. Les depenses liees au CICE (Credit d'impot pour la competitivite et l'emploi), qui etaient stables en 2016 (12,6 milliards), devraient reprendre en 2017 (15,8 milliards), ainsi que d'autres depenses fiscales. Surtout, certaines decisions prises en 2015 et 2016 trouveront leur plein impact cette annee. C'est le cas de la revalorisation des salaires des fonctionnaires, avec l'accord trouve fin 2015 entre la ministre de la Fonction publique Marylise Lebranchu et les syndicats sur les \"parcours professionnels, les carrieres et les remunerations\". Les grilles de remuneration, qui n'avaient pas ete touchees depuis plus de 20 ans, ont ete revisees. Les depenses de personnel ont donc augmente de 1,6% en 2016, soit autant que sur les cinq dernieres annees cumulees. Et cette hausse \"sera difficile a ralentir a court terme\", juge la  Cour des Comptes . Autre nuage sur les comptes publics : la baisse des taux d'interet dans la zone euro semble toucher a sa fin et, avec elle, l'allegement de la charge de la dette, si bienvenu depuis quelques annees. Pascal Riche", "theme": "economie"}