{"title": "5 circonscriptions dont les duels vont vous surprendre...", "newspaper": "Nouvel Obs", "author": ["Remy Dodet"], "date_publi": "2017-06-13", "content": "L'affaire est pliee. Macron aura sa majorite absolue. Reste a savoir combien elle sera ecrasante. D'autres questions secondaires subsistent bien sur. Combien Les Republicains auront-ils d'elus ? Combien le PS en sauvera-t-il ?  La France insoumise formera  un groupe parlementaire ? Marine Le Pen sera-t-elle la  seule elue FN  au Palais Bourbon ? Mais parce qu'elles arbitreront des duels inedits ou verront s'affronter des candidats defendant les memes arguments, d'autres circonscriptions revetent un interet particulier. En voici cinq quatre a suivre dimanche soir.  Legislatives : qui sont les \"survivors\" du Parti socialiste ? FI contre FN a Pont-a-Mousson \"A la fin, ca se terminera entre Le Pen et nous\", prophetisait Jean-Luc Melenchon dans  les colonnes de \"l'Obs\".  Ce sera bien le cas. Mais seulement en Meurthe-et-Moselle...Dans la 6e circonscription, ou Caroline Fiat, qualifiee avec 15,9% des voix, affrontera le frontiste Cedric Marsolle, en tete au premier tour (19,9%). La candidate de la France insoumise devrait en toute logique beneficier des reports de voix des autres candidats de gauche pour sieger les prochaines annees au Palais Bourbon. Helene Rossinot, candidate divers gauche arrivee troisieme (15%) a ainsi appele \"clairement a faire barrage au Front national\".  Jean-Luc Melenchon  a de toute facon prevenu que meme \"une chaise, une table, une chevre\" l'emporteraient face a Marine Le Pen. A le croire, Caroline Fiat devrait donc facilement triompher de l'inconnu frontiste Cedric Marsolle. Facilement ? Les electeurs FN voteront-ils FI dans le Nord ? L'election semble pliee dans la 1ere circonscription du Nord ou le candidat de La Republique en marche Christophe Itier est arrive en tete au premier tour en rassemblant 32,61% des suffrages, loin devant Adrien Quatennens, le candidat de la France insoumise (19,38%). Mais fait assez rare pour etre souligne, Eric Dillies, le candidat du Front national, arrive 4e avec 10,91% des voix, a appele ses electeurs a voter en faveur de la France insoumise.   \"Je ne suis pas d'accord avec tout ce que defend M. Quatennens, c'est evident, sinon je serais a La France insoumise, mais les choses que nous avons en commun sont plus importantes que celles qui nous divisent parce qu'il y a urgence. Par exemple, je pense que la France n'a pas besoin d'un ajustement du Code du travail tel qu'on le presente aujourd'hui\", a justifie l'elu FN. Ses electeurs se moqueront-ils de cette consigne de vote ou lui seront-ils fideles ?  El Khomri contre Bournazel La situation etait deja risible avant le premier tour. Dans cette 18e circonscription de Paris, ancree a gauche depuis 20 ans et ou En marche ! n'avait investi aucun candidat, la socialiste Myriam El Khomri et l'elu LR Pierre-Yves Bournazel s'erigeaient tout les deux en candidats de la majorite presidentielle.  La premiere avait rapetisse le logo PS  au rang d'un collectif quelconque sur son affiche tandis que le second avait carrement gomme le vilain logo Les Republicains de la sienne pour mieux incarner l'homme neuf du renouvellement macronien. La premiere se disait de gauche avec Macron, son \"frere d'armes\" sous Hollande. Le second de droite avec Macron, et remerciait son \"cher\" Philippe. Chez En Marche !, depuis la rive gauche, on sortait les petits fours pour observer cette \"primaire\" entre deux bons eleves si desireux d'apprendre a marcher. Merci cher  @EPhilippePM  de ton precieux soutien. Rassemblons nos forces pour faire gagner la France!  #Circo7518   #Paris18   #Paris9   pic.twitter.com/qX7rWU462f -- PierreYves Bournazel (@pybournazel)  7 juin 2017 Dimanche, c'est Bournazel qui a vire en tete. Alors lundi, dans un reflexe du vieux monde, Myriam El Khomri y est allee gaiement en denoncant \" un candidat qui cache son logo LR mais a parraine Francois Fillon et rejete le mariage pour tous\". Tout en se prevalant, argument massue, du soutien officiel d' Emmanuel Macron .  Au \"Figaro\" , l'Elysee a confirme que le president a bien eu \"un echange\" avec l'ex-ministre du Travail pour l'autoriser a revendiquer son soutien. Elle espere qu'il sera decisif pour rattraper son retard. Macron, lui, a deja gagne. De toutes les facons. Merci au President de la Republique  @EmmanuelMacron  de m'avoir confirme sa confiance en m'apportant son soutien officiel pour ce second tour -- Myriam El Khomri (@MyriamElKhomri)  12 juin 2017 Le Feur contre De Calan C'est peu ou prou le meme cirque que dans la 18e circo parisienne. Dans la 4e circonscription du Finistere, la candidate de La Republique en marche Sandrine Le Feur, une agricultrice de 26 ans novice en politique, s'est classee premiere avec 30,25% des voix au soir du premier tour. Juste devant l'elu LR et bebe Juppe Mael de Calan (28,52%). Ce dernier se targue du soutien du Premier ministre Edouard Philippe, avec qui il a oeuvre en vain a l'election d'Alain Juppe.  Discussion tres productive cet apres-midi avec le Premier Ministre  @EPhilippePM  sur les enjeux du Pays de  #Morlaix  !  #OnFonce  ????  pic.twitter.com/ZWCIElnXre -- Mael de Calan (@MaeldeCalan)  12 juin 2017 Mais sa concurrente Sandrine Le Feur a reagi en publiant  une video  dans laquelle Christophe Castaner lui apporte son soutien. Christophe Castaner, ou le porte-parole du gouvernement dirige par Edouard Philippe... LR-PRG chez Edouard Philippe Un duel entre deux vieux partis mais \"avec Macron\"... Comme dans la 18e circo parisienne, En marche ! n'a investi personne dans la 7e circonscription de Seine-Maritime. Pour la simple raison que le Premier ministre Edouard Philippe en est le depute sortant. Et comme El Khomri et Bournazel, les deux finalistes se presentent tous les deux comme macrono-compatibles...  Agnes Firmin Le Bodo, la candidate LR-UDI, part favorite apres avoir vire en tete au premier tour avec 33,06% des voix. Soutenue par le Premier ministre Edouard Philippe, elle aura en face d'elle le radical de gauche Antoine Siffert, lui aussi candidat de la majorite presidentielle (17,41%), mais qui aimerait bien rassembler les voix de gauche sur son nom.   R. D.", "theme": "politique"}