{"title": "\"Aucune guerre n'est juste\" : la rupture du pape Francois", "newspaper": "Nouvel Obs", "author": ["Pierre Haski"], "date_publi": "2017-09-07", "content": "\"Le pape, combien de divisions ?\", aurait demande Staline en 1935, boutade mythique et incontournable des que l'on s'interesse au pouvoir reel du Vatican... Pour autant, 80 ans plus tard, le Vatican est toujours la tandis que le systeme defendu par Staline a disparu corps et ame. La question se pose de nouveau avec le pape Francois, qui prend regulierement des positions \"decoiffantes\" par rapport aux dogmes de son Eglise, sans qu'il soit toujours possible d'en juger l'impact reel et durable. Mais qu'y a-t-il \"dans la tete du pape Francois\" ? C'est le cas avec cette nouvelle prise de position du pape, nette, categorique et sans appel, dans le livre d'entretiens avec le sociologue Dominique Wolton, publie le 6 septembre en France ( Editions de l'Observatoire ) : \"Aucune guerre n'est juste.\" Une position qui l'anime, sans doute, au moment ou il entame  une longue visite en Colombie , destinee a soutenir et consolider la paix avec la guerilla des Farc, la derniere guerre d'Amerique latine que le  Vatican  a contribue a resoudre. La paix, \"seule chose juste\" A petits pas, l'Eglise vaticane, avant meme l'arrivee du pape actuel, avait esquisse la rupture avec la doctrine de la \"guerre juste\" emise par Augustin d'Hippone (saint Augustin) au Ve siecle, developpee par Thomas d'Aquin (saint Thomas d'Aquin) au XIIIe siecle, et d'autres auteurs catholiques depuis, au point de faire partie du catechisme de l'Eglise catholique. Mais nul ne l'avait fait aussi brutalement que le pape Francois dans ce livre, \"Politique et societe\" : \"Aujourd'hui encore, nous devons bien penser le concept de 'guerre juste'. Nous avons appris en philosophie politique que, pour se defendre, on peut faire la guerre et la considerer comme juste. Mais peut-on dire une 'guerre juste' ? Ou plutot une 'guerre de defense' ? Car la seule chose juste, c'est la paix.\" Dominique Wolton l'interroge : \"Vous voulez dire qu'on ne peut pas utiliser le terme de 'guerre juste', c'est cela ?\" Reponse du pape : \"Je n'aime pas l'utiliser. On entend dire : 'Moi, je fais la guerre parce que je n'ai pas d'autre possibilite pour me defendre.' Mais aucune guerre n'est juste. La seule chose juste, c'est la paix.\" \"Delegitimer la guerre\" Le debat traverse l'Eglise. Le mois dernier, dans le climat de violence autour des evenements de Charlottesville, aux Etats-Unis, une grande Conference catholique americaine avait appele le pape Francois a ecrire une encyclique sur la non-violence.  Selon \"la Croix\" , dans un passage intitule \"delegitimer la guerre\", les religieux americains remettaient explicitement en question la doctrine de la \"guerre juste\" en appelant a \"cesser de justifier la guerre\". Et le quotidien catholique de rappeler que, en avril 2016, les organisateurs de Pax Christi International, un mouvement catholique mondial pour la paix, avaient \"condamne sans ambages cette doctrine multiseculaire et avaient deja demande au pape d'ecrire une encyclique sur ce sujet\". Delegitimer la guerre... L'idee peut faire sourire au moment ou un conflit nucleaire pourrait eclater  entre les Etats-Unis et la Coree du Nord , ou la guerre fait rage en Syrie  ou au Yemen , ou elle ne s'eteint pas en Afghanistan, ou elle ne demande qu'a resurgir en Ukraine ; bref, qu'elle occupe une place considerable dans cette chronique reguliere. Et pourtant, ce debat n'est pas seulement theorique ou simplement theologique. Si l'on prend le temps long, qui est celui de l'Eglise, l'affaire est entendue : fini depuis des siecles le temps des croisades, les vraies, celles qui se faisaient au nom du Christ, benies par le pape et les eveques - pas finies pour tout le monde, on a vu  l'eglise orthodoxe russe benir  l'intervention russe en Syrie en 2015. Mais la guerre a toujours besoin de legitimite. La doctrine catholique, elaboree au fil du temps, prevoit trois conditions pour une \"guerre juste\" : l'autorite, qui doit etre la puissance publique ; la juste cause, et en particulier le fait que l'emploi des armes n'entraine pas des maux et des desordres plus graves que le mal a eliminer ; l'intention juste, c'est-a-dire que la guerre soit dans l'interet general et pas personnel. Au nom de ces quelques principes generaux, qui ont trouve leur traduction dans le champ politique moderne, on a pu legitimer bon nombre de guerres, meme celles qui, avec le recul de l'histoire, apparaissent aujourd'hui \"injustes\", par exemple les guerres coloniales ou neocoloniales. Dans la nouvelle phase dans laquelle le monde est entre avec la fin de la guerre froide en 1991, plus encore qu'auparavant, la guerre a eu besoin d'un vernis de legitimite. Celle-ci peut provenir de la legalite internationale, du Conseil de securite de l'ONU (intervention en Afghanistan en 2001, en Libye en 2011) ou de l'appel a l'aide d'un Etat (intervention russe en Syrie, francaise au Mali). Ambiance a couteaux tires au Vatican : qui veut la peau de Francois ? Mais quand cette legitimite parait manquante, comme lors de l'invasion americaine de l'Irak en 2003, les opinions publiques se rebiffent. Tony Blair, par exemple, continue de patir de sa participation aveugle a la guerre d'Irak, alors que Jacques Chirac et Dominique de Villepin beneficient de l'image favorable d'avoir su dire non a George W. Bush. Les guerres des annees 2000 jusqu'a aujourd'hui - Afghanistan, Irak, Libye, Yemen... - ont acheve de soulever la question de la legitimite - et de l'efficacite - du recours a la force pour resoudre des conflits complexes. Ces interventions, occidentales pour la plupart, mais pas seulement, se sont presque toutes mal terminees, comme vient de le montrer l'envoi de nouvelles troupes americaines  decide par Donald Trump  la ou les Etats-Unis esperaient une sortie honorable. L'une des conditions de la \"guerre juste\" - le fait que l'emploi des armes n'entraine pas des maux et des desordres plus graves que le mal a eliminer - suffirait a delegitimer ce mode d'action si l'on se refere a l'Irak, la Libye ou le Yemen. Et sert assurement de repoussoir aux generaux americains qui tentent de calmer les ardeurs guerrieres de Donald Trump dans la peninsule coreenne. Petite musique La prise de position du pape ne suffira evidemment pas a mettre fin aux guerres, ou a en empecher de nouvelles. D'abord parce que plus personne ne demande l'avis du pape avant d'envoyer son armee, mais aussi parce que les logiques politiques en presence dans le monde ne changeront pas du jour au lendemain, ni les rivalites entre puissances, ni les conflits declenches par des forces non etatiques comme l'Etat islamique. Mais la force du pape, ses \"divisions\" pour parler comme Staline, tient principalement en sa dimension morale et symbolique. Il prend date, il ouvre une voie et une reflexion qui mettront sans doute du temps, beaucoup de temps, avant de porter leurs fruits. Au mieux, il forcera les Etats, ces monstres froids, a faire des efforts supplementaires pour legitimer leurs guerres aupres de leurs citoyens et ceux du reste du monde.  Mais il n'est pas besoin d'etre catholique ou meme sensible a la personne du  pape Francois  pour entendre sa petite musique qui s'installe dans nos esprits : \"Il n'y a pas de  guerre  juste.\" Il y aura assurement encore des guerres, certaines peut-etre inevitables dans un contexte trouble, d'autres purement defensives, mais on ne nous fera plus avaler qu'elles peuvent etre \"justes\"... Pierre Haski  ", "theme": "chroniques"}