{"title": "Coupes budgetaires : logement, LE grand perdant du quinquennat Macron ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-19", "content": "Le rabot sur les Aides Personnalisees au Logement (APL) n'etait manifestement qu'un premier pave dans la mare. Domaine hautement sensible, le logement sera \"un des grands perdants de l'ere Macron\",  assure \"Le Parisien\" ce mardi 19 septembre , qui publie a la veille de la presentation du plan logement par le gouvernement, les lettres de cadrage recues cet ete par le ministre Jacques Mezard et son ministere en charge de la Cohesion des territoires et surtout du Logement. Cette lettre-plafond recense le budget alloue au ministere pour 2018 et la duree du quinquennat. Et selon elle, les arbitrages budgetaires a venir du gouvernement d'Edouard Philippe prevoient 18% de baisses de credit en deux ans concernant le logement. Le ministere, ecrit le quotidien, devra donc \"se contenter de 16,5 milliards d'euros en 2018 au lieu des 18,2 milliards de 2017. En 2019, c'est encore moins : 14,9 milliards d'euros\".  APL, HLM, pret a taux zero...  Dans un peu moins de 10 jours, le 27 septembre, le budget 2018 sera presente en Conseil des ministres. Avec l'objectif, mille fois repete, de repasser sous la barre des 3% de deficit public. Ce qui implique de realiser 16 milliards d'euros d'economie. Et le Logement sera la pierre angulaire de ces economies  titre le \"Parisien\" . Concretement, seraient dans les viseurs les APL des beneficiaires des logements sociaux ou encore le pret a taux zero... des reductions budgetaires susceptibles de toucher les plus modestes.  APL : tout comprendre a un imbroglio qui dure depuis deux mois Un bras de fer oppose le gouvernement aux organismes de HLM, auxquels Bercy demande de reduire leur loyer de 1 a 2 milliards d'euros pour compenser une baisse des aides personnalisees au logement (APL). Frederic Paul, delegue general de l'Union sociale de l'habitat (USH), qui federe tous les organismes HLM de France, s'etonne  dans \"Liberation\"  :  \"Il y a une volonte du gouvernement de s'attaquer aux deficits publics. Et pour y arriver, ils visent les HLM. Nous sommes surpris que le logement social fasse partie des premieres cibles, ce qu'Emmanuel Macron n'avait pas annonce pendant sa campagne.\" Les plus modestes touches ? L'ete a deja ete emaille de polemiques sur la baisse des APL que le gouvernement a essaye de contrebalancer avec la suppression de la taxe d'habitation. Le 11 septembre,  Emmanuel Macron  a bien tente de donner une totalite un peu plus \"sociale\" a son discours sur le  logement  en presentant a  Toulouse le dispositif \"Logement d'abord\",   a destination des plus fragiles .  Plus de logements, moins de normes : Macron esquisse sa reforme du logement Mais ses annonces sont malgre tout loin de rassurer totalement toutes les associations, a commencer par la fondation Abbe Pierre. Manuel Domergue, directeur des etudes de la fondation reagissait alors  aupres de L'Obs  :  \"Une telle politique exige de mettre de l'argent sur la table. Vu ce qui s'est passe cet ete, la crainte, c'est que les contraintes budgetaires reprennent tres vite le dessus, et que toutes ces annonces et ses declarations de bonne intention n'apparaissent finalement que comme de l'affichage politique.\" C.C.", "theme": "economie"}