{"title": "Sens commun pret a travailler avec le Front national", "newspaper": "Nouvel Obs", "author": ["Baptiste Legrand"], "date_publi": "2017-10-10", "content": "Travailler avec le Front national, un tabou pour la droite... mais pas pour Sens commun, le courant catho-reac des Republicains. Dans une interview a  la revue \"l'Incorrect\" , son president Christophe Billan se dit pret a franchir le pas : \"Il ne faut s'interdire de parler avec personne et il faudra bien parler aux electeurs de droite qui ont quitte LR. Nous avons parle avec Marion Marechal-Le Pen et nous l'avons assume. Le probleme de Marion Marechal-Le Pen reste le nom Le Pen et non la plupart de ses idees.\" Il declare :   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Nous participerons avec bonheur a l'elaboration d'une plateforme reunissant toutes les bonnes volonte d'une droite veritable. Si Marion Marechal-Le Pen vient demain avec ses idees rejoindre une plateforme, cela ne me posera aucun probleme.\" Issu de La Manif pour tous, le mouvement Sens commun assume donc son objectif : servir de passerelle entre  Les Republicains  et le Front national - du moins une partie, car s'il mentionne la petite-fille de Jean-Marie Le Pen, il est plus severe avec le parti d' extreme droite  : \"Je reproche au Front national son etatisme de gauche, son approche etriquee de la famille et sa vision radicale de la laicite.\" Ce n'est d'ailleurs pas un hasard si Christophe Billan, pour qui \"l'identite francaise est menacee\", s'exprime dans \"l'Incorrect\". Cette revue compte parmi ses dirigeants  Arnaud Stephan, ancien attache parlementaire de Marion Marechal-Le Pen.   \"Conservatisme retrograde\" Une telle prise de position fait habituellement s'etrangler ceux qui, a droite, restent fideles a la ligne republicaine (justement) du parti fonde par Jacques Chirac et Alain Juppe. Mais cette fois-ci, silence dans les rangs. Erik Tegner, responsable des jeunes de DroiteLib, le mouvement liberal de Virginie Calmels, est l'un des rares a reagir. Il tweete : \"Non monsieur Billan, le FN est incompatible avec nos valeurs. Convaincre ses electeurs oui, s'allier jamais.\" Non Monsieur  @C_Billan  [pdt  @SensCommun_  ], le FN est incompatible avec nos Valeurs. Convaincre ses electeurs oui, s'allier jamais.  pic.twitter.com/4ry90H0SVE -- Erik Tegner (@tegnererik)  October 9, 2017 Alain Juppe lui-meme a manifeste a plusieurs reprises son inquietude face a l'influence croissante de Sens commun. Avant le premier tour de la presidentielle, au moment ou ce mouvement politique apparaissait comme l'un des derniers soutiens de Francois Fillon, et plus recemment,  sur son blog . Fin aout, il condamnait ainsi : \"La ligne rouge d'un conservatisme ideologique retrograde qu'incarnent des groupes qui ont une influence croissante dans la gouvernance du mouvement.\" Depuis, sa premiere adjointe Virginie Calmels a decide de  rallier Laurent Wauquiez , le tres droitier favori de la campagne pour la presidence des Republicains - le vote des militants LR aura lieu le 10 decembre. Et Laurent Wauquiez a fait savoir qu'il assistera ce dimanche a l'universite de rentree de Sens commun, a Asnieres (Hauts-de-Seine). Wauquiez, Pecresse, Calmels... Les nouvelles familles de la droite \"Nous avons reussi a infuser nos idees\" Sens commun n'a pas encore officialise son soutien a Laurent Wauquiez. \"Nous n'avons pas encore choisi, mais nous le ferons\", declare Christophe Billan. Dans son interview a \"l'Incorrect\", il fait mine d'hesiter : \"Nous restons prudents vis-a-vis de Laurent Wauquiez : j'observe qu'il est courageux depuis 2013, que ses discours sont constants et coherents. Mais nous nous rappelons Nicolas Sarkozy, ses grands discours qui n'ont pas ete suivis d'effets.\" La proximite entre le president de la region Auvergne-Rhone-Alpes et un courant qui revendique \"10.000 adherents\" et \"400 elus\" ne fait cependant pas mystere. Christophe Billan soutiendra \"celui qui peut gagner et en meme temps assumer des valeurs communes.\" Selon lui : \"Laurent Wauquiez semble correspondre a ce profil.\" Christophe Billan souligne aussi sa proximite avec un autre candidat a la presidence des Republicains, Julien Aubert. Une personnalite \"interessante\", estime-t-il. Julien Aubert avait pu etre reelu depute de justesse en 2012 a la faveur d'un desistement du  Front national  dans le Vaucluse, le departement de  Marion Marechal-Le Pen . Presidence des Republicains : quels challengers face a Wauquiez ? A l'inverse, Christophe Billan manifeste sa detestation a l'egard d'un autre candidat, le juppeiste Mael de Calan. \"Je n'ai aucune proximite avec ce que porte Mael de Calan : il incarne le suivisme et le cynisme en  politique , c'est-a-dire une petite gouvernance economico-societale, basculant de la droite vers la gauche et de la gauche vers la droite au gre des circonstances. Tout comme son mentor Alain Juppe, Mael de Calan represente la technocratie et l'economisme.\" Laurent Wauquiez  n'a probablement pas besoin de Sens commun pour remporter la presidence des Republicains. Il sera donc difficile d'evaluer l'apport de ce mouvement. Quoi qu'il en soit, Christophe Billan revendique l'un des premiers roles : \"Nous avons reussi a infuser nos idees, a peser durant la presidentielle. Desormais, nous sommes des acteurs majeurs du parti.\" Baptiste Legrand", "theme": "politique"}