{"title": "L'ancien Levothyrox \"accessible\" dans 15 jours, des \"alternatives\" dans un mois", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-09-15", "content": "L'ancienne formule du   Levothyrox   sera \"accessible\" dans quinze jours et des \"alternatives\" a ce medicament qui soigne la thyroide, et dont la nouvelle formule fait l'objet de plaintes de patients, seront disponibles \"dans un mois\", a annonce vendredi la ministre de la Sante Agnes Buzyn. \"Nous avons fait en sorte [...] que l'ancien   Levothyrox   soit accessible de facon a ce que ceux qui le reclament puissent le prendre, et ce sera disponible en quinze jours\", a-t-elle declare sur France-Inter. \"Et dans un mois, nous aurons des alternatives, c'est-a-dire d'autres marques, d'autres medicaments, qui permettront progressivement aux patients de pouvoir choisir le medicament qui leur convient le mieux\", a indique Agnes Buzyn. Levothyrox : autopsie d'un scandale La ministre a souligne que \"l'ancien Levothyrox devrait normalement disparaitre puisque le laboratoire  [Merck, NDLR]  ne devrait plus le produire dans les annees qui viennent\". Des milliers de patients concernes Une cinquantaine de nouvelles plaintes de patients mecontents, dont celle de l'actrice Anny Duperey, vont etre deposees au parquet de Paris, avait annonce jeudi apres-midi l'avocate et ancienne magistrate Marie-Odile Bertella-Geffroy, alors que plus de 9.000 patients jusqu'ici ont signale des effets indesirables. Par ailleurs, selon RTL, une requete a ete deposee devant le tribunal administratif de Montpellier contre l'Agence nationale de la securite du medicament et des produits de sante (ANSM) par une patiente. Celle-ci deplore que des tests n'aient pas ete organises avant la mise a disposition en pharmacie. Levothyrox : l'Agence du medicament s'explique et reconnait des erreurs Crampes, maux de tete... Des milliers de patients se plaignent d'effets secondaires \"graves\" de la nouvelle formule, d'apres une petition reclamant le retour a l'ancienne formule. 7 questions sur le Levothyrox Evoquant des  \"effets secondaires tres, tres penibles\" , la ministre avait tenu, jeudi, a rappeler qu'il n'y avait pas eu d'hospitalisations liees a la prise de ce medicament utilise par environ 3 millions de personnes en France. Nous n'avons \"pas connaissance d'hospitalisations\", a-t-elle insiste, tout en affirmant que \"le plus grand danger est d'arreter le medicament\" qui est \"vital\". S.D. avec AFP", "theme": "sante"}