{"title": "Catalogne : l'ancien gouvernement catalan pourrait-il finir en prison ?", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-11-02", "content": "Le gouvernement catalan destitue pourrait-il finir derriere les barreaux ? Le parquet espagnol a requis jeudi 2 novembre  la prison pour huit de ses 14 membres  (le vice-president et 7 \"ministres\"), qui font l'objet d'une enquete pour rebellion. Les autres membres du gouvernement - parmi lesquels l'ancien president Carles Puigdemont - ont quant a eux refuse d'etre entendus. Que leur reproche-t-on ? Que risquent-ils ? Comment se defendent-ils ?  Qui est concerne ? Le ministere public a demande la detention provisoire pour le vice-president Oriol Junqueras et sept autres des huit \"ministres\" qui s'etaient presentes devant un juge d'instruction a Madrid, en Espagne.   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Il a par contre demande la liberte sous caution de 50.000 euros pour le huitieme, Santi Vila, qui avait demissionne avant  la proclamation unilaterale d'independance de la Catalogne  le 27 octobre. Independance de la Catalogne : les temps forts d'une journee cruciale Carles Puigdemont, le president catalan destitue  en Belgique depuis lundi , et quatre autres ministres destitues, ont quant a eux  refuse de comparaitre . Convoque par la justice espagnole, Puigdemont refuse de rentrer La presidente du Parlement Carme Forcadell, deux deputes et trois membres du bureau du parlement ont eux obtenu un report de leur audition jusqu'au jeudi 9 novembre a 9h30, heure locale pour pouvoir preparer leur defense. Que leur reproche-t-on ? Le procureur general demande que tous soient inculpes pour detournement de fonds publics, sedition et rebellion. Il les accuse d'avoir encourage \"un mouvement d'insurrection active\" au sein de la population catalane pour parvenir a la secession, en ignorant toutes les decisions de justice, y compris l'interdiction d'organiser un referendum d'autodetermination le 1er octobre. Les autorites catalanes affirment que lors de ce scrutin le \"oui\" a la secession a remporte  90,18% des voix  avec une participation de 43% malgre  l'intervention parfois violente de la police  pour l'empecher. Elles se sont appuyees sur ces resultats inverifiables pour proclamer vendredi  l'independance de la \"Republique catalane\" . Quelques heures plus tard, le gouvernement espagnol prenait le controle de la region, destituant son gouvernement et dissolvant son Parlement pour convoquer de nouvelles elections le 21 decembre. Que risquent-ils ? Les delits de sedition et rebellion sont passibles de peines maximales de 15 et 30 ans de prison en Espagne. Devant le refus de Carles Puigdemont et des quatre ministres de comparaitre, le parquet espagnol a demande que soit emis un mandat d'arret europeen contre le president destitue. Sans doute pour se preparer a cette eventualite, Carles Puigdemont a rencontre lundi un avocat belge repute, Me Paul Bekaert. \"Sachant qu'il pourrait etre poursuivi pour rebellion, c'est une sage decision de prendre un avocat\", a declare ce dernier, un  specialiste du droit des minorites, habitue notamment a defendre les separatistes basques . Si ce mandat est emis, \"il n'y aurait pas beaucoup d'opportunites pour la Belgique de le refuser\", fait valoir Me Maxime Chome, avocat a Bruxelles. La loi dispose que l'infraction reprochee doit figurer dans le droit belge, ce qui n'est pas le cas de la \"sedition\" et de la \"rebellion\". Mais elle liste ensuite une serie d'infractions additionnelles auxquelles l'Espagne pourrait se referer. La demande doit aussi concerner le suspect d'une infraction pouvant entrainer une peine d'au moins trois ans de prison, ce qui est le cas en l'espece. Les voies de recours existent, si l'interesse refuse son extradition, mais n'aboutissent qu'\"extremement rarement\", selon ce penaliste. \"L'idee de base, avec le mandat d'arret europeen, c'est qu'on a confiance dans les droits fondamentaux du pays emetteur. Avec l' Espagne , on n'est pas dans le cas d'un pays qui pratique la torture.\" Les autorites judiciaires espagnoles peuvent aussi opter pour un mandat international, notamment dans le cas ou Carles Puigdemont prendrait la fuite. Quelle est leur defense ? Depuis Bruxelles, Carles Puigdemont a denonce mercredi soir  \"un proces politique\"  pour expliquer pourquoi il ne repondrait pas a la convocation du juge d'instruction. Dans un communique, il a presente comme une tactique concertee la division de son  gouvernement . Certains iront devant l'Audience nationale \"denoncer la volonte de la justice espagnole de poursuivre des idees politiques\", les autres \"resteront a Bruxelles pour denoncer devant la communaute internationale ce proces politique\", a-t-il ecrit. L'avocat de deux membres du parlement, Xavier Melero, a toutefois semble instiller le doute sur la realite de cette concertation, en regrettant publiquement l'absence de Carles Puigdemont a sa sortie du tribunal. Un des membres du bureau du Parlement qui devait etre entendu jeudi, Joan Josep Nuet, a carrement juge \"irresponsable\" l'attitude du president destitue. \"Tous ceux qui sont cites a comparaitre pourraient finir en detention preventive\", parce qu'il a demontre que le risque de fuite existe. M.G. (avec AFP)", "theme": "monde"}