{"title": "Discret, riche, anti-Trump : 5 choses a savoir sur le nouveau patron d'Uber", "newspaper": "Nouvel Obs", "author": ["Thierry Noisette"], "date_publi": "2017-08-28", "content": "Deux mois apres  la demission  de son fondateur Travis Kalanick, chasse par  la crise prolongee  que traverse l'entreprise, Uber a un nouveau PDG. Il s'agit de Dara Khosrowshahi, 48 ans, jusqu'alors patron d'Expedia, comme l'a revele  le \"New York Times\" . Qui est cet outsider, choisi parmi les trois finalistes de la selection du nouveau CEO (Chief Executive Officer) d'Uber ? Quels sont les defis qui l'attendent ? Reponses en cinq points. 1  Prefere aux dirigeants de General Electric et de HP Selon les sources du quotidien new-yorkais, \"proches du dossier\", il restait trois candidats en lice. Les deux autres etaient Jeff Immelt, president du conseil d'administration du conglomerat General Electric (GE), et Meg Whitman, l'actuelle CEO de Hewlett Packard Enterprise (HP). Jeff Immelt a publie dimanche 27 aout un tweet declarant : \"J'ai decide de ne pas chercher une position dirigeante a Uber. J'ai un immense respect pour la compagnie et ses fondateurs - Travis [Kalanick], Garrett [ Garrett Camp  preside le conseil d'administration d'Uber] et Ryan [ Ryan Graves , vice-president senior des operations mondiales chez Uber, qui quitte cette fonction dans quelques jours et restera administrateur].\" I have decided not to pursue a leadership position at Uber. I have immense respect for the company & founders - Travis, Garrett and Ryan. -- Jeff Immelt (@JeffImmelt)  27 aout 2017 Jeff Immelt, dont le nom avait fuite ces dernieres semaines, a dirige de 2000 a 2017 GE, dont il a cesse d'etre le CEO au 1er aout. Selon le \"New York Times\", il a jete l'eponge apres avoir constate qu'il n'avait pas assez de soutiens au sein du conseil d'administration d'Uber. Les administrateurs penchaient pour Meg Whitman,  PDG de Hewlett Packard  depuis 2008 - elle etait auparavant CEO du site d'encheres en ligne eBay. Mais un accord n'aurait pas ete trouve avec elle, Whitman demandant quel serait le role futur de Kalanick et s'interrogeant sur les conflits internes du conseil d'administration. Bien qu'elle ait  nie fin juillet  etre candidate, elle etait en realite en discussions etroites avec Uber, affirme le quotidien.  C'est ainsi que le troisieme de la \"short list\" a remporte la mise. Il va faire face a un CA sous tension : Travis Kalanick y siege toujours, de meme qu'un des principaux actionnaires, le fonds de capital-investissement Benchmark Capital, qui  a attaque  en justice Kalanick pour tenter de le deloger du conseil d'administration. Kalanick soutenait l'option Jeff Immelt, tandis que Benchmark optait plutot pour Meg Whitman. 2  Un pro fortune du business en ligne Dara Khosrowshahi est president et CEO d'Expedia depuis 2005. Cette entreprise, creee par Microsoft en 1996, est devenue autonome en 1999. Son siege est dans l'Etat de Washington a Bellevue ( celui d'Uber  est a San Francisco). Agence de voyages parmi les leaders de l'e-tourisme, Expedia detient aussi d'autres marques du secteur, dont le site de reservation hoteliere Hotels.com et la plateforme de locations de particuliers HomeAway (concurrente d'Airbnb). Cotee en bourse, Expedia est valorisee a environ 23 milliards de dollars, contre pres de 70 milliards pour Uber, non cotee. Khosrowshahi est egalement membre du conseil d'administration du \"New York Times\" depuis 2015. Il a auparavant travaille chez IAC/InterActive Group, conglomerat de sites web (comme Meetic ou Ask.com). Sa reussite a Expedia lui a valu, en 2015, de toucher outre un salaire d'un million de dollars et un bonus de 2,8 millions de dollars,  pour 90,8 millions de dollars  de stock-options (il pourra les exercer en totalite en 2020). Sur son compte  Twitter , le CEO d'Expedia se presente par ailleurs comme un geek amateur de voyages et, de facon moins conventionnelle, de science-fiction. Sa candidature est restee confidentielle jusqu'au bout, contrairement a celles de ses concurrents. Selon  le \"Washington Post\" , meme des amis proches et les parents de Khosrowshahi ont ete surpris par la nouvelle. Le quotidien souligne que dans la Silicon Valley, l'homme jouit d'une bonne reputation. Il a preside a la croissance de l'agence de voyages en ligne, implantee maintenant dans une soixantaine de pays. Selon ceux qui le connaissent, rapporte le journal, il devrait apporter deux atouts a Uber : d'abord, Khosrowshahi est discret et d'humeur egale, au contraire de Kalanick dont le temperament eruptif lui a joue des tours (comme lorsqu'il  a repondu  a un chauffeur Uber critique). Autre qualite de Khosrowshahi, ses capacites de negociateur, qui lui ont permis de mener plusieurs acquisitions d'entreprises par Expedia. Pour Uber, qui affronte notamment moult concurrents, la fronde generale des taxis et des pays difficiles  -   comme la Chine  ou la compagnie a jete l'eponge l'ete 2016 - ,  ce sera un atout des plus utiles. 3  Oppose a la politique de Trump Expedia, avec Amazon, a ete une des deux premieres entreprises tech a soutenir une attaque en justice de l'Etat de Washington contre le decret antimigrants de Trump - alors qu'Uber a  suscite une pluie de critiques  en cherchant a profiter des manifestations antidecret. Uber se prend les pieds dans le decret anti-immigration de Donald Trump A cette epoque, rapporte le \"New York Times\", Khosrowshahi a evoque ses parents iraniens (l'Iran est un des pays vises par ce qu'on a surnomme le \"Muslim Ban\") et son experience d'immigrant aux  Etats-Unis , dans un e-mail aux salaries d'Expedia : \"Nous ne nous sentions certainement pas comme des refugies, mais avec le recul, je pense que nous en etions - mon pere et ma mere ont tout abandonne pour venir ici - pour etre en securite et donner a leurs fils une chance de rebatir une vie.\" En fevrier, il avait conclu une conference telephonique avec  une allusion  a la recente arrivee de  Trump  a la Maison-Blanche, en declarant : \"Esperons que nous serons tous en vie pour voir la fin de l'annee prochaine.\" Lors de l'election du milliardaire, le 9 novembre, le PDG avait amerement  constate  que \"comme dirigeants tech, nous devons admettre que nous sommes largement deconnectes de notre nation. Je n'aime pas ca, mais je dois reconnaitre ce probleme\". Le 20 janvier, jour de l'entree en fonction du nouveau president americain, Khosrowshahi avait  tweete  une publicite d'Expedia, qui invite a combattre les \"esprits etroits\" et les \"prejuges\" par le voyage. Il y a deux semaines encore, apres les evenements de Charlottesville et les propos de  Trump mettant a egalite neonazis et antiracistes , il a ecrit : \"J'attends toujours le moment ou notre president se hissera a la hauteur de son mandat, et il echoue, sans cesse.\" I keep waiting for the moment when our Prez will rise to the expectations of his office and he fails, repeatedly.  https://t.co/WlxTkRfC71 -- dara khosrowshahi (@dkhos)  16 aout 2017 4  Des pertes encore massives Reduire les pertes d'Uber est le plus grand defi qui attend son futur PDG. Des resultats partiels de l'entreprise ont filtre aupres du site d'informations  Axios  et ete confirmes par Uber  a l'AFP . Au second trimestre, la compagnie a enregistre une perte d'exploitation avant interets et impots (Ebit) de 645 millions de dollars, et de 534 millions avant depreciations et amortissements (Ebitda), contre 750 millions avant Ebitda pour la meme periode de 2016. Le chiffre d'affaires (la part revenant a Uber) ressort a 1,75 milliard de dollars, un montant plus que double par rapport a la meme periode de l'an dernier (800 millions), tandis que les \"reservations brutes\" (volume d'affaires : ce que paient les clients) ont represente 8,7 milliards de dollars, deux fois plus qu'au deuxieme trimestre 2016, selon Axios. Le nombre de courses dans le monde a cru de 150% sur un an - mais aucun chiffre brut n'est donne. Les chauffeurs Uber ont par ailleurs recu 50 millions de dollars en pourboires depuis qu'Uber a rendu possible, fin juin, que les clients donnent dans certains pays un supplement aux chauffeurs. Khosrowshahi va devoir rassurer les investisseurs, pris entre l'enclume des pertes toujours elevees et le marteau des nombreuses polemiques. Alors que la valorisation d'Uber est d'environ 70 milliards de dollars, quatre fonds d'investissement presents dans son capital ont  revu a la baisse  la valeur de leurs actions Uber, a rapporte le \"Wall Street Journal\" : Vanguard Group, Principal Funds et Hartford Funds ont reduit leur valorisation de 15%, estimant que leurs actions valaient desormais chacune 41,46 dollars. Et T. Rowe Price Group juge que ses actions valent 42,70 dollars. Uber contre les chauffeurs VTC : comment les concurrents profitent de la crise 5  Une image ternie a redorer Ces finances toujours dans le rouge vif ne seront pas le seul souci de Khosrowshahi : apres des mois de controverses, il lui faudra ameliorer la reputation d' Uber , engluee dans une foule de polemiques. Comme nous l'ecrivions en juin lors de la demission de Kalanick : l'entreprise est accusee de sexisme (une ex-salariee a fait un recit de  cas de harcelement sexuel  negliges, malgre ses alertes) ; 20 salaries ont ete  licencies  recemment apres des plaintes pour harcelement et discrimination ; Google   traine Uber en justice  pour le recrutement d'un ex-responsable des voitures autonomes parti avec de nombreux fichiers ; des erreurs de facturation ont enleve a des chauffeurs des  dizaines de millions  de dollars de revenus ; les autorites enquetent sur un  logiciel frauduleux  anticontroles. Dara Khosrowshahi a devant lui de vastes chantiers. Thierry Noisette", "theme": "economie"}