{"title": "Julie Delpy revele avoir ete victime de harcelement a l'age de 13 ans", "newspaper": "Nouvel Obs", "author": ["L'Obs"], "date_publi": "2017-10-22", "content": "L'affaire Weinstein continue de pousser chaque femme - du cinema comme d'ailleurs - a sortir du silence. Apres Lea Seydoux ou encore Elisa Tovati, c'est la cineaste et actrice Julie Delpy qui livre cette semaine son temoignage. Si la realisatrice n'a jamais ete confrontee au producteur hollywoodien,  elle estime que le sujet du harcelement sexuel est tout aussi pregnant dans le  cinema  francais qu'a Hollywood.  Restaurateur, banquier, journaliste. Voici les Harvey Weinstein du coin de la rue   La suite apres cette publicite     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La cineaste raconte ainsi dans les colonnes du  \"Parisien\"  un episode douloureux qu'elle a vecu lorsqu'elle n'avait que... 13 ans.   \"Lors de l'une de mes premieres auditions, un realisateur m'a fait une reflexion/proposition malsaine. Il s'est pris le script dans la figure, et ma reputation de chieuse a commence. J'ai pleure dans les bras de mon pere apres cette horrible rencontre, il voulait casser la gueule de ce realisateur de troisieme zone (il n'en valait meme pas la peine)\", raconte-t-elle. Apres cet episode, l'adolescente remet en question son metier d'actrice : \" J'ai dit a mon pere que je ne serais jamais actrice si ca voulait dire 'ca' et mon pere m'a rassuree en m'expliquant que je n'avais pas a m'abaisser, jamais ! Et que si j'avais du talent je pourrais travailler en gardant mon integrite a 100 %\".  Weinstein, \"la partie visible de l'iceberg\" \"Apres, j'ai porte ma carapace en evitant les pieges, et j'ai avance a pas de tortue car evidemment tout est moins facile quand on dit non et qu'en plus on l'ouvre\", precise encore  Julie Delpy .  Au dela de son histoire personnelle, la realisatrice du \"Skylab\" espere que l'affaire Weinstein fera bouger les choses pour de nombreuses femmes.  \"Il est tres important d'enfin parler du fait que ce milieu (et d'autres milieux aussi, j'en suis sure) laisse faire ce genre de comportements. (...)  Donc il est temps que les femmes parlent, pas seulement du harcelement, mais aussi de l'abus psychologique et physique dont beaucoup sont victimes dans leur travail et leur couple. Et d'ajouter tristement : \"J'ai bien peur que Weinstein ne soit que la partie visible de l'iceberg\". M.C.", "theme": "societe"}