{"title": "Les indépendantistes catalans pris à leur propre piège ?", "newspaper": "Nouvel Obs", "author": "Sarah Halifa-Legrand", "date_publi": "10/10/2017", "content": "C'est aujourd'hui que tout va se jouer en Catalogne. Ce soir, à 18h, le président catalan Carles Puigdemont doit déclarer l’indépendance de la Catalogne devant le parlement régional. La loi référendaire votée le 7 septembre par les députés séparatistes indique que la sécession doit être proclamée dans les 48 heures (hors week-end) suivant la publication des résultats du référendum sur l’indépendance, si le oui l'emporte. Or, les résultats définitifs ont été annoncés vendredi soir : 90,18% pour le \"oui\" avec un taux de participation de 43%. Carles Puigdemont n’a donc théoriquement pas le choix. Trois scénarios Les indépendantistes, passés maîtres dans l’art des passages en force depuis qu’ils ont défié l’une après l’autre toutes les décisions de la Cour suprême espagnole jusqu’à l’organisation de leur référendum illégal, ont une nouvelle fois contourné l’interdiction de Madrid. Puisque la Cour constitutionnelle a suspendu la session du parlement catalan initialement annoncée pour lundi, au motif qu’elle avait pour ordre du jour la déclaration d'indépendance, ils l’ont tout bonnement reportée à ce mardi avec pour programme extensif \"la situation politique\". Mais cela ne trompe évidemment personne : la séance portera bien sûr sur l'indépendance.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Trois scénarios sont possibles. 1) Une déclaration d’indépendance exécutive.  C’est-à-dire avec effet immédiat.  La \"Loi de transition juridique\" , qui confère à la Catalogne le statut de \"République de droit, démocratique et sociale\" et ouvre une période de transition durant laquelle la Catalogne se dote de ses propres lois et institutions, entrerait alors en vigueur. 2) Une déclaration d’indépendance différée.  C’est-à-dire qu’elle ne prendrait effet que plus tard, par exemple dans six mois. L’objectif de cette déclaration rhétorique serait de garder un temps ouvert à la médiation.  3) Une simple déclaration sur l’indépendance.  Cela signifierait que Carles Puigdemont aurait alors cédé sous la pression de tous ceux qui se sont fait entendre ces derniers jours pour lui demander de renoncer à l’indépendance unilatérale. Parmi eux, les milieux économiques (plusieurs entreprises catalanes cotées à l'Ibex35, le CAC40 espagnol, ont annoncé le déménagement de leur siège social hors de Catalogne), les partis politiques (le Parti socialiste et la maire de Barcelone Ada Colau, figure des Indignés proche de Podemos) et plusieurs voix au sein même de la famille indépendantiste, qui s’est révélée de plus en plus divisée sur la question au fur et à mesure qu’approchait le moment fatidique.  La médiation impossible Car, ironie de l'histoire, les indépendantistes n’ont, pour la plupart, jamais voulu d'indépendance unilatérale – seule une minorité parmi eux veut à tout prix aller jusqu'au bout de leur démarche (c’est le cas de la CUP, un parti d’extrême gauche, et des puissantes associations indépendantistes comme l’Assemblée catalane). Ils savent qu'une indépendance dans ces conditions est impossible : Madrid ne les laisserait pas faire, l'Europe ne reconnaîtrait pas ce nouvel Etat, et une grande majorité des Catalans serait en désaccord avec cette façon de faire. Depuis qu'ils ont lancé le processus devant mener à leur indépendance, ils ont en vérité espéré à chaque étape que Madrid plierait et finirait par leur accorder un référendum légal d'indépendance, comme les Ecossais ou les Québécois, qui est leur véritable objectif. Le gouvernement espagnol n'a cependant jamais cédé à leurs pressions. Ils ont ensuite pensé que l’Union européenne ou, faute d’Europe, la communauté internationale, interviendrait pour jouer les arbitres dans le conflit, ouvrirait la voie à une médiation. Ils ont cherché à gagner du temps encore et encore, repoussant la publication des résultats définitifs après le référendum, pour garder l’option de la sortie de crise négociée sur la table. En vain. Les portes se sont refermés devant eux une à une. Bruxelles, Paris, puis Berlin ont choisi Madrid contre  Barcelone . Dos au mur Au final, les séparatistes se sont laissés prendre à leur propre piège. Aujourd’hui, ils sont dos au mur : il leur faut soit céder soit choisir la fuite en avant. Or, dans le second cas, ils mettraient en danger l’économie catalane, perdraient toute la sympathie qu’ils ont gagnée après les violences policières du 1er octobre, et provoqueraient probablement la suspension de l’autonomie de la région. Car, ils savent bien que la Catalogne ne sera pas indépendante ce soir. Madrid a prévenu qu’une déclaration d’indépendance, qu’elle soit immédiate ou différée, serait aussitôt sanctionnée. La Cour constitutionnelle pourrait inhabiliter le président catalan, et d'autres cadres séparatistes comme la présidente du Parlement régional, et ordonner leur arrestation pour sédition. Le chef du gouvernement espagnol, le conservateur Mariano Rajoy, qui renâcle pourtant depuis le début à  recourir à l'article 155 , une option nucléaire encore jamais utilisée et au cadre très flou qui conduirait à la suspension de l'autonomie de la  Catalogne , pourrait alors convoquer d'urgence le Sénat pour voter le fameux article. \"Je n'écarte rien\", a averti Rajoy, dans un entretien au quotidien \"El Pais\". Rajoy sait qu’un tel scénario risquerait de jeter de nouveau dans la rue des centaines de milliers de Catalans. Mais dans le camp indépendantiste, certains veulent croire qu’il faut en arriver à cet ultime bras de fer entre la rue et  Madrid  pour obtenir une mobilisation internationale en faveur d’une sortie de crise négociée. Les séparatistes continuent de suivre la même stratégie depuis le début. Elle s’est pourtant révélée jusqu’ici vaine. Et cette fois, ils risquent de perdre beaucoup. Sarah Halifa-Legrand", "theme": "monde"}