{"title": "Transhumance : les dégagés de la politique migrent vers les radios et télés", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "28/08/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. \"Les médias doivent-ils dégager ?\"  demandait ce week-end  la France Insoumise  à ses Universités d'été de Marseille. Vaste question. Succès assuré sur Twitter. Mais mal formulée, si je puis me permettre. Merci  #twitter  pour la pub pour la conf \"faut-il \"dégager\" les medias?\" +3000 pers l'ont suivie en live!  #AmFis   pic.twitter.com/gyjhIinONP — Sophia Chikirou (@SoChik75)  26 août 2017 Plutôt que d'espérer qu'ils \"dégagent\" un jour, il est plus efficace de s'installer tranquillement à leur place,  comme l'a démontré Mélenchon lui-même avec sa chaîne YouTube et le reste , au cours de la campagne (comme c'est loin déjà). Ainsi ils ne \"dégageront\" pas. Ils s'évaporeront tout seuls. Ils deviendront de plus en plus transparents, jusqu'à ce que plus personne, un jour, ne s'aperçoive de leur évanescence finalisée. Je rêve ? Bien sûr que je rêve. Mais à quoi bon prendre deux mois de vacances, sinon pour rêver un peu à la rentrée ? A noter que Macron a tenté le même contournement de la caste par les autoproductions sur Facebook, apparemment sans succès, à en croire le plongeon sondagier de l'été. Pantouflage moins pernicieux En attendant, ce ne sont pas les médias qui dégagent. Ce sont les dégagés de la politique qui migrent en masse vers les studios des radios et des télés continues. A commencer par Raquel Garrido,  porte-parole des dégagistes, et nouvelle chroniqueuse chez Ardisson-Bolloré . C'est un des sujets de la rentrée, car elle n'est pas la seule : Raffarin, Filippetti, Gantzer, Guaino, deviennent chroniqueurs ici et là, dans les télés, et dans les radios. Sans parler d'un certain Jean Messiha, architecte du \"projet présidentiel de Marine Le Pen\" (défense de rire), récupéré par Hondelatte quelque part. Effroi général de la corporation : mélange des genres ! Chacun chez soi ! Attention à ne pas installer l'idée qu'il y aurait une \"caste médiatico-politique\" (c'est vrai, quelle drôle d'idée) ! Pourtant, le phénomène n'est pas nouveau. Depuis longtemps, Match et Le Point emploient Giscard pour des piges de luxe. Ce pantouflage est même moins pernicieux, car plus visible, que le pantouflage traditionnel, à la Fillon, dans la banque et la finance. Et plus franc : les transfuges arrivent avec leur étiquette, l'auditeur sait ce qu'il écoute, vive la transparence ! En quoi Raffarin, toutes les trois semaines au micro de Delahousse sur France 2, sera-t-il plus nocif que les actuels invités, Fourest ou Duhamel ? Un Messiah estampillé FN est bien moins pernicieux qu'un Zemmour qui passe le message en contrebande. Salariée chez Ardisson-Bolloré Sans doute cette transhumance va-t-elle accélérer les dévaluations parallèles de la langue politique et de la langue médiatique. Dans cette glissade, ce sont d'ailleurs  la France Insoumise  et le FN, les plus crédibles car les plus transgressifs, qui ont le plus à perdre. Que valent désormais les imprécations anti-médias d'un FN dont le techno en chef pointe chez Fogiel-Bertelsmann ? Comment écouter désormais la réflexion sur les  médias  d'une France Insoumise dont une des porte-paroles est salariée de Ardisson-Bolloré ? Ce que révèle surtout cette transhumance, c'est que la langue médiatique et la langue  politique  se confondent déjà. Ce sont deux langues du pouvoir cousines. Elles racontent le même monde rétréci, au même moment, dans le même format. Toutes deux sont à la fois assourdissantes et, de plus en plus, inaudibles. Laquelle a déteint sur l'autre ? Laquelle a colonisé l'autre ? Questions sans réponse. Ce que souligne aussi la transhumance, c'est l'urgence d'inventer une autre langue, indépendante, indomptable, irrécupérable. Merci France Culture, pour terminer sur une note positive en ce lundi de rentrée, d'avoir dégagé en touche,  en donnant la parole  de bon matin à deux romanciers, Grégoire Bouillier et Christian Salmon. Pourvu que ça dure ! Pour lire la chronique sur ASI .", "theme": "rue89"}