{"title": "Henda Ayari : pour Tariq Ramadan, \"soit vous êtes voilée, soit vous êtes violée\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "30/10/2017", "content": "Henda Ayari, première femme à avoir porté plainte contre Tariq Ramadan pour viol, assure que pour l'islamologue \"soit vous êtes voilée, soit vous êtes violée\", dans un entretien publié lundi par le Parisien. Le théologien suisse est visé par une enquête à Paris pour \"viol, agression sexuelle, violences et menaces de mort\", et fait l'objet de plaintes de deux femmes, dont Henda Ayari, qui dénoncent des faits similaires.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Henda Ayari, ex-salafiste franco-tunisienne, porte plainte contre Tariq Ramadan pour viol L'ancienne salafiste devenue militante féministe et laïque, Henda Ayari avait raconté dans un livre sa rencontre avec Tariq Ramadan dans un livre mais sans le nommer. \"C'est la campagne  #BalanceTonPorc  qui m'a poussée à dévoiler son nom\", explique la jeune femme dans \"le Parisien\" où elle raconte qu'elle était \"sous l'emprise mentale\" de Tariq Ramadan et que celui-ci l'avait \"menacée de représailles\" ou de \"s'en prendre à ses enfants\". Vilipendée sur les réseaux sociaux par les partisans de l'intellectuel islamiste qui lui reprochent de s'attaquer à l'Islam, la jeune femme dit être \"fière\" d'être \"une musulmane qui respecte les lois de la République\" et refuse de se \"taire parce que Tariq Ramadan utilise l'islam pour assouvir ses pulsions sexuelles\". \"Campagne de calomnie\" L'avocat de Tariq Ramadan a annoncé avoir porté plainte lundi dernier pour \"dénonciation calomnieuse\" et  Tariq Ramadan  lui-même a affirmé qu'une \"nouvelle plainte sera déposée dans les prochains jours\". Selon \" Libération\"  qui consacre un papier à l'affaire \"d'autres témoignages (mais qui n'avaient pas filtré) étaient parvenus, selon les intéressés, à l'essayiste Caroline Fourest et au journaliste Ian Hamel, basé en Suisse, auteurs l'un et l'autre de livres d'enquête sur le théologien. Ils faisaient état de comportements violents de la part de Ramadan\". Pour sa part, le théologien suisse a dénoncé samedi sur sa page Facebook une \"campagne de calomnie\" enclenchée par ses \"ennemis de toujours\". (Avec AFP)", "theme": "societe"}