{"title": "ISF, taxe d'habitation, CSG... Les réformes à la loupe", "newspaper": "Nouvel Obs", "author": "Sophie Fay et Pascal Riché", "date_publi": "28/09/2017", "content": "Quel coût et quel gain le projet de budget 2018, détaillé mercredi en conseil des ministres, représente-t-il pour l'Etat ? Le point sur cinq annonces. 1  L'ISF transformé en IFI Actuellement, l’ISF rapporte 4,1 milliards. Le projet consiste à retirer de l’assiette les actions et les titres financiers : un cadeau fiscal à leurs détenteurs de 3,2 milliards. Pourquoi Macron donne aux riches L’ ISF  deviendra l’IFI (impôt sur la fortune immobilière), et ne rapportera plus à l’Etat que 900 millions d’euros. Coût pour l’Etat = 3,2 milliards d’euros. 2  Le prélèvement forfaitaire unique Le gouvernement entend simplifier la fiscalité complexe des revenus de l’épargne en instaurant une \"flat tax\" de 30% (12,8% d’impôt sur le revenu +17,2% de prélèvements sociaux). Le contribuable aura le choix : soit rester dans le système de l’impôt sur le revenu, soit opter pour le PFU, souvent plus avantageux. Actuellement, certains prélèvements se cumulent, ce qui engendre des impositions marginales allant jusqu’à 62%. Les gagnants et les perdants du budget 2018 Il s’appliquera à tous les revenus de l’épargne (à l’exception du Livret A et du PEA, qui restent exonérés, et des revenus fonciers, toujours intégrés à l’impôt sur le revenu) et viendra se substituer au maquis des impôts divers : prélèvements sociaux, CSG, impôt sur le revenu, contribution exceptionnelle sur les hauts revenus… supprimant au passage certains abattements comme celui de 40% sur les dividendes. L’assurance-vie sera concernée pour les nouveaux versements au-delà de 150.000 euros. Un tel PFU est déjà pratiqué dans plusieurs pays : Allemagne, Suède, Italie ou Espagne. Avantage : la lisibilité, qui permet de comparer les produits d’épargne. Coût pour l’Etat = 1,3 milliard d’euros. 3  Exonération de la taxe d’habitation pour les classes moyennes Cet impôt local, considéré comme injuste car variant énormément d’une commune à l’autre, sera progressivement supprimé pour les 80% des ménages les moins riches, par tiers et sur trois ans, à partir de novembre 2018. Actuellement, seuls 16% des ménages en sont exonérés. Le manque à gagner pour les collectivités territoriales sera compensé par l’Etat. Pourquoi Macron doit tenir bon sur la taxe d'habitation Le seuil de revenu au-delà duquel la taxe restera appliquée a été fixé à 30.000 euros (2.500 euros par mois) pour un célibataire, 48.000 euros pour un couple sans enfant, 54.000 euros pour un couple avec un enfant. Coût pour l’Etat = 3 milliards d’euros en 2018, 10 milliards en 2020. 4  Hausse de la CSG Assise sur une assiette large (salaires, retraites, indemnités, revenus de l’épargne…), elle finance l’assurance-maladie, les allocations familiales, le fonds de solidarité vieillesse, et n’a cessé d’augmenter depuis sa création par le gouvernement Rocard : de 1,1% à 7,5% pour les salariés. Dès le 1er janvier 2018, elle augmentera encore de 1,7 point, afin de compenser la baisse des cotisations salariales. Seules les indemnités chômage et les petites retraites seront épargnées. Serge Paugam : \"Partout les nantis ont la même stratégie : éviter les pauvres\" La hausse sera déductible de l’assiette de l’ impôt sur le revenu  : un cadeau de 1 milliard à ceux qui paient cet impôt et qui ne sont pas parmi les plus modestes. Par ailleurs, elle sera intégrée dans le plafond de 30% prévu par le PFU : un autre cadeau aux épargnants qui opteront pour ce prélèvement libératoire et qui se situent dans les tranches marginales supérieures de l’ impôt  sur le revenu. Gain pour l’Etat = 19,5 milliards d’euros en année pleine. 5  Suppression des cotisations santé et chômage En alourdissant d’une main la CSG à l’assiette large et en allégeant de l’autre les cotisations salariales, le gouvernement entend redonner 7 milliards d’euros de pouvoir d’achat aux salariés. Aujourd’hui, les cotisations salariales pour couvrir les risques de santé et de perte d’emploi représentent 3,15% du salaire (2,4% pour le chômage, 0,75% pour l’assurance-maladie). Bruckner : \"Macron a raison de réhabiliter l’argent comme fruit du travail et du mérite\" Il est prévu de les supprimer en deux temps : de 2,2 points au 1er janvier 2018 et de 0,95 point à l’automne. Une fois l’opération de bascule CSG-cotisations terminée, cela représentera pour un smicard un gain annuel de 260 euros. La suppression des cotisations salariales porte sur 19 milliards d’euros par an, à quoi il faudra ajouter quelque 3 milliards de compensation pour les fonctionnaires et les indépendants, pour effacer la hausse de la  CSG . Coût pour l’Etat = 22 milliards d’euros. Sophie Fay et Pascal Riché", "theme": "economie"}