{"title": "Cette voiture circule dans Paris pour inciter les étudiantes \"à la prostitution\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "25/10/2017", "content": "La publicité ne passe pas inaperçue dans les rues de Paris. Depuis mardi 24 octobtre, une voiture tractant un panneau publicitaire pour le site de rencontres controversé  RichMeetBeautiful se ballade dans les rues de la capitale pour interpeller les étudiant(e)s avec ce message : \"Romantique, passion et pas de prêt étudiant. Sortez avec un sugar Daddy ou sugar mama.\"   Le véhicule a notamment été aperçu près du campus de l'université Pierre et Marie Curie mardi, et ce mercredi devant le campus de l'université Paris Descartes.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Sous couvert d'un site de rencontres, RichMeetBeautiful propose de mettre en contact des \"sugarbabies\", soit des jeunes étudiantes, avec des \"sugar daddy\" (papas gâteaux), des hommes riches d'âge mûr.  \"J'ai vu un premier tweet hier soir [mardi]. J'ai cru à une blague, un montage !', s'étrangle le président de l'université Paris Descartes, Frédéric Dardel, auprès du \" Figaro étudiant\" .  Le dirigeant de l'université, qui évoque un \" appel à la prostitution\", indique qu'il va consulter son service juridique pour réfléchir à une éventuelle action en justice.  \"Si j'ai un levier d'action, je porterais plainte.\" \"Spéculer sur la misère étudiante\" Cette campagne publicitaire fait bondir les Parisiens sur Twitter. Au premier rang des Parisiens choqués, le premier adjoint à la mairie de Paris, Bruno Julliard, qui \"condamne avec fermeté\" cette publicité \"abjecte\".  Je condamne avec fermeté la présence de ce camion publicitaire abject à  #Paris .  pic.twitter.com/u0w4EnaPx2 — Bruno Julliard (@BrunoJulliard)  25 octobre 2017 Ou comment spéculer sur la misère étudiante. Bruxelles a interdit ces pubs, à Paris d'agir ? Cc  @Paris   @Anne_Hidalgo   #balancetonporc   https://t.co/dwruDfIIsP — Julien Bayou (@julienbayou)  25 octobre 2017 Hier, devant l'université, tout simplement...  #SugarDaddy   #Prostitution   #Honteux   pic.twitter.com/14O6hS7GbP — ATixier (@ATixier)  25 octobre 2017 Interpellée par plusieurs internautes, la mairie de Paris n'a pas tardé à réagir. Ajointe à l'Enseignement supérieur,  Marie-Christine  Lemardeley, indique sur Twitter que la municipalité a saisi la préfecture de police \"afin de faire retirer de l'espace public cette publicité scandaleuse\". La Mairie de  Paris  a saisi la préfecture de police afin de faire retirer de l'espace public cette publicité scandaleuse  @BrunoJulliard — MC Lemardeley (@MCLemardeley)  25 octobre 2017 La présence de ces mêmes  publicité s a déclenché une vive polémique  en Belgique  au mois de septembre. L es universités et les pouvoirs publics cherchent depuis à stopper cette campagne déguisée pour la prostitution étudiante. Le PDG de cette entreprise norvégienne, bardée d'avocats et de discours rassurants, Sigurd Vedal, assure que, non, son site n'est que l'incarnation de \"Cendrillon\" ou \"Fifty Shades of Grey\". Et \"on ne promeut pas la prostitution, mais l'aspect financier fait partie de toute relation\". En France, l'Office central pour la répression de la traite des êtres humains chiffre à 30.000 le nombre de prostituées dans le pays. La part d'étudiant(e)s serait en constante augmentation...  G.S.", "theme": "societe"}