{"title": "La cavale sans fin d'un repenti de la mafia corse", "newspaper": "Nouvel Obs", "author": "Vincent Monnier", "date_publi": "18/09/2017", "content": "Il nous a donné rendez-vous dans un hôtel situé à plus de deux heures de son domicile. La veille, il s’est renseigné pour s’assurer que le hall de l’établissement serait bien désert à ce moment de la journée. Ne rien laisser au hasard. Etre en permanence sur le qui-vive. Se méfier de tout, même de son ombre. Depuis sa sortie de détention provisoire en 2012, Claude Chossat mène une vie d’homme traqué. L’intéressé est le premier repenti de l’histoire du banditisme corse. Un repenti de faits mais pas de droit. Il s’est vu refuser le statut de collaborateur de justice, mis en place en 2014, qui lui aurait assuré changement d’identité et protection. Il doit se protéger seul. Malheur à celui qui brise l'omerta Or malheur à celui qui brise l’omerta, cette loi d’airain des hors-la-loi insulaires. Un vieux dicton corse ne dit-il pas que les mouches ne peuvent pas rentrer dans une bouche fermée ? Depuis ses révélations consignées sur procès-verbaux, l’ancien malfrat est devenu l’un des hommes les plus menacés de France.  Dans \"Repenti\", le livre-événement qui sort le 20 septembre chez Fayard et dans lequel il dévoile les coulisses de la Brise de Mer, le légendaire gang mafieux, il confie : \"Parfois je me demande ce que c’est, une vie normale. Je crois que je n’en ai plus le souvenir.\" Entre 2007 et 2009, Claude Chossat fut un des petits soldats de cette organisation criminelle qui, durant une trentaine d'années, régna d’une main de fer et de feu sur le banditisme corse. Il officiait comme chauffeur, garde du corps et confident de  Francis Mariani, l’un des parrains les plus craints de la bande, disparu en janvier 2009 à l’âge de 60 ans dans l’explosion d’un hangar à Casevecchie en Haute-Corse . En septembre 2009, Claude Chossat, exilé en Suisse, est arrêté sur le parking d’une carrosserie de Savoie par une dizaine d’hommes encagoulés de la BRI de Lyon. Quelques mois plus tard, mis en examen dans plusieurs affaires, il accepte de collaborer avec la justice. Il raconte : \"Je voulais me vider de ce poids qui m’étranglait, me laver de cette crasse qui me collait à la peau, m’extraire de ce monde pourri de la mafia corse, de ce cortège de morts.\" Le sous-sol de l’Evêché, le commissariat central de Marseille, sera son confessionnal. Lors de ses auditions, il livre quelques-uns des secrets les mieux gardés de la Brise de Mer : les ramifications du gang, ses intérêts économiques, les clés pour mieux comprendre la litanie d’assassinats qui ensanglante alors le milieu insulaire… Selon des sources judiciaires, ses révélations auraient permis aux policiers de faire des avancées majeures dans une dizaine de dossiers, notamment l’enquête sur le Cercle Wagram, le cercle de jeu parisien aujourd’hui fermé, véritable trésor de guerre de la Brise de Mer. Une cavale sans fin En contrepartie, Claude Chossat espérait une protection, le statut de repenti, des chefs d’accusation revus à la baisse sur certains dossiers. Autant de promesses qu’on lui aurait fait miroiter. Sans rien obtenir au final. D’où cette cavale sans fin qu’est devenue sa vie. De sa voix posée, presque douce, sous laquelle percent l’amertume et le sentiment de trahison, il confie : \"J’ai signé deux pactes avec le diable. Le premier avec la Brise de Mer, le second avec la justice.\" L’anonymat est sa seule assurance-vie. Une simple description physique dans un journal pourrait le mettre en danger. Depuis 2012, il en est à son cinquième déménagement. Personne ne connaît son adresse. Pas même son avocat ou ses proches. Quand il souhaite les voir, il loue un appartement pour organiser la rencontre. Téléphone, maison, véhicules : rien n’est enregistré à son nom. Il évite de se déplacer dans la même voiture que sa femme et ses deux enfants. Il n’a pas d’horaires, pas d’emploi de temps, aucun de ces repères qui structurent le quotidien : ils feraient de lui une cible facile. Quand il se doit se rendre chez le médecin, il trouve un cabinet à plus de 300 kilomètres de chez lui. Il n’a pas de Carte vitale et paye les consultations en espèces. \"On ne sait jamais, nous explique-t-il, ils ont des contacts partout, même à la Sécurité sociale\". Au cours de la conversation, un détail nous surprend : aucun accent corse ne vient enluminer ses phrases. \"J’ai appris à le gommer\", confie-t-il. Trop dangereux. Avec ce livre, il prend pourtant le risque de réduire à néant ses efforts permanents pour demeurer intraçable. Il se justifie : \"Livre ou pas, la tension reste la même. Cet ouvrage, c’est un peu mon testament. Je ne cherche pas à me faire passer pour une victime. Je ne suis pas un saint. J’ai fait des choix. Mais je ne suis pas un assassin non plus.\" \"Il a l'impression de s'être mis en danger pour pas grand-chose en retour\", confie son avocate, Delphine Calmette. C’est aux débuts des années 2000 que Claude Chossat rencontre Francis Mariani au centre pénitentiaire de Borgo (Haute-Corse). Le gamin sans histoire de Cuttoli-Corticchiato, petit village perché entre ciel et terre, s’est encanaillé au contact des petits truands de la nuit ajaccienne. La bascule a été très rapide. \"Je me suis embringué tout seul sur une mauvaise pente que j’ai dévalée à une vitesse vertigineuse\", écrit-il. Le jeune Corse purge alors une peine de sept ans à la suite du vol avec séquestration d’un couple de commerçants d’Ajaccio. En prison, il sympathise avec Francis Mariani, regard d’acier, mains de forgeron, le véritable patron des lieux. Les deux hommes partagent une même passion pour les rallyes automobiles. Il se souvient : \"Un personnage charismatique et sanguin. Il ne cherchait pas à être aimé, il voulait être craint.\" Il garde le portable du parrain Claude Chossat partage les repas et les parties de jeu vidéo du baron de la Brise. Il est également chargé de garder le portable du parrain en cas de fouille. Mais ce dernier n’est jamais fouillé. Les 31 mai 2001, Francis Mariani, et deux autres piliers de la Brise, Maurice Costa et Pierre-Marie Santucci, signeront  l’évasion la plus rocambolesque de l’histoire . L’administration pénitentiaire les remet en liberté après réception d’un fax du cabinet du vice-président du tribunal d’Ajaccio. Un faux envoyé depuis l’hôtel Campanile d’Aix-en-Provence. \"Un greffier était dans la combine\", raconte aujourd’hui Claude Chossat. A sa sortie de prison en 2004, il reprend une vie normale. Il devient père de famille. Monte une entreprise de BTP. Mais en novembre 2007, le parrain cherche à le revoir. Il vient d’être victime d’une tentative d’assassinat. Deux tireurs embusqués ont fait feu sur sa Porsche GT3 alors qu’il rentrait chez lui. Une quinzaine d’impacts ont perforé le bolide – un accident de chasse, dira-t-il à son carrossier. Francis Mariani s’en tirera avec une simple blessure au bras. \"Tu vas m’aider à retrouver ceux qui ont fait ça\", lui explique-t-il alors sur un ton qui ne souffre la contradiction. \"Il n’avait plus confiance dans les membres de son entourage\", explique Claude Chossat. Ce dernier lui est en outre redevable : le parrain l’a aidé financièrement lorsque son entreprise battait de l’aile.  Au cœur de la Brise de Mer Propulsé au cœur de la Brise de Mer, il découvre son emprise sur l’île. Un réseau de notaires, d’agents immobiliers, parfois d’élus, informe les patrons de la Brise des nouveaux projets sur lesquels ils prélèvent leur dîme. \"De 10 à 30 % du chantier en cash\", explique le repenti. Outre des hôtels, des immeubles, des grandes surfaces en pagaille, la Brise tient même le commerce du café en Corse. Partout où Francis Mariani passe les portes s’ouvrent, les visages se figent, le respect se mêle à la peur. Claude Chossat écrit : \"Je tutoie pour la première fois un sentiment nouveau et inégalé de toute puissance qui me laisse à penser que je suis le serviteur d’un demi-dieu.\" Le demi-dieu se sait toutefois mortel. Sous sa maison, il s’est donc fait construire un tunnel, accessible via une trappe située sous le meuble télé. Au bas de l’échelle, il a placé un skate-board pour gagner l’issue de secours au plus vite. Depuis le guet-apens dont il a fait l’objet, Francis Mariani écume de rage. La vengeance est devenue son unique obsession. Il est persuadé que les tireurs viennent de la bande de Richard Casanova. Les deux fondateurs de la Brise de Mer se livrent alors une lutte fratricide pour le contrôle de l’île. Mariani l’ombrageux contre Casanova le flamboyant. Stratège du casse de la banque UBS de Genève en 1990, ce dernier a ses entrées dans le monde politique, les services de renseignements comme à la cour des satrapes africains. Des univers dont Mariani se tient éloigné. Selon Claude Chossat, \"le roi Richard\" aurait, en outre, blanchi 4 millions d’euros appartenant à la Brise de Mer par le biais de  Michel Tomi , le roi des casinos et des PMU en Afrique, surnommé le \"parrain des parrains\" - lequel nie avoir été en affaires avec Casanova. La somme aurait disparu, nourrissant un peu plus l’aigreur de Mariani à l’égard de son ancien comparse. Le parrain mène sa propre enquête pour remonter jusqu’à son rival. En espionnant un concessionnaire automobile, un intime de Casanova qu’il projette de kidnapper, il tombe par hasard, un jour d’avril 2008, sur son meilleur ennemi. Profitant de l’aubaine, Francis Mariani aurait récupéré un fusil d’assaut dans le coffre de sa voiture et l’aurait abattu sur le parking de la concession automobile, selon Claude Chossat. L’ADN de ce dernier sera retrouvé sur un bloc de pierre d’un muret donnant sur le parking. \"Je l’avais bougé la veille du meurtre pour avoir un meilleur poste d’observation sur le garage\", se justifie aujourd’hui l’ancien truand. En juillet dernier, il a été renvoyé, en compagnie de huit personnes, devant le tribunal correctionnel pour \"association de malfaiteurs en vue de commettre des meurtres en bande organisée avec préméditation\" dans cette affaire d’assassinat. \"On m’avait dit que je serai seulement renvoyé pour complicité\", regrette Claude Chossat, mis en examen dans deux autres dossiers : on a retrouvé son ADN sur une douille. Mafia & République : enquête en eaux troubles A l’époque,  l’élimination de son principal rival  n’apaise en rien le baron de la Brise de Mer. \"Il disait qu’il avait le droit de vie et de mort en Corse. Un jour, il m’a même avoué avoir tué 55 hommes\", se souvient son chauffeur. Un après-midi de juillet 2008, après un déjeuner ensoleillé arrosé au meilleur vin, le parrain lui demande d’aller chercher Daniel Vittini, un ami de trente ans, patron d’une discothèque appartenant en sous-main à la Brise dont les revenus sont en baisse. Claude Chossat le mène au rendez-vous avant de repartir. Le lendemain, il apprend à la radio l’assassinat de Vittini, tué de sept balles, dont deux dans le dos. Fou de colère, il demande des explications à Francis Mariani. Ce dernier lui réplique qu’il a aussi un chargeur pour lui s’il continue de \"pleurnicher\". Le malfrat prend peur. Il raconte : \"Quand je dormais dans la même maison que lui, je barricadais ma chambre en plaçant une commode devant la porte et mon Glock sur la table de chevet.\" Il sent que la Brise de Mer n’est qu’un mauvais zéphyr qui l’emporte vers l’abîme. Mais impossible de faire marche arrière. Un \"accident de travail\" Sa \"délivrance\" survient avec la mort en janvier 2009 de Francis Mariani et de l’un de ses proches dans l’explosion d’un hangar de Casevecchie lui servant de planque. Un accident du travail, pensent d’abord les enquêteurs. Une version à laquelle Claude Chossat n’a jamais cru. \"Il avait une peur bleue des explosifs, il n’aimait pas les manier\", explique-t-il. En juillet dernier, le juge en charge de l’instruction a conclu à la thèse d’une charge activée à distance par un téléphone portable. Après le parrain, plusieurs de ses proches tombent à leur tour. En février 2009,  Pierre-Marie Santucci est tué devant le bar  où il venait tous les soirs faire sa belote. A la même période, Claude Chossat fait l’objet de deux tentatives d’assassinat. Il échappe de la seconde par miracle après avoir été touché à l’avant-bras, la jambe et la fesse alors qu’il circulait à moto. Dans la foulée, le truand quitte la Corse avec sa famille. Il sera arrêté quelques mois plus tard en Savoie pour une affaire d'abus de bien social. Mis en examen dans plusieurs autres dossiers, il décide de se mettre à table devant des policiers qui tombent des nues : il est le premier à raconter la Brise de l’intérieur. Une façon de s’extraire définitivement de ce monde. \"Il n’a accusé que les morts pour se couvrir\", disent ses détracteurs. \"Saint Chossat\" Certains l’ont surnommé \"Saint Chossat\", une façon de moquer ce qu’ils considèrent comme une canonisation rapide. Le fils de Francis Mariani, Jacques Mariani, le considère comme un \"mythomane\" et affirme que l'explosion du hangar n'était qu'un accident. \"Il n’est pas le premier à parler, avance Me Delphine Calmette. Mais tous les autres le font en off, hors PV\". Ses confessions font grand bruit. En janvier 2010, deux jours après la fin de sa garde à vue, l’encre de ses dépositions à peine sèche, il découvrira le contenu de ses auditions et son nom dans le journal \"le Monde\". De quoi lui coller une cible dans le dos. Lui se demande encore aujourd’hui qui avait intérêt à faire circuler ses déclarations. Il est persuadé que ces indiscrétions viennent de très haut. Mais l’enquête sur la violation du secret de l’instruction ne donnera rien. A sa sortie de détention provisoire, en 2012, aucune protection n’est mise en place. Il raconte : \"Seul un policier, écœuré par ma situation, me confiera un téléphone pour le contacter en cas de problème.\" Il doit se protéger seul. De retour chez lui, il arme ses fusils de chasse, fait installer des caméras de surveillance, achète un gilet pare-balles. Chaque semaine, il doit alors pointer à la gendarmerie dans le cadre de son contrôle judiciaire. \"Un rendez-vous avec la mort\", se souvient-il. Il se lève à 4 heures du matin, marche à travers le maquis pour récupérer un véhicule situé à un kilomètre plus loin, se cache à proximité de la gendarmerie en attendant de pointer à 10 heures. La situation devenant intenable, Claude Chossat et sa famille quitteront finalement l’île pour vivre sur le continent. Outre les menaces, celui qui en a trop dit sera également l’objet d’une étrange tentative de déstabilisation. En juin 2012, une lettre anonyme arrive sur le bureau des magistrats de Marseille. A l’intérieur, deux clichés d’un homme soi-disant pris quelques jours auparavant dans un restaurant corse. Un certain \"Franck\", autre factotum de Mariani, présent à côté du parrain lors de l’assassinat de Casanova, dit le courrier. Non identifié, l’homme est alors introuvable. Lors de son audition, Claude Chossat affirme le reconnaître sur les photos qu’on lui tend. \"J’avais également dit que ces photos avaient été envoyées pour me nuire\", nous explique-t-il. \"Dis à ton frère de reconnaître 'Franck'\" Quelques mois plus tard, la femme de Richard Casanova et sa sœur affirment avoir reconnu l’homme des clichés dans \"Casino Royale\", un film de James Bond, dont elles venaient, heureux hasard, d’acheter le DVD. L’homme des clichés ne serait qu’un acteur du nom de  Clemens Schick.  De quoi décrédibiliser la parole du repenti. Selon celui-ci, il aurait été forcé de reconnaître Franck. A la même période où le courrier anonyme était envoyé, son frère  [lequel a quitté la Corse depuis, NDLR]  - aurait, en effet, fait l’objet d’une séquestration un matin en se rendant à son travail. Ses agresseurs lui auraient fait passer un message : \"Dis à ton frère de reconnaître \"Franck\" sur des photos qu'on va lui présenter.\" \"On a cherché à discréditer la parole de Claude Chossat juste avant l’ouverture du  procès de Cercle Wagram \", considère son avocate. Les kilomètres entre lui et la Corse n’ont pas aboli le danger. La dernière alerte remonte à un dimanche matin de janvier 2016. Sur ces caméras de surveillance, le repenti aperçoit une grosse BMW stationnant à une centaine de mètres de son portail. Un homme qui en descend pour regarder le nom sur sa boîte aux lettres. Quand Claude Chossat le surprend, l’homme balbutie une explication peu crédible avant de prendre la fuite à bord de la voiture. Le Corse les prend en chasse à bord d’un 4X4. Il parvient à les dépasser mais se contente de \"scanner\" leurs visages que les hommes tentent de cacher. La plaque d’immatriculation se révèlera fausse. Le soir même, une autre voiture stationne de nouveau de longues minutes avant de finalement repartir. Les policiers pensent qu’un poste de tir avait été aménagé. La famille est contrainte de déménager de nouveau dans la précipitation. \"On venait d'acheter une maison, on soupçonne un notaire  corse  d’avoir été indiscret\", avance-t-il. En 2014, un de ses avocats s’est fait tirer dessus, sans que le lien ne soit fait avec lui. \"Claude, c’est un homme de 40 ans dans un corps de 60 ans. Le stress de cette vie de fuyard le ronge\", confie Me Delphine Calmette. Lui aimerait que son livre amène à réfléchir. \"Mais je ne suis pas sûr que ma situation en incite d’autres à devenir des repentis\", nous lâche-t-il avant de repartir vers sa vie sous haute tension. Vincent Monnier", "theme": "faits divers"}