{"title": "Tom Hanks, l'acteur, est aussi un sacré écrivain - Bibliobs", "newspaper": "Nouvel Obs", "author": "Didier Jacob", "date_publi": "25/10/2017", "content": "Sur les tournages , l'acteur oscarisé de «Forrest Gump» boit rarement des coups avec l'équipe.  Il écrit . Pas avec une pointe Bic ou un stylo plaqué or. Il lui faut taper sur un clavier et introduire du papier dans un rouleau, geste qui semble remonter aux hommes des cavernes, sans parler du retour chariot. Le tintement qui signale qu'on est allé à la ligne est, pour Hanks, la BO indispensable de son inspiration. Il a même conçu une application pour apprendre aux ordinateurs, ces foutues machines dont la discrétion l'insupporte, à faire des vocalises. Avec  «Hanx Writer»  (en vente sur internet), on pourra retrouver, en tapant sur son ordi, la bonne vieille musique des claviers mécaniques. Sans doute Hanks s'est-il fait plaisir en jouant de ses bruyants instruments pour écrire «Questions de caractère», son premier livre de fiction. Mais il montre surtout, dans ce recueil de nouvelles, un sacré talent d'écrivain. Un talent à l'ancienne, si l'on veut, comme pour confirmer qu'il n'y a pas de fumée sans feu, d'écriture sans Remington. Dans chaque nouvelle, une machine différente se voit attribuer un rôle essentiel à l'histoire, ou plus secondaire. Comme dans les films de Hitchcock où l'on guette l'apparition du maître, on se réjouit de découvrir, ici, une Hammond Type-o-Matic, là, une Remington 7 noire, baptisée  Noiseless  - la silencieuse. David Cronenberg : “Je me demande si être écrivain n’est pas plus facile” Spirituel, inspiré, manuellement ouvragé De fabrication suisse, la Hermes 2000 est, lit-on, le top du top.  «Dire que c'est la Mercedes des machines à écrire serait faire trop d'honneur à Mercedes» ,   explique un vieux brocanteur passionné qui, du reste, rechigne à se séparer de cette beauté. Mais comment être à la hauteur d'un Stradivarius? Rentrée à la maison, la nouvelle propriétaire de l'instrument a peur de sécher sur son ouvrage: Le boîtier vert l'intimidait. Que pourrait-elle bien taper sur une merveille de savoir-faire helvète vieille d'une soixantaine d'années?» Comment Word a changé notre façon d'écrire Si le cinéma est omniprésent, notamment dans les nouvelles où l'auteur adopte le style des scénarios, mais aussi dans celle où il décrit avec humour le voyage promotionnel d'un acteur à Paris, Tom Hanks montre surtout un sens de l'observation digne d'un écrivain chevronné. «Questions de caractère» est un livre spirituel et inspiré, manuellement ouvragé, et une magnifique invitation à remettre en service ces vieilles machines que tant de grands maîtres, de Faulkner à Hemingway, ont mis KO en boxant sur leur clavier. Didier Jacob Questions de caractère , par Tom Hanks,  traduit de l'anglais par Charles Recoursé,  Seuil, 400 p., 19,50 euros (en librairie le 26 octobre). Paru dans \"L'OBS\" du 19 octobre 2017. ", "theme": "critique"}