{"title": "Chine : Mark Zuckerberg et Tim Cook ont rencontré Xi Jinping", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "31/10/2017", "content": "C'est une belle démonstration d'influence que vient de réaliser la Chine. Le pays a réuni, à Pékin, le 30 octobre, des dirigeants parmi les plus puissants de la Silicon Valley : Tim Cook, le PDG d'Apple, Mark Zuckerberg, celui de Facebook, et plusieurs de leurs pairs ont participé  à une rencontre avec Xi Jinping, le président chinois qui vient de  renforcer encore son pouvoir  à l'occasion du 19e congrès du Parti communiste chinois. Facebook's Zuckerberg & Apple's Tim Cook among others met with Xi Jinping in Beijing.Xi seeks advice on China's economic/educational reform.  pic.twitter.com/ywZIdIlGGg   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   — Wang Guan (@WangGuanCGTN)  30 octobre 2017 Tim Cook  et Mark Zuckerberg ont ainsi participé à la réunion annuelle du conseil consultatif de l'école de commerce de l'université de Tsinghua, dont tous deux sont membres, rapporte  SiliconBeat . Le site d'actus tech souligne que pour chacun d'eux, la période est importante en raison des enjeux du marché chinois pour leurs entreprises. Congrès du PCC : la censure chinoise resserre encore la vis à internet Le pays reste \"ouvert\", affirme Xi Jinping Cette réunion du conseil consultatif de l'école accueillait d'autres stars de la tech, souligne SiliconBeat : Satya Nadella (Microsoft), Elon Musk (Tesla), le Japonais  Masayoshi Son  (Softbank) et les deux patrons chinois de géants du Net,  Jack Ma  (Alibaba) et Pony Ma (Tencent – qui inclut  le très répandu WeChat ). Lors d'un discours devant l'assemblée, Xi Jinping a déclaré que le pays restait \"ouvert\" et poursuivrait ses réformes avec \"détermination\". Xi Jinping, récemment  reconduit à la tête du régime  à l'occasion du congrès quinquennal du Parti communiste chinois (PCC) au pouvoir, a également assuré que \"la Chine engage des réformes tous azimuts avec une détermination vigoureuse et sans précédent\" et \"continuera de doper ses réformes en s'ouvrant\" à l'extérieur, selon des propos rapportés ce mardi par l'agence officielle Chine nouvelle. L'irrésistible ascension de Xi Jinping, \"Grand Timonier\" du siècle chinois Tout en préservant \"sa souveraineté et sa sécurité\", la Chine \"est désireuse de travailler avec les Etats-Unis, en visant une perspective longue et ambitieuse, en prenant en compte les intérêts et préoccupations de chacun, et en gérant de façon appropriée nos différends et contradictions\", a ajouté Xi Jinping. Ces propos interviennent peu avant une visite très attendue du président américain Donald Trump à Pékin la semaine prochaine. Un coup de main à la surveillance Le marché chinois est vital pour Apple, qui a nommé en juin sa vice-présidente  Isabel Ge Mahe  directrice générale des opérations en Chine. Pour preuve :  Apple  y obéit aux consignes gouvernementales sans barguigner. La décision des autorités d'interdire les applications de VPN non agréées, empêchant les utilisateurs d'échapper à la surveillance, a ainsi été  appliquée sans état d'âme par Apple  fin juillet, ce qui lui a valu de nombreuses critiques. Deux sénateurs américains, le républicain (et ex-candidat à la primaire pour l'élection présidentielle) Ted Cruz et le démocrate Patrick Leahy, ont envoyé le 20 octobre une  lettre ouverte à Apple  s'inquiétant de ce renforcement de la censure en ligne chinoise. Premier marché mondial des iPhone Mais la marque à la pomme veut complaire aux autorités de cet énorme pays d'acheteurs : selon un rapport de l'agence d'études de données du marché Canalys, les ventes d'iPhone ont augmenté de 40% au dernier trimestre en Chine. En mai 2016, on estimait que la Chine était le  premier pays mondial  en nombre d'utilisateurs d'iPhone – 131 millions –, devant les Etats-Unis (100 millions). Apple et Amazon cèdent à la Chine : le \"don’t be evil\" de la Silicon Valley est mort Mark Zuckerberg, quant à lui, fait feu de tout bois pour amadouer les dirigeants chinois, qui ont interdit  Facebook  depuis 2009. Le fondateur du réseau social s'est rendu plusieurs fois en Chine ces dernières années, mettant même en scène  un jogging place Tienanmen  en 2016 – un choix douteux puisque le lieu est associé au  massacre d'étudiants de juin 1989 , objet d'une  censure absolue  depuis. Le PDG apprend le chinois depuis plusieurs années (son épouse  Priscilla Chan  est d'origine sino-vietnamienne) et a rencontré l'an dernier  le chef de la propagande  du régime. Mark Zuckerberg  a en outre posté un billet sur sa venue à Pékin, aux côtés d'étudiants en intelligence artificielle : \"Chaque année, ce voyage est un excellent moyen de garder le lien avec le rythme de l'innovation et de l'esprit d'entreprise en  Chine .\" T. N. (avec AFP)", "theme": "tech"}