{"title": "Gros sous et petits arrangements : 10 choses à savoir sur l'élection du DG de l'Unesco", "newspaper": "Nouvel Obs", "author": "Céline Lussato", "date_publi": "08/10/2017", "content": "Qui succédera à Irina Bukova à la tête de l'Unesco ? Réponse cette semaine après plusieurs mois d'une campagne acharnée. Mais pourquoi ce scrutin intéresse-t-il tant ? Quels sont les enjeux pour la vénérable maison ? Comment expliquer les méthodes employées par les équipes des candidats ? Eléments de réponse.  1 Un mode de scrutin unique Pas un, ni deux, mais bien cinq tours sont possibles pour élire le directeur général de l'Unesco ! Durant une semaine, les 58 membres du Comité exécutif voteront chaque jour en fin de journée pour le candidat de leur choix. Ils doivent désigner le candidat unique qui sera proposé à la prochaine Assemblée générale en vue de son élection définitive. Cinq longues journées qui verront les alliances se faire et se défaire, les candidats faire mine de s'accrocher avant de jeter l'éponge, les voix des uns passer vers les autres mais également des autres vers les uns…   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   2 Secret Le vote se fait à bulletin secret. Compréhensible pour éviter de trop fortes pressions entre Etats. Mais peu pratique pour les analystes – et même les équipes des candidats – qui peinent à effectuer des pronostics tant les intentions de voix restent opaques. 3  9 candidats (ou presque) Ils étaient neuf à déposer un dossier de candidature le 15 mars à Paris en vue de l'élection du prochain directeur général de l'Unesco. Mais tous ne sont pas parvenus en dernière semaine. A la veille du scrutin, crédités de peu de soutien, les candidats irakien et guatémaltèque ont finalement jeté l'éponge. Restent dans la course : Hamad bin Abdulaziz al-Kawari (Qatar),  Audrey Azoulay  (France), Polad Bülbüloglu (Azerbaïdjan), Vera el-Khoury Lacoeuilhe (Liban), Moushira Khattab (Egypte), Pham Sanh Chau (Vietnam), Qian Tang (Chine). 4 Double jeu Durant plusieurs mois, les candidats ont parcouru le monde à la recherche de précieuses promesses de vote… Sans qu'aucune ne soit publique ou presque à l'approche du scrutin. Ainsi, du côté français, on est assez confiant : \"Si la candidate n'a pas réuni 30 promesses de vote pour le premier tour, nous en avons suffisamment pour venir au vote sereinement\", assure-t-on à Paris. Mais les promesses, telles des feuilles mortes, se ramassent à la pelle. Et s'il on additionne toutes celles revendiquées par les candidats, le nombre dépasse bien largement celui de 58 candidats ! 5 Education C'est l'enjeu officiel de la campagne 2017 de l'Unesco. Tous les candidats l'ont mis au centre de leur campagne. A l'heure où 100 millions d'enfants n'ont pas accès à l'éducation dans le monde, l'attente est grande dans ce domaine dans de nombreux pays. Et la plupart des candidats en campagne ont souligné la nécessité grandissante d'utiliser le levier de l'éducation pour lutter contre les extrémismes.   6 Le tour des Arabes L'argument a été entendu en boucle, brandi, comme le lecteur s'en doute, par les candidats égyptien, libanais, qatari et irakien (ce dernier a retiré sa candidature fin septembre). Jamais un Etat du groupe des pays arabes n'a obtenu le prestigieux poste. Cela fait donc plusieurs années que ces derniers expriment leur mécontentement. Mais, contrairement à d'autres organisations onusiennes, l'Unesco ne prévoit pas dans ses statuts de rotation géographique obligatoire pour le poste de directeur général. Le mécontentement pourrait donc durer. En toute légalité. Hollande tente de parachuter Azoulay à la tête de l’Unesco, les pays arabes furieux 7 Money, money, money \"Tout ça c'est une question de gros sous, c'est à qui mettra le plus d'argent sur la table. Plus personne ne vote en fonction de la qualité des candidats.\" Pour cette ancienne membre de l'équipe d'un délégué permanent en poste à l'Unesco, l'élection du prochain DG ne se fera qu'en fonction des promesses de tous ordres des \"Etats candidats\" aux \"Etats électeurs\". Une vision très présente dans les couloirs de la Maison de l'Unesco… Par ailleurs, l'institution traverse une crise financière grave depuis plusieurs années et plusieurs états promettent, si leur candidat est élu de mettre la main au portefeuille. A l'image du Qatar, dont le slogan de campagne du candidat n'est autre que : \" Je ne viens pas les mains vides .\" 8 Ombre américaine Discrets durant la campagne, les Américains ont suivi pourtant de près les faits et gestes des candidats à la direction générale de l'organisation. Eux qui ne paient plus leur contribution obligatoire depuis l'admission, en 2011, de la Palestine comme membre de l'Unesco (22% du budget alors), ont donc perdu leur droit de vote à l'Assemblée générale de l'organisation. Mais on n'écarte pas les Américains aussi facilement : sans droit de vote, Washington est parvenu à se faire élire au Comité exécutif de l'Unesco. Les Américains participeront donc bel et bien à la désignation du prochain directeur général. 9 Israël-Palestine Au grand dam des défenseurs de l'Unesco, ce sont les polémiques sur la question israélo-palestinienne qui ont fait la une de la presse internationale ces derniers mois et non le travail abattu par ses équipes. Dernière en date, la résolution adoptée le 5 mai en conseil exécutif qui présente Israël  comme \"puissance occupante\"  et nie, selon l'Etat hébreu, le lien historique entre Jérusalem et les juifs. La question a donc agité la campagne. L'enjeu ? La politisation de l'institution que tous les candidats promettent de faire disparaître. \"Il est anormal que l'institution soit kidnappée sur certains sujets\", estime un diplomate européen. \"Il ne faut plus parler de façon polémique de la question israélo-palestinienne à l'Unesco.\" 10 Dernière chance L'Unesco vit une crise très grave. Instrumentalisée politiquement, l'organisation perd ses donateurs, ne boucle plus son budget, est au centre de plus en plus de pressions… Un haut fonctionnaire en poste à Paris s'alarme : \"Sans reprise en main, nous ne pourrons bientôt plus travailler, l'institution ne sera bientôt plus qu'une coquille vide.\" Une inquiétude partagée par la plupart des salariés de la grande maison, mais également par nombre de diplomates soucieux des combats pour la culture, le patrimoine, l'éducation, menés par l' Unesco  depuis 1945. Céline Lussato", "theme": "monde"}