{"title": "Les Français aiment leurs fonctionnaires.... Qui ne le savent pas !", "newspaper": "Nouvel Obs", "author": "Sylvain Courage", "date_publi": "12/10/2017", "content": "A l'heure où la fonction publique s'inquiète pour son avenir et se mobilise contre les projets de réforme du gouvernement, le sondage réalisé par Odoxa pour la Banque française mutualiste en partenariat avec \"l'Obs\" et France-Inter devrait mettre un peu de baume au coeur des agents angoissés. Cette étude confirme que nos concitoyens sont très fiers de leur administration : 64% des Français ont une bonne opinion des services publics. Les Français fiers de leurs services publics     La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mais il y a un paradoxe :  les agents du secteur publics sondés par Odoxa ne semblent ne pas avoir conscience de la bonne opinion que le pays a d'eux : 62% des fonctionnaires pensent  que les Français ont une mauvaise image de leur agents administratifs ! Pourquoi ce hiatus ? D’abord les salariés du secteur public se trompent en sous-estimant le niveau de satisfaction des usagers. Celui-ci est globalement bon avec 64% d’usagers satisfaits alors que les agents l’imaginent en moyenne inférieur à 50%. Mais les agents ne sont pas complètement paranoïaques : si les Français les apprécient globalement et les trouvent \"sympathiques\" et \"compétents\", il existe bien dans l’opinion des stéréotypes largement admis sur les fonctionnaires qui seraient \"privilégiés\", pas très \"travailleurs\" ni très \"efficaces\". Les  fonctionnaires  vus par eux-mêmes \"Pour que les regards des Français et des agents du secteur public se rejoignent, il faudrait donc – en même temps – mieux faire savoir aux agents combien ils sont appréciés par leurs concitoyens et probablement mieux faire connaître aux Français la vie 'réelle' des agents du secteur public\", avance Médéric Monestier, le DG de la Banque française mutualiste.     Les européens jugent leurs administrations Ailleurs en Europe, la fierté du service public atteint son plus haut niveau en Allemagne (80% des allemands interrogés placent leur administration au premier rang européen), en Italie (76%), en Espagne (64%) mais décline en Grande-Bretagne (58%). A l'échelle européenne, ce sont les services publics allemands qui jouissent de la meilleure image : à l'exception des Français qui les placent au deuxième rang, les britanniques, les Italiens et les Espagnols estiment que l'Allemagne dispose des meilleurs services publics.", "theme": "politique"}