{"title": "Jadot contre le Ceta : \"Derrière ses grands discours, Macron satisfait les lobbies\"", "newspaper": "Nouvel Obs", "author": "Morgane Bertrand", "date_publi": "21/09/2017", "content": "Le 26 octobre 2016, l ’eurodéputé écologiste Yannick Jadot  avait vivement apostrophé  les présidents du Conseil européen Donald Tusk et de la Commission européenne Jean-Claude Juncker,  contre le Ceta (Accord économique et commercial global en français). La vidéo a beau avoir été vue  plus d'un million de fois sur Facebook , rien n'y a fait. Cet a ccord de libre-échange entre l'Union européenne et le Canada va être appliqué \"provisoirement\" à compter d'aujourd'hui, en attendant une pleine entrée en vigueur du texte une fois que tous les parlements des pays membres de l'UE l'auront voté. Mais Yannick Jadot n'a pas l'intention d'arrêter le combat. Interview.  Faut-il avoir peur du Ceta ? 6 exemples concrets pour vous faire une idée Verra-t-on vraiment débarquer du saumon transgénique dans nos assiettes ?  Rien, strictement rien dans l’accord ne l’empêche. Le saumon transgénique n’est pas étiqueté au Canada. Il n’arrivera certainement pas entier en France, mais dans des préparations, c’est tout à fait possible. C’est l’une des nombreuses critiques formulée par la commission d’experts mise en place par Emmanuel Macron lui-même. Pour y remédier, celle-ci propose la mise en place de contrôles sur les exportations canadiennes. Sur les produits issus de l’élevage par exemple, sachant que les  OGM  et les antibiotiques sont utilisés à haute dose. Elle recommande aussi de mettre en place un étiquetage spécifique pour ces produits.  Ces deux mesures sont d’autant plus nécessaires qu’il faut s'attendre à une arrivée massive de ces produits. Pour le bœuf par exemple, le Canada va pouvoir exporter jusqu’à 65.000 tonnes par an, et fournira principalement la partie la plus rentable pour les éleveurs, de l’aloyaux, qui se retrouve dans notre assiette sous la forme de pavés ou d’escalope. On s’élève  contre la ferme des mille vaches  mais là-bas, une exploitation moyenne fait 14.000 vaches. Et il n’y a pas de norme sur la souffrance animale… Le Ceta risque donc d’affecter notre alimentation. Quoi d’autre ?  L’environnement. Au  Canada  comme aux Etats-Unis, le principe de précaution n’est pas reconnu. Il faut qu’une menace soit avérée pour déclencher une interdiction. Alors qu’en France, le risque de dommage grave suffit à interdire un produit. La commission d’experts dit ainsi qu’il est \"très difficile d’apprécier les conséquences\" du Ceta \"sur l’environnement et la santé. Par ailleurs, et la commission, le formule explicitement, le climat est \"le grand absent\". Elle recommande donc qu’il puisse y avoir un \"veto climat\" sur les tribunaux d’arbitrage. Aujourd’hui, l’ Europe  a la possibilité d'interdire les carburants canadiens, très chargés en carbone puisqu’ils proviennent de l’extraction des sables bitumeux. Avec le Ceta, ça ne sera plus possible. Barack Obama s’est heurté au même problème dans le cadre de l’Alena : il a bloqué le pipeline Dakota, mais la société TransCanada a porté plainte auprès du tribunal d’arbitrage, et réclamé... 15 milliards d’euros ! Dont 13 au titre des bénéfices non engrangés ! Jusqu’à ce que  le beau et moderne Trudeau  refasse le deal avec l'affreux Trump. La menace de sanctions financières des tribunaux d’arbitrage amène les Etats à avoir peur de légiférer.  Ceta : faut-il s'inquiéter pour les fromages français ? Et Emmanuel Macron et Nicolas Hulot valident tout cela ?  Dans l’entre-deux-tours, Hulot avait interpellé le candidat au sujet de Ceta. Macron lui avait répondu. Il avait pris l’engagement de  mettre en place cette fameuse commission  d’experts et de se ranger derrière ses recommandations, quitte à renégocier l’accord. La commission a rendu son rapport et le gouvernement a réuni la semaine dernière les syndicats, les parlementaires, les professions agricoles, les associations… Tout le monde, pour présenter les conclusions.  Résultat : à l’exception du Medef, tous les participants ont demandé la suspension de la mise en œuvre de l’accord. Et quelle fut la réponse des deux secrétaires d’Etat présents, Jean-Baptiste Lemoyne (Affaires européenne) et Brune Poirson (Transition écologique) : \"On ne peut rien faire, la  France  s’est engagée devant la Commission européenne.\" Alors même que l’accord n’a pas encore été ratifié par le Parlement ! Le Ceta, c’est d’abord un transfert de souveraineté des citoyens vers les entreprises. L’accepter, c’est dérouler le tapis rouge aux nationalistes et à l’extrême droite. La lutte contre le dérèglement climatique est pourtant affichée comme une priorité par  Emmanuel Macron . Pour ma part, j’ai demandé la suspension de la mise en œuvre provisoire et la saisine de la Cour de justice de l' Union européenne , pour qu’elle statue sur la compatibilité du Ceta avec le droit européen. Il y avait là une opportunité que les Belges ont saisie. Mais pas Macron. Ce qui rend lunaire  son discours à l’ONU … Ce n’est d’ailleurs pas la première fois que le président fait une entorse à son engagement en faveur du climat. Il s’est rendu en Grèce avec Total. Alors que ce pays pourrait alimenter à lui seul en énergies renouvelables tous les Balkans, Macron choisit d’y aller avec l’industrie pétrolière… Derrière ses grands discours, il satisfait les lobbies.  Propos recueillis par Morgane Bertrand et Aurélien Viers", "theme": "planete"}