{"title": "Le secret de Sarah : « Je suis persuadée que tout le monde sait, pour ma mère »", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "08/10/2017", "content": "Dans \"Ne le dis à personne\", une rubrique consacrée aux secrets, des lecteurs nous font cadeau du leur. Ce sont des histoires d'arbres généalogiques fallacieux, d'amour contrarié, de tabous familiaux ou de liens dévoilés par l'étude des gènes. Ce sont des histoires qui révèlent des choses sur nous, nos tabous, nos relations sociales et familiales. Si vous aussi souhaitez partager un secret dans ces colonnes, écrivez-moi (ebrouze@rue89.com). Quand Sarah avait quatre mois, sa mère s’est donné la mort. Ce secret, elle l’a d’abord « senti » – jamais personne ne lui en a parlé. Un soir, alors qu’elle a 14 ans, Sarah a attendu que son père soit endormi pour farfouiller dans ses papiers. Du carton planqué dans le débarras, elle a pris tout ce qu’elle pouvait et est allée s’enfermer aux toilettes. Là, elle a lu sur un procès verbal qu’un jour d’avril 1985, sa mère s’est défenestrée du quatrième étage.   « J’ai eu plus tard des pics de colère, mais sur le coup, bizarrement, ça ne m’a pas fait grand-chose. »  Un jour, elle a posé à son père la question des circonstances de la mort de sa mère. Il a répondu qu’il s’agissait d’un accident. « Un accident de voiture. » Et puis il a vite changé de sujet. « Parler de ma mère, un tabou » Dans la famille d’origine algérienne, on ne prononce plus le joli prénom de sa mère. Sarah l’a appris seulement au début du collège – il est inscrit sur son livret de famille. Plus tard, elle a découvert grâce à son carnet de santé qu’elle avait été placée quelques semaines dans un foyer, juste après ce jour d’avril 1985.  « Chez moi, parler de ma mère, c’est tabou. Comme si le fait qu’elle se suicide la faisait disparaître. »  Vingt-neuf ans plus tard, la jeune femme ignore toujours pourquoi sa mère en a fini avec la vie.  « Je n’ai pas eu les couilles de demander frontalement à mon père. Ça allait lui faire remonter plein de choses. J’ai eu peur, j’ai beaucoup repoussé. Dans ma tête, j’allais lui en parler quand j’allais être plus mûre... Je regrette. »  Car il y a quatre ans, son père est mort brutalement. C’est à peu près à cette période que sa tante a commencé à évoquer sa mère. Par petites touches, au détour de conversations. Sans que Sarah ne pose de questions. Et en prononçant, « naturellement », son prénom.  « Ma mère, c’est comme un personnage que je construis, que j’apprends à connaître. Je n’ai pas envie d’aller vite : le secret se dévoile au fur et à mesure. »  « Il y a un truc pas clair » Petit à petit, Sarah recompose son personnage. Elle a acheté son livre préféré,   « Madame Bovary » . Sa tante lui a décrit une femme « rebelle » qui a grandi dans une famille croyante, assez traditionnelle. L’aînée de quatre filles a « envoyé bouler » plusieurs prétendants que son père voulait lui faire épouser : « Une fois, elle s’était même rasée le crâne pour qu’un mec ne veuille plus d’elle ». Puis sa mère a flashé sur le père de Sarah, « pour son côté intello ». Elle l’a poussé à faire des études et tous deux sont devenus éducateurs spécialisés. « Cette détermination me fait penser que je lui ressemble », sourit la jeune femme. En observant parfois sa tante, elle se retrouve aussi dans son attitude, ses gestes : Sarah songe alors que ce reflet pourrait être celui de sa mère. « Plus j’arrive à dessiner sa silhouette, plus j’arrive à comprendre pourquoi elle a fait ça. » Par une remarque détournée de sa tante, Sarah a cru comprendre que son père avait trompé sa femme. Elle ajoute :  « Il y a un truc qui n’est pas clair. Je suis persuadée que tout le monde sait. »  Sarah assure n’avoir pas besoin, pour l’instant, de la vérité. « Je ne sais pas ce que ça m’apporterait. » De cette silhouette un peu abstraite qui flotte dans ses pensées, il reste à Sarah une photo, décollée de l’album de ses grands-parents, avec sa mère et une amie, assises dans une prairie. Sarah n’apparaît qu’une fois avec elle, sur le lit d’hôpital, dans ses bras. Il restait aussi à Sarah ses bijoux – quelques bagues et des bracelets. Mais ils se sont volatilisés à la mort de son père, tout comme les photos et les papiers.  « Si mal partie » Si aujourd’hui quelqu’un pose à Sarah la question de la mort de sa mère, elle répondra qu’il s’agit d’un accident. Si la personne indélicate insiste, elle précisera : « Un accident de voiture. » Seul l’amoureux et de rares amis connaissent la bonne version.  « J’ai peur que les gens me regardent différemment. J’ai peur qu’ils me voient ensuite comme une fille fragile alors que je ne le suis pas. »  Pour se justifier, Sarah dit que sur la ligne « profession de la mère » des questionnaires de début d’année à l’école, elle a « passé sa vie à écrire \"décédée\" ». Que dans sa famille, elle n’a jamais été considérée comme ses cousins et cousines. Qu’elle a l’impression que certains la regardent comme « la fille de la fille morte ». Et que d’autres sont étonnés de voir où elle en est aujourd’hui alors « qu’elle était si mal partie ».   « J’ai du mal à trouver ma place dans la famille. Je préfère faire ma vie. »  Petite, Sarah pensait qu’elle allait être « mûre » quand elle allait être mère. C’est justement ce qui lui fait peur : les neuf mois d’avant, le chamboulement dans sa tête et les questions que ses enfants lui poseront. Sarah sait qu’elle aura besoin de percer le secret avant d’avoir un bébé. Article initialement publié en avril 2013.", "theme": "rue89"}