{"title": "Budget 2018 : quels sont les secteurs qui vont devoir se serrer la ceinture ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "24/09/2017", "content": "C'est une des caractéristiques du prochain budget mise en avant par le gouvernement: le projet de loi de finances 2018 intégrera un calendrier de réformes détaillé sur cinq ans, afin de graver dans le marbre les mesures promises par l'exécutif. \"Dès la rentrée, le gouvernement présentera à la fois le budget 2018 et une loi de programmation des finances publiques portant sur la durée complète du quinquennat\", a affirmé le Premier ministre, Edouard Philippe, début juillet lors de son discours de politique générale. Mais pour boucler son projet de budget 2018, le gouvernement a annoncé près de 16 milliards d'euros d'économies - contre 20 milliards dans un premier temps -, réparties entre l'Etat, la sécurité sociale et les collectivités locales : logement, emploi, santé... Voici les principaux secteurs qui vont devoir se serrer la ceinture. #Logement Présenté comme l'un des principaux gisements d'économies par le gouvernement, le logement va contribuer à la réduction des dépenses via un recentrage sur les \"zones tendues\" des dispositifs fiscaux pour les propriétaires (PTZ, Pinel), mais aussi et surtout par une baisse des aides accordées aux locataires. Coupes budgétaires : logement, LE grand perdant du quinquennat Macron ? Outre la diminution de cinq euros mensuels des aides au  logement  (APL), qui entrera en vigueur le 1er octobre, le gouvernement a prévu une baisse des aides pour les occupants de logements sociaux, qui pourraient aller selon des sources concordantes jusqu'à 50 euros. Cette baisse, qui permettra à l'Etat de dégager 1,4 milliard d'euros d'économies, sera \"indolore\" pour les locataires, selon le gouvernement, qui prévoit d'imposer des baisses de loyers équivalentes aux bailleurs sociaux. # Transports Emmanuel Macron  a décidé de \"marquer une pause et réorienter (les) priorités\" de l'Etat, qui \"ne prendra plus de grands engagements (et) ne lancera plus de nouveaux grands chantiers\" jusqu'au vote d'une loi d'orientation des mobilités, annoncée pour 2018. En attendant les choix de l'exécutif, les pronostics sont plus favorables à certains projets qu'à d'autres. La liaison ferroviaire à grande vitesse (LGV) Lyon-Turin semble ainsi protégée par un traité franco-italien. Ailleurs, les collectivités locales devront sans doute mettre la main à la poche pour que les travaux débutent. C'est le scénario qui se dessine pour le canal fluvial Seine-Nord et qui inspire les partisans de la LGV Bordeaux-Toulouse. #Emploi L'essentiel des économies dans ce secteur sera réalisé via une baisse des contrats aidés. Seuls 200.000 contrats seront ainsi financés en 2018, contre 320.000 cette année. De quoi économiser, selon certaines estimations, près d'un milliard d'euros. Plusieurs milliers de postes, d'après \"Le Parisien\", seraient par ailleurs menacés au sein de Pôle emploi. Des chiffres nuancés par la ministre du Travail Muriel Pénicaud, qui a évoqué \"quelques centaines\" de postes \"en évolution, comme chaque année\". Malgré ces économies, le budget du ministère ne devrait pas connaître de forte baisse, en raison des nouvelles dépenses prévues pour la formation professionnelle. Le  budget  sera \"globalement stable\", a d'ailleurs prévenu Muriel Pénicaud. #Santé La branche maladie de la Sécu se prépare à une nouvelle cure d'austérité. Son déficit sera plus important que prévu cette année et ses dépenses vont continuer à augmenter en 2018. Selon une source proche du dossier, l'exécutif attendrait près de 5,5 milliards d'euros de baisse des dépenses. L'assurance maladie a déjà expliqué en juin être en mesure de trouver au moins 2 milliards d'euros d'économies. Les moyens d'y parvenir sont identiques aux années précédentes: baisses de prix des médicaments, promotion des génériques et biosimilaires, poursuite du \"virage ambulatoire\" (moins de nuits à l'hôpital, plus de soins en ville) ou encore lutte contre la fraude. #Fonctionnaires Plusieurs mesures d'économies ont d'ores et déjà été annoncées concernant la fonction publique, dont le gel du point d'indice pour la rémunération des fonctionnaires, qui n'augmentera pas l'an prochain, malgré une inflation attendue à 1,1%. Le jour de carence, qui consiste à supprimer la paie le premier jour d'absence pour maladie, sera pour sa part rétabli. Une façon selon Bercy de lutter \"contre le micro-absentéisme\", dont le coût est évalué à \"environ 170 millions d'euros par an\". Le gouvernement, enfin, va supprimer près de 1.600 postes dans la fonction publique d'Etat, notamment sur le périmètre du ministère des Finances. Sur le quinquennat, 120.000 suppressions de postes sont prévues pour l'ensemble des  fonctionnaires . #Opérateurs de l'Etat Comme chaque année, les ressources des chambres de commerce et d'industrie (CCI) sont dans le collimateur de Bercy, qui envisagerait selon Les Echos de ponctionner 150 millions d'euros dans leurs recettes fiscales. Des efforts pourraient aussi être demandés aux chambres d'agriculture, dont la Cour des comptes a pointé en début d'année la \"maîtrise insuffisante des charges\". (AFP)", "theme": "politique"}