{"title": "L'enfer des start-up : \"J'avais l'impression que tout le monde portait des lunettes roses\" - 3 août 2017", "newspaper": "Nouvel Obs", "author": "Juliette Montilly", "date_publi": "07/03/2017", "content": "Cet article a initialement été publié le 7 mars 2017. Si l'expérience start-up vous tentait, réfléchissez-y à deux fois. Dans un pamphlet, la jeune auteure met en lumière les absurdités de la \"startupshère\" et du management du bonheur (et plus largement du monde du travail et de notre société toute entière).  Avec sur  son CV   un BTS graphisme, un master Normal Sup' de philosophie, et déjà plusieurs expériences professionnelles, Mathilde Ramadier arrive dans la Silicon Allee berlinoise en 2011. C'est là qu'elle commence à travailler au sein de la start-up The Base [tous les noms ont été modifiés dans le livre, ndlr].  Passée l'excitation des débuts et le \"welcome kit\" (e-mail de bienvenue plein de smileys et de promesses), la désillusion est rapide. On imagine les start-up comme \"des entreprises \"révolutionnaires\", financées par des \"business angels\", dirigées par des \"rockstars\", et alimentées par des \"treasure hunters\". Hou hou ! On redescend sur terre deux minutes ?\" Derrière la mise en scène millimétrée et la success story que l'on nous vend sur Instagram, il y a un monde brutal pour les individus, raconte-t-elle. La révolution (ou plutôt \" disruption \") annoncée n'en est pas une. Le bon vieux modèle de l'exploitation du travail par le capital est toujours là, où le rabaissement des individus est la norme et le sexisme rien de très grave. Les tâches sont abrutissantes, l'urgence est la règle, l'encadrement omniprésent, les sourires artificiels... et les psychanalystes riches ! Par cette description acerbe de la \"startupshpère\", Mathilde Ramadier nous illustre a fortiori un ultralibéralisme cynique, et une modernité désenchantée. En 2013, elle témoignait  déjà chez Rue89 . On la retrouve aujourd'hui avec son livre « Bienvenue dans le nouveau monde, comment j'ai survécu à la coolitude des start-ups » (éd.  Premier Parallèle , 2017). Entretien. Mathilde Ramadier.  Très très vite. En fait, je suis arrivée à Berlin en 2011 après mon master de philosophie. Je voulais faire un doctorat mais vous connaissez la situation, c'est difficile d'avoir un financement, je ne voulais pas me lancer dans une vie précaire pendant cinq ans. En arrivant à Berlin, je ne m'inscris pas à la fac, donc il me faut un travail assez vite. Et là je me rends compte que le secteur qui embauche le plus, le plus dynamique, c'est celui des start-up. J'ai mon premier entretien chez les concurrents de Airbnb, pour un job de « responsable référencement du site français ». Ça ne nécessite pas un Bac+8, mais c'est quand même un poste un peu sérieux, avec des responsabilités. Là-bas, on me proposait un salaire de 650 euros brut. J'ai explosé de rire et refusé. Et en fait c'est comme ça, sur le tas, que j'ai compris qu'il n'y avait pas de  salaire minimum en Allemagne [un  salaire minimum  a été introduit en Allemagne en 2015, ndlr] . Au fur et à mesure, j'ai été confrontée à des désillusions et j'ai compris que l'univers des start-up abusait vraiment de cette précarité. Du coup, très vite, je me suis méfiée, mais je me disais \"essaie encore\". Il y a peut-être eu une part de naïveté de ma part, ou en tout cas peut-être un excès d'optimisme. Pourtant je suis quand même d'un naturel assez méfiant et sceptique à la base, mais bon, une fois qu'on est pris dans le tourbillon. Lorsque vous travailliez, vous aviez déjà un regard attentif sur votre environnement de travail, avec l'idée d'un livre en tête ?  Honnêtement non. Mon expérience dans les start-up débute en septembre 2011, pour finir en juin 2015. La dernière, que je raconte dans le livre, c'était à Vesta [une start-up dans le domaine de l'art, ndlr], pendant 6 mois. Depuis, je vis complètement de mes activités d'auteure et de traductrice.  L'idée du livre m'est venue juste après cette dernière expérience, à l'été 2015. J'ai d'abord écrit un premier jet, un peu comme pour écrire des mémoires, pour ne rien oublier. Quand je travaillais chez Vesta, je ne prenais pas de notes, je n'y réfléchissais pas, mais je pense que j'étais déjà un peu dans la posture de l'espionne. Je regardais déjà ça avec beaucoup d'amusement, j'étais à l’affût de tout ce qui pouvait être ridicule. Beaucoup de personnes sont tournées en ridicule dans votre livre. Vous êtes très virulente, par exemple lorsque vous évoquez les DRH, ou plutôt la \"talent recruiter\"   en  novlangue . En fait, pour vous la start-up est une énorme mise en scène ?  Oui. En fait c'est une comédie, particulièrement dans ces deux expériences que je relate le plus : Vesta, parce que c'était la dernière et la plus longue ; et The Base, où je suis restée à peine 20 jours mais qui était la plus absurde. C'était vraiment fou, une vraie comédie. Si j'avais été un peu parano, j'aurai pu me demander s'il n'y avait pas de caméra cachée... Tout le monde était enfermé dans un rôle, il y avait tellement peu d'humilité, de recul sur soi, de clairvoyance. J'avais comme l'impression que tout le monde portait des lunettes roses. D'ailleurs lorsqu'on vous lit, on comprend que vous n'aimez pas trop les petits chiens, les petits cœurs, les manies healthy, et tout ce qui en général incarne cette culture de la start-up.  Ce n'est pas que je ne les aime pas par snobisme, mais parce que ça participe de ce mirage : c'est du papier cadeau qu'on nous vend, qui contient finalement du vide. Je n'ai rien contre un petit chien en soi, même si c'est un caniche et qu'en général, les caniches c'est plutôt le symbole du pouvoir que le chien du prolétaire. J'utilise aussi des smileys (je ne suis pas une vieille réac'), mais je n'en mets pas non plus à la fin de chaque phrase quand je m'adresse à mes collègues. Et évidemment j'aime manger des choses qui sont bonnes pour la santé, j'achète du bio, etc. Mais tout ça était tellement poussé à l'excès, comme pour servir une idéologie. Le frigo était plein de choses bonnes pour la santé, bio et à la mode (on y trouvait par exemple toutes les sortes de limonade :  au maté, aux fruits rouges...) : c'est un peu comme si on voulait donner le sentiment qu'on était les pionniers de quelque chose et que la moindre chose ingurgitée devait forcément être le symbole du changement. C'est ça qui m'agace : c'est l'enveloppe. Pareil pour le team-bonding, les apéros after-work. J'adore faire la fête moi, j'aime bien boire des coups, mais avec des vrais amis. Je ne veux pas être obligée de le faire toutes les semaines avec mes collègues, juste pour faire un selfie avec mes patrons et dire après sur Instagram que j'étais là. Vous parlez aussi beaucoup des nouvelles techniques de RH, avec des logiciels comme 7Geese, ou ce que vous appelez la « carotte 2.0 ». On se dit que les  méthodes managériales  n'ont pas vraiment changé, on a juste mis un coup de vernis, et la compétition qui en découle est d'autant plus insidieuse ?  Exactement. C'est une nouvelle forme de manipulation, une prise de pouvoir qui ne dit pas son nom. Elle est donc d'autant plus perverse et difficile à contourner pour un jeune ou quelqu'un qui n'a pas beaucoup d'expérience professionnelle. Vu qu'on matraque l'idée que « c'est le nouveau monde », qu'ici on est en train d'inventer la nouvelle manière de travailler, les gens ne se méfient plus. J'ai vu ça autour de moi : des gens loin d'être bêtes, mais qui pourtant gobaient un peu tout ça sans prendre aucun recul. Je pense que c'est à relier au fait qu'on est convaincus qu'il n'y a plus besoin de se méfier, puisqu'ici tout va bien, on est loin du vieux monde, de l'entreprise à hiérarchie pyramidale. Dans le livre, je raconte par exemple l'anecdote de cette très jeune DRH de Vesta, que je suis allée voir pour lui demander s'il n'y avait pas une faute de frappe dans mon contrat : j'avais un CDD de 6 mois, et ma période d'essai durait 6 mois. Elle me dit que c'est normal et qu'elle a le même contrat : elle ne voyait pas où était le problème. C'est dangereux. Même si c'était permis par la loi du travail allemand, ce que je dénonce fondamentalement, c'est le fait qu'elle ne voyait pas ce qu'il y avait de dérangeant. Vous nous parlez de danger. Dans le livre, vous faites même référence à Orwell, et à l'idée qu'il s'agit d'un modèle qui incarnerait une  nouvelle forme de totalitarisme  : encadrement, novlangue et propagande, culte de la personnalité, etc.  Oui. Par exemple, pour le culte de la personnalité... Pour certains patrons, ceux de Vesta et The Base que j'ai le plus approchés, c'était une vraie  figure emblématique du chef , et je dirais même du messie. C'était le gars intouchable : quand il rentrait dans le bureau le matin c'était comme s'il marchait sur les eaux. Bien sûr, il ne connaissait pas nos prénoms, il nous regardait tous de haut, et disait bonjour très fort, de manière outrancière. On ne savait évidemment pas combien il gagnait ni même à quoi il occupait ses journées. Par contre, on avait tout à fait conscience de son niveau de vie qu'il étalait sans pudeur. C'est anecdotique mais il venait parfois avec son caniche, il postait beaucoup de photos sur Instagram qu'il nous envoyait même parfois directement par mail. Il s'y montrait à droite à gauche, dans tel aéroport, soit-disant pour négocier des deals pour la boîte. Mais bon, il était très souvent en vacances sur des plages paradisiaques. Son trip, c'était surtout les palmiers : on était vraiment dans le cliché du grand patron qui va se détendre sur une plage des tropiques. Encore une fois, sous couvert de ce papier cadeau, des idées d'un monde nouveau, on retrouve finalement les même codes qu'avant. Ça m'a souvent fait penser au \"Loup de Wall Street\" [le film de Martin Scorsese, ndlr], ou alors à ce qu'on pouvait  reprocher à la pub dans les années 80-90 . Vous utilisez des termes relatifs à la psychanalyse en décrivant des employés infantilisés par des maniaques, hystériques, phobiques, obsédés par le court-termisme... Qu'est ce que Freud aurait pensé de tout ça ?  Je pense qu'il aurait adoré ! Moi aussi d'ailleurs. Comme je n'ai pas abandonné l'idée d'être psychanalyste un jour, j'avoue que je me frottais un peu les mains quand je voyais ces cas-là. Freud a écrit un livre sur la religion, qui s'appelle « L'Avenir d'une Illusion ». Même s'il est un peu dépassé – il a 100 ans ou presque – je trouve le titre très beau. En fait, je pense qu'il aurait pu écrire quelque chose avec le même titre pour parler de tout ça. Ça aurait collé. Parce qu'on peut se demander quel est l'avenir de cette illusion-là ? En a-t-elle même un ? Est-ce que ces types sont réellement convaincus de tout ce qu'ils font et tout ce qu'ils disent, ou est-ce que c'est un pur excès de mégalomanie ? Je ne sais pas. Parce que c'est vrai qu'ils ont tellement le vent en poupe, ce n'est plus comme les patrons de grands groupes d'il y a 20 ans, qui avaient quand même un peu mauvaise presse. Là, vraiment, tout  le monde les encense . La gauche comme la droite, les jeunes comme les vieux. C'est vrai que les témoignages comme le vôtre, qui s'érigent contre cette culture de la start-up, restent rares. Pourquoi ?  C'est vrai, et pourtant je suis convaincue de ne pas être la seule. Par exemple il y a  Dan Lyons , un ancien journaliste reconverti en manager dans une start-up alors qu'il était quinquagénaire : il a écrit le livre « Disrupted, My Misadventure in the Start-Up Bubble Audible » (éd. Hachette Books, 2016). C'est un récit très bien écrit, très drôle. Finalement, il raconte un peu la même chose que moi, mais du point de vue d'un senior. Il raconte le jeunisme exagéré qui l'a particulièrement marqué, le manque de maturité. Nos propos se rejoignent en beaucoup de point. Et puis il y a le philosophe  Eric Sadin  avec qui j'ai pu échanger un peu sur le sujet, qui a publié « La Siliconisation du Monde. L'irrésistible expansion du libéralisme numérique » (éd. L'échappée, 2016). Lui qui n'a jamais travaillé pour une start-up va plus loin : il s'attaque à la Silicon Valley pas seulement en tant qu'employeur mais véritablement comme producteur de valeur. Mais oui, nous sommes peu nombreux. Pourtant, beaucoup en souffrent. Vous décrivez une génération Y, les millenials, ces jeunes précaires qui jonglent entre périodes d'essai, CDD, et salaires de misère. Vous évoquez d'ailleurs des vague de démissions. Donc les gens se rendent bien compte que ce n'est pas normal ?  Comme je le dis dans le livre, pour majorité, les employés des start-up ne sont pas bêtes, ils se doutent bien qu'il y a des choses qui ne sont pas normales, mais ils se disent que c'est peut-être juste cette boîte-là, ou que c'est parce que c'est une jeune start-up, donc qu'elle peut faire quelques erreurs. Et puis ceux qui en souffrent comme moi n'en parlent pas forcément. Il faut puiser l'énergie, trouver la force d'en parler. Vous avez parlé de Dan Lyons, qui s'intéresse beaucoup à la question des seniors dans les start-up. Vous épinglez aussi des discriminations portant sur les nationalités ou le genre, et décrivez parfois la « startupsphère » comme un milieu sexiste. Les discriminations sont monnaies courantes ?  Ça, ça n'a pas été le cas dans toutes les start-up, mais les exemples que je cite dans le livre sont quand même suffisamment forts. Moi personnellement, je n'ai pas été victime de sexisme directement, à part une fois quand un CEO [Chief Executive Officer, ndlr] m'a dit que je devrais faire hôtesse si je n'avais pas les épaules pour le job. Si j'avais été un homme il ne m'aurait pas dit ça.  Dans le sous chapitre consacré au sujet, j'analyse aussi le fait que certaines start-up développent des modèles qui enferment, séparent les deux genre avec pleins de clichés. Comme cette start-up que vous mentionnez, qui décrit la garde-robe comme le « problème féminin universel »  ?  Voilà, ce genre de conneries. Et j'ai remarqué aussi, je n'ai jamais vu un seul CEO femme, lorsque j'étais freelance ou employée pour cette douzaine de  start-up  pendant quatre années. Sans compter les autres, que j'ai juste approchées en entretiens, et d'où je suis partie en courant. Il y avait bien d'autres postes par contre, qui eux étaient toujours occupés par des femmes : les \"talent recruiter\" (DRH), les \"offices manager\" (secrétaires). Il y a toujours des différences de salaire aussi. Donc finalement on reproduit toujours les vieux schémas du patriarcat. Vous ne prévoyez pas un retour dans le milieu ? De toute façon, non, et puis là c'est vrai que je me suis un peu grillée ! Mais c'est le prix à payer, et je l'assume.   ", "theme": "rue89"}