{"title": "Apple : derrière la crotte qui parle, l'exploitation des enfants en Asie", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "14/09/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. \"Vous avez un portable ?\" C'est l'interpellation qui tue. C'était, voici quelques jours, la question lancée sur un plateau de la télé de flux par le journaliste Guillaume Durand, salarié LVMH, à l'Insoumis Adrien Quattennens, qui esquissait une critique de l'économie mondialisée. C'est la question qui clôt d'un point final tout débat sur la mondialisation et le protectionnisme. T'as un portable ? Alors tais-toi, range-toi à ta place dans le \"jeu mondial\", et endure, avale. Si nous devons \"accélérer les réformes\",  si nous devons fluidifier le licenciement , si nous devons raboter les aides au logement parce que nous devons réduire les déficits, si nous devons voler les détenteurs de livrets A, si nous connaissons le chômage de masse, c'est en dernier ressort parce que nous sommes dans l'économie mondialisée. Tu veux en sortir, de l'économie mondialisée ? Tu veux que quintuple le prix de tes T shirts ? Et surtout, surtout, tu veux renoncer à changer de portable chaque année ? Le portable, donc . La firme Apple a présenté hier son nouveau Smartphone, l'iphone dix (écrire l'iphone X). La version low cost coûtera 1159 euros. La version luxe coûtera 1359 euros. Ces prix sont justifiés par la firme par les deux nouveautés dont est doté l'appareil : d'abord, il se déverrouille instantanément en reconnaissant son propriétaire. Mais cet aspect, et ses risques (piratage, intrusion policière facilitée, etc) ont été presque éclipsés par la seconde nouveauté : l'appareil est peuplé de douze \"animojis\" : panda, robot, singe, chien, licorne, etc. Chacune de ces images animées sera capable de reproduire les mimiques, et d'emprunter la voix du propriétaire de l'appareil. Eclat de rire dans la presse. Quel culot, Apple ! Quelle créativité ! Surtout que l'un de ces animojis est...une crotte. Il va se trouver, dans le vaste monde, des dizaines de milliers de clients pour engloutir l'équivalent d'un SMIC dans un appareil capable de donner sa voix à une crotte. Ai-je vraiment besoin d'écrire les choses noir sur blanc ? D'écrire que la crotte qui parle est la quintessence du besoin artificiel, hors sol, du non-besoin, créé de toutes pièces par la pub directe, et surtout la pub indirecte (les milliers d'articles, y compris celui-ci, consacrés à décrire, analyser, railler l'innovation) ? Car derrière la crotte qui parle, sont l'exploitation des enfants en Asie, où Apple fait fabriquer ses matériels, la mondialisation, la précarité galopante,  l'exploitation des livreurs , le chômage de masse, et même, disons-le, la  violence des ouragans . Mais rien à faire, Apple est toujours le gentil de l'histoire. La finance est méchante. La chimie est méchante. Les pétroliers sont méchants. Mais Apple nous épate. Jamais il n'y aura de manifs contre Apple. Même Greenpeace  ne s'en prend à Apple  que  pour mieux le réhabiliter . Quel media a repris, au printemps dernier, cette  information de Motherboard  selon laquelle Apple interdisait le recyclage intelligent de ses appareils ? Pourquoi aucun de mes confrères apple-béats, ne dit-il simplement que l'horreur économique a aujourd'hui un visage, ou plutôt douze ? Pour lire la chronique sur ASI .", "theme": "rue89"}