{"title": "Florian, 25 ans, tétraplégique : \"J'ai bouclé mon premier Iron Man en 14 heures 55 minutes\"", "newspaper": "Nouvel Obs", "author": "Henri Rouillier", "date_publi": "05/10/2017", "content": "En 2017, à 25 ans, Florian Jouanny s’est lancé un défi de taille. Ce jeune homme, tétraplégique depuis 2011 à la suite d’un accident de ski, a décidé de courir l’Iron Man de Barcelone : 3,8 kilomètres de nage en mer, 180 kilomètres de handbike pour terminer sur un marathon en fauteuil. De cet accident, ce jeune homme originaire de la région de Grenoble, a gardé de lourdes séquelles : il a perdu la motricité de ses membres inférieurs et de son tronc. En revanche, il a récupéré une partie de l'usage de ses triceps, de ses avant-bras et de ses mains.  L’année dernière, il nous avait détaillé  ses motivations et la nature de son ambition . Aujourd’hui, il revient sur cette course qui s’est déroulée le 30 septembre, et qu’il a réussi à plier en un peu moins de 15 heures. Témoignage : \"En 2013, deux ans après mon accident, j’ai eu l’idée de me lancer dans un Iron Man, une épreuve de 3,8 kilomètres de natation, 180 kilomètres de vélo et un marathon. Il m’a fallu attendre 2016 avant de pouvoir envisager de concrétiser ce projet. En dehors du  handbike  – un vélo qu’on utilise allongé, en activant les pédales avec les bras,  ndlr  – que j’avais déjà parce que je faisais de la compétition, il fallait que je trouve de l’argent pour financer un fauteuil spécial, dédié au marathon. C’est le même fauteuil que l’on voit sur les stades, avec une roue devant et deux roues derrière. Sa particularité étant qu’on est assis la tête vers l’avant pour favoriser l’aérodynamisme. En 2016, j’ai réussi à réunir les fonds via une opération de crowdfunding. À partir de ce moment-là, mon choix s’est porté sur Barcelone, surtout parce que la compétition n’arrivait pas trop tôt dans l’année. Si elle s’était déroulée au printemps, j’aurais eu du mal à m’entraîner correctement parce que j’habite en montagne et que l’hiver est souvent rude. Septembre, c’était parfait. Un vélo, un fauteuil et une combinaison sur mesures Au niveau de l’entraînement, je me suis préparé pendant plusieurs années 10 à 20h par semaine, notamment avec Rémi Aiguebonne, un étudiant en STAPS de l’université Grenoble-Alpes, qui s’est porté volontaire pour m’aider. Au niveau du  handbike , c’est lui qui a construit ma feuille de route et mes exercices. Je me rappelle particulièrement de la \"pyramide\", un module particulièrement éprouvant physiquement : il s’agit de faire une minute de vélo à fond, récupérer pendant une minute, repartir pour deux minutes, me reposer une minute et ainsi de suite. Ensuite, je redescends, jusqu'à revenir à mon point de départ : une minute d'effort, une minute de repos.  En ce qui concerne la natation, j’ai réappris le crawl en piscine avant de me rendre compte que ce n’était pas du tout pratique en eau libre, avec la combinaison que j’avais et l'environnement. Je me suis donc rapidement replié sur le dos crawlé symétrique (le papillon inversé). La combinaison dans laquelle je nage aujourd’hui, c’est une jolie histoire. Je la dois à Cédric Bécu, un homme qui a décidé de m’aider quand il a entendu parler de mon projet. Il a pris toutes mes mesures, réalisé le patron en fonction des contraintes liées à ma nage et cousu le tout, en ne me faisant payer que les matières premières. Elle a une fermeture intégrale qui me permet de mettre mes deux jambes ensemble, et ainsi, de la mettre et l’enlever plus facilement. Beaucoup de pression avant le départ La semaine avant le jour J, je dois reconnaître que je n’ai pas beaucoup dormi. J’essayais d’évacuer la pression mais c’était compliqué parce que quelque part, j’avançais à l’aveugle. J’ai eu mon fauteuil d’athlétisme au mois de mai, j’ai donc passé une bonne partie de l’été à faire des ajustements et à m’adapter. Par ailleurs, je pensais que j’aurais le temps de faire davantage de triathlons pendant ma préparation, mais ça n’a pas été le cas. Même si je m’étais déjà entraîné en enchaînant la nage, le vélo et la course, je n’avais jamais fait de marathon en fauteuil. C’est là que résidait la principale inconnue de ce projet. Par ailleurs, je ne savais pas comment j’allais me débrouiller au milieu des 3000 participants. Pendant les 3,8 kilomètres de natation, j'ai beaucoup bu la tasse L’organisation a accepté que mon ami Rémi Muller me guide pendant la natation. Ainsi, il m’a indiqué les directions à suivre sachant que je nageais dos à mon cap. Sur la partie fauteuil, avec mon père, ils ont fait en sorte que les autres coureurs et coureuses ne soient pas des obstacles, ou que je ne sois pas dangereux pour eux. Pendant les 3,8 kilomètres de natation, j’ai beaucoup bu la tasse. Une telle épreuve, ça bouillonne beaucoup, on se nage pas mal les uns sur les autres et honnêtement, je ne m’attendais pas à me faire chahuter autant. Au moment de la transition avec le  handbike , mon père et un arbitre m’ont porté jusqu’au vélo pendant que ma mère et ma copine m’ont enlevé la combinaison, séché et changé. J’étais aussi accompagné par le médecin de mon club de vélo, qui n’avait qu’une peur, c’est que je fasse une hypoglycémie. Il m’a donc légèrement gavé d’abricots secs et de bananes. Un peu hagard en sortant de l’eau, j’ai mangé sans broncher. Les 15 premiers kilomètres de  handbike  ont été très durs. J’avais un peu la nausée après la  natation  et il m’a fallu une heure pour trouver mon rythme. J’ai fini par me sentir à l’aise, donc j’ai pu accélérer sur les 30 derniers kilomètres. Ce que je redoutais vraiment, c’était de dépasser le temps imparti pour chaque épreuve. On m’avait prévenu que si je dépassais ces fameux plafonds, on me laisserait finir la course mais je serais forcément disqualifié. Je ne voulais pas que ça arrive. À la fin de la séquence vélo, je suis arrivé avec 4 minutes d’avance. Je suis allé au bout après un marathon galère Le marathon s’est avéré être l’épreuve la plus dure. Le parcours n’était pas évident pour mon fauteuil, parce qu’il comprenait des segments de sable battu et de nombreux trous. Par ailleurs, il n’était évidemment pas pensé pour mon équipement, donc il a fallu poster des gens au niveau de certains virages serrés, pour me porter et me remettre dans la course. La tuile, c’est qu’au vingtième kilomètre, j’ai crevé un de mes pneus. L’entaille était si grande que mon père n’a pas pu la réparer… J’ai donc du rouler les 22 derniers kilomètres dégonflé. Avec le recul, je pense que je ne me suis pas rendu compte de cette difficulté supplémentaire, l’effort était trop énorme pour que je parvienne à faire la différence. J’ai passé la ligne d’arrivée après 14 heures et 55 minutes de course. Rémi et mon père ont fondu en larmes. Moi, j’étais hyper heureux mais je n’ai pas réalisé tout de suite ce que je venais de faire. Il m’a fallu quelques jours. Dans la nuit de dimanche à lundi, je me suis réveillé à 3 heures du matin, je pleurais. C’est là que j’ai compris que j’avais réussi ce premier  Iron Man . Maintenant, le temps est à la récupération. Je vais me reposer un peu, prendre soin de moi… On verra pour la suite !\"   Propos recueillis par Henri Rouillier  ", "theme": "sport"}