{"title": "Vélib' ou Gobee : comment choisir son vélo à Paris", "newspaper": "Nouvel Obs", "author": "Claude Soula", "date_publi": "09/11/2017", "content": "Un vrai tour de passe-passe ! Au 1er janvier 2018, la mairie de Paris va supprimer les 15.000 Vélib' de première génération, créés par Decaux, qui finiront leur vie dans d'autres villes ou en pièces détachées. Le nouveau concessionnaire  Smoove  a déjà commencé à remplacer le système d’ancrage par de nouvelles bornes, qui permettront d’accueillir la nouvelle flotte de bicyclettes. Un tiers sera électrique. Mais au passage, et c’est ça le passe-passe, les tarifs vont grimper : officiellement, la grille sera donnée jeudi 9 novembre, mais  le \"JDD\" a déjà levé le voile . Alors que l’abonnement annuel était jusqu’ici fixé à 29 euros pour la formule de base (30 minutes gratuites par utilisation), le nouveau tarif passe à 37,20 euros pour des vélos standards, soit une hausse proche de 30% ! Ceux qui veulent s’abonner au service électrique devront, eux, verser une centaine d’euros par an. Et on peut craindre une dégradation du service au passage, puisqu’il y aura moins de vélos standards disponibles dans les stations, pour faire place aux électriques.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Smoove : 3 infos sur les remplaçants des Vélib' à Paris Outre cette envolée des prix, la vie des \"vélibeurs\" s’est singulièrement compliquée cet automne à cause du remplacement progressif des stations : celles qui ferment ne sont pas (ou très mal) signalées sur le site internet. Se garer dans un quartier qu’on ne connaît pas est devenu une épreuve de force. Pour autant, on n’a pas vu la mairie ou le futur concessionnaire annoncer un dédommagement quelconque pour les abonnés... Alors que cette situation va durer jusqu’au printemps, soit six mois d’utilisation dégradée pour tous les abonnés. On entend donc déjà des utilisateurs nous annoncer qu'ils vont passer au nouveau concurrent des Vélib' : le très pratique Gobee, qui sera bientôt rejoint par  Ofo  et sans doute par d’autres acteurs de cette nouvelle mobilité en liberté. \"Overflow\" et \"free floating\" Si le nouveau Vélib' est plus cher, c’est parce qu’il aura aussi plus de possibilités : une bonne partie de la petite couronne sera couverte, avec l’ouverture de 200 nouvelles stations dans 38 communes. Le nouveau vélo est aussi un petit peu plus léger que l’ancien (20 kilos contre 22,5 kilos, ça ne devrait pas faire une grosse différence sous la pédale) et il est doté d’un boîtier électronique, qui pourra se brancher sur le smartphone, pour le recharger, ou nous donner le temps de pédalage (et prévenir ainsi avant l’échéance des 30 minutes gratuites). A terme, il pourra aider la navigation. Enfin, changement très important, il sera possible de laisser son vélo, sous certaines conditions, dans les stations déjà pleines grâce au dispositif \"overflow\". Le système sera donc globalement plus pratique. Est-ce que pour autant cela vaut un tarif plus élevé et autant d’investissements pour la mairie de Paris et les communes de la région parisienne ? Est-ce que parier sur autant de vélos électriques (un tiers) dans une ville où les pentes sont globalement assez rares – Montmartre, Belleville... – méritait de faire un tel investissement ? Cityscoot contre Coup : la bataille parisienne du scooter électrique Car entre-temps sont apparus les vélos en \"free floating\", qui n'ont pas besoin de bornes. On les prend là où ils sont, on les laisse là où on veut (en respectant tout de même quelques règles élémentaires). Le succès éclair des Gobee est étonnant : on ne voit qu’eux et leur vert pétant dans les rues après seulement quelques semaines de présence. \"Nous avons placés quelques milliers de vélos à  Paris . On en ajoutera tant qu’il y aura de la demande, tant qu’ils seront utilisés. Nous suivons leurs déplacements pour justement voir les zones où ils seront le plus nécessaires\", explique Raphaël Cohen, CEO de Gobee Bike. Un de ses vélos s'est d'ailleurs retrouvé à Versailles ! \"On le laissera là-bas s’il trouve des utilisateurs sur place, sinon, on ira le rechercher\", explique-t-il. La société est déjà installée à Turin, Bruxelles, Lille ou Reims, et elle compte continuer à s’étendre rapidement dans toutes les villes adaptées au vélo. Petit ou grand rouleur ? Le modèle économique est très différent de celui des Vélib' : aucun investissement lourd n’est nécessaire, juste l’achat du vélo (dont le prix est quelque part entre 150 et 300 euros selon Raphaël Cohen). Aucune subvention publique n'est demandée, non plus. Pour le client, pas d’abonnement : il suffit de télécharger l’application qui donne la localisation des vélos autour de nous, puis de créditer son compte d’au moins 20 euros. Ensuite, on paye au temps : 50 centimes par demi-heure. Le Vélib' est donc plus indiqué pour ceux qui se servent souvent des vélos, tandis que Gobee est idéal pour les petits utilisateurs. Le nouvel abonnement Vélib' est équivalent à 74 déplacements en Gobee. Alors faites vos calculs : combien de fois avez-vous pris un Vélib' l’an dernier ? Moins de 70 fois ? Alors, n'hésitez pas et passez au \"free floating\". En revanche, si vous faites un aller-retour quotidien, même avec ses 30% de hausse, l’abonnement est bien plus avantageux. Mais téléchargez quand même Gobee : l’application est valable dans toutes les villes que couvre le service, même en Chine, ce sera pratique pour les vacances. \"Nous sommes complémentaires du Vélib'\", a l’honnêteté de reconnaître Raphaël Cohen. Quand on ne trouvera pas de Vélib', si on arrive à mettre la main sur un Gobee, on n’hésitera pas, ça restera bien moins cher qu’un ticket de métro. Claude Soula", "theme": "economie"}