{"title": "Kazuo Ishiguro : “Pour ne pas se désintégrer, une société doit parfois oublier son passé” - Bibliobs", "newspaper": "Nouvel Obs", "author": "Didier Jacob", "date_publi": "28/02/2015", "content": "Pour beaucoup de lecteurs dans le monde , Kazuo Ishiguro, c’est d’abord une image inoubliable, celle d’Anthony Hopkins interprétant le rôle du majordome vieillissant dans l’adaptation de son livre le plus célèbre, «les Vestiges du jour», par le réalisateur anglais James Ivory. Qui aurait parié une livre sterling que le romancier des majordomes sophistiqués situerait son nouveau livre dans une Angleterre livrée aux ogres et aux dragons, aux folles superstitions et aux mythologies ancestrales ? Fruit de dix ans de travail (sa femme lui ayant demandé de repartir de zéro, les cent premières pages ne lui donnant pas satisfaction), le nouveau roman d’Ishiguro raconte la naissance de l’Angleterre moderne dans une chanson de geste inspirée des grandes légendes arthuriennes, où un couple d’amoureux vieillissants, Beatrice et Axl, cherchent à retrouver leur fils perdu dans un territoire hostile. Il explique ici en quoi son roman peut se lire comme une allégorie du monde moderne. Le prix Nobel de littérature 2017 s'appelle... Kazuo Ishiguro L'OBS.  Pourquoi avoir choisi de situer votre roman à la fin de l’empire romain, dans ce qui va devenir l’Angleterre? Kazuo Ishiguro.  Je ne me suis jamais vraiment intéressé au personnage d’Arthur. Ce qui m’intéressait, en revanche, c’est que c’est une époque mystérieuse, un vide historique. Personne ne sait ce qui s’est réellement passé en Angleterre dans cet intervalle d’environ 150 ans, entre le moment où les Romains partent, et celui où les Anglo-Saxons s’emparent du pays. Tout simplement parce que, après le départ des Romains, les registres écrits ont disparu.  Il est probable qu’il y a eu un génocide, un nettoyage ethnique comme on dit aujourd’hui. Les Anglo-Saxons sont arrivés assez vite et ont massacré les Bretons qui vivaient en Angleterre. Certains historiens ont ensuite pensé qu’il y a eu plutôt une assimilation progressive.  Quoiqu’il en soit, cette période était pour moi métaphorique. Elle me permettait d’évoquer des génocides actuels, en ex-Yougoslavie ou au Rwanda, sans verser dans le journalisme ou le reportage. Ce qui m’intéresse en tant que romancier, c’est de rapprocher des situations semblables pour éclairer le fonctionnement de l’âme humaine. Au fond, cette période était un territoire neutre. Mais pensez-vous qu’on puisse réellement établir un parallèle entre des sociétés humaines très primitives, et la civilisation avancée que nous connaissons aujourd’hui? Oui, j’en suis persuadé. Toute société, à mon avis, se fonde sur une dissimulation collective. Qu’il s’agisse de l’esclavage, ou du colonialisme, ou de la Seconde Guerre mondiale. Prenez l’Afrique du Sud. Pour éviter la guerre civile, et faire en sorte que les gens puissent vivre ensemble, ils ont dû en passer par une sorte d’amnésie volontaire. C’est pourquoi il n’y a pas eu, à la fin de l’apartheid, ce bain de sang qu’on pouvait craindre. Et, de même, à la fin de la Seconde Guerre mondiale, des pays comme l’Allemagne, ou le Japon, ou la France ont été obligés d’oublier les méfaits des uns et des autres. Vous n’avez pas craint de décevoir vos admirateurs, en racontant la vie d’individus primitifs, alors que, dans «les Vestiges du jour» par exemple, vous mettez en scène une société parfaitement civilisée? Le décor change dans chacun de mes livres. Mais les thèmes sont toujours identiques. C’est pourquoi j’aime bien explorer des univers différents pour pouvoir aborder ces grands thèmes sous des angles différents.  La différence avec mes romans précédents, c’est que j’y décris une communauté plutôt qu’un individu. D’habitude, il y a un personnage central qui lutte avec sa mémoire, qui tente d’oublier les souvenirs les plus pénibles. Cette fois, c’est toujours cette histoire de passé qui cherche à ressurgir, mais à l’échelle d’une société.  Quand faut-il se souvenir, quand est-il préférable d’oublier? C’est la question qui se pose à toutes nos sociétés. Si une société ne veut pas se désintégrer, elle doit parfois tirer un trait sur son passé. Mais pour combien de temps, c’est tout le problème. De nombreux pays ont été confrontés à ce genre de décision.  En France, après la Guerre, on a puni les ténors de la collaboration, mais on a délibérément décidé de ne pas s’en prendre aux sans-grades, car la France se serait déchirée, sans jamais pouvoir se reconstruire. C’est aussi ce qui s’est passé au Japon. Les Japonais ont oublié qu’ils étaient les agresseurs.  Vous montrez qu’à l’inverse, la mémoire peut être utilisée pour réactiver des hostilités ancestrales. Oui, c’est ce qui s’est passé au Rwanda ou en ex-Yougoslavie. Des communautés qui avaient toujours vécu en bonne intelligence se sont réveillées un matin sans pouvoir se tolérer. Tout simplement parce qu’on avait réactivé intentionnellement des souvenirs de conflits inter-ethniques, et qu’on avait fait croire aux individus qu’ils devaient en assumer chacun, personnellement, les conséquences. En Irlande du Nord, c’est aussi ce qui s’est passé. Soudain, on a réanimé des querelles vieilles de plusieurs centaines d’années. C’est cette manipulation délibérée de la mémoire qui m’intéresse. Vous vous êtes inspiré de livres historiques pour représenter ces huttes, ces villages d’autrefois ? C’est un mélange de recherches sérieuses et d’imagination débridée. Je ne voulais pas être trop historique, sans non plus verser dans le surnaturel. La mythologie autour du Roi Arthur n’est pas pour moi un objet de grand intérêt. Ce qui m’intéresse, en revanche, ce sont les superstitions des gens, les questions qu’ils se posaient sur le monde alentour.  Quels dangers se cachaient dans les forêts sauvages? Les créatures que j’ai imaginées, ogres ou dragons, sont conformes à ce qu’ils imaginaient. Mais ça s’arrête là. Il n’y a pas de soucoupe volante, dans le livre, parce que ça ne faisait pas partie de l’imaginaire des gens.  Quant au paysage, je me suis inspiré de l’Islande. J’avais passé quinze jours là-bas. C’est un pays extraordinaire, très étrange. On n’a pas l’impression d’être au XXIème siècle. La météo est complètement folle; le vent est ridicule. C’est volcanique, très primitif. Quand j’essayais de décrire mon Angleterre d’il y a un millénaire, je pensais au paysage islandais. Surtout à l’intérieur du pays, ça ressemble vraiment à Mars.  Vous entrez dans l’esprit d’un couple de ce temps... Je ne suis pas un romancier historique. Je ne fais qu’utiliser le passé comme une sorte de métaphore, pour raconter ce que nous vivons aujourd’hui. J’ai essayé de poser la question suivante : quand un couple qui s’aime arrive à la fin de sa vie, qu’il a beaucoup vécu, des choses agréables et des choses moins agréables, doit-il se souvenir de tout? Ou bien n’est-il pas préférable parfois d’oublier certains aspects plus sombres d’une relation?  Et c’est vrai de tous les rapports humains, pas seulement entre un homme et une femme, mais aussi entre un père et son fils, ou un frère et une sœur. Aussi bien, l’amour dépend-il de ces souvenirs, et si les souvenirs disparaissent, l’amour peut-il continuer d’exister? C’est toujours, au fond, la même question ; quand est-il préférable de se souvenir, quand est-il préférable d’oublier... Vous êtes-vous inspiré de films comme «Excalibur» ou «Lancelot du Lac» pour recréer cet univers mythologique? J’avais vu «Excalibur» il y a des années. John Boorman m’a d’ailleurs écrit un mot quand mon livre est sorti en  Angleterre . Je crois qu’il voulait savoir si j’avais vu son film... Ça m’a fait plaisir car c’est un cinéaste que j’aime beaucoup. J’aime beaucoup le film de Bresson.  Mais les films auxquels j’ai pensé surtout étaient les films japonais, les films de samouraïs, et certains westerns de John Ford ou de Sam Peckinpah. Je les ai toujours aimés. La silhouette du cavalier solitaire dans ces westerns, le cavalier fatigué, usé par la vie, qui n’a jamais cessé de se battre.  Et pendant ce temps-là, la société a évolué, avec de nouveaux codes qu’il ne peut plus comprendre. Et le voilà, hors du temps mais toujours dangereux: c’est ce type de héros que je décris dans mon livre. William Holden dans «The wild bunch» ressemble à ce genre de personnage. Quant aux samouraïs, je ne les aime pas tant dans les films de Kurosawa, qui avait une nostalgie pour ce genre de choses.  Moi-même je descends d’une famille de samouraïs et j’ai grandi avec toutes ces histoires, ces objets surannés. Les samouraïs étaient une classe à part au  Japon , la caste des guerriers. J’ai des photographies de moi bébé posant devant des épées de samouraïs. Kurosawa continuait de partager certains de ces codes d’honneur. Je préfère les films de Kobayashi, qui étaient très anti-samouraï. Il tient les valeurs des samouraïs pour des valeurs fascistes. Ce sont des films où on voit souvent un type ordinaire pris dans les mailles de ce système de caste très rigoureux.  Votre roman est une réponse aux histoires de super-héros si en vogue aujourd’hui? Ce n’est pas un roman d’action. Le dragon, à la fin, est une pauvre chose fatiguée. C’est la vie qui est ainsi. Dans les combats, quand la paix arrive enfin, c’est souvent dans un moment d’épuisement. Le dragon se devait d’être très vieillissant. Même les plus grands empires s’effacent ainsi.  La paix survient rarement sans que des événements effroyablement sanglants aient lieu, conduisant par l’épuisement des combattants à la paix. C’est ce qui s’est passé en Europe occidentale, dans la seconde moitié du XXème siècle.  La première partie du siècle a été effroyable, et c’est presque un miracle que nous soyons en paix aujourd’hui. Mais cette paix a nécessité les malheurs les plus extrêmes. C’est la tragique manière de l’Histoire. Et c’est déprimant de devoir l’admettre. Virtuose Ishiguro : ses “Nocturnes” méritent une oreille A la fin du roman, le dragon se fait couper la tête. On ne peut manquer de faire un parallèle avec les décapitations des otages au Moyen-Orient... Ça n’existait pas quand j’ai écrit la scène. C’est une combinaison entre les plus noirs aspects de l’âme humaine et le besoin de nos médias de montrer au public des choses de plus en plus effroyables ou spectaculaires; il y a un côté darwinien dans cette bataille pour occuper le devant de la scène.  Pour vous qui avez passé toute votre carrière à explorer les plus obscurs recoins de l’âme humaine, est-ce une surprise d’y découvrir une monstruosité aussi grande? Non, sans doute pas. Il n’y a là rien de très nouveau. L’Europe au début du XXème siècle, c’était pire. L’humanité n’était jamais tombée aussi bas. Mais l’Europe d’aujourd’hui est née de cette démence en peu de temps, et c’est un motif d’espoir. On peut se plaindre de l’euro et de la crise, mais ça fait 70 ans qu’on vit dans un paradis !  Que va-t-il se passer au  Moyen-Orient  ? Peut-être la même chose. Je ne sais pas qui sont ces gens, docteurs ou étudiants, qui deviennent soudain djihadistes. Mais on a, je crois, développé en eux une mémoire artificielle. On leur a fait croire qu’ils faisaient partie d’une communauté qui a été insultée.  En Irlande du Nord, le conflit semblait ne pas avoir de fin parce qu’un événement qui avait eu lieu trois cents ans avant était vécu par les protagonistes comme si c’était un affront personnel qui venait de leur être fait. Il semble que les êtres humains soient capables d’une telle confusion morale et psychologique.  C’est ce qui s’est passé en Bosnie. Un matin, des gens se sont réveillés et ont brûlé la maison de ceux qui étaient leurs amis. On avait réactivé en eux des souvenirs lointains, en leur faisant croire qu’ils venaient d’en souffrir.  Les Hutus et les Tutsis, au Rwanda, c’est la même chose. C’est le vingtième anniversaire du génocide en ce moment. Le Rwanda est un petit pays, tout le monde se connaît. Or, si peu de temps après les massacres, qui n’ont épargné aucune famille, on vit en paix. Les gens savent qu’untel ou untel a tué un des leurs, mais ils ont trouvé le chemin de la paix. On ne sait pas, ceci dit, si ça peut continuer ainsi longtemps. Vous avez réécrit ce livre deux fois ? Presque. J’avais écrit une soixantaine de pages et j’ai montré le texte à ma femme. Elle m’a dit : non. D’habitude, je ne montre rien à personne. Mais c’était un monde nouveau pour moi, j’avais mis beaucoup de temps à l’imaginer, à force de recherches et de réflexion. Ce n’était pas juste: change ci ou ça. C’était: il faut tout recommencer.  Le prix Nobel de littérature 2017 s'appelle... Kazuo Ishiguro Elle pensait, et elle avait raison, que je n’avais pas trouvé le bon langage. Dans mon premier jet, c’était beaucoup plus complexe. J’avais tenté de recréer un langage ancien. J’ai donc essayé de tout simplifier au maximum, en retirant des mots de l’anglais habituel, ce qui donnait un style un peu étrange, qui pouvait évoquer la langue qu’on parlait à l’époque. Et je crois que ça a marché. Propos recueillis par Didier Jacob Le Géant enfoui , par Kazuo Ishiguro,  traduit de l’anglais par Anne Rabinovitch,  Editions des Deux Terres, 420 p., 23 euros  (en librairie le 4 mars). Version intégrale de l'entretien paru dans \"l'Obs\" du 19 février 2015. ", "theme": "romans"}