{"title": "Le streetwear pour les nuls", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "24/09/2017", "content": "  \"Streetwear\". La mode n'a plus que ce mot à la bouche. Même votre serviteuse l'emploie à tort et à travers, en prenant un air hyper actuel. C'est un mot supposé dire que la mode de la rue l'emporte haut la main sur tout. Mais c'est quoi, la mode de la rue ? N'importe qui d'un peu observateur sait qu'il suffit de s'installer en terrasse pour constater que la rue est assez triste. Donc la mode de la rue, c'est plutôt la mode de personnes en révolte contre l'uniformité de la rue, déjà. Nous parlons de jeunes personnes qui ont vaincu la rue, en quelque sorte. La vie est conventionnelle, la mode de la vie ne l'est pas. En revanche, elle est \"inspirationnelle\". Et le seul fait de voir déambuler ces jeunes et leur allure donne des ailes, voire de l'espoir. Ils n'ont pas d'argent, la plupart du temps. Ils écument les friperies, prennent ce qu'ils trouvent bien sans jamais se soucier de la taille. Plus \"ça ne va pas\", plus ça va. Parfois, ils nagent dedans. Parfois, c'est trop petit, trop court. Parfois, c'est un truc de fille, parfois de garçon. Bah, qui compte ?! Tant qu'on arrive à s'en conter... Sans argent, il faut s'inventer On raconte beaucoup qu'ils sont inspirés par la musique, mais votre serviteuse a l'intuition qu'ils sont surtout une génération spontanée du style, née du manque de pognon, lequel génère parfois des merveilles. Car, sans argent, il faut s'inventer. Leur œil est libre. C'est leur faire offense que de les traiter de suiveurs, même s'ils vénèrent la marque Supreme. On a dit un peu trop simplement que ces gamins étaient esclaves des logos. On a oublié de préciser qu'ils savaient trouver des logos dans les fripes à 5 euros. Bien sûr, ils rêvent de choses inabordables sauf que leur réponse à cette frustration n'est pas d'abandonner la partie. Au contraire, leur réaction est somptueuse. Ils regardent les images de mode, et vous savez ce qu'ils font ? Ils vont plus loin, ils ont déjà dépassé ce qu'on veut leur vendre, même s'ils s'en inspirent. L'industrie de la  mode  a fort à faire à leur courir après. Car ils courent vite, ils sont jeunes. Sophie Fontanel", "theme": "mode"}