{"title": "Anina Ciuciu rêve d'être la première sénatrice rom de France", "newspaper": "Nouvel Obs", "author": "Charlotte Cieslinski", "date_publi": "22/09/2017", "content": "\"Attention à votre téléphone, il y a des Roms dans les parages…\" A la terrasse d'un café du quartier latin, ou ailleurs, Anina Ciuciu a, dans sa vie, plusieurs fois entendu ces phrases, prononcées avec désinvolture. \"Je ne colle pas aux clichés de la tzigane, sale et pickpocket\", reconnaît de sa voix rauque et rieuse cette jeune française rom. Et si les serveurs se confondent en excuse lorsqu'ils comprennent leur méprise, l'élève avocate de 27 ans sait que ces scènes de racisme ordinaire se reproduiront encore. Y compris à quelques pas de ce Sénat où elle brigue, via la liste indépendante \"Notre avenir\", un mandat aux  sénatoriales  de ce dimanche 24 septembre. \"Je ne veux pas être la sénatrice rom de service\" Le Palais du Luxembourg ? C'est Aline Archimbaud, sénatrice EELV sortante du 93, qui lui a soufflé l'idée... et qui lui a légué sa circonscription. Les deux femmes se connaissent depuis le démantèlement du platz du Samaritain à la Courneuve, qui était à l'époque le plus grand bidonville de France. C'était il y a deux ans. \"Elle, sénatrice en 2017, ça aurait beaucoup de sens\", explique à L'Obs l'élue écologiste, adjointe au maire de Pantin. \"Un effort a été fait pour que la société civile soit représentée aux législatives. Mais dans la société civile, il y a aussi les pauvres. Anina sait ce que c'est que le dénuement le plus extrême, la misère et la mendicité. Au Parlement, elle apporterait à la fois cette connaissance mais aussi la preuve qu'on peut s'en émanciper.\" En Seine-Saint-Denis où 2.074 grands électeurs éliront dimanche six sénateurs, sa candidature officialisée  dans le \"Bondy Blog\"  fin juillet, est soutenue par  une pétition  d'élus, d'intellectuels et d'artistes locaux, tels Rokhaya Diallo, Joel Pommerat, Eric Fassin ou Jozsef Farkas. Jozsef Farkas, une nouvelle star chez les Roms \"Par contre,  je ne serai pas la sénatrice des Roms, ou la sénatrice rom de service et j'espère sincèrement qu'on ne me réduira pas à ça\", prévient fermement Anina Ciuciu. Rien ne l'agace plus que d'être présentée comme l'exception rom, \"la petite fille mendiante qui, miraculeusement, a réussi à sortir d'elle-même\". \"Comme si j'étais la seule !\", s'étonnait-elle lorsque nous l'avions contacté une première fois cet été. Elle effectuait alors à Londres, une mission estivale chez Amnesty dans le cadre de sa formation au Barreau de Paris. Lucide, elle mesurait combien sa candidature coche les cases de la success-story de la \"Rom intégrée\". En fait, elle en a déjà fait les frais dans la presse. Et on la croit lorsqu'elle dit combien c'est rageant d'être réduit à cette seule facette de son identité. Combien c'est blessant aussi, de se voir dépeinte en \"Causette en boucle brune\" dans \"Libération\", épisode sur lequel elle revient longuement dans \"Avava, Ovava\", ouvrage collectif sur la déportation des tziganes en 1943 paru aux éditions Al Dante. \"J'ai eu parfois le sentiment que mon intimité a été démembrée\", y écrit-elle.  \"En quoi est-ce extraordinaire qu'une jeune Rromni étudie le droit à la Sorbonne ? […] Plus encore, ce qui devrait être présenté comme extraordinaire, c'est cette violence qui nous a été faite à nous, et à tant d'autres ?\" Oui, Anina Ciuciu est née en 1990 dans la Roumanie post-Ceausescu, a connu l'éclatement du bloc communiste et oui, le fait d'être Rom a réduit au chômage puis à l'exil ses parents, comptable et aide-soignante. Et oui, elle a aussi connu les bidonvilles italiens puis français et les humiliations qu'ils impliquent. Mais c'est surtout la suite qui nous dit qui est cette candidate au Sénat. \"Un parcours tissé d'une farouche obstination qui fait qu'elle a pu s'élever, s'arracher à sa condition. Et on imagine ce que ça veut dire comme dose de volonté\", murmure Aline Archimbaud qui loue son CV, à faire pâlir plus d'un élu en poste. \"Autant française que tzigane\" Sa voix au  Sénat , c'est celle d'une ex-étudiante boursière originaire de quartiers populaires, autant que celle d'une enfant contrainte à l'exil par l'Histoire. \"Je suis autant française que tzigane, autant femme des quartiers populaires qu'avocate…\", résume-t-elle, déjà lassée de devoir répéter ces évidences. \"Les réalités que je veux faire entendre au Parlement\", embraie la candidate, \"ce sont autant celles des familles au chômage, des élèves en difficulté ou des personnes handicapées que celle des mineurs isolés, des migrants vivant dans des conditions de vie indigne ou des Roms vivant en bidonville\". Au-delà des mots, Anina Ciuciu se frotte chaque jour à ces réalités de terrain : chez Amnesty cet été, mais aussi chez AC 93, dont elle a été marraine, à La Voix des  Roms  dont elle a été porte-parole, ou au sein du Mouvement du 16 mai, qu'elle a fondé en référence au 16 mai 1944, date de l'insurrection de tziganes face aux nazis à Auschwitz, mais qui lutte (entre autres) contre le décrochage scolaire. \"L'avenir qu'on réserve à certains enfants en Seine-Saint-Denis, c'est de devenir des mendiants, des délinquants\", constate la jeune femme scolarisée tardivement à 8 ans, grâce à l'appui d'une institutrice. Naturalisée en 2013 \"grâce\" à la publication d'un livre - \"Je suis tzigane et je le reste\" (City éditions)-, la jeune femme est aujourd'hui la seule de sa famille à être française. Elle résume : \"J'ai eu cette chance, que l'école me sorte des bidonvilles, et me permette de devenir ce que je suis devenue. Mais ça ne devrait clairement pas dépendre de la chance, ni reposer sur le hasard.\"  Charlotte Cieslinski", "theme": "politique"}