{"title": "\"Bobo de merde\" : l'agresseur de NKM condamné à 3 mois avec sursis et 1.000 euros d'amende", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "07/09/2017", "content": "Le maire d'une petite commune de Normandie, Vincent Debraize, a été condamné ce jeudi 7 septembre à trois mois de prison avec sursis et 1.000 euros d'amende pour l'agression de l'ex-députée LR Nathalie Kosciusko-Morizet le 15 juin dernier, durant la campagne des législatives. Trois jours avant le second tour, la  candidate Les Républicains distribuait des tracts sur un marché parisien lorsqu'elle avait  été prise à partie  par  Vincent Debraize, maire de Champignolles (Eure).  Selon le récit de  Nathalie Kosciusko-Morizet , il l'a qualifiée de \"bobo de merde\" et lui a \"arraché\" les tracts des mains avant de la gifler avec.  Elle avait été  brièvement hospitalisée après avoir chuté et perdu connaissance. Une peine de quatre mois d'emprisonnement avec sursis et 1.500 euros d'amende avaient été requis à l'encontre de l'édile, poursuivi pour \"outrage et violence sur personne chargée d'une mission de service public\". Procès de l'agresseur de NKM : \"Faut pas exagérer quand même\" \"Je n'étais pas agressif\" Les avocats de l'élu plaidaient la relaxe, jugeant \"contestables\" les faits reprochés à leur client qui nie avoir exercé des violences à l'encontre de l'ex-députée de l'Essonne. \"Non, je n'étais pas agressif\", s'était alors défendu Vincent Debraize, qui assurait avoir simplement reproché à   NKM   son \"parachutage\" dans la 2e circonscription de  Paris  où se présentait également l'ex-\"plume\" de Nicolas Sarkozy, Henri Guaino. Il a raconté : \"Elle m'a affirmé qu'elle était légitime, je lui ai lancé: 'Zemmour a raison, vous êtes une bobo de droite.' Elle s'est avancée vers moi et m'a lancé : 'Dégage connard.' J'ai pris ses tracts que j'ai jetés à mes pieds et c'est à ce moment-là que je l'ai vue tomber.\" La défense avait alors jugé \"vraisemblable\" la thèse d'un malaise de   NKM , épuisée par la campagne. Elle a été battue au second tour, le 18 juin. Vincent Debraize va-t-il faire appel ?  Mais le procureur n'a pas été dans le sens du maire en le condamnant à une peine de trois mois de prison avec sursis et 1000 euros d'amende, ce samedi 6 septembre. Estimant que : \"Lorsqu'un citoyen n'est pas content d'un élu, la seule sanction possible est de ne pas voter pour lui, pas de l'agresser.\" \"C'est une très bonne décision parce qu'elle sanctionne une attitude totalement contraire à la démocratie\", s'est félicité de son côté l'avocat de   NKM, Maître Jean-Yves Dupeux. Avant de détailler :  \" Nathalie Kosciusko-Morizet  a très mal vécu tout cela et elle est aujourd'hui très soulagée de savoir qu'elle a été entendue et qu'on a pris en considération les souffrances qu'elle a subies.\" Maître Antoine Lachenaud, l'avocat de Vincent Debraize, absent à l'audience, a indiqué pour sa part qu'il doutait que son client se satisfasse du jugement et ne serait pas étonné qu'il fasse appel.", "theme": "justice"}