{"title": "Le roi d'Espagne dénonce les indépendantistes : Felipe VI \"ne comprend rien\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/10/2017", "content": "\"Ça ou rien, c'est pareil. Il ne comprend rien\", lâche une indépendantiste catalane suite à l'intervention publique du roi d'Espagne ce mardi 3 octobre. Felipe VI, d'ordinaire très mesuré, a fermement condamné la position des leaders indépendantistes dans  un discours  jugé, au mieux, inutile par une partie de la population catalane. Une allocution survenue alors que des centaines de milliers de Catalans manifestaient contre les violences policières intervenues quand le gouvernement espagnol a tenté d'empêcher un référendum d'autodétermination interdit par la justice. \"Dehors les forces d'occupation !\", \"Les rues seront toujours à nous!\" : criaient les manifestants en faisant des doigts d'honneur au passage des hélicoptères de police. Selon la police locale, les défilés dans la métropole catalane ont rassemblé près de 700.000 personnes. Parmi lesquelles, beaucoup ont  sorti les casseroles  au moment du discours du monarque, qui a oublié d'évoquer  les blessés de dimanche . Un recours à l'article 155 ? Le souverain, jusqu'ici très mesuré dans la plus grave crise que traverse l'Espagne depuis 40 ans, a accusé le gouvernement régional catalan de Carles Puigdemont d'avoir bafoué \"de façon répétée [...] et délibérée\" la constitution et de \"mettre en danger la stabilité\" de la   Catalogne   et de toute l'Espagne. Et en martelant qu'il est de \"la responsabilité des pouvoirs légitimes de l'Etat d'assurer l'ordre constitutionnel\", son discours ouvre la voie à de nouvelles mesures du gouvernement de Mariano Rajoy contre les dirigeants indépendantistes. Mariano Rajoy, qui n'avait pas réagi au discours du roi mardi soir, pourrait invoquer l'article 155 de la constitution, jamais encore utilisé, qui permet de prendre le contrôle des institutions d'une région qui \"porte gravement atteinte à l'intérêt général de l'Etat\". Le procureur général d' Espagne  n'avait pas exclu non plus, dans une interview avant le référendum, une arrestation du président Puigdemont. Mais ce dernier peut aussi précipiter les choses. En publiant les résultats du référendum au journal officiel, il ouvrirait un délai de 48 heures pour la proclamation unilatérale d'indépendance par le parlement régional. Dans une interview à la BBC diffusée ce mercredi 4 octobre, le président de la   Catalogne   a assuré qu'il s'apprêtait à déclarer l'indépendance probablement \"à la fin de la semaine\". \"Nous allons déclarer l'indépendance 48 heures après le décompte des résultats officiels\" du référendum, a-t-il réaffirmé. Puigdemont a demandé sans succès une médiation de l'Union européenne dans son conflit avec Madrid mais le parlement européen devait débattre en urgence de cette crise mercredi. Jusqu'à présent, avec son équipe, ils ont réussi à résister à toutes les pressions du gouvernement de Madrid, ignorant les décisions de justice et préparant en secret le référendum que celui-ci avait juré d'empêcher. \"Le roi ne comprend rien\" Les images des interventions brutales de policiers casqués pour fermer des bureaux de vote, faisant 92 blessés, ont fait le tour de la planète et indigné les Catalans de tous bords. Catalogne : pour la presse \"L'Espagne ne doit pas prendre ce chemin sanglant\" Le gouvernement catalan \"a l'initiative, et le gouvernement central court derrière en essayant maladroitement de boucher les trous\", a estimé Antonio Torres del Moral, professeur de droit constitutionnel à l'Université d'enseignement à distance (UNED). D'après les résultats provisoires, le oui à l'indépendance l'a emporté avec 90% des 2,26 millions de votants dans ce scrutin sans liste électorale et sans observateurs. La   Catalogne   est profondément divisée et le dernier sondage des autorités catalanes, publié en juillet, montrait que les adversaires de l'indépendance restaient plus nombreux que ses partisans (49,4% contre 41,1%). Mais les violences policières ont fait bouger l'opinion. Le discours du roi aussi a été mal reçu en   Catalogne . \"C'est une honte, a réagi Domingo Gutierrez, un camionneur de 61 ans. S'il était ici, il saurait ce que pense la société catalane\". Avant d'ajouter :  \"Je ne suis pas indépendantiste, je ne l'ai jamais été, mes parents sont andalous. Mais depuis deux semaines je le suis plus que personne à cause de gens comme ça qui ne comprennent rien.\" Marta Domenech, indépendantiste de 28 ans, s'était arrêtée en pleine rue pour écouter le souverain parler. \"Ca ou rien, c'est pareil. Il ne comprend rien\", a-t-elle lâché. B.K. ", "theme": "monde"}