{"title": "Somalie : l'attentat de Mogadiscio a fait plus de 137 morts", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "15/10/2017", "content": "Au moins 137 personnes ont été tuées dans l'attentat au camion piégé qui a eu lieu samedi dans le centre de Mogadiscio, la capitale somalienne, apprend-on ce dimanche de source policière. Il y a aussi 300 blessées. \"Nous obtenons différents chiffres pour les victimes de la part des centres médicaux, mais nous avons confirmé pour l'instant 137 (morts), la plupart brûlés au point de ne pas être reconnaissables. Le bilan des morts peut être encore plus élevé, car il y a plus de 300 blessés, pour certains d'entre eux grièvement\", a déclaré un responsable de la police, Ibrahim Mohamed.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Il est très difficile d'avoir un chiffre précis parce que les corps des morts ont été emmenés vers différents centres médicaux, et certains d'entre eux ont été enlevés directement par leurs proches pour être enterrés\", a-t-il ajouté. Selon lui,  il s'agit du \"pire attentat\" ayant jamais frappé la  Somalie . \"Ce que j'ai vu dans les hôpitaux que j'ai visités est indicible. On continue à retrouver des corps et je demande à chacun de venir aider. Les gens sont dans une situation difficile\", a pour sa part déclaré le maire de Mogadiscio, Tabid Abdi Mohamed. \"Il n'y a pas de pire tragédie que quand quelqu'un vient voir le corps d'un proche décédé et ne peut pas le reconnaître.\"     Le spectre des shebab  Le camion piégé a explosé samedi en milieu d'après-midi samedi sur le carrefour PK5 à Hodan, un quartier commercial très animé où l'on trouve de nombreux magasins et hôtels. L' attentat  n'a pas encore été revendiqué, mais les attaques et attentats suicides sont fréquents de la part  des shebab, des islamistes somaliens affiliés à Al-Qaïda . Ils ont juré la perte du fragile gouvernement central somalien, soutenu par la communauté internationale et par les 22.000 hommes de la force de l'Union africaine (Amisom). Les shebab ont été chassés de Mogadiscio en août 2011 et ont ensuite perdu l'essentiel de leurs bastions, mais ils contrôlent encore de vastes zones rurales d'où ils mènent des opérations de guérilla et des attentats-suicides, contre la capitale et contre des bases militaires, somaliennes ou étrangères. Somalie : que sont devenus les islamistes shebab ? (AFP)", "theme": "monde"}