{"title": "Les mecs qui avouent leurs agressions sur Facebook. Bien intentionné, facile, gênant", "newspaper": "Nouvel Obs", "author": "Alice Maruani", "date_publi": "19/10/2017", "content": "Après #Metoo et #balancetonporc, un nouvel hashtag de témoignage a fait son apparition Facebook et Twitter :  #Ivedonethat .  L’idée : que les agresseurs passent à la confesse publique. Que la honte change de camp. Sur le papier, ça a l’air pas mal.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Car si les agressées sont si nombreuses, où sont les agresseurs ? \"Comment expliquer que l'on entende jamais la partie adverse ?\" se demande Virginie Despentes dans King Kong Théorie à propos du viol.  Plusieurs voix de femmes se sont élevées après l’affaire Weinstein, pour que tous ceux qui ont violé, agressé ou simplement participé à la culture du viol prennent leur responsabilité. Restaurateur, banquier, journaliste. Voici les Harvey Weinstein du coin de la rue \"Les gars, vous brillez par votre silence\" Dans un long statut Facebook, Leslie recense les commentaires des ses amis garçons, ces derniers jours : \"Donne nous les noms, on s'occupe du reste\", \"je suis désolé que ça te soit arrivé\", \"tu ne le méritais pas\", \"c'était un dérangé\", \"wow, je suis surpris, je n'avais pas idée\". Et elle répond : \"Le truc c'est que, si, tu le savais. On te l'a dit. On n'arrête pas de te le dire. Tu refuses juste d'entendre.\" \"Le truc, c'est que ce n'était pas un dérangé. C'était le mec de base que tu vois tous les jours. Ton ami. Ton collègue. Toi.\" Et conclut : \" Regarde toi. Prends le temps. Est-ce que tu vas oser te dire \"moi aussi, je suis responsable\" ?\" Une autre femme poste sur un groupe féministe :  \"Hé les gars, qui brillez par votre silence... On va faire un truc, alors voilà si vous avez un jour : -Fait une blague sur le viol sans vous demander si la personne face à vous en avait subi un, -Fait des commentaires ou sifflé des meufs qui passaient dans la rue, -Tripoté -ou plus- une meuf endormie (oui même si c'est votre femme/petite amie) -Tripoté -ou plus- une meuf trop saoule pour réagir (aussi si c'est votre femme/petite amie) -Insisté pour du sexe jusqu'à ce que la personne cède. -Profité un métro/bus/tram bondé pour vous frotter à la personne devant vous. -Touché une femme sans sa permission. -Fait des allusions sexuelles à ne personne visiblement gênée -Commis un viol Je vous invite à publier   #MoiAussiJaiMalAgi  sur vos murs et Twitter. On verra combien assument. Parce que pour qu'il y aie tant de victimes il faut au moins autant d'agresseurs.\" \"Quand je suis bourré, je deviens tactile\" Quelques hommes, peu nombreux, ont donc décidé de s’exposer sur leur mur ou sur leur Twitter.  L'internaute américain qui a lancé le hashtag #Ivedonethat, un \"féministe conscientisé\" explique que sa démarche vient de Nina, sa petite amie. Le texte est pédagogique, et explique bien \"la culture du viol et la masculinité toxique\", auxquelles il   avoue  avoir \"contribué\". Il raconte :  \"Quand je suis bourré, je deviens TACTILE. Je le justifiais dans ma tête parce que je ne le faisais qu’avec des amies filles dont je pensais qu’elles me voyaient comme je me voyais : un mec sympa \"pas menaçant\" qui ne pouvait évidemment pas être un \"prédateur\". Ce qui, évidemment, est du bullshit.\" Puis :  \"Je me prends encore à faire des blagues ou rire à des blagues qui participent à la culture du viol. (...) On n’est peut-être pas tous Weinstein, mais on a tous quelque part permis à Weinstein d’exister.\" Un autre internaute,  Harysson, explique avoir lancé un \"#OneOfThem\" sur Facebook pour \"souligner qu'on a pas affaire à des victimes d'agression imaginaires\" et parce qu'il est important \"d'être conscient que malgré toutes les bonnes intentions du monde, il nous arrive trop souvent d'être juste déplacés dans nos propos et nos comportements.\" Il ajoute :  \"Ce sont souvent les victimes qui doivent aller au front et potentiellement s'exposer à de violents commentaires, pendant que les agresseurs se murent dans leur silence teinté d'impunité.\" \"C'est une chasse aux sorcières\" Vivien, 29 ans, artiste, a aussi décidé de poster un \"mea culpa\" sur son mur Facebook, pour les mêmes raison, sans détailler les histoires pour éviter qu'on lui \"trouve des excuses ou qu'on minimise les faits comme souvent\" :  \" Je voulais montrer que les agresseurs et les violeurs ce ne sont pas que les autres, les étrangers, les monstres, les mecs dans la rue, mais aussi moi, le pote. Et ça, il faut qu’on en parle, il faut qu’on en discute. \" Il poursuit : \"Je sais qu’il y a des agresseurs parmi mes amis, et je pensais qu’en postant ça ils pourraient prendre conscience de certaines choses.\" Lui-même explique qu’il a été éduqué \"dans l’idée que les filles ne savent pas ce qu’elles veulent, et qu’il faut leur apprendre ce qu’elles veulent\", avant d’être sensibilisé au féminisme. Sauf que ce n’est pas si simple. Vivien n’a pas provoqué de prise de conscience et de débat parmi ses potes garçons. Mais plutôt de la colère, teintée de la peur \"de perdre leurs privilèges masculins\", dit-il.  En message privé, il a reçu : \"Il ne faut pas les encourager, ça part en couilles\", \"bientôt, un regard sera considéré comme une agression\", \"c’est un effet de mode pour pleurer toutes ensemble\",\"une chasse aux sorcières\",  etc.  Des filles ont signifié leur soutien à Vivien, mais d'autres lui ont reproché de prendre de la visibilité aux femmes. Des likes sous des aveux L’auteur de #Ivedonethat précise à la fin de son message être tiraillé dans sa démarche \"parce que je ne veux pas avoir de \"likes\" pour être le \"mec féministe conscientisé\" alors que a) les femmes se prennent de la merde pour le même post b) je suis LOIN d’être un féministe de platine (Nina me jette encore des regards en coin et me fait occasionnellement des remontrances quand je dis ou fais quelque chose de misogyne.\" Son message a été retweeté des centaines de fois. Et sous certains mea culpa, voir apparaître des félicitations peut mettre très mal à l’aise.  Un internaute, apparemment bien intégré dans les réseaux féministes, racontait sur son mur, en public, avoir commis plusieurs viols et agressions caractérisées dans le passé. On pouvait trouver ça courageux, mais le nombre de petits coeurs et de remerciements derrière faisait un effet désastreux. Après une déferlante de critiques, il a supprimé son post. Sous le hashtag #Ivedonethat, on trouve moins d’ailleurs moins de confessions que de critiques acerbes du mouvement. Qui en faisant trop peu, fait parfois pire. Les mecs qui avouent des viols sur  #IveDoneThat  vous pourriez simplement vous rendre aux flics. Un viol est un crime. — Adrian De La Vega (@Adrian_DLV)  17 octobre 2017 #IveDoneThat  par contre là vous abusez, croyez vous vraiment que cela va répare, aider les victimes des horreurs que vous leur avez faites ? — Dado ???? (@dado_koita)  17 octobre 2017 Certaines internautes, comme Caroline, se disent \"mal à l'aise\" :  \"Genre en fait les mecs ils ont mauvaise conscience. Trop dur. Nous c'est nos vies qui partent en miettes mais faudrait tout mettre au même niveau avec un hashtag. Au secours.” D'autres se disent que toute confession tombe dans deux écueils : en dire trop peu, et minimiser sa responsabilité, ou bien tout dire, et minimiser la gravité de l'acte. Un cookie Une internaute écrit: \"Si  les mecs peuvent témoigner d'avoir violé des meufs sur leur mur, ça montre bien qu'ils n'ont pas la MOINDRE idée de comment vivent les meufs en question. Même avoir pris conscience d'avoir violé, \"c'est pas si grave\", pour le violeur, pour l'entourage du violeur, etc.  Si c'était un meurtre ou un autre crime (parce que le viol est un crime hein) on verrait jamais des mecs se repentir glorieusement sur Facebook.\" D’autres encore ont la sensation que les agresseurs cherchent l’absolution, ou une médaille. En langage féministe, on dit qu’un mec veut \"un cookie\".  Ainsi, une autre :  \"C'est tellement une stratégie politique de jouer le mec repentis qui larmoie en public pour s'attirer les faveurs des nanas hétéros. Désolé mais perso, je ne suis pas dupe.\"   \"J'ai perdu des potes\"   Vivien témoigne que si stratégie il y a, elle est assez mauvaise :  \"C’est très coûteux socialement. Je sais que j’ai perdu des potes, que certains me considèrent comme un violeur. Je peux me le permettre de me faire un peu ostraciser, de part mon statut et mon activité, mais c’est coûteux.\" Mais il reconnaît que c’est plus simple de faire ce genre de statut que d’intervenir dans la réalité : \"Hier, j’ai assisté à une agression sans rien dire, par lâcheté peut-être. Un mec a mis une main sur le sein d’une fille de mon groupe, mais comme on est jeune et cool, on est libérés sexuellement, tu n’interviens pas.\"  Il dit aussi qu’il n’a jamais confronté ses amis agresseurs sur leurs actes,  \"c’est juste impossible. Il y a un énorme déni, on ne parle pas de ça, ça fait partie du pacte social.\"  Le syndicaliste Eric Zemmour dans  un plaidoyer  titré \"#Moiaussi...Coupable\" publié sur son blog, appelle, lui, à agir plutôt que de se repentir.  Il explique d'abord que \"pour la première fois\" il s'était senti \"directement visé par un mouvement de libération de la parole, un mouvement de dénonciation. Le petit film du mec progressiste ne fonctionnait plus. Plus de bobine. Que du vide.\" Puis : \"Pas de confession donc, parce que ce n’est pas de notre rachat ou de nos excuses dont il est question. L’enjeu c’est que ça s’arrête. Que plus une blessure ne soit ouverte pour cause d’appartenance de sexe.\" Homme, que peux-tu faire ? Alors, homme qui veut sincèrement soutenir la cause, que peux-tu faire face à la déferlante de \"Me too\" parmi tes proches ?  Sur les  réseaux sociaux , où toute intervention peut être taxée de narcissisme, il s’agirait de laisser parler les victimes, et de mettre en valeur cette parole (partages, likes, etc).  Et puis dans la vraie vie, prendre conscience de tes actes et de ceux de ton entourage, t’excuser auprès des personnes touchées en privée.  Essayer d’éduquer tes potes quand vous êtes entre mecs et qu’il y en a qui disent que \"les filles exagèrent\". Confronter ceux qui ont commis des violences, quand tu es au courant. Intervenir quand tu es témoin d’une agression ou d’une insulte sexiste, même si ça te coûte.   \"Tu n’as qu’à donner de l’argent à une association, participer à des réunions pour t’instruire\", propose aussi Fabienne sur  Facebook .  On revient finalement à la question de la place des hommes dans le mouvement féministe. Qui sont  les bons alliés ?  Comme l’écrit une autre internaute, ce sont peut-être  \"ceux, si peu nombreux, qui ont lu, ont pris la mesure, et ont commencé à se poser les bonnes questions. En silence\".", "theme": "rue89"}