{"title": "Macron et les manifestations : s'attaquer à la rue, un classique de la politique", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "20/09/2017", "content": "\"Je crois dans la démocratie, mais la démocratie ce n'est pas la rue.\" Depuis New York, où se déroulait en début de semaine  l'Assemblée générale de l'ONU , Emmanuel Macron a prévenu les opposants à la réforme du droit du travail.  Lors d'un entretien accordé à CNN, le chef de l'Etat a affiché sa détermination à aller jusqu'au bout, malgré les manifestations.  \"Je me moque de ma popularité. Mon pays fait face à un taux de chômage de 10% dont près de 25% auprès des jeunes\", a-t-il expliqué face à la journaliste vedette de la chaîne américaine, Christiane Amanpour. Avant d'ajouter : \"Je respecte ceux qui manifestent, mais je respecte aussi les électeurs français qui ont voté pour le changement. Ce qui est important, c'est de tenir mes engagements et de les expliquer. Il est impossible d’avoir une France forte sans une économie robuste. La différence avec mes prédécesseurs est que je vais expliquer mes réformes.\" Un message de fermeté, asséné à deux jours d'une nouvelle journée de mobilisation, qui n'est pas sans rappeler d'autres déclarations assez fermes tenues par le passé par certains responsables politiques français, au moment de l'adoption de leurs réformes. S'attaquer à la rue est presque même un classique de la vie politique française, même si ce n'est en rien une garantie de succès. Retour sur les bras de fer entre dirigeants et manifestants les plus récents. Macron tacle la rue, le FN se divise, le PS déménage... Raffarin : \"Ce n’est pas la rue qui gouverne\" Ferme et déterminé. Tel est le visage que Jean-Pierre Raffarin cherche à afficher en mai 2003, à cinq jours d'une journée d'action initiée par les syndicats contre la réforme des retraites. \"Le Parlement doit décider, la rue doit défiler, mais ce n'est pas la rue qui gouverne\",  martèle le Premier ministre de Jacques Chirac , sur France 2, visiblement décidé à aller vite.  La phrase, sans équivoque, est restée dans les mémoires.  En 2003, la mobilisation est massive dans la rue. Quelques jours après les déclarations de Jean-Pierre Raffarin, 1 à 2 millions de salariés des secteurs publics et privés manifestent à Paris et dans toutes les grandes villes. Un mouvement  sans précédent depuis 1995. D'autres journées d'action suivront, mais la rue ne fera pas pour autant plier le gouvernement. Le 15 mai, un accord entre le gouvernement et la CFDT et la CGC rompt l'unité syndicale, ce qui entraîne peu à peu le déclin du mouvement. L a réforme est finalement adoptée le 24 juillet, puis promulguée le 21 août. Mais pour multiplier les chances de faire adopter cette réforme, Jean-Pierre Raffarin ne s'était pas contenté d'afficher une certaine fermeté cette année-là. Moins \"raide\" qu'un Alain Juppé, le Poitevin a multiplié les exercices de communication à cette époque. Mi-mai, une lettre signée du Premier ministre avait ainsi été envoyée à 26 millions de foyers pour  convaincre l'opinion du bien-fondé de la réforme . Une première dans l'histoire de la communication gouvernementale... Plus drôle, treize ans après cette épisode, en plein débat sur la loi El Khomri, le même Jean-Pierre Raffarin, désormais dans l'opposition, a tenu un discours bien différent de celui proféré sur le plateau de France 2 en 2003. \"Il faut écouter la rue, ne pas la mépriser\", mettait-il en garde cette fois-ci, appelant François Hollande à \"écouter les manifestations\" et à se montrer \"attentif\". Un vrai changement de ton... Villepin : \"J'entends ceux qui manifestent,  mais...\" La formule \"Je crois dans la démocratie, mais...\" d'Emmanuel Macron rappelle aussi à certains égards le \"J’entends ceux qui manifestent, mais j’entends aussi ceux qui ne manifestent pas\", lâché en février 2006 par Dominique de Villepin, aux premières heures de la contestation du CPE, ce contrat  destiné aux jeunes prévoyant notamment une période d'essai de deux ans. Cette phrase, celui qui est alors Premier ministre la prononce à l'Assemblée nationale, devant les députés, alors que le 7 février, les premières manifestations d'ampleur se déroulent partout en France,  à l'initiative d'un front syndical e ntre syndicats d'étudiants et de salariés. Le chef de gouvernement, malgré quelque 400.000 manifestants, entend se montrer inflexible. Le mouvement, qui ne cessera dès lors de s'intensifier, aura pourtant la peau du projet de Dominique de Villepin , qui sera officiellement enterré e n  avril 2006. Contrairement aux ordonnances réformant le droit du travail, le CPE n'avait toutefois été précédé  d'aucune concertation préalable ... Sarkozy : \"On ne cédera pas, on ne reculera pas\" Fin 2007, quelques mois à peine après son élection, Nicolas Sarkozy a d'abord choisi le mutisme alors que des premières grèves et  manifestations  éclataient  dans les transports publics contre la réforme des régimes spéciaux de retraite . Puis, après sept jours de mobilisation, il choisit d'afficher et de revendiquer son inflexibilité. \"On ne cédera pas, on ne reculera pas\",  finit-il par lâcher ,  devant le congrès des maires de France. Comme  Emmanuel Macron  aujourd'hui, le chef de l'Etat s'appuyait à l'époque sur la légitimité du vote du 6 mai 2007 pour aller au bout de ses réformes. \"Les Français m'ont donné mandat de l'accomplir\", se défendait-il, rappelant ses promesses de campagne en la matière. \" Nous ne laisserons pas à nos enfants les conséquences de notre inaction : nous ferons les réformes.\" Une fermeté payante : malgré la grogne, la réforme finira par être adoptée. \"Avec nous, la rue n'a jamais fait la loi dans la République française\", a encore claironné Nicolas Sarkozy,  lors de la campagne présidentielle 2012 , se drapant dans les habits du réformateur qui ne tremble pas. Une affirmation inexacte. Si l'ancien chef de l'Etat n'a pas plié sur la réforme des régimes spéciaux, il a néanmoins cédé à la rue sur d'autres dossiers. Face à la mobilisation des taxis contre un projet de réforme,  ou encore celle des lycéens en 2008, par exemple . Hollande : \"On ne fait pas une loi en fonction du nombre de manifestants\" La droite n'a pas le monopole des discours de fermeté face à la rue. En 2013, les rôles s'inversent entre droite et gauche à l'occasion du débat sur le mariage pour tous. Alors que nombre d'élus de droite, qui se trouvent dans l'opposition depuis un an, manifestent leur soutien à La Manif pour tous, qui mobilise et défile contre le projet de loi,  François Hollande confie au \"Figaro\" , le 8 janvier :  \"On ne fait pas une loi en fonction du nombre de manifestants, sinon ce serait la rue qui déciderait. Et les plusieurs millions de Français qui ont choisi au moment de l'élection ?\" La loi ouvrant le mariage aux personnes de même sexe sera bien adoptée, quatre mois plus tard, après u n marathon législatif, des débats extrêmement vifs, et plusieurs journées de mobilisation. S.B.", "theme": "politique"}