{"title": "Un astéroïde va frôler la Terre et les chercheurs vont tester la \"défense planétaire\"", "newspaper": "Nouvel Obs", "author": "Jean-Paul Fritz", "date_publi": "10/10/2017", "content": "Si un astéroïde tueur fonçait sur nous, il vaudrait mieux le détecter le plus tôt possible. Heureusement, tous les très gros blocs de rochers connus jusqu'ici se trouvent sur des trajectoires qui ne représentent aucun danger prévisible, du moins jusqu'à la fin de ce siècle.  Les astéroïdes plus petits, en revanche, sont plus difficiles à repérer. On a vu cela il y a quatre ans, lorsqu'un météore d'une quinzaine de mètres s'est désintégré  au-dessus de la ville russe de Tcheliabinsk . Bilan, un millier de blessés et des dégâts importants.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   14 kilomètres à la seconde Animation du passage de 2012 TC4 près de la Terre. En rose, l'orbite des satellites géostationnaires et en blanc celle de la Lune. ( Tony873004 / www.orbitsimulator.com / Wikimedia Commons ) Jeudi matin vers 7h40 (heure française) c'est un autre astéroïde, similaire à celui de Tcheliabinsk, qui va traverser notre voisinage immédiat. Heureusement, celui-ci ne se trouve pas sur une trajectoire de collision avec notre planète, mais il va nous frôler de très près, à l'échelle astronomique, s'entend.  2012 TC4, c'est sa désignation officielle, tracera sa route à une vitesse de 14 kilomètres à la seconde et passera à 50.000 kilomètres de la surface terrestre. C'est environ un huitième de la distance Terre-Lune et un peu au-dessus de nos principaux satellites de communication. Les premiers repérages de trajectoire effectués en 2012 laissaient penser à un risque de collision avec la Terre lors de l'un de ses prochains passages, vers 2050, mais les dernières mesures, plus précises, l'excluent désormais.  Mais qu'est-ce qu'il a de spécial ? Un grand nombre de télescopes sur toute la planète sont braqués sur cet astéroïde depuis plusieurs semaines, accumulant les données sur lui. Mais si ce petit bout de roc ne présente aucun danger, pourquoi donc en faire l'objet d'autant d'observations ?  Pour plusieurs raisons, qui se rejoignent : tout d'abord, les conditions sont bonnes, et depuis environ deux mois. 2012 TC4 se dirige vers nous en nous montrant sa face illuminée par le Soleil, ce qui le rend beaucoup plus facile à observer depuis la Terre. Son passage est aussi une belle occasion d'observer un astéroïde d'ordinaire difficile à détecter avant qu'il ne s'approche trop près. \"Les scientifiques ont toujours apprécié de savoir quand un astéroïde va passer près de la Terre en sécurité, parce qu'ils peuvent se préparer à récolter des données pour le caractériser et apprendre le plus de choses possibles sur lui\",  explique Michael Kelley , responsable de la campagne d'observations de 2012 TC4 à la Nasa.  \"Cette fois, nous ajoutons une couche à nos efforts, utilisant le passage de cet astéroïde pour tester un réseau mondial de détection et de poursuite, évaluant notre capacité à travailler tous ensemble en réponse à la découverte potentielle d'un véritable astéroïde dangereux.\" Plus de 16.000 astéroïdes passent dans le voisinage En tout, plus d'une douzaine d'observatoires, universités et instituts de recherche collaborent à ces observations, dont l'observatoire européen austral (ESO). Le but est bien sûr de déterminer l'orbite de 2012 TC4 le plus précisément possible, mais aussi de tester les communications entre établissements au niveau international. Avant même de penser à se protéger contre un astéroïde dangereux, il faut le détecter, et la Terre a encore des failles en ce domaine. Certains astéroïdes semblent surgir de nulle part  peu avant de frôler la planète,  et il reste encore trop d'incertitudes. C'est pourquoi la détection est l'étape indispensable pour éviter des drames futurs. Il y a deux ans, l'union astronomique internationale estimait que parmi les objets géocroiseurs (théoriquement susceptibles d'entrer un jour en collision avec la Terre) nous avions repéré 89% des astéroïdes de plus d'un kilomètre de diamètre,  35% de ceux de 140 à 1000 mètres, et seulement 1% de ceux de 40 à 140 mètres.  2012 TC4 fait partie de la catégorie au-dessous, et là, on n'a même pas d'estimations. Depuis 2010, on a cependant triplé le nombre total d'astéroïdes géocroiseurs détectés. Début octobre, on recensait 16.744 géocroiseurs, dont 7.834 de plus de 140 mètres de diamètre, et 884 de plus d'un kilomètre. Ces derniers sont les plus dangereux : s'ils venaient à heurter la Terre, cela signifierait la fin de la civilisation. Un réseau mondial de surveillance Cette première étape de \"défense planétaire\" doit bien sûr être mondiale. Détecter un astéroïde et s'apercevoir qu'il va s'écraser sur Terre sans qu'on puisse l'empêcher, c'est un peu comme prévoir le tracé d'un ouragan. Déterminer avec précision sa trajectoire peut permettre de savoir à quel endroit il va tomber et prévenir les populations pour qu'elles évacuent. A la Nasa, c'est le bureau de coordination de la défense planétaire qui se charge de l'affaire. Son travail, pour l'instant, est d'identifier les dangers potentiels et de donner toutes les indications pour se préparer à un éventuel impact, si l'un d'entre eux s'avérait imminent. Mais cela ne signifie pas que l'on puisse envoyer l'équivalent de Bruce Willis pour se charger du problème si jamais il se posait : aujourd'hui, aucun système de déviation d'astéroïde n'a été testé. Certaines missions préparent la voie, comme celle qui est  en route pour Bennu.  D'autres sont en cours de préparation, comme  AIDA/DART . Prévue à l'origine pour être une collaboration entre la Nasa et l'agence spatiale européenne (ESA), elle devrait être poursuivie par les seuls Américains après l'abandon de la partie européenne faute de financements. Cette mission doit provoquer une collision entre une sonde et la petite lune de l' astéroïde  Didymos, afin de modifier sa trajectoire. Un test de redirection grandeur nature qui serait réalisé en 2022. Jean-Paul Fritz", "theme": "sciences"}