{"title": "APL, APB, \"sélection\" : la rentrée universitaire, cocktail explosif pour Macron ?", "newspaper": "Nouvel Obs", "author": "Remy Dodet", "date_publi": "10/09/2017", "content": "Emmanuel Macron doit-il craindre la rentrée universitaire ? Autrement dit : un mouvement étudiant peut-il jaillir du fiasco de la plateforme APB et de la baisse de 5 euros des aides pour le logement qui entrera en application dès le 1er octobre ? \"Le vrai risque pour lui est peut-être plus dans les facs que dans les manif contre les ordonnances\", confiait récemment un cadre de  La France  insoumise . A l'appui de sa thèse : ces 6.000 étudiants toujours sans affectation à quelques semaines de la rentrée, la réforme à venir des conditions d'entrée à l'université qui pourrait instaurer une \"sélection\" – mesure crainte par les syndicats – , la diminution du budget de l'Enseignement supérieur de 330 millions d'euros, la baisse de 5 euros des APL et en toile de fond les ordonnances réformant le Code du Travail... Les ingrédients d'un cocktail potentiellement toxique pour le président ? APL : tout comprendre à un imbroglio qui dure depuis deux mois \"Les problèmes s'accumulent, c'est une rentrée particulièrement tendue, lors des réunions de prérentrée, les amphis étaient déjà bondés\", observe Lilâ Le Bas, la présidente de l'Unef. Du côté de la Fage, premier syndicat étudiant, on a bien noté l'annonce d'Edouard Philippe qui souhaite mettre en place un \"grand plan étudiant\" comportant un volet \"réussite\" et un autre \"pouvoir d'achat\", mais on attend sa traduction concrète. \"Il y a un désespoir global et une colère qui monte\", pointe Jimmy Losfeld, président de la Fage. \"Est-ce concentré sur le président ? Je ne sais pas...\" \"6.000 lycéens sur le carreau\" Le drame de cette rentrée tient surtout en trois petites lettres : APB. Mi-août, 6.000 néobacheliers inscrits sur cette plateforme d'admission post-bac étaient toujours à la recherche d'une affectation à l'université, comme l'explique Jimmy Losfeld, le président de la Fage, premier syndicat étudiant : \"Ces 6.000 lycéens sur le carreau, c'est potentiellement 6.000 vies gâchées, c'est inacceptable.\" Une large majorité de ces recalés proviennent des filières professionnelles et technologiques. \"Ces 6000 lycéens sur le carreau c'est potentiellement 6000 vies gâchées, c'est inacceptable\"  @Jimmy_FAGE  sur  @BFMTV — FAGE (@La_FAGE)  5 septembre 2017 Dans  un entretien au \"Journal du Dimanche\" , la ministre de l'Enseignement supérieur Frédérique Vidal a promis de poursuivre \"un travail dans la dentelle\" d'ici le 25 septembre pour trouver une place à chacun. Mais la hausse démographique, avec 40.000 étudiants en plus cette année, a saturé un système \"à bout de souffle\" selon ses mots. Et c'est d'ores et déjà la prochaine rentrée qui se prépare, avec obligation d'éviter un nouveau psychodrame.  Frédérique Vidal : \"La plateforme APB, ce sera terminé l’an prochain\" \"On ne tirera plus les gens au sort\", a assuré  Emmanuel Macron   dans son entretien fleuve donné au \"Point\" , comme c'était le cas cette année.  \"Nous ferons en sorte que l'on arrête par exemple de faire croire à tout le monde que l'université est la solution pour tout le monde\", affirme le chef de l'Etat, qui promet une \"révolution de l'éducation\". Une \"sélection\" déguisée ?  Va-t-on, dès lors, vers une \"sélection\" à l'entrée à l'université, comme le redoutent les syndicats étudiants ? Pour en finir avec l'échec en licence (seuls 40% des étudiants obtiennent in fine leur diplôme), la ministre de l'Enseignement supérieur a lancé en juillet une concertation avec tous acteurs universitaires. Chaque groupe rendra ses propositions et une synthèse sera rédigée fin octobre. Le calendrier est serré car il s'agit de modifier la plateforme  APB  sur laquelle les lycéens s'inscriront dès le mois de janvier.  La Conférence des présidents d'université (CPU) réclame déjà l'instauration de \"prérequis\". En clair : que les facs indiquent les connaissances et compétences nécessaires requises pour suivre un cursus. Mais ces prérequis \"ne peuvent pas être seulement informatifs\", a déjà affirmé François Germinet, président de l'université de Cergy-Pontoise. Et c'est là que les syndicats étudiants ne suivent pas. La Fage ne voit pas forcément ces prérequis d'un mauvais œil. A une condition, de taille : \"Nous ne voulons pas de prérequis coercitif ni qu'ils soient définis par les établissements\", explique à \"l'Obs\" Jimmy Losfeld. Lequel précise : \"Nous sommes engagés par une motion de mobilisation adoptée en juin qui dit que s'il y a sélection, on se mobilisera.\" L'inquiétude est un peu plus grande du côté de l'Unef. \"Si c'est une forme de sélection, on y est opposés\", indique sa présidente Lilâ Le Bas. Mais elle précise toutefois : \"Le sujet n'est pas d'avoir une date nationale.\" De quoi inquiéter le président Macron ?  R. D.", "theme": "societe"}