{"title": "Paye ton stage : \"Cuisinier, j'ai perdu 10 kg en 1 mois et demi à cause de mon chef\"", "newspaper": "Nouvel Obs", "author": "Floriane Valdayron", "date_publi": "09/09/2017", "content": "Au cours de sa première année d’études en école de cuisine, en 2015, Noah* a effectué un stage de quatre mois dans un restaurant. Découragé à de nombreuses reprises pendant cette expérience, le jeune homme de 23 ans a failli abandonner la cuisine.  S’il faisait des semaines de 60 heures pour une rémunération en dessous du minimum légal de stage, c’est surtout le comportement du chef qui a impacté le moral de Noah. Il raconte : \"J’ai intégré une école de restauration en 2015. En première année, il y avait un stage de quatre mois à effectuer. Il s’organisait en deux temps : d’abord deux mois et demi à partir de novembre, puis un mois et demi à partir de mai. Il s’agissait de ma première expérience professionnelle. L’école m’a placé dans un restaurant avec une capacité maximale de 40 couverts. Une semaine avant mon stage, je suis allé y manger avec ma mère – en me présentant au chef, bien sûr. C’était plutôt bon, mais un peu cher pour ce qu’on nous avait servi ; je n’ai pas eu de coup de cœur. Bien qu’apparemment sympathique, j’ai trouvé le chef assez radin : nous avons mangé et bu pour 120 euros à deux, mais il ne nous a pas proposé de nous offrir le café. Il savait pourtant que j’étais son futur stagiaire. En soit, ce n’était vraiment pas grave. Mais j’ai compris plus tard que c’était assez révélateur de sa personnalité. \"Si vous continuez comme ça, tout ira bien\" Le jour J est arrivé. Le chef m’a montré la cuisine, dans le sous-sol du restaurant. Sans compter le personnel en salle, il n’y avait que lui, le plongeur et moi. Pour le premier service, le chef m’a dit d’observer uniquement, pour que je puisse voir comment ils travaillaient. Il m’a également précisé que le plongeur allait m’expliquer au fur et à mesure quoi faire. Jusqu'ici, tout se passait bien. J’étais en charge des entrées et des desserts. A la fin de la semaine, j’ai eu un retour positif du chef : \"C’est bien, vous prenez le rythme. Si vous continuez comme ça, tout ira bien.\" J’étais content. Le rythme, justement, était intense. En moyenne, j’arrivais à 9 heures. J’avais une coupure à 15 heures, puis je reprenais le travail de 17h30 à 23h30, voire minuit. Si ma convention indiquait que j’étais aux 35 heures, j’en travaillais plutôt une soixantaine. Paye ton stage : \"Je faisais le taf d'un CDI pour 610 euros par mois. J'ai failli disjoncter\" Je suis entré dans un cercle vicieux  Au début de la troisième semaine de stage, je suis tombé malade ; j’ai été absent le lundi et le mardi. Quand je suis revenu, après quatre jours de repos, j’ai réalisé que le niveau que j’avais acquis en deux semaines avait chuté. C’était dur de reprendre le rythme. Pendant le service du mercredi midi, j’ai eu du mal à me mettre en place – c’est-à-dire à préparer mes plats. En voyant que j’accumulais du retard, le chef est devenu très tendu. Il ne m’aidait pas, ne disait rien, mais je sentais souvent son regard posé sur moi. Ça me crispait. Plus il m’observait, plus je me sentais sous pression, moins j’étais efficace ; et ainsi de suite. Le problème, c’est que ça ne s’est pas limité à un service. Ce cercle vicieux est devenu mon quotidien. Le chef me faisait me sentir comme si je n’étais rien. A la fin, j’en étais malade. Je devais me faire opérer. J'ai préféré décaler... Deux semaines avant que le restaurant ne ferme pour Noël, j’ai commencé à avoir des douleurs dans le bas du dos. Plus les jours passaient, plus j’avais mal. Mais j’allais quand même travailler – sans me plaindre. Le dernier week-end avant la fermeture, je ne pouvais plus m’asseoir. Comme je ne travaillais pas le dimanche, je suis allé aux urgences. Les médecins m’ont dit que j’avais un kyste, qu’il était énorme et qu’il fallait m’opérer le plus tôt possible. Mais c’était impossible : je devais aller travailler le lendemain. Ça se passait déjà tellement mal avec le chef que je savais qu’à la moindre absence, ça aurait été pire. D’autant plus qu’on affichait complet pour lundi soir et que le plongeur n’était pas là. J’ai dit aux médecins qu’ils m’opèreraient mardi. Lundi, j’ai prévenu mon chef. Il ne m’a pas demandé si j’allais bien. Il n’a rien dit, a levé les yeux au ciel. Il avait l’air à la fois dégoûté et dépité. Après les 40 couverts du lundi soir, j’étais éclaté. Mais, à ce stade, j’avais dû passer outre ma fatigue et ma douleur. \"Toujours pas fini ?\" Après mon opération, j’ai eu deux semaines d’arrêt maladie. Mais samedi – quatre jours après être passé entre les mains du chirurgien –, le dernier soir avant la fermeture de Noël, le plongeur n’était pas là. Alors, je suis allé travailler. A deux, on a fait 40 couverts. En plus de m’occuper de mes plats, le chef m’avait chargé de faire tourner les machines de plonge. Mais je n’avais pas une seconde à moi, j’étais dans le rush. Lui, quand il avait un temps de pause, il pianotait sur son téléphone. Il me regardait m’agiter. Quand on a fini le service, vers minuit, il m’a demandé de ranger la cuisine et de faire la plonge. Il est parti se poser dans la salle du restaurant. Il est juste venu une fois dans la cuisine me dire : \"Ah, vous n’avez toujours pas fini ?\" , avant de repartir. J’ai terminé à 1h40. J’ai payé de ma poche un mixeur Une fois, après les vacances de Noël, un peu avant le service du midi, je me suis emparé du mixeur pour l’apporter à mon poste de travail. Jusque-là, rien d’anormal. Mais je n’avais pas vu que la prise s’était coincée dans l’un des barreaux de l’escalier ; le bol en verre s’est cassé. Le chef m’a dit d’aller lui racheter un mixeur. J’étais dans le jus et j’ai oublié de lui demander de l’argent. Je suis parti en vitesse dans un magasin situé à dix minutes du restaurant. Le modèle que je souhaitais, de la gamme moyenne, n’était plus en stock ; j’en ai acheté un à 129,99 euros. J’ai payé de ma poche, mais il me paraissait évident qu’on allait me rembourser. Quand je suis revenu, le chef m’a juste dit :  \"Beau mixeur, merci.\" Le sien valait 20 ou 30 euros, maximum. Quelques jours plus tard, je suis allé voir son associé, le responsable de salle. Lorsque je lui ai demandé quand ils me rembourseraient, il a rigolé et est parti. Pourtant, c’était illégal. Ce n’était pas à moi, stagiaire rémunéré 400 euros et quelques par mois – soit moins que le minimum légal, qui était déjà de 554,40 euros en 2015 – d’acheter du matériel pour le restaurant. J’étais dans mon droit mais j’ai laissé traîner ; j’avais peur de la confrontation. J’ai toujours la facture. Enfin, j'ai eu du renfort En janvier, je suis retourné quelques mois à l’école, comme c’était prévu dans mon cursus. Je gardais à l’esprit qu’en mai, je devais retourner travailler dans ce restaurant. J’avais beaucoup réfléchi, je m’étais remis en question. J’avais réalisé qu’avec la première partie de mon stage, j’avais énormément appris sur moi et sur le comportement que pouvait avoir un chef. Puis, j’essayais de voir l’aspect positif : grâce à cette expérience, j’avais déjà vraiment progressé en cuisine. J’avais digéré ce qu’il s’était passé, alors je suis revenu assez serein. Certes, le chef m’angoissait, mais j’étais plein d’énergie. J’ai eu raison d’y aller dans cet état d’esprit, car j’ai eu une bonne surprise : alors que je débutais la seconde partie de mon stage, le chef commençait à former quelqu’un en reconversion. J’ai repris mon poste, sauf que cette fois, nous étions deux. Nous étions bien. Ça aurait dû être comme ça dès le début : on ne peut pas laisser quelqu’un faire 40 couverts alors qu’il est seul aux entrées et aux desserts. Encore moins un stagiaire, qui est là pour apprendre. Sans chef pour me stresser, je travaillais bien Le meilleur service de ma vie, c’était le soir où le chef n’était pas là. En cuisine, j’étais seul avec le plongeur et mon collègue en reconversion. De base, il n’y avait qu’une douzaine de couverts de prévus. Finalement, on en a eu le triple. C’était génial. J’ai vraiment pris du plaisir à travailler. Je me suis rendu compte que, lorsque le chef n’était pas là pour me stresser, je bossais très bien. Ça m’a stimulé et ça m’a redonné confiance en moi. Je savais enfin que le problème ne venait pas de mes compétences. Malheureusement, mon chef n’a été absent qu’une fois. Alors, le cercle vicieux s’est poursuivi. A la fin, on est arrivé à un stade où il ne m’engueulait même plus ; il ne me considérait pas. Quand il me voyait dresser une assiette et que la disposition ne lui plaisait pas, il soupirait, levait les yeux au ciel et partait. Je lui ai dit plusieurs fois de me montrer comment lui, il faisait. Mais, à chaque fois, il me répondait que ce n’était \"pas la peine\". A la fin, je ne cherchais plus à apprendre. C’est quand même dommage quand on est stagiaire. J’avais peur de lui demander de se pousser Normalement, en cuisine, quand on passe entre 12 et 14 heures par jour dans la même petite pièce, on est censé échanger un minimum. Là, le chef ne me portait aucun intérêt. Je le lui rendais. Je ressentais un malaise physique et émotionnel quand il était là. Je travaillais dix fois mieux dès qu’il sortait de la pièce. Chacune de mes actions étaient régies par sa présence. Par exemple, accéder au passe-plats depuis mon poste de travail devenait une épreuve : je devais traverser toute la pièce et donc passer derrière lui. Or, l’allée était étroite et le chef ne me faisait jamais de place. Parfois, même dans le rush, je n’osais pas lui demander de se pousser. J’avais peur qu’il s’énerve. Alors je perdais 30 secondes par-ci, 30 secondes-par là. En restauration, c’est beaucoup. Mais, tant pis : j’étais tellement focalisé sur le chef que j’avais du mal à me concentrer sur le reste. Paye ton stage : \"Pour trouver un CDI, j’ai enchaîné sept stages, dont six non rémunérés\" En un mois et demi, j’ai perdu 10 kg Etant donné le comportement de mon chef, je pense que je peux dire sans mauvaise foi que mon stage s’est vraiment déroulé dans de mauvaises conditions. Puis, les horaires n’aidaient pas. J’étais constamment épuisé. Je bossais rarement le week-end, mais le samedi je constatais la fatigue accumulée : je dormais jusqu’à 17 heures, avant de retourner me coucher à 22 heures. J’avais des courbatures en permanence. En semaine, je n’avais pas le temps de déjeuner ni de dîner. Je ne mangeais qu’une fois, à mes frais, pendant la coupure de l’après-midi. En un mois et demi, j’ai perdu dix kilos. Je croyais que tout était justifié parce qu’il s’agissait du domaine de la cuisine ; mais non.  C'était un enfer, mais j'ai appris Quand on est en stage en cuisine, on sait que notre convention ne sera quasiment jamais respectée, mais c’est acquis. Le problème, c’est que c’est su et toléré dans le domaine de la restauration. Et, à l'école, nous apprenons uniquement les bases de la cuisine. C’est dans les restaurants que nous sommes censés développer une certaine attitude professionnelle. Or, l’exigence des stages nécessite que nous soyons déjà pleinement préparés ; comment s’y retrouver quand on débute à peine dans le milieu ? Malgré tout, je n’ai pas de regrets. Bien que ce fût un enfer pour moi, j’ai appris plusieurs leçons grâce à mon stage. La première, c’est qu’il faut toujours se protéger : je croyais que mon chef était réglo et sympathique, mais j’étais très naïf. Cette expérience m’a fait réaliser que je devais travailler pour moi, dans l’optique d’en retirer quelque chose. Ici, j’ai acquis de la technique et de l’endurance. La cuisine reste mon grand amour Le comportement du chef aurait vraiment pu me dégoûter de la cuisine. Heureusement qu’il y avait une coupure entre les quatre mois de stage. Si j’avais dû enchaîner, j’aurais arrêté. Je n’aurais jamais pu tenir. Et, dans les pires moments, quand je me disais que j’allais changer de voie, je n’y arrivais pas. En retrouvant mes amis ou ma famille, je ne pouvais pas m’empêcher de leur faire à manger. J’en avais envie, et j’y prenais du plaisir. Ça me rappelait que la cuisine était mon grand amour. Je suis très épanoui dans le restaurant dans lequel je travaille maintenant. C’est vraiment génial ; la mentalité n’est pas la même. Bien qu’il s’agisse d’un restaurant très réputé, on nous encourage à nous économiser le plus possible. On n’a pas de chef, mais on travaille à plusieurs. Je suis heureux de ne pas m’être découragé.\"  *Le prénom a été modifié. Propos recueillis par Floriane Valdayron", "theme": "le plus"}