{"title": "Jean Rochefort, l'ultime chevauchée, par Jérôme Garcin", "newspaper": "Nouvel Obs", "author": "Jérôme Garcin", "date_publi": "11/10/2017", "content": "Il n'avait pas du talent, il avait du génie. Le gentleman n'était pas raisonnable, mais à moitié fou. Ce n'était pas un joyeux drille, c'était un homme désespéré. Il se moquait bien qu'on le tînt pour un grand acteur, il voulait être considéré comme un bon éleveur. De chevaux, bien sûr. Ce petit-fils de cocher n'aura vécu que pour eux. Pour les faire naître, les monter et, à la fin, les pleurer. Combien de fois ne l'ai-je pas vu ou entendu réprimer un sanglot parce qu'il n'avait plus la force de se hisser sur une selle, plus la faculté de partir seul, rênes longues, avec sa jument, au fond des bois ? Jean Rochefort : \"On ne se voit pas demain alors ?\"   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Foudroyé, en 2000, par une double hernie discale alors qu'il tournait \"Don Quichotte\",  le film mort-né de Terry Gilliam , il avait fait ensuite le deuil de sa passion, quitté ses belles écuries d'Auffargis (Yvelines) et déménagé tous ses regrets, ainsi que sa médaille du Mérite agricole, dans un rez-de-chaussée avec jardin, derrière le Musée d'Orsay, où il errait parfois au crépuscule, en pantalons violets et baskets fluo, à la recherche méthodique des seuls étalons peints. Longtemps, il s'était vanté de n'avoir tant tourné – plus de deux cents films, signés notamment Robert, Tavernier, Schoendoerffer, Broca – et tant joué au théâtre, de Pinter à Reza, que pour nourrir sa coûteuse cavalerie, entretenir ses danseuses à quatre jambes, financer les saillies et les transferts d'embryons. Ce n'était pas faux, ce n'était pas vrai. Car le prince français de l' understatement  (l'art de proférer des horreurs en buvant une tasse de Darjeeling) aimait aussi follement son métier, qu'il pratiquait comme personne, avec des gestes reptiliens et des gloussements de gélinotte. Il me répétait : \"Je suis un comédien zoologique. J'ai beaucoup appris des grands singes et, pour 'Ridicule' de Patrice Leconte, de la grue cendrée. Il m'arrive aussi de mettre du renard dans mon loup. Tu vois ce que je veux dire ?\" Je ne voyais pas, mais je comprenais. Les animaux le dédommageaient de l'ennui que, le plus souvent, les humains lui inspiraient. Ceux qu'il voulait bien épargner avaient disparu : Georges Le Roy, son prof d'art dramatique de la rue Blanche qui lui assénait : \"Tenez votre cheval, monsieur Rochefort, tenez votre cheval !\" ; Philippe Noiret, l'autre grand duc-cavalier ; ou encore Fernand Raynaud et Erik Satie, qu'il avait eu la bonne idée de marier sur scène dans un spectacle qui s'intitulait \"Heureux ?\", mais était d'une poignante tristesse. “Qui c'est ça, Rochefort ?” : les meilleurs souvenirs du roi Jean Six ans avant de s'éteindre,  Jean Rochefort  réalisa, avec Delphine Gleize, un documentaire pour le  cinéma , \"Cavaliers seuls\", dans lequel il faisait le portrait d'un vieux maître d'équitation couturé de partout qui, depuis son fauteuil roulant, enseignait son art à un garçon de 17 ans, Edmond, le petit-fils du champion Jonquères d'Oriola. C'était Marc Bertran de Balanda, dont Jean avait été autrefois l'élève : \"Il m'a appris à sauter de grosses barres avec énergie et surtout élégance.\" Peut-être même l'a-t-il préparé, à ciel ouvert, au grand saut final. Jérôme Garcin", "theme": "cinema"}