{"title": "Wauquiez, Mitterrand, Sarkozy... qu'ont-ils tous à gravir des monts ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "13/08/2016", "content": "C'est devenu un rituel. Chaque année, Laurent Wauquiez entreprend son ascension du mont Mézenc à la veille de la rentrée. En 2015, l'homme politique avait profité de cette occasion pour  lancer sa candidature  aux élections régionales. Ce dimanche 3 septembre, le  candidat à la présidence des Républicains  gravira une nouvelle fois le sommet de  la Haute-Loire entouré de ses amis politiques.  Wauquiez, Pécresse, Calmels... Les nouvelles familles de la droite Mais il n'est pas le premier à avoir instauré un tel rendez-vous. Arnaud Montebourg ou encore Nicolas Sarkozy se sont illustrés dans cet exercice qui semble remonter à François Mitterrand. Mitterrand : la référence de l'ascension politique... L'ascension de la Roche de Solutré est devenue un véritable événement politique. C'est un rituel qui a commencé bien avant l'élection présidentielle de François Mitterrand. Il s'agit en réalité d'une promesse faite pendant la guerre. C'est là que François Mitterrand s'est réfugié après s'être évadé pendant la Seconde guerre mondiale. La roche revêt d'ailleurs  une symbolique particulière  car c'est un haut lieu de la Résistance. En 1946, il a donc rejoint son beau-frère, Roger Gouze, ainsi que d'autres résistants pour gravir ensemble la Roche de Solutré. Année après année, François Mitterrand a honoré cette promesse qui est ensuite devenue  un rendez-vous attendu , notamment des journalistes : Mitterrand Solutré   par  ina L'historien Jean Garrigues* explique à \"l'Obs\" l'origine de ce rituel   :  \"Ce rituel politico-symbolique a été inventé par François Mitterrand. Avant lui, les marches existaient déjà, mais pas les ascensions de ce type. Il y avait des pèlerinages sur des lieux de vie et de morts de grand personnages comme Gambetta, Clemenceau. Les fidèles venaient se recueillir et se réclamer d'un héritage politique.\" Si François Mitterrand est imité par de nombreux responsables politiques, c'est aussi parce que l'ascension de la Roche de Solutré lui a permis de s'ancrer dans un territoire. Le politologue Bruno Cautrès* précise : \"La capacité qu’avait François Mitterrand à montrer son attachement à ses racines, à incarner un rapport à l’histoire et à la géographie du pays constitue pour de nombreux hommes politiques d'aujourd’hui un modèle.\" L'ascension en elle-même porte une symbolique forte. \"Mitterrand tenait à attacher son engagement politique dans le spirituel, à se dégager des contraintes matérielles. Il a d'ailleurs dit à la fin de sa vie qu'il croyait 'aux forces de l'esprit'\", explique Jean Garrigues. Pour l'historien, la dimension spirituelle prend aussi une autre mesure : \"Il s'agit d'un acte de foi envers le guide. A la manière de Moïse qui avait grimpé sur le mont Sinaï (la référence n'étant pas anodine), François Mitterrand s'entoure de ses fidèles. Il prend la figure du guide, du prophète, en même temps qu'il se rapproche de Dieu.\" Plus prosaïquement, l'ascension est aussi une performance sportive. La Roche de Solutré n'est pas très haute, 493 mètres, mais la gravir à pied permet d'illustrer la bonne condition physique d'un homme capable de mener un pays. En  1995, Mitterrand a déjà quitté le pouvoir lorsque, très affaibli par la maladie, il entreprend  sa dernière ascension . ... imité par ses pairs en quête de reconnaissance Depuis François Mitterrand, d'autres hommes politiques ont lacé leurs chaussures de marche. Depuis 2004, Arnaud Montebourg choisit le lundi de Pentecôte pour l' ascension du mont Beuvray, situé en Bourgogne où il est né. L'ancrage territorial est donc bien là.  Arnaud Montebourg lors de son ascension annuelle du Mont Beuvray, le 28 mai 2012, à Saint-Leger-Sous-Beuvray. (THIERRY ZOCCOLAN / AFP) Le politologue Bruno Cautrès l'explique ainsi : \"Un homme politique cherche à montrer qu'il  connait l’histoire locale, qu'il est un 'enfant du pays' : l'enracinement dans un territoire est une qualité qui vous désigne comme digne d’être élu.\" Le mont Beuvray permet aussi à Arnaud Montebourg de se revendiquer un héritage politique : en 1995, François Mitterrand a  inauguré un centre de recherches archéologiques sur ce sommet où les chefs gaulois se seraient réunis autour de Vercingétorix, en 52 av. J.-C., avant la bataille d'Alésia.  L'ancien président de la République socialiste avait d'ailleurs envisagé  de s'y faire enterrer.   Faire figure de proue Mais à droite aussi, on vise haut. Pour Laurent Wauquiez, l'ascension du mont Mézenc est l'occasion de s'entourer d'une foule de partisans ainsi que de ses proches politiques.  Le public rassemblé durant l'ascension joue un double rôle, selon  Bruno Cautrès  : \"Celui qui gravit 'conduit son troupeau. Ainsi François Mitterrand était-il toujours en tête de la marche de Solutré. Et dans le même temps, il 'leur en impose' par sa volonté de gravir. Il est un leader et sa performance en atteste.\" Cette ascension sert donc à montrer une figure politique capable  de conquérir les votes  et d'exercer le pouvoir. L'influence de François Mitterrand, au-delà de son bord politique, est ici notable comme l'avance Jean Garrigues : \"Cela faisait partie de l'image de monarque présidentiel de François Mitterrand, à la hauteur de l'histoire. Le rituel a marqué sa présidence. Il a su s'inscrire dans l'image présidentielle telle qu'elle a été construite sous la Ve République, ce que ni François Hollande, ni Nicolas Sarkozy n'ont su faire. \" Résister à la tempête  C'est en 2007 que Nicolas Sarkozy inaugure sa propre ascension, celle du plateau des Glières, lieu de mémoire de la Résistance. Mais alors qu' Arnaud Montebourg  ou  Laurent Wauquiez  s'entourent d'une grande foule, Nicolas Sarkozy prend le contre-pied et s'affiche seul. Nicolas Sarkozy gravit le plateau des Glières (dans les Alpes), seul, pour rendre hommage aux résistants, le 31 mai 2011. (PHILIPPE WOJAZER / POOL / AFP) Pour Jean Garrigues, la stratégie de  Nicolas Sarkozy  consiste à \"se mettre à distance pour apparaître dans une légère posture de victimisation, presque comme un martyr persécuté qui résiste aux critiques. Il montre aussi un homme seul qui peut faire figure d'homme présidentiel car il entend le mécontentement des Français.\" Dans une toute autre logique, le  Front national  a choisi un autre type de pèlerinage. Marine Le Pen ne gravit aucune colline, elle se rend dans  le village de Brachay . Le symbole est fort puisqu'il s'agit de la deuxième commune qui avait le plus voté pour son père en 2007. Lors de son \" tour de France des oubliés\", la présidente du FN désigne même Brachay comme \"le Solutré du FN\", dans une référence explicite à  François Mitterrand .  L'historien Jean Garrigues y voit \"un repli sur le village très significatif et habile politiquement\" : \"L'homme politique classique expose l'ascension des élites alors que Marine Le Pen se rapproche des électeurs, se montre du côté du peuple contre les élites.\" Solène de Larquier * Jean Garrigues , chercheur spécialisé en histoire politique, dirige le  Comité d'histoire parlementaire et  politique . Il a récemment publié \" Présidents : au cœur du pouvoir \" (Le Faune éditeur, 2016) * Bruno Cautrès   est chercheur au CNRS et au Cevipof de Sciences Po. Ses recherches portent sur l’analyse des comportements et des attitudes politiques. Il a notamment participé à l'ouvrage \" Le Vote des Français de Mitterrand à Sarkozy : 1988-1995-2002-2007 \" (Presses de Sciences Po, 2012).   Article initialement publié en août 2016 et mis à jour en septembre 2017.", "theme": "politique"}