{"title": "Chantiers navals STX : un \"bon accord\"... avec un peu \"de poudre aux yeux\"", "newspaper": "Nouvel Obs", "author": "Corinne Bouchouchi", "date_publi": "28/09/2017", "content": "Décidément, le monde des affaires est complexe, très complexe. Surtout lorsque susceptibilités patriotiques et orgueil politique s'en mêlent. Ce mercredi soir 27 septembre à Lyon, lors du sommet franco-italien, Emmanuel Macron a dévoilé l'accord finalement conclu entre Paris et Rome au sujet de la reprise des chantiers navals de Saint-Nazaire par Fincantieri. Il parvient ainsi à sortir avec une certaine maestria d'un guêpier dans lequel il  s'était lui-même enferré au début de l' été. Au terme d'une subtile négociation, le capital de STX est ainsi recomposé : 51% échoient au constructeur italien, dont 1% prêté sous condition par la France. Ainsi, Fincantieri obtient la majorité convoitée et la direction opérationnelle du groupe.  Le reste (50% moins le 1% prêté à Fincantieri) est partagé entre l'Etat français, 34,4%, Naval Group (ex DCNS), 10%, les salariés, 2% (c'est la bonne nouvelle de ce dernier tour de table) et les sous-traitants locaux,  3,66%. Il s'agit, a claironné Emmanuel Macron, d'un accord \"gagnant-gagnant\". Soit. Mais pas vraiment d'un accord à 50-50, tel que des esprits simplistes auraient pu l'imaginer lorsqu'en juillet, il y a pile deux mois,  Bruno Le Maire   claquait la porte au nez des Italiens et nationalisait  provisoirement les chantiers… \"Nous avons offert à l'industriel italien Fincantieri de prendre 50% des parts des chantiers navals de  Saint-Nazaire  tout en leur laissant le contrôle opérationnel de la société. Cette proposition reste sur la table\", expliquait alors le ministre de l'économie.  Rodomontades des deux côtés des Alpes, exacerbations des sentiments patriotiques, puis rapprochements, propositions d'alliances dans le militaire et enfin apaisement... le feuilleton franco-italien aura duré tout l'été. Mais comment sortir de cette crise la tête haute sans qu'aucune des deux parties n'ait l'impression de se dédire ? \"Le 1% c'est de la poudre aux yeux\" Le montage fignolé par Emmanuel Macron, ancien banquier d'affaire rompu aux négociations difficiles, a ce mérite. Les Italiens obtiennent donc seuls 50% du capital de STX (adieu la fondation Trieste et autre faux nez chinois du  premier accord d'avril ) mais l'Etat français leur prête 1% du capital pour une durée de 12 ans. S'il considère que Fincantieri ne respecte pas ses engagements (maintien de l'emploi, investissements, propriété intellectuelle), il pourra reprendre cette part. Bien joué ! \"Je pense que c'est un bon accord, tout comme l'était l'accord négocié sous le précédent quinquennat, mais il s'agit d'un montage très complexe. Comme souvent lorsque les Etats s'en mêlent. Dans le monde purement capitaliste cela ne se produirait pas\", estime Michel Albouy, professeur de finance à Grenoble Ecole de Management. Pour cet expert, le montage financier dévoilé mercredi soir sert avant tout à sauver les apparences. \"Les 1%, c'est de la poudre aux yeux !\", ajoute-t-il. \"L'intérêt des Italiens n'est pas de dépecer les chantiers ou de les livrer aux Chinois. Et si vraiment le marché se retournait, ce que je ne pense pas probable, tout industriel sait bien que certaines clauses, comme la préservation de l'emploi, ne seraient pas maintenues.\" Retour à la case départ ? Au regard de l'annonce de mercredi, qui finalement redonne à Fincantieri la part du roi, il est en effet légitime de se demander si ces deux mois de crise auraient pu être évités. Emmanuel Macron n'a-t-il pas surtout voulu montrer, en son tout début de quinquennat, qu'il était capable de nationaliser les chantiers et prouver qu'il était plus efficace que l'ancien président ? \"C'est un peu le coup de pied de l'âne !\" confirme en souriant le professeur. Pour autant, cette nouvelle négociation aura eu le mérite de remettre sur le tapis, en parallèle, un dossier que l'on croyait enterré : faire émerger à moyen terme un futur \"Airbus des mers\", alliant les compétences militaires de Fincantieri et de l'ex DCNS : \"La France et l'Italie ont décidé d'approfondir leur coopération navale militaire en engageant des travaux en vue de constituer une Alliance entre Fincantieri et Naval Group. A cet effet, un comité de suivi de haut niveau composé de représentants des deux gouvernements et des dirigeants des deux entreprises sera mis en place dans les prochains jour\", a annoncé  Emmanuel Macron  lors de ce sommet franco-italien. \"Cette alliance serait positive. Fincantieri est un partenaire historique avec lequel on a déjà collaboré, notamment sur des frégates dans les années 90\", se réjouit-on du côté du constructeur. Coopération militaire et industrielle, relance de l'Europe autour de projets concrets... pas de doute l'ambiance est à nouveau au beau fixe entre Paris et Rome. Et, espérons-le pour les collaborateurs du groupe, le dossier STX va enfin se refermer. Le suspens aura duré plus d'un an !", "theme": "economie"}