{"title": "La réponse des \"Inrocks\" à la polémique - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Arnaud Sagnard", "date_publi": "17/10/2017", "content": "Rarement la couverture d'un magazine aura déclenché aussi rapidement  une polémique aussi vive . Une semaine après la publication de centaines de tweets, de critiques, de prises de position diverses -  dont celle de la secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes, Marlène Schiappa  -, on découvre la réponse de l'hebdomadaire avec l'impression que beaucoup d'eau a déjà coulé sous les ponts. Celle-ci prend la forme d'un édito publié sur deux pages dans l'édition en kiosque demain, celui-ci étant adressé non pas aux critiques mais aux lecteurs du magazine. Dans ce texte, \"Les Inrocks\" reconnaissent que mettre en couverture Bertrand Cantat était \" contestable \" et présente \" ses sincères regrets à ceux qui se sont sentis blessés \". \" Bouleversés \", ils assurent ne pas avoir voulu \" raviver une souffrance \". Le magazine s'engage également \" à toujours faire preuve de vigilance dans [sa] façon de traiter et de mettre en scène les sujets importants \". En outre, l'édito rappelle que ce choix de couverture, quatre ans après une première polémique semblable, a suscité des débats en interne et que les lecteurs de l'hebdo l'ont eux aussi fortement contesté. Ce dont \" il  est impossible de ne pas tenir compte \".    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Ce  mea culpa mezza voce  s'accompagne d'une mise au point sur la polémique qui a suivi, rappelant que \"Les Inrocks\" ont toujours défendu les idées féministes, dénoncé le sexisme et les violences faites aux femmes. Et que réaliser un magazine est une tâche éminemment plus compliquée et périlleuse que formuler un jugement sur les réseaux sociaux ou rebondir sur l'actualité depuis son smartphone. Néanmoins, on ne doute pas à l'heure où \"Elle\" publie en ligne  un édito  (et sa prochaine couverture ?) en forme d'hommage à  Marie Trintignant , où  le juge ayant condamné Bertrand Cantat  dénonce les contre-vérités et réactions haineuses à l'égard du chanteur, que cette réponse ne satisfera pas les détracteurs de Cantat et du magazine accompagnant depuis plus de vingt ans sa carrière.  En somme, si ce scandale, renforcé par un effet de loupe en plein Weinsteingate, a au moins une issue positive, c'est qu'à l'instar de nombre d'hommes persuadés d'être  de fait  cools et innocents, \"les Inrocks\" ont découvert qu'ils participaient eux aussi à la domination masculine qu'ils croyaient réservée aux autres. Ils ne sont sans doute pas les derniers dans la presse à y être confrontés comme l'explique sans doute en creux, \"Le mythe de la virilité - un piège pour les deux sexes\", le livre d'Olivia Gazalé chroniqué à juste titre cinquante pages plus loin.  ", "theme": "actualites"}