{"title": "\"Ma fille a rejoint Daesh. Je ne veux pas qu'elle meure toute seule là-bas\"", "newspaper": "Nouvel Obs", "author": "Marie Vaton", "date_publi": "07/11/2017", "content": "Après un bac littéraire obtenu avec mention, Sophie s'est convertie à l'islam pendant son année de Khâgne à Lille. Elle s’est ensuite rendue à Leipzig, en Allemagne, pour faire une double licence qu’elle a abandonnée lorsqu’elle s’est mariée avec un \"converti\" fiché en Allemagne comme \"salafiste radical\". Puis, ensemble, ils ont rejoint en 2014 la Syrie avec leur bébé âgé alors de six mois.  La mère de Sophie est professeure de logistique dans un lycée professionnel. Son père est ingénieur. Ils vivent à Libercourt, une petite commune minière au sud de Lille, dans une jolie maison à colombages verts, avec piscine. Rien dans leur existence ne prédestinait leur fille unique, baptisée et communiée,  à se convertir un jour à la religion musulmane et à revêtir le voile intégral .    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Sophie a toujours été une élève brillante et discrète qui n’a jamais manqué de rien. Des vacances à l’étranger, des cours de violon au conservatoire, des leçons de piano et des matchs de tennis le samedi... Une famille soudée, aimante, complice même.  Quand elle est partie en classes prépa littéraires étudier à Lille après son Bac L, obtenu avec mention \"Bien\", ses parents n’avaient aucune raison de croire qu’elle déposerait un jour sur la table à manger son certificat de conversion à l’islam. Aucune raison de penser qu’un jour, âgée de 24 ans, elle accoucherait de son deuxième petit garçon dans un appartement sinistre, quelque part à Raqqa, en Syrie.  Depuis trois ans, sa mère, Lydie, communique avec elle par intermittence et n’a jamais cessé d’espérer que sa fille rentre en France. Mais ces dernières semaines, elle n’a plus aucune nouvelle et craint le pire pour sa fille, enceinte de son troisième enfant, et ses deux petits-garçons.  \"Ce témoignage est un cri d'alarme et de douleur que j'adresse au président de la République.  Ma fille est partie en Syrie en 2014 malgré  le signalement  que j’avais fait auprès des autorités. Nous l’avons vue, nous, ses parents, se faire peu à peu embrigader dans la mouvance islamiste pendant ses études et s’éloigner de nous, de notre éducation ouverte et tolérante. Parfois jugée, jamais comprise A l’époque, personne ne parlait de Daesh ni de l’Etat islamique. Nous étions totalement impuissants face à cette conversion qui nous paraissait dangereuse mais dont nous ignorions les terribles suites. Depuis son départ, j’ai toujours collaboré avec les autorités en communiquant toutes les informations que j'avais en ma possession. Je me suis sentie parfois jugée, jamais comprise, alors que j’ai parfois eu le sentiment de  dénoncer ma fille . Je reste persuadée que ma fille a été manipulée et qu'elle est partie de bonne foi en pensant vivre un islam authentique. Elle avait perdu son libre arbitre. Elle est une victime d'un fait sociétal que l'on n'a pas vu se développer. C’est pour cela que je m'investis sans répit dans la lutte contre ce fléau par le biais de la prévention auprès des jeunes. En juin dernier, j’ai organisé avec mes élèves de terminale CAP un tour de la région à vélo pour sensibiliser les collégiens aux dangers des dérives sectaires. J’ai aussi le projet de monter un spectacle de théâtre interactif contre les radicalisations. Je n’ai jamais pu me résoudre à ne rien faire. Sont-ils toujours en vie ? La douleur est trop grande dès que je commence à penser à sa vie là-bas. J’ai pourtant essayé par tous les moyens  de garder le contact avec elle . J’ai suivi son installation à Raqqa, l’installation dans un appartement, sa seconde grossesse. Elle me racontait peu de choses : son existence se résumait à s'occuper de ses enfants et de son foyer. Des quelques photos qu’elle m’a envoyé d’elle et de ses deux garçons, j’ai pu constater qu’ils sortaient peu. Qu’ils avaient l’air en relative bonne santé. Mais je ne sais rien de ce qu’elle pense, de ce qu’elle vit là-bas. Jamais elle ne m’a parlé de ses ressentis, car elle est surveillée constamment. Et j’ai toujours refusé de me montrer trop intrusive par peur de perdre le contact ou de la mettre en danger. Lors de son dernier message, fin août, j'ai senti sa détresse. Elle me décrivait les horreurs de la guerre : le décès de ses amies dans les bombardements, des attaques au gaz... Depuis deux mois, je n’ai plus aucune nouvelle : sont-ils toujours en vie ? Nous sommes des victimes indirectes de Daesh Je sais que si ma fille rentrait, elle serait emprisonnée. Je m’y suis préparée. Je suis consciente que la prison est la meilleure solution pour la protéger. Je comprends également qu'elle doive rendre des comptes, bien que les femmes de djihadistes ne participent pas aux combats. Mais qu'en est-il de ses enfants, de nos petits-enfants ? Ce sont des innocents nés au mauvais endroit qui n’ont rien demandé et qui subissent des horreurs. Depuis la reprise des territoires occupés par l' Etat islamique , pas un jour sans qu’un article n’évoque l’existence de djihadistes français. Je sais que l'Etat préférerait qu’ils n’existent pas. Comme s’il suffisait de fermer les yeux pour que le problème disparaisse. Comme s’il était préférable qu’ils meurent là-bas. Qu’ils ne puissent jamais plus revenir en France. Mais qu’on le veuille ou non, nos filles sont nées en France, nos petits-enfants sont Français, et derrière eux, il y a des familles entières : des parents, des grands-parents, des frères et des sœurs qui souffrent de cette situation depuis plusieurs années. Nous sommes les victimes indirectes de Daesh et nous voulons être entendues ! \"Je suis parti aider des gens\" : radicalisé, mon fils est mort en Syrie. Il avait 22 ans Je rêve de tenir mes petits-enfants dans mes bras J'ai porté ma fille unique pendant neuf mois. Cet enfant, je l'espérais depuis plusieurs années. Je l'ai aimée et élevée en lui donnant des valeurs morales. Sophie était une jeune fille gentille et brillante. Je ne veux pas qu'elle meure toute seule là-bas. Je ne veux pas qu’elle soit jugée hors du sol français. Je ne connais pas mes petits-enfants. Chaque jour, je rêve de les tenir dans mes bras et de leur raconter comment était leur mère quand elle était enfant. J'ai tant de choses à leur dire et des câlins à leur faire. Je ne veux pas qu'ils meurent eux aussi. Si je ne devais plus revoir ma fille et mes petits-enfants, je crois que ma vie serait définitivement anéantie. M. le Président, aidez-nous à faire rentrer nos enfants et nos petits-enfants, citoyens français.\"  ", "theme": "rue89"}