{"title": "Une mutation a réduit l'efficacité du vaccin contre la grippe en 2016", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "07/11/2017", "content": "L'efficacité du vaccin contre la grippe a été nettement limitée en 2016, ne protégeant que 20 à 30% des personnes vaccinées. C'est ce qu'ont déterminé des chercheurs qui plaident pour une technique différente de production n'utilisant pas d'oeufs. Cette protection réduite s'explique par une mutation de la souche H3N2 dominante en 2016, expliquent les virologues dont l'étude est publiée lundi 6 novembre dans les  Comptes rendus de l'Académie américaine des sciences  (PNAS).   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Oeufs de poules et furets Le vaccin pour la saison 2017-2018 est similaire à celui de l'an dernier, ce qui augure une saison \"difficile si elle est de nouveau dominée par le virus H3N2\", explique Scott Hensley, professeur à la faculté de médecine Perelman de l'université de Pennsylvanie et principal auteur de ces travaux, en recommandant toutefois la vaccination. Le  vaccin  2016 avait bien été \"actualisé\" pour y inclure la nouvelle version de cette protéine mutante mais sans grand succès, précise-t-il. La plupart des protéines virales de vaccins sont purifiées à partir de virus cultivés dans des oeufs de poule. Mais une petite partie des vaccins est produite à partir de cultures cellulaires, plus rapides et plus souples. Or Scott Hensley et son équipe ont constaté que la protéine mutante du virus H3N2 se développait mal dans des cultures dans des oeufs. Les chercheurs ont montré que les anticorps produits chez des furets, un modèle de recherche animal pour la grippe, et chez des humains, exposés aux virus produits dans ces cultures, neutralisaient difficilement les virus H3N2 en circulation. \"Investir dans de nouvelles technologies\" Mais les anticorps à la nouvelle protéine mutante produits dans des cultures cellulaires ont eux été efficaces, soulignent-ils. \"Nos expériences suggèrent que des antigènes du virus de la grippe cultivés dans des systèmes autres que des oeufs sont probablement plus aptes à déclencher une réaction immunitaire en produisant des anticorps neutralisant les virus H3N2 en circulation\", explique le professeur Hensley. \"Nos données suggèrent que nous devrions investir dans de nouvelles technologies permettant de nettement accroître la production de vaccins contre la grippe qui ne dépend pas des oeufs\", fait-il valoir. Et au scientifique de recommander : \"Mais en attendant tout le monde devrait se faire vacciner chaque année contre la  grippe  car même une protection limitée contre les virus H3N2 vaut mieux que rien\". Avec AFP", "theme": "sante"}