{"title": "A l'université d'été du Medef : \"Ici, c'est le Woodstock du patronat\"", "newspaper": "Nouvel Obs", "author": "Corinne Bouchouchi", "date_publi": "31/08/2017", "content": "\"Ici, c’est le Woodstock du patronat. On trouve des patrons décontractés. On fait des rencontres improbables. Il ne faut pas hésiter à ouvrir ses chakras.\" Malgré la pluie, Bruno Grandjean, le président de la Fédération des industries mécaniques (FIM), est d’humeur badine ce mercredi 30 août à Jouy-en-Josas (Yvelines). Ce rendez-vous annuel du Medef est l’un de ses moments préférés dans l’année – \"avec la Foire d’art contemporain\".  La veille, il s’est délecté de l’intervention du patron de Michelin, Jean-Dominique Senard, \"notre leader charismatique. Formidable !\" Et juste après, il a savouré celle du philosophe Raphaël Enthoven, \"très brillant\". Le thème ? \"Quelle équipe de France pour conquérir le monde ?\" Vaste programme qu’il sent bien engagé depuis qu’Emmanuel Macron dirige le pays. Car si Bruno Grandjean aime s’amuser du spectacle de ses pairs s’égaillant sur l’herbe du vaste campus de HEC, l’industriel plaisante beaucoup moins lorsqu'il évoque le droit du travail français : \"Le droit du travail est aujourd’hui pétri d’idéologie, de présupposés, de morale. Il faut absolument corriger cette aberration. Après, si Emmanuel Macron s’attaque aussi à la fiscalité, on ne pourra plus pleurer  !\" Macron n'aurait pas dû bouder la fête... Comme bon nombre des patrons croisés à l’université d’été du Medef, le président de la FIM (30.500 entreprises, 650.000 salariés) regarde donc d’un œil plutôt bienveillant l’ex-ministre de l’Economie. A se demander pourquoi ce dernier a boudé ce bain de foule probablement réconfortant en ces périodes de  vaches maigres sondagières … Gattaz et les 12 ministres : le gouvernement présent en force au Medef \"Aujourd’hui, par rapport à Emmanuel Macron, mon regard est teinté d’optimisme\", confirme Michel Athimon, le directeur général de la Fédération des industries mécaniques.  \"Nous sommes en train d’acheter des robots. Plus 15% depuis un an. Cela veut dire qu’il y a reprise\", se réjouit-il en datant la reprise du passage du président à Bercy.  Il est 14h30.  Pierre Gattaz  doit présenter, avec Marie Georges, altière trentenaire présidente de Paris Pionnières, l’ouvrage phare du jour : \"60 idées pour Emmanuel Macron\". Soit un recueil d’idées – une pour chaque mois de son quinquennat – développée en 4.000 caractères par de jeunes entrepreneurs pleins d’énergie et désireux de réformer la France.  Darmanin y va gaiement Tout sourire, le président du Medef vante \"ce brainstorming\" à destination d’un \"nouveau président de 39 ans, iconoclaste\" : \"La France doit retrouver la pêche !\" s’exclame- t-il. La salle applaudit ce bain de fraîcheur et d’enthousiasme. A ma gauche, deux quinquagénaires sont aux anges. \"C’est maintenant que tout commence. Moi, je suis un marcheur\", avoue mon voisin entrepreneur en regrettant les reproches qui s’abattent bien trop vite sur son jeune champion :  \"Il n’y a pas le choix. Il faut faire les réformes. Ici, je suis sûr que vous avez 7.500 personnes qui attendent qu’il ne cède surtout pas à la rue ! Franchement, cette histoire d’inversion des normes, ce n’est pas grand-chose. Il faut que les patrons puissent négocier en direct avec leurs salariés. C’est comme les indemnités prud'homales. Il ne s’agit pas de marche arrière sociale. C’est au contraire de la marche avant ! Cela fait trente ans que l’on fait cela et cela ne marche pas. La jeune génération s’en cogne du salariat. Tout ce logiciel est à réformer !\"  Il est bientôt 15h30. L’heure de choisir son camp : le \"goût des impôts\" dans l’amphi Harmonie Mutuelle avec en guest-star Gérald Darmanin, le bouillonnant ministre de l’Action et des Comptes publics ? Les \"plafonds de verre\" avec Sophie Cluzel, secrétaire d’Etat chargée des personnes handicapées ? Ou la \"réinvention de l’école\" avec Jean-Michel Blanquer,  détonnant ministre de l’Education  ? Optons pour la fiscalité ! Manifestants sur le campus de HEC, le 30 août 2017 à Jouy-en-Josas. (ERIC PIERMONT/AFP) Le gouvernement baissera-t-il l’impôt sur les sociétés ? Quid de la réforme de l’ISF ? Le sujet passionne les foules. L’amphi est plein à craquer. Les questions fusent. Gérald Darmanin fait le job, glisse quelques anecdotes sur son passé de maire, et lâche à demi-mot l’info que tout le monde attend : oui, l’impôt sur les sociétés sera abaissé. \"Il y aura un prélèvement unique de l’ordre de 30%\", assure-t-il. Pour le détail, voir avec le ministre de l'Economie  un peu plus tard . Ordonnances sur le travail : le gouvernement abat (enfin) son jeu  Sur sa bonne lancée, il réitère sa volonté de réformer la politique du logement, et notamment  la baisse des APL  – \"Sur les 5 euros, il y en a 4 qui sont pour les propriétaires !\" –, salue \"la courageuse Muriel Pénicaud\" qui s’attaque à la réforme du travail, et affirme vouloir que \"les agents du service public soient payés au mérite\". Le ministre y va gaiement…  Les 400 militants de la CGT et de FO, couvés par les CRS derrière les grilles du campus, sont hors d’atteinte. Pour autant, on ne peut pas dire que son intervention soulève l’enthousiasme. Trop floue ? Trop d’attentes auparavant déçues ? Derrière moi, un sexagénaire sceptique assène :   \"J’attends de voir. Je ne fais confiance à aucun politique. Et il y a quelques mois, il était dans le camp d’en face !\" \"Un soupçon d’inquiétude\" 16h30. Les portes de l’amphi surchauffé s’ouvrent. Les jambes se détendent. Les conférenciers se mélangent. Une quarantenaire en profite pour photographier ses compagnes. Coach de vie, Julie Fouquet a la banane. C’est sa première université d’été et elle ne regrette pas le déplacement depuis Rouen : \"Je suis venue pour me nourrir de toute cette belle énergie. J’ai tout adoré. Surtout les 60 idées des jeunes. C’est ce même élan qui a fait élire Macron\", constate-t-elle. Apolitique, elle dit attendre du gouvernement \"qu’il reste sur cette lancée, qu’il libère la créativité\". Hervé et Laurence Lassalas, à l'université d'été du Medef. (Corinne Bouchouchi/''L'Obs'') De la créativité, Hervé et Laurence Lassalas n’en manquent pas. Le couple organise chaque mois des \"dîners de décideurs\" et sont des inconditionnels – \"depuis quinze ans !\" – de l’université d’été du Medef. En attendant que s’ouvrent les portes de la conférence sur les seniors, ils papotent en prenant un café. De l’avis d’Hervé, costume bleu clair, cheveux blancs et nœud papillon rose, cette année est un bon millésime, en partie grâce aux espoirs soulevés par le jeune président :  \"On a une certaine attente vis-à-vis de Macron mais une très grande méfiance vis-à-vis de notre administration. On veut qu’il applique ce qu’il a dit qu’il ferait. Il faut qu’il aille jusqu'au bout, qu’il n’ait pas peur. L’ISF, ces choses vieilles, on n’en veut plus ! Pour résumer, les signaux sont favorables mais il reste un soupçon d’inquiétude.\" L’heure de la clôture de l’université d’été approche. Bruno Le Maire est attendu vers 19 heures. Jeudi,  Emmanuel Macron   doit présenter ses ordonnances  et c’est peu dire qu’à Jouy-en-Josas, les entrepreneurs réunis par le Medef l’attendent au tournant.  Sophie de Menthon à l'université d'été du  Medef . (Corinne Bouchouchi/''L'Obs'') Pimpante dans une robe orange, Sophie de Menthon s’attarde sur le stand d’Ethic, l’organisation patronale qu’elle préside. Elle participait, comme intervenante, à la conférence sur la fiscalité et vient d’interpeller avec virulence le ministre sur une histoire  d’amendes qui seraient prélevées directement  dans les entreprises ne respectant pas l’égalité salariale entre femmes et hommes. \"Il a de l’énergie\", reconnaît-elle. Elle aussi semble séduite par ce début de quinquennat : \"Il y a quelque chose dans ce gouvernement qui convainc les chefs d’entreprise : c’est qu’ils ont envie de réussir !\"  Mais elle aussi attend jeudi pour parfaire son jugement : \"Mon opinion sera faite demain. Car il y a des mesures que je ne supporterai pas !\" Corinne Bouchouchi", "theme": "economie"}