{"title": "Puigdemont peut-il rester en Belgique ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/11/2017", "content": "La justice espagnole a lancé vendredi un mandat d'arrêt contre Carles   Puigdemont ,  destitué par Madrid et quatre de ses \"ministres\", arrivés lundi à Bruxelles, après leur refus de comparaître devant une juge d'instruction madrilène.  Le procureur général espagnol a requis des poursuites pour \"rébellion\", \"sédition\" et \"malversations\". Le délit de rébellion est passible d'un maximum de trente ans de prison. Vendredi, à la télévision belge RTBF, Carles Puigdemont  a assuré  qu'il n'allait pas fuir la justice. \"Je vais aller à la justice, mais à la vraie justice. [...] J'ai dit à mes avocats d'exprimer à la justice belge que je suis complètement disposé à collaborer\", a expliqué, en français, le président déchu de l'exécutif catalan dans cet entretien exclusif accordé à la chaîne.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Le président catalan peut-il rester en Belgique ? Puigdemont à Bruxelles, une stratégie bien pensée Une procédure qui peut durer trois mois En principe, Carles Puigdemont pourrait rester encore trois mois en Belgique et faire campagne -il a déclaré sa candidature pour les élections anticipées- depuis Bruxelles puisque la procédure du mandat d'arrêt européen peut prendre jusqu'à trois mois.  Dans le détail, le parquet fédéral belge qui a confirmé la réception du mandat, va examiner la demande et la transmettre à un juge d'instruction belge. Le juge belge envoie une convocation qui doit être honorée sous 24 heures et signifie aux personnes concernées les poursuites lancées et leur permet de prendre connaissance de leurs droits. \"Dès que les intéressés sont retrouvés et amenés devant le juge d'instruction, celui-ci a 24 heures pour prendre une décision\", a précisé le parquet fédéral belge. Le juge belge peut alors décider de délivrer ou non un mandat d'arrêt, éventuellement laisser les personnes visées libres sous condition. Selon cette procédure, une fois que le juge d'instruction s'est prononcé, il revient à la Chambre du conseil de prendre une décision sur l'exécution du MAE, dans les 15 jours. Le parquet comme la personne visée peuvent faire appel, devant la Chambre des mises en accusation, qui ouvre un nouveau délai de 15 jours aussi. En fin de procédure, il existe encore la possibilité d'un pourvoi en Cassation, qui a là encore 15 jours pour rendre sa décision. Selon la directive de l'UE, la décision finale doit être prise sous 60 jours, 90 jours \"en cas de circonstances exceptionnelles\", précise le ministère. Si la décision a été prise d'exécuter le MAE, la personne doit être remise à l'Etat émetteur du mandat sous 10 jours. Si la personne consent à sa remise, la décision de remise doit être prise dans un délai de dix jours. En moyenne entre 2005 et 2014, les personnes recherchées ont été remises dans un délai de 14 à 16 jours avec leur consentement, soit environ la moitié des cas, et dans un délai inférieur à deux mois sans consentement, selon les statistiques officielles de la Commission européenne. \"La virée belge de Puigdemont masque son agonie politique\" 90 jours sans être inquiété Tout ressortissant d'un autre pays de l'UE peut résider 90 jours en Belgique sans être inquiété. Au-delà, il s'expose à l'illégalité, à moins d'introduire une demande de séjour motivée par un travail, un regroupement familial ou des moyens financiers suffisants lui permettant de ne pas travailler. Mais c'est la théorie. En pratique, \"s'il quitte le territoire national avant les 90 jours, le citoyen de l'UE peut à nouveau bénéficier d'un séjour de trois mois\", explique à l'AFP Dominique Ernould, porte-parole de l'Office des étrangers. Carles   Puigdemont   a lui-même évoqué mardi le principe de \"libre circulation\" dont peuvent bénéficier les citoyens dans l'UE. Mais cela, c'était avant que l'Espagne lance un mandat d'arrêt.  Une extradition inévitable  Si ce mandat est émis, il n'existe \"pas beaucoup d'opportunités pour la Belgique de le refuser\", fait valoir Me Maxime Chomé, avocat à  Bruxelles . La loi stipule que l'infraction reprochée doit figurer dans le droit belge, ce qui n'est pas le cas de la \"sédition\" et de la \"rébellion\", selon Me Chomé. Mais ce même texte, transposition d'une directive européenne, liste ensuite une série d'infractions additionnelles auxquelles l'Espagne pourrait se référer. Pour Anne Weyembergh, présidente de l'Institut d'études européennes de l'ULB, la définition des contours de l'infraction \"pourrait donner lieu à certaines difficultés\". Selon elle, Carles  Puigdemont   et son avocat pourraient en outre arguer du respect de ses droits fondamentaux, même s'il \"faudrait qu'ils démontrent qu'il y a un réel risque\" d'atteinte à ces droits. Les voies de recours existent si l'intéressé refuse son extradition, mais elles n'aboutissent qu'\"extrêmement rarement\", selon Me Chomé. \"L'idée de base, avec le mandat d'arrêt européen, c'est qu'on a confiance dans les droits fondamentaux du pays émetteur. Avec l' Espagne , on n'est pas dans le cas d'un pays qui pratique la torture\", explique le pénaliste. Les autorités judiciaires espagnoles peuvent aussi opter pour un mandat international, notamment dans le cas où Carles   Puigdemont   prendrait la fuite. Asile impossible à obtenir  Les citoyens de l'UE peuvent formuler une demande dans un autre Etat membre. Ils bénéficient dans ce cas d'une procédure accélérée. Mais si le leader catalan, qui a affirmé plusieurs fois qu'il n'était pas en Belgique pour demander l'asile politique, devait finalement le réclamer, la demande aurait peu de chances d'aboutir, selon le Commissariat général aux réfugiés et aux apatrides (CGRA). \"Depuis cinq ans, aucun ressortissant de l'UE n'a obtenu l'asile en Belgique\", assure Damien Dermaux, porte-parole du CGRA. \"En  Belgique , on examine ces demandes, on témoigne d'une certaine souplesse, mais on reste sur le principe qu'il s'agit de demandes manifestement non fondées, car venant de pays tiers sûrs.\" (Avec AFP)  ", "theme": "monde"}