{"title": "L'ouragan Irma arrive aux Antilles : \"Des rafales allant jusqu'à 280-300 km/h\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/09/2017", "content": "Ecoles et administrations fermées, ports évacués et populations du littoral mises à l'abri, les Petites Antilles se préparent à l'arrivée d' Irma ,  l'ouragan désormais passé en catégorie 5  – soit le maximum sur l'échelle qui mesure ces phénomènes –, qui va ensuite toucher Haïti et la  Floride  dans les jours à venir. L'alerte est en vigueur pour Antigua, la Barbade, les Iles Vierges britanniques et américaines, Saint Kitts et Nevis, Saint-Martin et Saint Barthélémy, la Martinique, la Guadeloupe, Porto Rico... L'ouragan se déplace actuellement à 22 km/h et le centre des ouragans prévoit qu'il prenne une direction ouest-nord-ouest ce mardi soir quand il doit toucher les Iles Sous-le-vent. Pour en savoir plus sur l'origine et la puissance de frappe de l'ouragan qui risque d'être encore plus dévastateur qu' Harvey , \"l'Obs\" a interrogé Christophe Mertz, météorologue pour MétéoNews.  D'où vient Irma et pourquoi ce retour des ouragans, avec Harvey notamment, alors que nous avons été plutôt épargnés par ces phénomènes ces dernières-années ?   Cette saison des ouragans en Atlantique, de fin août à fin septembre, est en effet plus dense que celle des années passées. Les ouragans violents nous accablent à nouveau parce que la conjoncture leur est propice. Pour se former, ils ont principalement besoin de trois phénomènes naturels :  Il faut une température de l'eau de 26°C minimum sur les 60 premiers mètres à la surface pour entretenir durablement un ouragan. Les conditions sont très favorables de ce coté, puisque la température de l'eau est d'environ 28 à 30 degrés autour des Antilles et dans le golfe du Mexique. Il faut une zone calme, homogène. Le cisaillement du vent, les variations de la vitesse du vent avec l'altitude, est plus faible que les années précédentes. L'absence d'importantes tempêtes de sable dans le Sahara. Les particules de sable découragent la formation des ouragans. Cette année, la quantité d'humidité dans la troposphère est suffisante pour que les cyclones se forment.  Le lien avec le changement climatique est toutefois encore difficile à établir. Nous avons que peu de recul sur la question et les données dont nous disposons sur les ouragans survenus les siècles passés sont insuffisantes. La seule chose que l'on peut assurer, c'est que nous observons une augmentation des typhons et de leur intensité dans le Pacifique depuis une dizaine d'années. Mais ce phénomène ne se remarque pas dans l'Atlantique nord, là où Irma s'est formé.   Irma vient de passer en catégorie 5, le maximum sur l'échelle de Saffir-Simpson qui mesure la classification de l'intensité des ouragans. Qu'est-ce que cela signifie ?  L'échelle de Saffir-Simpson mesure la vitesse des vents en rafale. L'ouragan Harvey, un temps passé par la catégorie 4, avait  des rafales de vent  d'environ 220 km/h. Un ouragan de catégorie 5 atteint quant à lui les 250 km/h. Plus inquiétant encore,  les derniers pointages de cet après-midi indiquent des rafales allant jusqu'à 280-300 km/h au sein d'Irma ! C'est donc un très \"gros\" catégorie 5. C'est même l'ouragan le plus puissant jamais observé près des Antilles.  Son passage promet aussi des pluies importantes : environ 300 millimètres d'eau sont attendus. Autant dire qu'il faut s'attendre à des dégâts importants. D'autant plus qu'Irma n'est pas un ouragan comme les autres, c'est un cyclone annulaire.  Qu'est-ce qui fait d'Irma un ouragan \"rare\" et qu'est-ce q'un cyclone annulaire ?  Il existe deux types d'ouragans ou cyclones tropicaux. La plupart ont une organisation en spirale, comme Harvey. C'est-à-dire que l'organisation de pluie se fait par bandes, en spirale, ce qui provoque une rapide baisse de l'intensité du phénomène.  L'ouragan perd alors en puissance, surtout quand il arrive sur une zone moins favorable, typiquement quand il touche terre ou traverse des îles. A l'inverse, Irma est un ouragan de type annulaire. Son œil ne passe par par des phases de changement et de remplacement : il reste toujours extrêmement symétrique et parfait. Ce qui lui confère une puissance bien supérieure aux autres et le rend plus dévastateur, il ne faiblit pas progressivement. C'est ce qui explique son intensité.  Les cyclones annulaires sont très rares, ils concernent 1% à 3% des ouragans, et leur caractéristique particulière est un facteur aggravant.  Quels dégâts faut-il redouter ? Seront-ils plus impressionnants que pour Harvey ?  Il est facilement imaginable qu'un ouragan de même force fera plus de dégâts matériels à  Cuba  ou Haïti, où les immeubles et habitations sont plus précaires, qu'au Texas, aux Etats-Unis. En plus de cette donnée, il faut prendre en compte le fait qu'Irma sera bien plus violent qu'Harvey. C'est d'ailleurs l'ouragan le plus fort de tout l'Atlantique Nord depuis Felix, en 2007. Aux Petites Antilles, le dernier phénomène comparable remonte même à 1979, avec l' ouragan  David.  Propos recueillis par Barbara Krief", "theme": "planete"}