{"title": "Taxe d'habitation : mauvaise affaire pour les pensionnaires des maisons de retraite", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/10/2017", "content": "Les retraités, qui ont  manifesté le 28 septembre  pour protester contre la baisse de leur pouvoir d'achat, ne vont pas apprécier ce tour de passe-passe fiscal que rapporte  \"le Parisien\"  ce vendredi : la  hausse de la CSG  de 1,7 point au 1er janvier 2018, qui diminuera leur pension mensuelle, est censée être compensée par la suppression sur trois ans de leur taxe d'habitation. \"Oui mais... sur les près de 800.000 personnes âgées en maison de retraite aujourd'hui  [728.000 fin 2015, indique  l'Insee , NDLR] , environ 600.000 ne paient déjà pas la taxe d'habitation : leurs chambres ne sont en effet pas considérées comme des logements privés car le personnel soignant peut y accéder librement\", explique le quotidien. \"S'assurer qu'il n'y a pas d'angles morts\" L'article rapporte deux échos contradictoires. D'un côté, un parlementaire LREM déclare au \"Parisien\" : \"Tout budget fait des propositions, le rôle des parlementaires est justement d'amender pour s'assurer qu'il n'y a pas d'angles morts. Nous sommes en train de trouver une solution.\" Yachts, lingots, jets : les signes extérieurs de richesse finalement taxés ? Alors qu'un haut fonctionnaire de Bercy dit au quotidien qu'en fait les pensionnaires des maisons de retraite sont indirectement assujettis à la taxe d'habitation : \"Aujourd'hui, ce sont les établissements qui s'acquittent directement de la taxe d'habitation. Ils la répercutent ensuite dans les tarifs qu'ils appliquent aux pensionnaires.\" Encore faudrait-il que ces établissements répercutent la baisse à mesure que la taxe baissera, au lieu de garder la différence... La députée Amélie de Montchalin ( élue pour la première fois  en juin), chef de file LREM (équivalent du  \"whip\"  des pays anglo-saxons, ou coordinateur de groupe) de la commission des Finances, assure auprès du \"Parisien\" qu'elle surveille le dossier pour vérifier \"que les maisons de retraite ne profiteront pas de la suppression de la  taxe d'habitation  pour s'enrichir\". Sont ainsi envisagés des amendements au projet de loi de financement de la Sécurité sociale pour 2018 \"ou, plus vraisemblablement, la mise en place l'an prochain d'un outil de suivi des tarifs des établissements pour personnes âgées\". Après  les yachts et les lingots , un nouveau casse-tête fiscal pour la majorité ? T.N.", "theme": "politique"}