{"title": "APB : \"Tous les BTS que je voulais m'ont été refusés. Je pars à l'étranger\"", "newspaper": "Nouvel Obs", "author": "Chloé Pilorget-Rezzouk", "date_publi": "17/09/2017", "content": "Encore  quelque 3.000 bacheliers  n'ont pas trouvé de place dans l'enseignement supérieur, à l'issue de la procédure sur  la plateforme d'admission post-bac  (APB). Si la ministre de l'Enseignement supérieur et de la Recherche, Frédérique Vidal, a annoncé que  ce système ne serait pas reconduit  l'an prochain, de nombreux jeunes restent dans l'attente en cette rentrée. A tout juste 18 ans, Zachary n'a trouvé aucune place en BTS audiovisuel, malgré une mention Assez bien obtenue à son bac Scientifique et ses 14 vœux formulés sur APB. Découragé, il ne s'est pas inscrit  à la procédure complémentaire  – et ne fait donc pas partie des bacheliers sans affectation comptabilisés par le ministère – mais a décidé de partir à l'étranger pour mieux préparer sa rentrée 2018. Il s'explique :  \"Quand je vois tout le monde faire sa rentrée, je suis un peu dégoûté. J'aimerais bien la faire, moi aussi. C'est un peu paradoxal parce que, toute ma scolarité, je me suis dit que j'en avais marre de l'école alors qu'aujourd’hui je rêve d'y aller ! Je suis déçu. On se plaint, on traîne des pieds, mais quand on n'a plus rien… J'ai formulé  14 voeux sur la plateforme APB , dont 9 pour un BTS audiovisuel option montage/post-production. En premier, j'avais demandé Toulouse, juste à côté de chez moi, puis Bayonne et Cannes, pour mes deuxième et troisième vœux. Dès la première phase, les trois ont été refusés direct. J'ai pris une claque. Encore 18e sur liste d'attente J'étais loin d'avoir le meilleur dossier, c'est vrai, mais être refusé d'emblée dès la première étape, ça a été dur. J'étais un élève ni dissident, ni trop sérieux, disons dans la moyenne quoi. J'essayais de ne pas me faire trop remarquer. Surtout, j'ai validé mon bac S, option sciences de l’ingénieur, avec une mention Assez bien. Au collège, on m'a toujours conseillé de choisir un  baccalauréat  général, on me disait que c'était mieux, alors j'ai pensé que j'aurais plus de chances ensuite pour être orienté en filière montage/post-production. Je consulte APB encore au moins une fois par semaine. Aujourd'hui,  je suis encore sur liste d’attente  pour une licence de cinéma à la fac, à Toulouse, et pour un BTS audiovisuel à Angoulême. La rentrée a déjà eu lieu, et je suis 18e sur la liste. Mais bon, même si les cours ont commencé, au moins, j'aurais quelque chose… J'y crois sans y croire, car les listes ne bougent plus beaucoup. En une semaine, j'ai gagné seulement trois places. Quitte à perdre une année, autant travailler Déçu, je n'ai pas fait de procédure complémentaire. J'ai aussi refusé la formation à \"pastille verte\" que nous sommes obligés de choisir au début de l'admission post-bac afin de garantir notre affectation dans un cursus. J'avais opté, un peu par hasard, pour une licence de droit à Nîmes, parce que je viens de là-bas. Mais, en réalité, je ne veux pas du tout faire ça ! Je me suis dit : \"J'aurais fait une première année en licence de droit, et après ? Comment aurais-je pu entrer ensuite en BTS audiovisuel ?\" Quitte à perdre une année , autant être assuré d’avoir quelque chose l’an prochain. Je préfère en profiter pour gagner des sous en travaillant, afin de mettre de côté et pouvoir m'inscrire dans une école privée l'an prochain, si jamais je n'ai toujours pas de BTS. APB : \"J'ai eu mon bac pro avec mention. J'ai demandé 14 BTS, on m'a refusée partout\" C'est dur, parce que lors des études supérieures, on est enfin censés faire des choses qu'on aime. Nîmes, j'y serais allé avec peu d'entrain alors qu'en BTS j'aurais assisté aux cours avec plaisir. Cela fait des années que je suis passionné par le cinéma et l'univers audiovisuel. Depuis tout petit, je regarde des films et des séries. Les films de science-fiction m'ont donné envie de faire de la post-production, c'est-à-dire du montage, des effets spéciaux... C'est ma mère qui m'a parlé de partir travailler à l'étranger Dès la fin du collège, j'ai commencé à travailler sur des logiciels de montage. Il m'arrive de regarder plusieurs fois le même clip ou épisode de série pour le décortiquer.  Dans \"The Defenders\" , produit par Netflix, j'ai bien aimé le fait que chaque super-héros ait une couleur associée – celle de son costume – et que des détails dans le décor, très subtils, soient de cette même couleur. Cette année, j’ai même participé au concours pour entrer  aux Ateliers du cinéma  à Beaune, en Bourgogne. Mais, je n'ai pas été retenu… Sur 300 candidats, seuls une vingtaine étaient pris ! Je suis tombé la mauvaise année Lorsqu'ils ont appris qu'aucun BTS audiovisuel ne m'accueillait, mes parents ont été aussi désemparés et déçus que moi. Si encore j’avais eu un dossier déplorable, sans mention, ils m'auraient dit que c'était de ma faute ! C'est ma mère qui, la première, m'a parlé de partir à l'étranger pour travailler et renforcer mon anglais. Elle m'a confié être prête à faire des efforts financiers pour que je puisse m'installer en Grande-Bretagne. Mon père est expert en patrimoine dans une banque, ma mère est famille d’accueil. A la maison, nous sommes donc quatre garçons. APB : \"J'ai eu 17,5 au bac et je suis sur liste d'attente. Etre bonne élève ne sert à rien\" Au début, j'étais très inquiet, mais depuis que j'ai ce plan B et le soutien de mes parents, je suis plus serein. L'objectif, cette année ? Travailler. J'espère pouvoir partir fin octobre, début novembre. Juste le temps de finir mes heures de conduite et de passer mon permis. En attendant, je reste chez moi. J'aide ma mère, je m'occupe comme je peux. Je tourne un peu en rond, quand je ne cherche pas d'informations pour préparer mon départ. Ça va mieux, mais ce qui me met en colère, c'est de me dire que j'ai bossé pendant un an  pour avoir le bac , et que je suis sélectionné comme ça, via cette plateforme. L'an prochain,  APB  n'existera plus. C'est une bonne chose, mais j'ai le sentiment injuste d'être tombé la mauvaise année.\" Propos recueillis par Chloé Pilorget-Rezzouk", "theme": "education"}