{"title": "Immigration : Donald Trump sur le point de supprimer le programme \"Dreamers\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/09/2017", "content": "Le président américain Donald   Trump   a décidé de mettre fin, avec un délai de grâce de six mois, à un programme qui permet à des centaines de milliers de jeunes immigrants clandestins de rester aux Etats-Unis, a révélé dimanche 3 septembre  le site d'information Politico . Selon ce site, Donald   Trump   prévoit de donner du temps au Congrès pour qu'il élabore un dispositif de remplacement avant l'achèvement du délai de grâce. De nombreux parlementaires du Parti républicain auquel appartient Donald   Trump   mettent en garde contre une suppression pure et simple de ce programme appelé \"Dreamers\", créé par décret en 2012 par son prédécesseur démocrate Barack Obama. A l'époque, nombre de républicains s'étaient opposés à cette initiative dans laquelle ils voyaient une \"amnistie\" injustifiée. Il était prévu que Donald   Trump   annonce sa décision mardi 5 septembre, mais selon Politico il a déjà tranché et des collaborateurs se sont réunis dimanche 3 septembre à la Maison-Blanche pour préparer la suppression du programme. Le  \"New York Times\"  a indiqué pour sa part que Donald   Trump   examinait sérieusement un plan pour mettre fin au programme des \"Dreamers\" après un délai de six mois, mais que des responsables avaient averti qu'il pourrait encore changer d'avis. 800.000 personnes concernées  Intitulé DACA (Deferred Action for Childhood Arrivals), ce programme vise à faire sortir de l'ombre les clandestins arrivés avant l'âge de 16 ans aux  Etats-Unis . Il concerne à ce jour quelque 800.000 personnes qui disposent ainsi de l'équivalent d'un permis de séjour pour deux ans renouvelables afin d'étudier ou de travailler. Donald   Trump , que sa rhétorique antimigrants a aidé à accéder à la Maison-Blanche, avait semblé prendre ses distances une fois en poste avec sa promesse de campagne de mettre fin à ce programme. Selon Politico, le ministre de la Justice Jeff Sessions a convaincu Donald  Trump   de confier l'affaire au Congrès en expliquant que c'était aux législateurs et non à l'exécutif de trancher en matière d' immigration . Réserves chez les républicains  Le président républicain de la Chambre des Représentants Paul Ryan a exprimé des réserves vis-à-vis d'une décision présidentielle unilatérale. \"Je ne pense pas qu'il devrait faire cela. Je pense qu'il appartient au Congrès de régler ce problème\", a-t-il déclaré sur la radio WCLO. \"Il y a des jeunes qui ne connaissent aucun autre pays, qui ont été amenés ici par leurs parents et ne connaissent pas d'autre maison\", a encore dit Paul Ryan. Dans une lettre ouverte, plusieurs dizaines de dirigeants d'entreprise (Amazon, Apple, Facebook, Cisco, eBay, General Motors ou encore Microsoft et Marriott) ont mis en garde Donald   Trump   contre l'impact économique d'une remise en cause du programme, évaluant à 460,3 milliards de dollars la perte potentielle pour le PIB américain. Dix Etats fédérés contrôlés par les républicains ont donné à l'administration   Trump   jusqu'au 5 septembre pour supprimer le programme Daca, faute de quoi ils lanceraient une procédure contestant la légalité du programme devant la justice fédérale. (Avec agences)", "theme": "monde"}