{"title": "Arabie saoudite : le prince héritier promet un pays \"modéré et tolérant\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "25/10/2017", "content": "C'est une rupture. Le prince héritier d' Arabie saoudite  Mohammed ben Salmane a promis mardi 24 octobre une nouvelle Arabie   saoudite , \"modérée et ouverte\", en rupture avec l'ultraconservatisme religieux, dans des déclarations sans détour de nature à plaire aux jeunes et aux investisseurs étrangers réunis à Riyad. Le prince Mohammed ben Salmane, 32 ans, s'est livré à une attaque frontale contre certains milieux religieux conservateurs qui exercent une influence notable sur la société depuis des décennies.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Nous voulons vivre une vie normale. Une vie où notre religion signifie tolérance et bonté\", a-t-il dit lors d'une conférence économique internationale. \"Nous ne ferons que retourner à un  islam  modéré, tolérant et ouvert sur le monde et toutes les autres religions.\" Fils du roi Salmane, âgé lui de 81 ans, mais considéré aujourd'hui comme l'homme fort du royaume, le prince Mohammed a estimé que son pays avait abandonné la modération en 1979 avec la montée en puissance de courants religieux extrémistes. \"70% de la population saoudienne a moins de 30 ans et, franchement, nous n'allons pas passer 30 ans de plus de notre vie à nous accommoder d'idées extrémistes et nous allons les détruire maintenant et tout de suite\", a-t-il lancé sous les applaudissements nourris des participants au forum qui a attiré 2.500 décideurs du monde entier. \"Nous allons détruire l'extrémisme\", a insisté le prince héritier. Bouffée d'oxygène Dans les années 1970, l'Arabie   saoudite   avait connu d'importantes réformes, malgré la résistance de milieux religieux conservateurs, comme l'ouverture de l'enseignement aux jeunes filles et l'introduction de la télévision. Les droits des femmes s'améliorent \"à pas de bébé\" Mais l'assassinat du roi Fayçal en 1975 avait freiné ce mouvement dans un pays bâti sur une alliance entre l'aile religieuse, représentée par la famille Al-Cheikh qui régule l'espace social, et le pouvoir politique représenté par la famille Al-Saoud, qui a fondé le royaume actuel en 1932. Depuis sa nomination en juin comme prince héritier, Mohammed ben Salmane s'est attaché à desserrer le carcan des milieux religieux sur la société. Il est notamment considéré comme l'inspirateur de la décision en septembre de  lever l'interdiction  qui était faite aux femmes de conduire. Les Saoudiennes vont pouvoir conduire. Oui, mais... Mais il a dans le même temps fait arrêter plus de 20 personnes, dont deux prédicateurs religieux influents, entraînant des critiques contre son \"autoritarisme\" par des experts et des ONG. Il n'en reste pas moins que sa nomination a représenté une bouffée d'oxygène pour les jeunes Saoudiens. Ainsi l'Arabie   saoudite   commence à s'ouvrir aux arts, à la musique et des femmes ont été autorisées pour la première fois à participer aux célébrations de la fête nationale dans un stade de Ryad en septembre. Les Saoudiens attendent maintenant l'ouverture de salles de cinémas et plus de divertissements, longtemps interdits par les milieux conservateurs. (Avec AFP)", "theme": "monde"}