{"title": "Fusillade dans une église au Texas : ce que l'on sait du tireur", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/11/2017", "content": "Dimanche 5 novembre, 11h20. En plein service religieux,  un \"jeune homme blanc âgé d'une vingtaine d'années\", \"tout de noir vêtu\",  ouvre le feu  dans une église baptiste de Sutherland Springs, petite bourgade à une cinquantaine de kilomètres au sud-est de San Antonio, dans l'Etat américain du Texas. En quelques minutes, il tue 26 personnes, âgées de 5 ans à 72 ans – dont la fille du pasteur de 14 ans – et en blesse au moins 20 autres. Il prend finalement la fuite, avant d'être retrouvé mort quelques minutes plus tard, dans sa voiture, à quelques kilomètres. Son attaque est devenue  la fusillade la plus meurtrière  de l'histoire du Texas, selon le gouverneur de l'Etat, Greg Abbott. \"L'Obs\" fait le point sur ce qu'on sait du tireur.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   ETATS-UNIS. Fusillade dans une église au Texas : ce qu'il s'est passé Ex-militaire violent Selon plusieurs médias américains, le tireur s'appellerait Devin Patrick Kelley. Agé de 26 ans, c'était un ancien militaire. Il était entré au sein de l'US Air Force en 2010, et officiait à l'époque sur une base de l'Etat du Nouveau-Mexique. Après un passage en cour martiale en 2012, où il est condamné à un an de prison pour violences envers sa femme et son fils, il est rétrogradé et est finalement renvoyé de l'armée pour \"mauvaise conduite\" en 2014.  JUST IN: This is a photo of Texas shooting suspect 26-year-old Devin Patrick Kelley, CBS News confirms  https://t.co/ll0ZgUQFFy   pic.twitter.com/JfEuYqmy7l — CBS News (@CBSNews)  6 novembre 2017 En août 2014, il est accusé de maltraitance, négligence et de cruauté envers les animaux dans le comté d'El Paso, dans l'Etat du Colorado, où il s'est installé, note le \"New York Times\". Quelques mois plus tard, en octobre, sa femme demande et obtient le divorce. Originaire de New Braunfels, dans la banlieue de San Antonio, au Texas, à une cinquantaine de kilomètres de Sutherland Springs, Devin Patrick Kelley a grandi, selon le \"New York Times\", dans la très cossue maison de ses parents – évaluée à un peu moins d'un million de dollars. Des années plus tard, il était retourné s'installer dans la grange appartenant à la propriété, avec son fils de 2 ans et sa nouvelle femme. Des voisins, interrogés par un  média local , indiquent que la famille Kelley vivait ici depuis plus de dix ans, mais n'entretenait pas de relation avec le voisinage. La page LinkedIn du tireur, repérée par  BuzzFeed News , indique qu'il était diplômé du lycée de New Braunfels depuis 2009. Un ancien camarade interrogé par le média américain se souvient de son changement de comportement à cette époque, assurant qu'il avait commencé à s'habiller en noir.  Mort mystérieuse Devin Patrick Kelley est mort pendant l'attaque qu'il a perpétrée. Alors qu'il avait ouvert le feu à l'intérieur de l'église depuis plusieurs minutes, un habitant de Sutherland Springs, \"a attrapé son fusil et a mis en joue le suspect\", a expliqué un représentant du Texas Department of Public Safety, la police locale. Poursuivi par cet habitant, qui aurait ouvert le feu sur lui, Devin Patrick Kelley réussit néanmoins à fuir en voiture, parcourir plusieurs kilomètres à vive allure, avant de sortir de la route, rapporte  NBC News . Il est retrouvé,  tué par balle dans sa voiture, par les forces de l'ordre, qui découvrent aussi plusieurs armes dans le véhicule. Freeman Martin, du  Texas  Department of Public Safety , a expliqué : \"Nous ne savons pas s'il s'agit d'une blessure auto-infligée ou s'il a été tué par l'habitant qui l'a poursuivi.\" Une arme achetée légalement L'arme utilisée par Devin Patrick Kelley était une variante de l'AR-15, un fusil populaire proche du M-16, utilisé par l'armée américaine, rapporte  un média local , citant la police texane. Selon  CNN , il s'était procuré l'arme en avril 2016, dans un magasin Academy Sports & Outdoors, à San Antonio. Il avait alors affirmé qu'il n'avait pas d'antécédents criminels l'empêchant d'acheter une arme. Les armes des tueries de masse aux  Etats-Unis   #AFP   pic.twitter.com/uJoCCgJ5Y4 — Agence France-Presse (@afpfr)  6 novembre 2017 Son exclusion de l'armée pour \"mauvaise conduite\" l'aurait empêché de toucher sa retraite, mais ne lui interdisait pas d'acheter une arme, selon la loi fédérale américaine, souligne BuzzFeed News. Motivations inconnues Les motivations de Devin Patrick Kelley restent encore inconnues à ce stade. Le choix de sa cible, une église à 50 kilomètres de chez lui, n'a pas non plus été expliqué. Le  \"Washington Post\"  écrit ainsi : \"Ni les informations disponibles dans les archives publiques ni les enquêteurs n'indiquent ce qui a précipité l'attaque meurtrière contre les fidèles.\" L'oncle du tireur s'est excusé publiquement pour l'acte de son neveu, mais n'a pas apporté plus d'informations. \"Jamais je n'aurais pu imaginer que Devin pourrait être capable de ce genre de choses. Ma famille va beaucoup souffrir à cause de ses lâches actions.\" M.G.", "theme": "monde"}