{"title": "10 choses à savoir sur Nicola Sirkis, inusable leader d'Indochine", "newspaper": "Nouvel Obs", "author": "Sophie Delassein", "date_publi": "16/09/2017", "content": "1 Album Annoncé comme un événement, il est d’ores et déjà promis à un gros succès. \"13\" (Sony Music), le treizième album d’Indochine, ressemble aux douze qui le précèdent : même son, même phrasé, même respiration et cette manière adolescente de fustiger l’époque : la montée du Front national, le terrorisme, l’élection de Donald Trump. Dans \"Suffragettes BB\", Sirkis dit rêver d’un \"monde nouveau\" où \"Dieu reconnaîtra les siens\". Et il se projette en \"2033\" pour annoncer qu’il sera encore là. 2 Spleen \"La vie est belle\" ! C’est ce que clame Nicola Sirkis dans le single extrait de \"13\". A 58 ans, le chanteur du groupe culte de la scène pop-rock française depuis 35 ans a l’air de nous servir une chanson d’amour apaisée. Mais le spleen n’est jamais loin. \"Je suis né pour n’être qu’avec toi\", chante-t-il, pleurant la disparition prématurée de son frère jumeau dizygote Stéphane. 3 Survivant A l’origine, ils étaient quatre : Nicola et Stéphane Sirkis, Dominique Nicolas et Dimitri Bodianski. Il n’en reste qu’un : Nicola Sirkis, le leader incontesté de la formation, son auteur, son compositeur, son chanteur. Aurait-il du mal à partager ? Les musiciens entrent et sortent, parfois en pleine tournée comme en 2015 sur \"Black City Parade\", où Sirkis cherchait des remplaçants à la hâte. Il aurait ainsi épuisé huit guitaristes et six batteurs. On a retrouvé Dominik Nicolas, l'ancien d'Indochine. Il revient avec un album 4 Aventurier 1982 : \"l’Aventurier\", qui s’inspire de la bande dessinée \"Bob Morane\", déferle sur la France... On découvre Nicola (sans \"s\") Sirkis, fondateur et chanteur du groupe. Il a choisi le nom de celui-ci après lecture de \"l’Amant\" et d'\"Un barrage contre le Pacifique\" de Marguerite Duras. \"Ses livres étaient sensuels, charnels, décadents, avec une puissance poétique. Ça correspondait bien au groupe en 1981\", dira-t-il. 5 New wave Depuis le premier 45 tours \"Dizzidence Politik\" (février 1982), on entend des synthétiseurs et ces boîtes à rythmes new wave dans les chansons d’Indochine. Merci David Bowie, Roxy Music ou Brian Eno, dont Sirkis a adopté l’esprit glam rock et le look androgyne. Indochine au Trianon : un bonheur. Nicola Sirkis a le meilleur public du monde 6 Descente La décennie 1990 est celle de la descente aux enfers. Le groupe, devenu la risée de la scène française, explose avec le départ du guitariste Dominique Nicolas en 1995. \"Je ne crois plus dans ce groupe, j’ai honte d’y avoir joué\", dit-il. Les Inconnus caricaturent Indochine en ahanant : \"Isabelle a les yeux bleus/Les yeux bleus Isabelle a\". En 1999, Stéphane Sirkis, meurt d’une hépatite C laissant son frère Nicola inconsolable : \"Je ne crois plus en Dieu depuis la mort de mon frère.\" 7 Lune \"J’ai demandé à la lune\", comptine à la mélodie entêtante signée Mickaël Furnon, chanteur de Mickey 3D, permet à Indochine de refaire surface en 2002. Le groupe parvient à attirer une nouvelle génération. 8 Buzz Rien de tel qu’une petite polémique pour lancer un album ou une tournée. En 2015, Nicola Sirkis  critiquait les \"télécrochets\" . Il appelait Louis Bertignac \"The Noise\", quand ce dernier était juré de \"The Voice\". Il s’en prenait aussi à Sinclair, juré de \"la Nouvelle Star\" : \"Qu’ils écrivent d’abord de bonnes chansons !\" Cette année, dans un entretien au  \"Parisien\" , le chanteur n’a pas de mots assez durs pour condamner les patrons du Bataclan : \"J’ai trouvé ça ignoble de rouvrir cette salle. On a perdu des gens que l’on connaissait là-bas. Je suis pour en faire un sanctuaire, un monument.\" 9  Lou Née en 1990, la fille de Stéphane Sirkis chante aussi. Au milieu des années 2000, elle a rejoint Toybloïd, le groupe de rock garage fondé par Vanessa Eldoh et Madeleine Loiseau. \"Ce lien de parenté nous oblige à faire encore plus nos preuves, même s’il nous apporte beaucoup d’expérience et d’opportunités\", a-t-elle déclaré. Toybloïd a fait la première partie d’Indochine à plusieurs reprises. 10 Stade En juin 2014, \"Indo\", comme disent les fans,  a rassemblé deux fois 60.000 spectateurs au Stade de France . C’est la seule formation française, avec les vétérans de Téléphone, à remplir cette arène. Elle y rassemble, dans la même communion, des quinquagénaires, des adolescents et même des enfants aux joues maquillées d’une croix devenue le symbole du groupe. Une grand-messe ! La nouvelle tournée démarre en février 2018. Sophie Delassein", "theme": "culture"}