{"title": "Entrée à la fac : la France reste une exception mondiale", "newspaper": "Nouvel Obs", "author": "Gurvan Le Guellec", "date_publi": "30/10/2017", "content": "La prudence de la ministre de l'Enseignement supérieur Frédérique Vidal, qui, ce matin encore, lors de sa conférence de presse, a multiplié les preuves de bonne volonté – et les tournures rhétoriques - pour que sa réforme du premier cycle ne soit pas associée à une quelconque forme de sélection, vient le rappeler : en France, le totem du libre accès à l’université reste difficilement ébranlable. Entrée à la fac, remise à niveau : ce que prévoit le gouvernement pour les étudiants   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Cet état de fait peut étonner au vu des enquêtes d’opinion, qui montrent qu’une nette majorité de Français – toutes catégories de la population confondues – s'est rallié à l'idée d'un filtrage à l'entrée de la fac. Il devient encore plus troublant, quand on s’intéresse à ce qui se pratique à l’étranger. Avec un secondaire diplômant 80% d’une génération au niveau bac, et une grande majorité de filières qui resteront en libre accès, notre pays ouvre et continuera à ouvrir ses licences universitaires à un très vaste public. Mais est-il le seul ? Intuitivement, on se disait que non. Après enquête, il semble pourtant que oui. L'Italie proche de la France Que nous dit la comparaison internationale ? Que le système le plus proche du nôtre est sûrement celui de l’Italie où l’Essame di stato, à l’image du bac, permet d’intégrer un large panel de formations, suivies par 1.8 millions d’étudiants. Un bémol toutefois : le taux de réussite canon des lycéens italiens – 94% - masque une statistique moins flatteuse : ces 18% d’une génération laissés sur le bas-côté sans aucune qualification, soit deux fois plus qu’en  France . Filières professionnelles en Allemagne et en Suisse Viennent ensuite des systèmes permettant aux détenteurs du baccalauréat (ou d’un diplôme équivalent) de s’inscrire librement à la fac. Mais limitant drastiquement l’accès à cet examen. Soit parce que l’enseignement secondaire est réservé à une petite élite (la plupart des pays d’Afrique noire francophone, qui reproduisent le modèle français d’après-guerre), soit parce que ce diplôme cohabite avec des brevets professionnels ne donnant pas ou peu accès au supérieur. C’est le cas de l’Allemagne, souvent louée pour la qualité et le prix modique de ses formations universitaires, mais où seuls 33% d’une classe d’âge parviennent à décrocher l’Abitur. Ou bien de la Suisse qui réserve sa \"maturité gymnasiale\" à 20% seulement d’une génération. Dans les pays germaniques, la majorité des jeunes se dirige ainsi vers des études professionnelles et technologiques dès le collège (les Hauptschule et Realschule allemandes) ou le lycée (la maturité professionnelle suisse), sans que les diplômes décrochés à l’issue de ces formations ne permettent de rebasculer vers l’université. Sélection en Grande-Bretagne et en  Asie Du côté des systèmes ouvertement sélectifs, deux grandes familles cohabitent. La première s’est construite autour des pays anglo-saxons, qui ont toujours laissé les universités libres de choisir leurs modes de sélection : tests, études des dossiers scolaires et extrascolaires, voire entretiens de motivation comme à Oxford ou Cambridge. Ce modèle libéral domine le paysage universitaire mondial. Il s’est imposé dans la plupart des pays est-européens, mais aussi dans une bonne part des pays nordiques, très progressistes dans leur approche de la scolarisation (peu de notes, peu d’orientation prescriptive), mais également très pragmatiques, lorsqu’il s’agit de réguler les flux d’entrée dans le supérieur. La seconde famille sélective, est constituée des adeptes de l’examen d’entrée dans le supérieur, répartissant les étudiants par filières et universités en fonction de leurs résultats. On y trouve les grands pays asiatiques (Chine, Japon, Corée du sud) ayant échappé à l’influence anglo-saxonne, mais également l’Espagne et les pays sud-américains, la Russie, et les deux frères ennemis gréco-turcs, aux systèmes étrangement similaires. Quelques pays enfin n’organisent pas d’examen, mais utilisent les notes obtenues au bac pour orienter les lycéens par filières. C’est le cas notamment de la Tunisie et de l’Algérie, marqués par la colonisation française. Société \"de nature profondément inégalitaire\" Qu’en est-il de l’impact de ces différents systèmes sur les résultats de l’enseignement supérieur ? Les disciples de Pierre Bourdieu, nombreux dans les universités françaises, vantent les mérites de la démocratisation universitaire, et font valoir que le modèle sélectif \"exacerbe la mise en concurrence généralisée\", aboutissant à une société \"de nature profondément inégalitaire\", comme le soutient la sociologue Annabelle Allouch dans son tout récent \"La société du concours\" (Seuil, 2017). L’exemple des pays imposant un examen d’entrée à l’université semble en partie valider cette hypothèse. Dans des pays aussi éloignés que la Grèce et le  Japon , les mêmes officines privées (payantes et donc discriminantes) enrôlent les mêmes adolescents en cours du soir, les soumettant à forte pression. Hasard ou coïncidence, ces pays affichent un taux de suicide très élevé chez les moins de 25 ans… Une récente étude de la Commission européenne sur les systèmes d’admission à l’université amène toutefois à regarder les choses de manière moins clivée. Les chercheurs mandatés par l’institution ont essayé d’évaluer la pertinence de chaque modèle en fonction de trois critères : l’équité (capacité à recruter des étudiants dans toutes les couches de la population), l’efficacité (capacité à diplômer les étudiants) et le rendement (capacité à proposer des formations monétisables sur le marché de l’emploi). Il en ressort que le système allemand (sélection dans le secondaire) \"n’est efficace que pour ceux qui sont socialement privilégiés au départ\". Que le système français (sélection minimale) est très équitable dans l’accès au supérieur, mais beaucoup moins \"dans l’obtention des diplômes\". Et que le système anglo-saxon, avec tous ses défauts, parvient à un taux de diplomation supérieur à la moyenne, tout en intégrant davantage d’étudiants atypiques, reprenant les études après une première vie professionnelle. Un dernier élément, toutefois, n’a pas été testé par les chercheurs : la capacité émancipatrice de l’université. Le sociologue Fabien Truong, qui travaille sur les parcours scolaires des jeunes d’origine populaire, nous invite ainsi à ne pas enterrer trop vite les belles utopies de Mai 68. «  \"Même quand elle est synonyme d’échec, la fac française offre à beaucoup de jeunes une forme d’ouverture.  Ça  n’est pas directement mesurable, mais on en ressent les effets dix ans plus tard dans leur rapport au savoir, dans leur manière d’appréhender les études de leurs propres enfants. L’éducation continue à jouer un rôle central, et, dans une société aussi tendue que la nôtre, je veux croire que cela a un impact sur les équilibres sociaux.\" L’exception française dans ses derniers retranchements…  Gurvan Le Guellec Mehdi Benyezzar/L'Obs Libre accès à la plupart des filières universitaires pour les lycéens, mais diplôme du secondaire sélectif  :  Allemagne , Italie, Autriche, Belgique, Hongrie, Pays-Bas, Suisse, Norvège, Lituanie, Bosnie.  Examen classant d’entrée à l’université  : Grèce, Turquie, Chypre, Espagne, Russie, Biélorussie, Portugal.  Baccalauréat classant pour l’entrée à l’université  : Irlande, Slovénie, Albanie, Bulgarie, Croatie.  Sélection réalisée par les  université s sur la base de dossiers, notes au bac, et éventuellement tests spécifiques  : Royaume-Uni, Danemark, Suède, Pologne, République tchèque, Slovaquie, Roumanie, Serbie, Lettonie, Ukraine, Finlande, Estonie.  ", "theme": "education"}