{"title": "Contre le dopage aux JO : greffer une puce à tous les athlètes", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "12/10/2017", "content": "Pour lutter contre le dopage dans le sport, les athlètes devraient porter un microprocesseur sous la peau, exactement comme nous le faisons pour nos animaux domestiques. C'est la proposition singulière de Mike Miller, directeur général de la World Olympians Association ( WOA ) : pour lui, des méthodes radicales de lutte antidopage sont nécessaires, y compris des capteurs implantés pour détecter l'effet de substances interdites. Ces propos, rapportés par  le \"Guardian\" , ont été tenus lors d'un forum sur l'intégrité dans le sport, à Westminster, où se trouvaient plusieurs responsables de lutte antidopage. Mike Miller a déclaré :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Pour mettre fin au dopage, nous avons besoin de \"pucer\" nos athlètes avec la dernière technologie. Il y a des gens qui disent que c'est une atteinte à la vie privée ; ma foi, le sport c'est un club, et les gens ne sont pas forcés de rejoindre le club s'ils ne le veulent pas, s'ils ne peuvent pas suivre les règles.\" \"Nous puçons nos chiens, pourquoi pas nous ?\" Et il a pris une comparaison parlante : \"Des gens disent que nous ne devrions pas faire ça aux gens. Eh bien, nous sommes une nation d'amoureux des chiens, nous sommes prêts à pucer nos chiens et ça ne semble pas leur faire de mal, alors pourquoi ne sommes-nous pas prêts à nous pucer nous-mêmes ?\" Miller a affirmé qu'une révolution technologique est imminente dans les micro-processeurs. Et il craint que les tricheurs utilisent la technologie pour esquiver la détection : par leur propre suivi, ils pourraient savoir quand leur sang est revenu à un état \"normal\" avant que les contrôles aient lieu. Selon lui, le problème du système antidopage actuel est que \"tout ce qu'il dit, c'est qu'à un moment précis dans le temps, il n'y a pas de substances interdites, mais il nous faut un système qui dise que vous n'avez à aucun moment de substance illégale [dans l'organisme], et s'il y a des changements dans les marqueurs, ils seront détectés.\" Travailleurs belges pucés : \"On ne s'est pas trop préoccupé de questions éthiques\" La WOA est un organisme soutenant 48 associations olympiques nationales et 100.000 sportifs olympiques, mais Miller a indiqué ne pas parler au nom de son organisation. \"C'est juste une idée que je lance ici, a-t-il expliqué. Je mesure la réaction des gens, mais nous avons besoin de penser à de nouvelles façons de protéger le  sport  propre. Je ne suis pas Steve Jobs, mais nous avons besoin de dépenser de l'argent et d'utiliser les dernières technologies.\" Actuellement, souligne le \"Guardian\", les athlètes sont tenus d'enregistrer en ligne les endroits où ils seront chaque jour, avec une précision de une heure, entre 5 heures du matin et 23 heures, pour que les contrôles antidopages puissent arriver inopinément. Contrôles des années après En 2016, le Comité international olympique (CIO) et l'Agence mondiale antidopage ( AMA ) ont  fait analyser des échantillons  prélevés aux JO de Pékin (2008) et Londres (2012), afin de trouver des fraudeurs non détectés par les techniques de l'époque. En janvier, plus de  8 ans après les Jeux de Pékin , trois athlètes ont ainsi dû rendre leurs médailles. En octobre 2016 déjà,  le CIO avait annoncé  que trois haltérophiles étaient privées de leurs médailles d'or de 2012, et six médaillés de 2008 déchus de même. Dopage: le labo français suspendu, plombé par une opération sur des bodybuilders La réanalyse des échantillons a permis de prendre, des années après, des sportifs dopés. De là à convaincre de futurs participants d'accepter qu'on leur glisse une puce électronique sous la peau, cela reste à voir. Le directeur de l' Inado , l'organisation internationale qui fédère les agences nationales de lutte contre le dopage, Joseph de Pencier,  a répliqué  à la proposition de Miller que le droit à la vie privée des athlètes ne devait pas être mis en péril. A ses yeux, l'idée de greffer une puce aux athlètes pour combattre le  dopage  doit \"être prise avec beaucoup de précaution, sinon de scepticisme\". T. N.", "theme": "sport"}