{"title": "\"Nazis dehors\": des centaines d'Allemands dans la rue contre l'extrême droite", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "25/09/2017", "content": "Eux aussi, ils sont sous le choc. Des centaines de personnes ont manifesté dimanche 24 septembre au soir dans plusieurs villes d' Allemagne  pour protester  contre l'arrivée , inédite, au Parlement du parti de droite nationaliste AfD après les élections législatives de dimanche. L' extrême droite  allemande a enregistré une percée historique pour un tel mouvement aux élections législatives allemandes. Peu après l'annonce des résultats provisoires, des manifestations spontanées devant les quartiers généraux de l'Alternative pour l' Allemagne  (AfD) ont été organisées à Cologne où se sont rassemblées 400 personnes, Francfort, Munich et Berlin. Dans la capitale allemande, un imposant cordon de police encadrait le rassemblement d'un peu moins d'un millier de manifestants réunis devant la salle louée par l'AfD pour sa soirée électorale à Alexanderplatz, en plein centre de Berlin. Législatives en Allemagne : victoire étriquée de Merkel, percée historique des nationalistes \"Tout Berlin hait les nazis\" Aux cris de \"tout Berlin hait les nazis\", \"nazis dehors\" ou encore \"le racisme n'est pas une alternative\", les manifestants, plutôt jeunes, ont laissé éclater leur colère. La police berlinoise a annoncé sur Twitter deux arrestations suite à des débordements de manifestants contre les forces de l'ordre. A l'AFP Mathias, un manifestant, déclare : \"Il va falloir montrer que nous n'acceptons pas qu'un tel parti siège au Bundestag\". Avec 13% des suffrages, ce qui lui laisse espérer près de 90 députés, ce parti anti-élite, anti-islam et anti-Europe s'impose dimanche soir comme la troisième force politique du pays. Législatives en Allemagne : Merkel face à la poussée de l'extrême droite Née en 2013, l'Alternative pour l' Allemagne  est déjà présente dans 13 des 16 parlements régionaux allemands et au Parlement européen mais l'élection de députés AfD au Bundestag constitue un tournant dans l'histoire allemande d'après-guerre. Mais, ostracisé par toutes les autres formations qui le qualifie de \"honte pour l' Allemagne \", l'AfD n'a aucune chance de figurer au prochain gouvernement, sans doute dirigé une nouvelle fois par  Angela Merkel . (Avec AFP)", "theme": "monde"}