{"title": "Logement : les cinq euros de la bienveillance", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "06/09/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Pour tenter de sauver les meubles dans la  bataille des cinq euros  de baisse des aides au logement, Emmanuel Macron, devant les préfets rassemblés, \"appelle publiquement\" les propriétaires à \"baisser leurs loyers de cinq euros\". Immédiatement, comme il était prévisible, les ricaneurs de Twitter fondent sur le burlesque appel, sous la bannière-hashtag commune #appellecommemacron. \"J'appelle publiquement toutes les personnes à respirer 5% de moins, pour réduire les rejets de CO2\" \"J'appelle publiquement tous les Français à venir travailler gratuitement\" Etc. A la différence du twittos ricaneur, l'éditorialiste radiophonique du matin est investi d'une mission : tenter de chercher, fût-ce à la lanterne, la cohérence de la pensée présidentielle, à défaut de sa pertinence. C'est une mission utile (et je suis sérieux). Il faut apprendre à penser contre son propre ricanement. Sur France Inter, Dominique Seux rappelle que Macron avait fondé sa campagne sous le signe de la bienveillance. Revoici donc la bienveillance : cohérence totale. Le modèle américain bien sûr Sur France Culture, Frédéric Says évoque le modèle américain. Après tout, Bill Gates ne vient-il pas de donner, sous forme d'actions, plus de quatre milliards de dollars à des oeuvres caritatives ? Pourquoi les mini Bill Gates français, propriétaires d'une chambre de bonne ou d'une studette, ne suivraient-ils pas le grand exemple ? Et Kennedy ! Kennedy n'avait-il pas déclaré : \"Ne vous demandez pas ce que votre pays peut faire pour vous, demandez-vous ce que vous pouvez faire pour votre pays.\" Suprême habileté macronienne (Seux et Says se rejoignent sur ce point, à croire qu'ils ont reçu la même explication de texte) : Macron dilue ainsi, aux yeux des citoyens et des sondés, la responsabilité de la mesure impopulaire, la faisant reporter sur l'égoïsme des propriétaires. Bien joué ! Conclusion : loin d’être un moment d’égarement, cet appel public exprime une vision générale. Aux \"acteurs du logement\", locataires et propriétaires, de discuter calmement entre eux, avec bienveillance. La même bienveillance qui doit guider, dans les entreprises, salariés et patrons. Ça se tient. C'est cohérent. C'est une vision cohérente. Une vision cohérente d'une autre planète, assez éloignée de la nôtre, essentiellement peuplée de conseillers ministériels et d'éditorialistes politiques, mais entre lesquels, en effet, règne une parfaite cohérence. Pour lire la chronique sur ASI .", "theme": "rue89"}