{"title": "Vous prenez de l'embonpoint ? Blâmez Néandertal !", "newspaper": "Nouvel Obs", "author": "Jean-Paul Fritz", "date_publi": "05/10/2017", "content": "Les Néandertaliens, ces cousins de l'humanité, n'ont pas fini de nous étonner. Ces dernières années, on a beaucoup appris sur les capacités de ceux qui nous ont précédé en Europe : rites funéraires, art, inventions (colle, dentisterie et médecine primitives...). On s'est aussi intéressés à l'apport génétique de ces populations à notre propre patrimoine ADN, donc aux croisements qui sont intervenus entre nos ancêtres Homo Sapiens et les Néandertaliens. Oui, nous avons des gènes de Neandertal, et non, ce n'est pas un cadeau ! Un baiser, et plus si affinités Replaçons le contexte.  Selon une étude récente , Homo Sapiens (nous) aurait évolué en Afrique voici  plus de 300.000 ans . Il a ensuite migré dans toutes les autres parties du monde, à des dates qui font encore l'objet de débats enflammés chez les spécialistes. Néandertal, lui, s'était déjà étendu depuis longtemps de l'Europe à la Sibérie en passant par le Moyen-Orient. L'homme de Néandertal explorait déjà les grottes il y a 176.500 ans La date de la première rencontre entre les deux espèces donne encore lieu à des désaccords, et de nouveaux éléments surgissent régulièrement. Ce que l'on sait, en revanche, c'est que leurs relations ne sont pas restées platoniques.  Tout a probablement commencé par un échange de salive, mis en évidence par  une étude de leur plaque dentaire . Nos ancêtres et cette autre lignée d'hominiens est ensuite passée au \"plus si affinités\", comme le révèlent les études comparant notre ADN à celui de Néandertal et à celui de nos propres ancêtres Sapiens. Plus de gènes Néandertaliens qu'on croyait Les croisements inter-espèces ont laissé des traces dans notre patrimoine génétique, du moins chez celui des humains hors d'Afrique (ceux dont les ancêtres n'ont jamais quitté ce continent n'ont pas eu l'occasion de recevoir des gènes néandertaliens). Mais quelles traces exactement ? On estimait jusqu'ici que la proportion variait, selon les individus, entre 1,5% et 2,1% de nos gènes. Une  estimation publiée l'an dernier  par l'école de médecine de Harvard et l'université de Californie (USA) montrait que les plus fortes proportions d'ADN néandertalien (et de son cousin  dénisovien ) se retrouvaient chez les personnes vivant en Europe et au Moyen-Orient, donc les endroits où Néandertal était implanté. Pour les autres, cette proportion diminue plus on s'éloigne vers l'Asie ou les Amériques, pour atteindre son plus bas en Océanie (sans bien sûr compter l'Afrique). Aujourd'hui,  une nouvelle étude publiée dans le magazine \"Science\"  revoit cette proportion légèrement à la hausse : ce serait entre 1,8 et 2,6%. La variation peut paraître minime, mais elle est tout de même importante car chaque partie du génome peut comporter son lot de bonnes et de mauvaises surprises. Mauvais cholestérol, arthrite et schizophrénie Des  études précédentes  avaient déjà mis en relief quelques-unes des affections que nous devons à Néandertal, mais aujourd'hui la note s'alourdit. L'équipe internationale auteur de cette étude, emmenée par le professeur Kay Prüfer, de l'institut Max Planck d'anthropologie évolutionnaire, a en effet identifié des gènes hérités des Néandertaliens qui pourraient favoriser l'apparition de certains traits ou maladies.  On notera tout d'abord le niveau de \"mauvais cholestérol\" ( LDL ) et de vitamine D dans le sang, ou encore l' arthrite rhumatoïde . Ces gènes peuvent aussi favoriser des troubles du comportement alimentaire, ou l'accumulation de  tissu adipeux  dans l'abdomen. Si vous avez tendance à prendre de la \"brioche\", c'est peut-être l'une des causes... Néandertal nous aurait aussi apporté une propension à la  schizophrénie  et ses gènes influenceraient la manière dont nous réagissons aux médicaments  neuroleptiques . Les chercheurs précisent : \"Cela s'ajoute aux preuves croissantes que des ancêtres Néandertaliens influencent les risques de maladie chez les humains contemporains, particulièrement dans les  phénotypes  [caractères observables, NDLR] neurologique, psychiatrique, immunologique et dermatologique.\" Ces conclusions ont pu être tirées grâce à l'étude détaillée des gènes d'une femme Néandertal qui a vécu voici environ 52.000 ans dans la  grotte de Vindija , en Croatie. Selon les auteurs, ce n'est que le second cas de déchiffrage important du génome néandertalien, même s'il en existe quelques autres de moindre qualité. Néandertal \"multicolore\"  Simultanément à cette étude, un autre article scientifique  paraît ce mercredi dans la revue spécialisée \"American Journal of Human Genetics\" , en s'intéressant à un autre aspect des gènes néandertaliens : la couleur. Michael Dannemann et Janet Kelso ont étudié la contribution néandertalienne à la couleur de peau ou de cheveux. Là, le constat est assez mitigé. La diversité en ce domaine est partagée chez les Néandertaliens comme chez les anciens humains, et pour les deux scientifiques, la contribution de Néandertal serait \"neutre\" : ils avaient des peaux et cheveux de toutes les couleurs, tout comme nos ancêtres Homo Sapiens, et n'auraient donc pas joué un rôle déterminant. \"Du fait que les Néandertaliens ont habité l'Eurasie pendant plus de 200.000 ans, ils se sont probablement adaptés aux niveaux plus faibles d' UVB  (les ultraviolets qui font bronzer) et à une variation plus importante dans la durée d'ensoleillement que les humains modernes qui arrivèrent d'Afrique voici environ 100.000 ans,\" expliquent les deux chercheurs. \"La couleur de la peau, les  rythmes circadiens  (sommeil) et l'humeur sont influencés par l'exposition à la lumière. Nous supposons que leur identification dans notre analyse suggère que l'exposition au soleil aura façonné les phénotypes néandertaliens, et que les gènes transmis aux humains modernes continuent à contribuer à ces variations dans ces traits aujourd'hui\". En résumé, les Néandertaliens demeurent des ambassadeurs de la diversité !", "theme": "sciences"}