{"title": "A la rentrée des enfants instruits à la maison : \"C'est du sur-mesure\"", "newspaper": "Nouvel Obs", "author": "Agathe Ranc", "date_publi": "04/09/2017", "content": "Pas d'emploi du temps pourri, pas de cartable trop grand, pas de drame de la séparation... Cette rentrée n'a de rentrée que le nom. L'école Delavie, un réseau qui propose des activités aux familles pratiquant l'instruction à domicile et les met en relation, organisait ce lundi 4 septembre son traditionnel goûter de rentrée au jardin Nelson-Mandela, près des Halles, à Paris. Des livres et des couvertures sont éparpillés au sol, les enfants courent et crient et leurs parents discutent en s'échangeant biscuits faits maison et numéros de téléphone. Ils se racontent leur été, donnent des conseils aux nouveaux venus, des livres sur l'éducation circulent de main en main. Tous ont fait le choix de retirer leur enfant de l'école ou de ne jamais l'y inscrire. C'est légal : en France,  l'instruction est obligatoire  mais pas l'école. L'instruction à domicile  reste très minoritaire. Mais le nombre d'enfants scolarisés à domicile a presque doublé entre les rentrées 2007 et 2015 – ils étaient alors 24.878, selon le ministère de l'Education nationale. Le tunnel sous la Manche Passer la journée à instruire son enfant, \"cela reste un luxe\", nous dit François*, 38 ans, sans quitter des yeux le toboggan sur lequel son fils de 3 ans et demi, Lucas*, s'exerce. Il a réduit son activité professionnelle pour consacrer la moitié de son temps à son enfant. Avec sa femme Lucile*, professeure en lycée, ils ne suivent pas de programme établi mais avancent au rythme du petit. Aujourd'hui, par exemple, ils ont \"construit le tunnel sous la Manche\", après avoir regardé \"C'est pas sorcier\", appris l'histoire du tunnel et fait de la cartographie. Le reste du temps, Lucas passe ses week-ends à la mer ou à la campagne, visite un musée par semaine, aide ses parents à faire la cuisine et le repassage et ne regarde jamais la télévision. \"Nous ne sommes pas contre l' Education  nationale\", dit François. \"Mais nous prônons une non-violence qui est difficile à appliquer à l'école. Aussi, on ne peut pas savoir sur qui on tombe, cela peut être très bien comme cela peut être catastrophique.\" Lucile raconte : \"Nous avons visité plusieurs crèches et plusieurs écoles avant de décider que nous étions les plus à même de nous occuper de lui. Nous sommes tout le temps en train de lire, de structurer nos connaissances dans ce domaine. C'est du sur-mesure.\" Et après ? \"Nous ne dénigrons pas l'école ! S'il veut y aller plus tard, il ira.\" Ecole à la maison, établissements hors contrat : des contrôles renforcés Un réseau de copains Si le couple s'est rapproché de l'école Delavie, c'est pour \"rencontrer d'autres parents\". Le rendez-vous est en effet conçu pour eux autant que pour leurs enfants. \"C'est important de se rencontrer, de se rendre compte qu'on n'est pas des extraterrestres\", nous dit Charlotte Dien. Son fils Lucien, déscolarisé à 7 ans et demi, est déjà grand : il a 18 ans et vient d'obtenir son baccalauréat, qu'il a passé en candidat libre. Charlotte Dien a raconté une partie de son expérience dans un livre, \" Instruire en famille \" (Rue de l'Echiquier). Elle se souvient : \"Lucien a passé deux ans en maternelle et un an et demi en primaire. Lorsqu'il est entré à l'école, c'était un petit garçon très curieux. Lorsqu'il est sorti, il avait de bons résultats mais il ne voulait plus rien apprendre. L'école a eu un effet d'éteignoir.\" Selon elle, lorsqu'un enfant quitte le système scolaire, \"le principal travail est fait par les parents : ils doivent se déscolariser, ne pas jouer au prof mais apprendre ensemble\"... Et ce n'est pas toujours facile, d'où l'importance du réseau, qui sert autant à aider les parents perdus qu'à permettre aux enfants de se faire des amis. On vient y chercher des conseils, on confronte ses expériences, on se recommande des lectures ou des films (\"Etre et devenir\", de Clara Bellar, est un hit dans le milieu). Léonore est professeure en élémentaire et mère de deux filles de 4 et 6 ans. L'aînée est passée par une maternelle classique et par Montessori, elle n'y retournera plus. Sa mère : \"On s'amuse souvent de la question de la socialisation, que tout le monde nous pose... Je pense que la socialisation à l'école est loin d'être idéale. Mais que cela reste une vraie question lorsqu'on déscolarise ses enfants.\" Elle s'appuie sur les activités de groupe de l'école Delavie ainsi que sur sa vie de quartier, dans le 11e arrondissement de Paris. La famille va bientôt déménager à Montreuil... Pas grave : \"Je viens de découvrir qu'il y avait un gros réseau de non-sco !\" La force de ces réseaux l'amuse : \"Cet été, nous sommes partis en vacances dans un endroit perdu dans les Cévennes et nous avons appris qu'il y avait au moins quinze familles qui pratiquaient l'instruction à domicile, c'était très étonnant.\" \"Pour Alice et Romain, on a choisi l'instruction à domicile. Un choix ardu mais gratifiant\" A son rythme \"Ce n'est pas toujours évident d'avoir des enfants de leur âge avec qui jouer\", reconnaît Charles, qui a déscolarisé sa fille de (presque) 6 ans, Aliénor, après deux jours de maternelle. Il ne compte pas y inscrire Emile, qui a 4 ans, car il pense que \"l'école n'est pas adaptée\" et qu'il souhaite \"passer du temps avec [ses] enfants\". Alors qu'Aliénor lui tire sur la manche pour rentrer à la maison, il nous dit : \"Je pense que c'est plus simple à Paris que dans une petite ville. Avec le groupe, on fait des sorties à Paris ou en banlieue, on va à la ludothèque, il y a des cours de musique avec d'autres enfants...\" \"J'ai toujours eu des amis, grâce au groupe ou à mes cours de judo\", répond simplement Lucien, le jeune bachelier. Lorsqu'on lui parle de \"l'après\", il nous répond qu'il veut \"voyager, découvrir le monde professionnel\", à son rythme. \"Se balader\", abonde sa mère. Sans inquiétude. \"On ne s'est jamais inquiété qu'il ne soit pas inscrit à la rentrée, on ne va pas s'inquiéter maintenant !\" A.R. * Ces prénoms ont été modifiés à leur demande.", "theme": "education"}