{"title": "Alerte obésité ! On a pesé les romans de la rentrée - Bibliobs", "newspaper": "Nouvel Obs", "author": "Elisabeth Philippe", "date_publi": "02/09/2017", "content": "Loin de nous l’idée  de donner dans le  fat-shaming , cette pratique infamante qui consiste à moquer les corps non conformes aux canons anorexiques. Mais avouons que cette rentrée littéraire affiche l’embonpoint de celle qui s’est resservi de la tartiflette à la cantine ou qui a forcé sur la feta frite pendant les vacances. Sur les 581 romans en librairie cet automne – un chiffre impressionnant, mais on a connu bien pire avec 727 titres en 2007 – on observe un nombre anormalement élevé de livres excédant les 500 pages. Même un auteur comme Patrick Deville, qui nous a habitués à une prose condensée, a doublé de volume. Son «Taba-Taba»  (Seuil)  compte 432 pages contre 200 en moyenne pour ses précédents ouvrages. Comment expliquer cette épidémie d’obésité éditoriale? A priori, les perturbateurs endocriniens et le lobby du sucre n’y sont pas pour grand-chose. A priori. D’après les premiers résultats du laboratoire de recherche «Bien-être, digestion et littérature» (BEDL), cette tendance au surpoids pourrait s’expliquer par trois facteurs. Les éditeurs tentent peut-être de compenser l’absence de poids lourds tels Christine Angot ou Michel Houellebecq par du poids tout court. Un élément vient étayer cette thèse, en apportant la preuve du contraire: Patrick Modiano, Nobel de littérature et «grosse» pointure s’il en est, publie en octobre «Souvenirs dormants»  (Gallimard) , un roman presque aussi maigre qu’un mannequin mineur et dénutri. Rappelons aussi  à ceux qui auraient passé les derniers mois dans une yourte sans wifi ou dans la tiédeur paranoïaque de leur abri anti-atomique que 2017 fut une année électorale, ce qui est toujours fort préjudiciable au marché du livre (en recul de 2% sur l’année, d’après les chiffres de «Livres Hebdo»). Afin de ne pas gâcher les chances de leurs auteurs en librairie, les éditeurs auraient maintenu leurs poulains au chaud le temps que passe la fièvre politico-jupitérienne. Et il faut croire que l’attente a chez les écrivains les mêmes effets que la rétention d’eau: elle fait grossir. A force d’avoir du temps pour reprendre leur manuscrit, les romanciers ont pu multiplier les ajouts. Une phrase par-ci, un nouveau chapitre par-là, et paf, 300 pages de plus. Peut-être faut-il également voir dans cette prolifération de mastodontes à l’imposante présence physique une revanche sur la dématérialisation croissante qui menace les étagères et les bibliothèques dans leur existence-même. Sur ce point, le syndicat du mobilier de bureau n’a pas souhaité s’exprimer. Enfin, le BDEL, pourtant peu enclin aux théories complotistes, avance qu’il pourrait s’agir d’un ample mouvement visant à nuire aux critiques littéraires, afin qu’ils périssent écrasés par des piles de livres d’une tonne ou finissent paralysés des poignets, à jamais incapables d’écrire la moindre chronique fielleuse et pleine d’aigreur. En attendant que ces hypothèses se trouvent vérifiées, voici cinq cas symptomatiques de cette vague d’obésité littéraire. Passage à la pesée avant la course aux prix. ©Elisabeth Philippe 994 grammes d’ego :  \"Le Dossier M\" de Grégoire Bouillier  (Flammarion) 873 pages. Et ce n’est que le premier volume de ce récit (si c’est un récit) d’un fiasco amoureux. Le deuxième tome paraîtra en janvier. Et comme si ces près de 2000 pages ne suffisaient pas, un site Internet –  www.ledossierm.fr  – a été créé pour verser des pièces complémentaires à ce dossier déjà bien chargé. Malgré cette hypertrophie du «je», le moi de Bouillier n’est jamais haïssable. Bien au contraire. A partir de son expérience, il déploie une Odyssée intérieure qui brasse des sujets politiques, économiques, des réflexions sur les sentiments, les différences de classe, le mal qu’a fait la série Dallas ou encore la cuisson des respounchous. Formidable. 926 grammes de poils :  \"Kong\" de Michel Le Bris  (Grasset) Le sujet en lui-même est énorme. Pas moins de neuf mètres au garrot et un poids que nous nous abstiendrons de révéler par égards pour la star (et par peur des représailles). King Kong, le gorille géant, l’icône du cinéma, voilà à quoi s’attaque Michel Le Bris dans une épopée de plus de 900 pages (agrémentée d’une impressionnante bibliographie) qui restitue dans les moindres détails l’histoire de ce film mythique réalisé par deux aventuriers Ernest Schoedsack et Merian Cooper. Un vrai roman-monstre. Comment Etonnants Voyageurs est devenu le plus gros festival littéraire français du monde 1095 grammes de névroses :  \"Les femmes sont des guitares (dont on ne devrait pas jouer)\" de Clemens J. Setz  (Jacqueline Chambon) Non, il ne s’agit pas d’une biographie de Carla Bruni. Mais à lire le titre de ce roman signé d’un jeune auteur autrichien – prix Katherine Pancol du titre le plus long et le plus surréaliste de la rentrée littéraire – on comprend que l’on va évoluer en eaux troubles, dans des psychés sans doute relativement accidentées. L’héroïne prénommée Natalie, fan de Stephen King et de vidéos ASMR, travaille à la Villa Koselbruch, une résidence médicalisée qui accueille des personnes souffrant de handicaps physiques et mentaux. Elle s’occupe particulièrement d’Alexander Dorm, un homme en fauteuil roulant qui reçoit régulièrement la visite d’un certain Christopher Hollberg. Finaude, Natalie trouve ça louche que Christopher, dont la femme a été poussée au suicide par Dorm, se montre si attentionné. Elle va mener l’enquête et mettra 990 pages (traduites de l’allemand par Stéphanie Lux, qui ne manque pas de mérite) à élucider ce mystère. Après internet, les chats ont-ils conquis l'édition ? 693 grammes de sang et de soufre :  \"La Serpe\" de Philippe Jaenada  (Julliard) Ça, c’est du lourd. Du brutal. Dans le genre fait divers, on est à 10 sur l’échelle «Nouveau Détective». En 1941, dans un château au fin fond du Périgord, Henri Girard appelle au secours: son père, sa tante et la bonne ont été massacrés à coups de serpe. Principal suspect, le jeune Girard est inculpé pour le meurtre, mais acquitté au terme du procès. Il se carapate au Venezuela et en revient en 1950 sous une nouvelle identité: Georges Arnaud, bientôt connu comme l’auteur du «Salaire de la peur». Qui a commis le massacre à la serpe ? Philippe Jaenada, l’auteur de  «la Petite femelle» , refait l’enquête. Et transforme, par la grâce de son humour mal léché, la matière la plus glauque en bonheur de lecture. Christine Angot chez Ruquier : 10 autres écrivains qu'il aurait pu choisir 1154 grammes d’humanité : \" Jérusalem \" d’Alan Moore  (Inculte) C’est sans aucun doute le pari le plus fou de la rentrée littéraire. Les petites mais costaudes éditions Inculte publient la Bible du créateur de «Watchmen» et de «V pour Vendetta». Un livre cosmique qui condense dans la ville de Northampton – dont ne s’éloigne jamais l’auteur – l’humanité tout entière. On y croise un ressuscité, des fantômes, une prostituée accro à l’héroïne, un poète qui vit encore chez sa maman, mais aussi Lucia, la fille de James Joyce, Samuel Beckett et tant d’autres. Promis à devenir (in)culte, ce roman-monde devrait séduire les fidèles disciples de Moore et convertir ceux qui découvrent sa prose traduite par l’apôtre Claro (qu'on applaudit bien fort au passage).  Elisabeth Philippe", "theme": "actualites"}