{"title": "Prix Nobel : où sont les femmes ?", "newspaper": "Nouvel Obs", "author": "Charlotte Cieslinski", "date_publi": "09/10/2017", "content": "Douze lauréats et pas une seule femme... Cette année encore, comme en 2016, aucune femme n'est récompensée par un prix Nobel ! Depuis la création de cette institution en 1901, seules  48 femmes  ont été récompensées, sur  923 lauréats, dont 27 organisations . Ceci est particulièrement vrai dans les domaines scientifiques.  Ainsi, on compte 16 lauréates du  prix Nobel de la paix  (on pense à mère Teresa, Aung San Suu Kyi, Malala...) et 14  Nobel de littérature  (Toni Morrison, Alice Munro...), contre quatre en chimie, deux en physique et une seule en économie.    Vous trouverez plus de statistiques sur  Statista Certes, les Nobel se sont quelque peu féminisés ces dernières décennies – 19 femmes ont été récompensées entre 2001 et 2016, alors qu’elles n’étaient que quatre entre 1901 et 1920. Mais avec 17 lauréates sur  583 récipiendaires,  les femmes Nobel de Sciences ne représentent qu'environ 3% des lauréats...  Au départ très mal accueillies par le milieu scientifique, les femmes ont longtemps été assignées à la famille et à l'éducation religieuse et \"féminine\". Celles qui s'y risquaient ont dû faire face aux discriminations et autres comportements misogynes. Dans \"17 femmes  prix Nobel  de sciences\" (Editions Odile Jacob), Hélène Merle-Béral raconte les obstacles et préjugés que les rares lauréates ont surmonté avec une volonté de fer pour obtenir le fameux Graal. Autocensure, machisme... aujourd'hui encore, on reste bien loin de la parité dans la recherche et l'ingénierie scientifiques, encore largement masculines. D'ailleurs... qui se souvient des nobelisées ? On connaît surtout leur modèle à toutes, Marie Curie, la seule femme à avoir reçu deux Prix Nobel, l'un en physique, deux ans à peine après la fondation du prix, en 1903, l'autre en chimie, en 1911. Mais pour le premier, c'est notamment parce que son mari Pierre Curie a écrit une lettre aux membres du comité, expliquant que sa femme ­devait être solidaire du prix pour leurs découvertes.  Il s'était joint à elle sur son étude de la radioactivité. Elle sera suivie de sa fille Irène Joliot-Curie en 1935. Certains se souviennent également des biologistes Françoise Barré-Sinoussi, primée en 2008, Barbara McClintock (1983) et Rita Levi-Montalcini (1986), mais beaucoup d'autres restent dans l'ombre...  C.C. et L.T.", "theme": "monde"}