{"title": " \"Ce qui rend l'IVG traumatisante, c'est la façon dont on traite les femmes\"", "newspaper": "Nouvel Obs", "author": "Mathilde Goupil", "date_publi": "28/09/2017", "content": "Alice(*) a 24 ans. Il y a trois ans, alors qu'elle est en couple depuis quelques mois, elle fait un test de grossesse parce que ses règles tardent à arriver. Le verdict ne se fait pas attendre, Alice est enceinte. Pour elle et son compagnon, c'est un choc, c'est trop tôt. Alors elle décide d'avorter.  Dans le cadre de la journée internationale du droit à l'avortement, ce 28 septembre, elle revient sur une expérience qu'elle qualifie de \"traumatisante\", non pas parce qu'elle a exercé son droit, mais parce que les soignants qu'elle a croisés l'ont fait culpabiliser. Ce qui ne devrait pas se produire, eu égard à la loi. Témoignage :  \"On est en 2014, j’ai 21 ans. Je viens de me mettre en couple et de m'engager dans une relation que je juge sérieuse. Je me débats avec ma gynécologue habituelle pour avoir accès à une nouvelle contraception. Je ne prends plus la pilule car celle-ci me fait des effets secondaires que je ne supporte plus, et je l'oublie souvent. Bref, elle n'est pas adaptée à ma situation. Ma gynécologue refuse de me proposer autre chose, même d'en discuter. Elle me fait toujours une ordonnance pour une nouvelle pilule, sans m'écouter. Elle me pose des questions déplacées et me juge sur la manière dont je vis ma vie. Avec mon compagnon, nous utilisons donc toujours des préservatifs faute de mieux. \"Il faut arrêter l'omerta\" : \"Paye ton gynéco\" dénonce les violences obstétricales Plusieurs fois, je constate que j'ai des cycles irréguliers. J’appelle ma gynécologue pour savoir d'où ça pouvait provenir, et elle me prescrit des dépistages, rien de plus. Je retourne au laboratoire d'analyses pour une prise de sang, mais à chaque fois je n'ai rien et ce manège recommence. Un jour, je me rends compte que mes règles tardent vraiment à arriver. Je la contacte de nouveau, elle me répond très froidement : \"Vous n'avez qu'à attendre, elles vont bien finir par arriver.\" Ça fait déjà deux mois et demi que je n'ai pas mes règles. Je préfère en parler à ma pharmacienne, qui semble plutôt surprise de la réponse de cette gynécologue. Elle me conseille vivement de faire un test de grossesse, et elle a bien raison. Il s'avère bien positif. Mon compagnon et moi sommes sous le choc, pas du tout prêts à avoir un enfant à cette étape de notre relation. Moi-même je ne suis pas du tout prête à être mère alors que je suis encore étudiante, je n'ai pas de situation, je suis trop jeune. Je décide de ne jamais retourner voir cette gynécologue. \"Il n'y a pas de bon moment pour faire des enfants...\" Je dois en trouver une autre, à près de 40 minutes en voiture de chez moi. Je vis en province, en milieu rural, les praticiens sont très rares. Je lui explique que d'après mes calculs, la situation est urgente. Elle semble surprise au téléphone mais me donne un rendez-vous rapidement. Elle paraît au départ très compréhensive et me confirme que si je veux faire une interruption volontaire de grossesse (IVG), je dois me dépêcher car j'approche du délai légal. Elle me fait l'attestation nécessaire (à l'époque,  le délai de réflexion d'une semaine  est toujours obligatoire), et la prescription pour l'échographie de datation. Mais ensuite, le rendez-vous devient plus pénible. Elle commence à remettre en question mon choix, à me poser des questions sur les raisons pour lesquelles je ne veux pas garder cet enfant. A mes arguments, elle répond : \"Vous savez, il n'y a pas de bons moments pour faire des enfants...\"  \"Votre compagnon ne sera pas le premier à entretenir sa compagne et son enfant.\" \"Il ne faudrait pas que dans quelques années vous regrettiez, en comptant l'âge qu'il aurait pu avoir.\" Je suis complètement déboussolée en sortant du rendez-vous. J'en discute avec une amie, qui paraît elle aussi enthousiaste à l'idée qu'on ait un enfant, et cela ne m'aide pas du tout. Je fais part de mes doutes à mon compagnon. Nous discutons par SMS, il ne comprend plus rien à mon changement de discours. Nous avions pris notre décision, nous étions tous les deux sur la même longueur d'onde depuis le début. Après avoir repris mes esprits, j'appelle l'hôpital le plus proche de chez moi pour prendre rendez-vous pour l'échographie et l'intervention. Au téléphone, une femme visiblement très agacée me crie dessus. Quand je lui explique que mon cas est plutôt pressé, elle me déclare : \"Ce n'est pas à vous de dire si c'est pressé ou pas, c'est à l'échographie.\" Puis elle enchaîne : \"De toute façon on est surbooké, donc si on n'a pas de place on ne pourra pas vous prendre.\" Je suis outrée. S'ils n'ont pas de place, je dois mener une grossesse que je ne désire pas jusqu'au bout, avec les complications que ça comporte, et élever un enfant que je ne veux pas, sans diplôme, sans emploi ? Après m'avoir fait poireauter pendant 10 bonnes minutes en grommelant dans le combiné, elle me propose quand même un créneau pour l'échographie. Il me met deux doigts dans le vagin, puis s'en va Quand j'arrive le jour convenu, la salle d'attente est dans un couloir, je ne suis pas la seule dans ce cas. Je le sais car le bureau est ouvert et on peut entendre tout ce qui se dit. Une femme qui accompagne sa fille mineure le fait d'ailleurs très justement remarquer : bonjour la confidentialité. De là où nous sommes, nous entendons tous les détails concernant les autres patient-es. Les étapes d'après sont assez expéditives : échographie, datation confirmée, premier rendez-vous pour la prise du comprimé 1, puis rendez-vous à l'hopital pour  IVG chirurgicale . Je suis dans la dernière semaine légale. L'embryon est sûrement accroché car la prise de trois comprimés et de trois jours sur place n'a pas suffit à l'expulsion complète. On ne m'explique pas ce qu'il se passe, je ne comprends pas ce qu'on attend de moi. Mais tout le monde autour de moi paraît très énervé de ce que je fais là. Mon compagnon et moi devons nous battre pour qu'on me propose quelque chose à manger, on me refuse les repas depuis mon arrivée au cas où je doive aller au bloc. Le troisième jour, un gynécologue très agacé vient me voir dans ma chambre. Il ne se présente pas et ne m'explique rien, il soulève la couverture, m'appuie sur le ventre, me met deux doigts dans le vagin sans ménagement. Puis s'en va. Plus tard, une infirmière me dit qu'on va m'emmener pour un curetage et qu'ensuite je pourrais enfin rentrer chez moi. Accouchement et maltraitances : \"La révolution est en marche\" Je me retrouve dans une immense salle où il fait très froid, allongée sur une table, à moitié nue, les jambes écartées, exposée, avec des inconnu-es qui passent sans arrêt. On m'attrape les bras et on me les attache de chaque côté, comme sur une croix. Je ne peux plus bouger. Je commence à paniquer, je me sens humiliée. J'éclate en sanglots. Une infirmière arrive derrière moi et, prise de pitié, met ses mains sur mon visage pour que j'arrête de pleurer. On doit me mettre l'anesthésie à ce moment-là car je ne me souviens plus de rien jusqu'à la salle de réveil. Je regrette l'énergie perdue Après l'intervention, on me reconduit dans ma chambre, puis je rentre chez moi en fin de journée. Les jours qui suivent, j'ai quelques complications : mes seins sont remplis de lait et ont triplé de volume, c'est très douloureux. Je retourne voir ma pharmacienne qui me dit ne pas comprendre pourquoi l'hôpital ne m'a pas fait prendre un médicament pour empêcher les montées de lait avant de partir. Elle me conseille de retourner les voir dans le service, et de leur demander des explications et une ordonnance. Mais je suis à bout de souffle et tellement angoissée à l'idée d'y retourner que je rentre chez moi et je préfère attendre. Attendre que ça passe tout seul, que mes seins dégonflent et arrêtent de produire du lait. Ça doit prendre une semaine environ avant que tout redevienne normal. Je voudrais que les gens prennent conscience que cet épisode n'aurait pas été pour moi aussi douloureux si on n'avait pas essayé de me faire culpabiliser, si on ne m'avait pas insulté, prise pour une idiote, infantilisée. Ce qui fait de l' IVG  une expérience difficile et traumatisante, ce n'est pas l'acte en lui-même, ce sont les obstacles que l'on met en face des femmes qui y ont recours. C'est la manière dont on les traite. C'est le peu de crédit qu'on leur accorde. Je ne regrette en rien mon choix, car je ne veux pas d'enfant, mon compagnon non plus. Je regrette surtout toute l'énergie perdue à devoir faire face à autant de médecins, hommes et femmes, aussi peu concernés par la déontologie de leur profession.\" (*) : le prénom a été modifié    ", "theme": "sante"}