{"title": "Angot-Rousseau : Yann Barthès, lui, s'identifie à Ruquier", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "05/10/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes).  Cette chronique  est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Ne jamais désespérer. Près d'une semaine après l'enregistrement de  l'agression de Sandrine Rousseau par Christine Angot , trois jours après s'être félicitée de l'audience exceptionnelle de l'émission, France 2 a réfléchi au fond de la question. Faut-il donner la parole aux victimes d'agressions sexuelles ? Alléluia : la chaîne publique a adopté une position officielle.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"La position de France 2 est celle de Sandrine Rousseau : donner la parole aux victimes.\" On comprend qu'il ait fallu une semaine de réflexion à la chaîne, pour consentir à  ce désaveu de l'incivisme de sa chroniqueuse . En \"off\", (on n'est jamais trop prudent) toutes choses mûrement pesées, un cadre de France 2 a, même confié que dans cette affaire, \"Laurent Ruquier n'a pas joué son rôle de modérateur\". Il l'a confié au journaliste media de la maison concurrente TF1, Julien Bellver, de l'émission de Yann Barthès, Quotidien. Et pour que ce soit clair, Bellver l'a écrit sur une pancarte, qu'il montre à l'antenne. Ruquier est une victime Barthès, qui reçoit justement Sandrine Rousseau, n'apprécie pas la confidence. \"Je ne sais pas qui a dit ça sur Laurent Ruquier. J'aimerais bien le voir à la place de Laurent Ruquier. Ça doit être très compliqué de gérer ça, d'avoir deux personnes qui ont vécu des choses, des choses très dures, et ça doit être compliqué, étant un homme, de parler de ça\". Rousseau : \"S'il y a une chose à changer, c'est sans doute celle-ci...\". Barthès \"On se dit qu'on n'est pas légitime. Peut-être\". Dans une déflagration télévisuelle comme l'échange Rousseau-Angot, chaque spectateur s'identifie instinctivement à l'un des protagonistes, et en général à celui ou celle qui est perçu (e) comme l'agressé (e). Certains, rares sans doute, se seront identifiés à Angot. D'autres, les plus nombreux, à Rousseau. Barthès, lui, s'identifie à Ruquier. Pour le présentateur de Quotidien, la victime principale de l'affaire, c'est son collègue Ruquier, qui a dû gérer une situation \"très compliquée\". Si compliquée, qu'il en a manifestement perdu ses repères les plus élémentaires. Qui dira la détresse des présentateurs d'infotainment, accidentellement confrontés aux cruautés si compliquées de la vie ? Qui écoutera ces victimes-là ? La création d'une association s'impose. Pour lire la chronique sur ASI .  ", "theme": "rue89"}