{"title": "Premier attentat meurtrier à New York depuis 2001 : ce qu'il s'est passé", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "01/11/2017", "content": "Le chauffeur d'une camionnette a fauché des cyclistes et des passants mardi 31 octobre à Manhattan, faisant huit morts dont six étrangers et 11 blessés. C'est  le premier attentat meurtrier  à New York depuis 2001. New York a connu plusieurs alertes terroristes depuis 2001, mais aucune n'avait fait de mort, jusqu'à aujourd'hui.    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"L'Obs\" fait le point sur ce qu'il s'est passé. # Le déroulé de l'attaque L'attaque a eu lieu juste après 15h, heures locales (20h en France) le long de la rivière Hudson, où se pressaient de nombreux cyclistes et passants, par une belle journée ensoleillée, en cette période de la Toussaint où New York accueille toujours beaucoup de touristes. Beaucoup étaient déjà déguisés pour fêter Halloween et participer au grand défilé costumé qui se tient chaque année à Greenwich Village. Défilé qui a eu lieu plus tard comme prévu, mais avec des mesures de sécurité renforcées. La camionnette a foncé sur la piste cyclable et le couloir de promenade qui longent la rivière Hudson, vers le sud, sur près d'un kilomètre, renversant cyclistes et passants, avant de percuter un autobus de ramassage scolaire et d'être obligée de s'arrêter, a indiqué le chef de la police, James O'Neill. Le chauffeur est alors sorti de son véhicule, armé d'un fusil à air comprimé et d'un fusil de paint-ball. Les policiers ont tiré sur lui et l'ont appréhendé. Plusieurs médias ont indiqué que le chauffeur de la camionnette, un Ouzbek arrivé aux Etats-Unis en 2010, avait crié \"Allah Akhbar\" (\"Dieu est grand\") en sortant de son véhicule. # Que sait-on du suspect ? L'identité du suspect n'a pas été diffusée par les autorités. La police a simplement indiqué qu'il avait 29 ans et qu'elle ne recherchait pas d'autre suspect. Selon plusieurs médias américains, il s'agirait de Sayfullo Saipov, un Ouzbek habitant dans le New Jersey, où la camionnette avait été louée. Il disposait d'un titre de séjour permanent, la \"carte verte\", et travaillait comme chauffeur pour Uber, selon le New York Times, qui précise qu'il avait déjà \"été sous le radar\" de la police. La police a indiqué qu'il avait été touché par balle au ventre et hospitalisé. Selon plusieurs médias, il aurait été opéré dans la soirée et son pronostic vital ne serait pas engagé. # Qui sont les victimes ? Parmi les huit personnes décédées figurent cinq Argentins et une Belge, ont indiqué Buenos Aires et Bruxelles. Les pompiers ont fait état de 11 blessés hospitalisés, dans un état \"sérieux\" mais pas critique. Trois Belges figurent parmi les blessés, a indiqué Bruxelles. Les cinq Argentins qui ont été tués étaient originaires de la ville de Rosario et \"formaient un groupe d'amis qui fêtaient le 30e anniversaire de la fin de leurs études à l'Ecole polytechnique de cette ville\", a indiqué à Buenos Aires le ministère des Affaires étrangères. Un autre Argentin qui faisait partie du groupe a été blessé lors de l'attentat. Le président argentin Maurico Macri s'est déclaré \"profondément affecté\". \"Nous renouvelons notre appel à la paix, afin d'en finir avec ces horreurs\", a-t-il dit. La Belge tuée, originaire de Roulers, dans les Flandres, visitait New York en compagnie de sa soeur et de sa mère, a indiqué le chef de la diplomatie belge Didier Reynders. # Comment a réagi  Donald Trump  ? Le président américain Donald  Trump  a évoqué sans attendre l'organisation Etat islamique (EI) et a ordonné un renforcement du contrôle des étrangers souhaitant entrer aux  Etats-Unis . \"Etre politiquement correct, c'est bien mais pas pour ça\", a tweeté le président. \"Nous ne devons pas permettre à l'EI de revenir ou d'entrer dans notre pays après les avoirs vaincus au Moyen-Orient et ailleurs. Assez!\", a déclaré Donald  Trump  sur Twitter. Si la piste djihadiste était avérée, ce serait la première fois que Donald  Trump  est confronté à un  attentat  de ce genre d'une telle gravité depuis son arrivée à la Maison Blanche. # Où en est l'enquête ? Le maire de New York, Bill de Blasio, a qualifié cette attaque, survenue le jour de la fête d'Halloween, d'\"acte lâche de terrorisme\", sans parler de djihadisme. \"C'est une journée très difficile pour New York\", a déclaré Bill de Blasio sur les lieux de l'attaque, au sud-ouest de Manhattan, non loin du mémorial érigé en mémoire des victimes du 11-Septembre. Le maire démocrate, qui joue sa réélection dimanche, a demandé aux New-Yorkais d'être particulièrement vigilants et de signaler toute anomalie. \"Nous savons depuis septembre 2001 que nous sommes une cible\" mais \"nous allons vivre nos vies et n'allons pas laisser le terrorisme l'emporter\", a déclaré Andrew Cuomo, gouverneur démocrate de l'Etat de New York. Il a annoncé des mesures de police renforcées dans la très touristique capitale financière américaine. La police a appelé toute personne détenant photos ou vidéos de l'attaque à les lui transmettre. Le One World Trade Center, gratte-ciel érigé sur le site des tours jumelles détruites le 11 septembre 2001, devait être illuminé toute la nuit en rouge-blanc-bleu, en honneur de \"la liberté et de la démocratie.\" Et sur les réseaux sociaux, beaucoup se promettaient de ne pas céder face au  terrorisme  sous le mot-clef #NYCstrong ( New York  fort).     Plusieurs dirigeants européens, à commencer par le Français Emmanuel Macron et la Britannique Theresa May, ont manifesté leur solidarité.   Avec AFP", "theme": "monde"}