{"title": "La fin du glyphosate ne sera pas pour maintenant : l'UE reporte le vote", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "25/10/2017", "content": "Ca tangue. L' Union européenne  a décidé, ce mercredi 25 octobre, de reporter à une réunion ultérieure le vote des Etats membres sur la réautorisation du glyphosate. Mardi, à la veille du vote, la Commission européenne avait surpris son monde  en revoyant sa position à la baisse , passant de l'idée d'une  réhomologation  pour dix ans de l'herbicide le plus vendu au monde à un renouvellement de \"cinq à sept ans\". Un pas vers ce que pourrait être la position de la France, qui bataille contre un renouvellement pour dix ans de cet herbicide  classé   \"cancérogène probable pour les humains\"   par le Centre international de recherche sur le cancer (CIRC). Le glyphosate est le principe actif du Roundup, marque du groupe américain Monsanto.    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Glyphosate : le pire scandale sanitaire du XXIe siècle Selon les informations du \"Monde\" , la préférence française pourrait aller à une réautorisation de mise sur le marché de trois ans, assortie de mesures d'encadrement visant à une sortie progressive. Mais des désaccords se sont exprimés au sein même du gouvernement, entre le ministre de la Transition écologique, Nicolas Hulot, qui militait pour un renouvellement réduit de trois ans au maximum, et le ministre de l'Agriculture, Stéphane Travert, qui penche pour une durée de cinq à sept ans. Il faut une majorité qualifiée – 55% des Etats membres représentant 65% de la population – pour accepter ou rejeter la proposition de la Commission, difficile à atteindre sans les poids lourds démographiques de l'UE. Or la France et l'Allemagne risquaient de faire échouer la précédente proposition de Bruxelles, proposant un renouvellement de dix ans. Seuls les Pays-Bas et le Danemark avaient annoncé qu'ils voteraient pour, l'Autriche et l'Italie se prononçant contre. D'où peut-être la décision de l'exécutif européen. Les eurodéputés ont, quant à eux, adopté une résolution – sans valeur contraignante – demandant  l'interdiction progressive de l'herbicide en cinq ans et l'interdiction dans les usages non professionnels et dans les espaces publics – ce qui est déjà le cas en France depuis le 1er janvier – dès le 15 décembre. Quelques heures plus tard, la Commission changeait sa position. Oui, les agriculteurs peuvent se passer du glyphosate. La preuve Le sujet devient de plus en plus pressant, la licence du  glyphosate  expirant en décembre. Plus d'un million de personnes ont déjà signé une  initiative citoyenne  européenne pour soutenir l'interdiction du glyphosate. L. T.", "theme": "planete"}