{"title": "Affaire Maëlys : l'étau se resserre autour du suspect", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/09/2017", "content": "Il reconnaît que   Maëlys   est montée dans sa voiture , où les enquêteurs ont identifié l'ADN de l'enfant mais nie toujours l'avoir enlevée : plus d'une semaine après  la disparition de la fillette de 9 ans  en Isère, toujours introuvable, l'étau se resserre autour du  suspect écroué  dimanche 3 septembre au soir. L'ADN de l'enfant retrouvé dans sa voiture Les événements se sont précipités avec l'annonce de la mise en examen, pour enlèvement, de cet homme de 34 ans, placé en garde à vue dès jeudi 31 août, mais libéré le lendemain dans l'attente des résultats de l'expertise de son véhicule. Selon son avocat, maître Bernard Méraud, une trace d'ADN de l'enfant a été retrouvée sur le tableau de bord de la voiture. Cette trace est cependant mélangée à celle du suspect et il est difficile de dire si   Maëlys   a été enlevée à bord de ce véhicule. Maëlys : le suspect admet que la fillette est montée à bord de son véhicule Toujours introuvable, la fillette a disparu dans la nuit du samedi 26 au dimanche 27 août à Pont-de-Beauvoisin, dans l' Isère , vers 3 heures du matin. Avec ses parents, elle assistait à un mariage où le suspect était arrivé sur le tard. Maëlys   et \"un petit garçon\" Cet ancien militaire, engagé dans la marine et ancien maître-chien dans l'armée, a admis que   Maëlys   était montée dans sa voiture durant la soirée, d'après son avocat. Mais \"il nie totalement être en quoi que ce soit acteur ou complice\" de sa disparition. Disparition de Maëlys : ce que l'on sait de l'homme écroué Selon l'avocat, après avoir parlé avec le suspect durant la soirée,   Maëlys   et \"un petit garçon\", non identifié, l'auraient rejoint près de sa voiture pour voir si ses chiens étaient là. \"Il a ouvert la porte avant et baissé le siège. Les enfants sont montés sur la banquette arrière, ont regardé si les chiens n'étaient pas dans le coffre. Puis ils sont ressortis et tout le monde est rentré dans la salle des fêtes\", a ajouté maître Méraud. L'avocat a relevé par ailleurs que la voiture était garée fenêtres grandes ouvertes, ce qui a pu permettre à des enfants d'y pénétrer. Pour lui, son client est pris \"dans un engrenage dont il n'arrive pas à sortir\". \"Il faut se garder de toutes certitudes\", a-t-il insisté. \"C'est un copain du marié, qui est militaire [...]. Il n'avait jamais vu la fillette.\" Des témoins l'ont vu parler avec   Maëlys   et il a reconnu dès sa garde à vue avoir eu avec elle \"des contacts plus particuliers que d'autres personnes\". Des éléments troublants Mais plusieurs éléments troublants pèsent sur lui. D'abord un téléphone portable caché aux gendarmes  –  \"en cours de résiliation\", selon lui, tandis qu'un autre appareil marchait mal  –  et le fait qu'il se soit absenté durant la nuit pour aller changer un short taché de vin, jeté à la poubelle, selon l'avocat. Sa mère a confirmé ses dires. Ensuite, il a nettoyé son véhicule au lendemain du mariage pour, dit-il, le vendre, ce qu'un acquéreur potentiel aurait confirmé. L'homme porte enfin des traces de griffures sur le bras et la jambe qui \"ne peuvent avoir été causées avec un ongle\", affirme maître Méraud. Elles remonteraient à \"quelques jours avant le mariage\", quand \"il a taillé des framboisiers\". Stupeur à Domessin Plus d'une semaine après la disparition de   Maëlys , les recherches, pourtant considérables – ratissages sur le terrain, auditions, perquisitions, plongées dans la rivière, les étangs et \"battue citoyenne\" samedi 2 septembre – n'ont rien donné. Une information judiciaire a été ouverte et deux juges d'instruction de Grenoble saisis. A Domessin, village savoyard voisin où le suspect, en arrêt maladie depuis quelques mois, vit chez ses parents, la stupeur dominait lundi 4 septembre. \"Il est impossible qu'il ait fait une chose pareille. Il a fait quelques bêtises dans sa jeunesse. Mais ce n'est pas un voyou, c'est un gentil garçon, ce n'est pas quelqu'un d'agressif\", a déclaré sa mère à LCI. Connu pour des affaires de stupéfiants, il a admis avoir fourni à des amis \"quelques produits\" au cours de la fête, d'après son conseil. \"J'ai toujours eu de très bons rapports avec lui. Il promenait souvent ses chiens dans le quartier et il nous arrivait de discuter. J'espère que cette petite va être retrouvée. Si c'est lui, il faut qu'il paie, et lourdement\", a confié à l'AFP Bernard, un voisin retraité. Maëlys   devait effectuer sa rentrée des classes lundi 4 septembre en CM1, à l'école de Mignovillard, dans le Jura. Une cellule de soutien psychologique y a été mise en place. (Avec AFP)", "theme": "faits divers"}