{"title": "\"Detroit\", \"l'Atelier\"... les films à voir (ou pas) cette semaine", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "11/10/2017", "content": "Le choix de \"l'Obs\" ♥♥♥♥  \"Detroit\" , par Kathryn Bigelow. Drame américain, avec John Boyega, Will Poulter, Algee Smith (2h23).   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Kathryn Bigelow  signe là son chef-d'œuvre : il passe, dans ces images, une telle rage, une telle détermination, que le film se transforme en brûlot. En s'inspirant des événements réels du 23 juillet 1967 (sur un scénario de Mark Boal, qui collabore pour la troisième fois avec Bigelow), la réalisatrice de \" Démineurs \" et de \" Zero Dark Thirty \" touche à l'essentiel : ces policiers haineux, ces visages de flics grimaçants, ne sont-ils pas animés par un racisme élémentaire qui n'a pas changé ? D'où provient ce rejet absolu de l'Autre ? La réalisatrice jongle avec les formats, les documents d'époque, les reconstitutions, en scènes brèves. Au début, les cocktails Molotov et les pavés ; à la fin, les tanks et l'armée. Dehors, le feu ; dedans, la terreur. Car ce sont bien les flics qui torturent, violent et tuent. Un vigile noir, Melvin Dismukes (qui a servi de conseiller pour le tournage ; il est joué par John Boyega dans le film), est témoin de la barbarie : impuissant, il tente de ramener à la raison les assassins. Mais le cauchemar continue… Ce qui frappe, c'est l'extraordinaire maîtrise de la réalisation. Entre le huis clos étouffant des interrogatoires dans le motel et les flambées de violence dans la rue, le film prend une ampleur extraordinaire, dont nul spectateur ne sort intact. Film complexe, superbe saga morale : rien, dans le film, n'est gratuit, rien ne permet de se réfugier dans une zone de confort. On est jetés, avec force, dans un drame aux terribles échos. Comme dans \"Potemkine\" ou \"Z\" (la comparaison s'impose à ce niveau), le spectateur est contraint de regarder l'injustice, la sauvagerie, la décomposition d'une société. Pour la première fois,  Kathryn Bigelow  aborde de front les résonances politiques de ces émeutes : inutile de dire qu'elles sont plus actuelles que jamais, aux Etats-Unis. Un très grand film – nécessaire. Mieux : essentiel. François Forestier     ♥♥♥  \"L'atelier\",  par Laurent Cantet. Comédie dramatique française,   avec Marina Foïs, Matthieu Lucci, Warda Rammach (1h53). Le film, heureusement, est ailleurs, dans le rapport qui se crée entre Olivia et Antoine, le solitaire du groupe, bloc de ressentiments et de violence rentrée. Olivia aimerait faire d'Antoine le sujet de son prochain livre, Antoine espionne Olivia à ses heures perdues. Qu'a-t-il derrière la tête ? Le sait-il lui-même ? Cinéaste du mal-être social et de la rétention émotionnelle,  Laurent Cantet  filme l'incompréhension de deux mondes – l'intellectuelle parisienne et le jeune paumé borderline – qui ne cohabitent d'ordinaire que dans les articles des journaux. L'histoire ouvrière du port de La Ciotat importe autant que la cinégénie de sa côte, contrepoint ensoleillé aux sombres errements d'Antoine et décor d'une scène nocturne aux accents oniriques voire mythologiques. On reconnaît la patte de Robin Campillo, coscénariste de ce film d'une grande perspicacité politique. Nicolas Schaller   ♥♥♥  \"Coexister\",  par Fabrice Eboué. Comédie française, avec Ramzy Bédia, Fabrice Eboué, Guillaume de Tonquédec (1h30). Le rabbin (Jonathan Cohen), ex-animateur vedette de baptêmes, mariages et bar-mitsva, vit dans la culpabilité depuis une circoncision ratée. L'imam (Ramzy Bédia), en réalité un chanteur de raï sans succès, est porté sur l'alcool, les femmes et le sauciflard. Et le prêtre est prêtre (Guillaume de Tonquédec). Eboué  fait son miel de chaque situation que lui offre son pitch, aidé par la foi aveugle de ses acteurs. A-t-il recours à des ficelles ou de bons sentiments qu'il se rattrape par un trait de mauvais esprit. Un rire joyeusement profane et méchamment salutaire. Nicolas Schaller     ♥♥  \"Numéro une\",  par Tonie Marshall. Comédie dramatique française, avec Emmanuelle Devos, Richard Berry, Suzanne Clément, Benjamin Biolay, Sami Frey (1h50). La réussite de \"Numéro une\" tient au choix de  Tonie Marshall  et d' Emmanuelle Devos  de faire de leur businesswoman une mélancolique moins carriériste qu'idéaliste. Elle est habitée par le deuil précoce de sa mère, disparue en mer quand elle avait 10 ans, éclairage psy (cette marotte du scénariste français) dont on se serait passé s'il ne donnait lieu à d'émouvantes scènes avec Sami Frey, en père vieux beau sur le déclin. De même, Richard Berry et Benjamin Biolay, qui ont la saillie machiste bien en bouche, rendent plus digeste le systématisme des dialogues à pointer la misogynie du pouvoir. Il en est du film comme de sa protagoniste, tirant parti de ce qui passe pour des handicaps. Nicolas Schaller   ♥♥♥ \"A l'ouest du Jourdain\",  par Amos Gitaï. Documentaire israélien (1h24). Caméra à l'épaule, le cinéaste   de \"Kadosh\" et de \"Kippour\" s'est rendu en Cisjordanie afin   de rencontrer tous ceux, Israéliens et Palestiniens mêlés, qui veulent croire encore à la réconciliation. Que ce soit dans des associations qui dénoncent les exactions de la police et de l'armée (B'Tselem, Breaking the Silence, Forum des Familles) ou même pendant un tournoi œcuménique de backgammon. Un film clairement subjectif et ouvertement engagé, où l'on entend, au milieu de ce chœur d'anonymes, la voix spectrale d' Yitzhak Rabin , la colère glaçante de la ministre israélienne des Affaires étrangères, qui bannit le mot \"occupation\", le cri d'alarme de l'éditorialiste de \"Haaretz\", pour qui, si rien ne change, son pays est condamné au \"suicide\". Et surtout le témoignage exemplaire d'une Israélienne de 32 ans installée en Cisjordanie et poignardée par un Palestinien alors qu'elle était enceinte, qui veut désormais agir pour la concorde et refuse courageusement de renoncer à l'espérance. \"Il y a eu assez de haine, dit-elle, depuis Caïn et Abel, et la haine n'a pas fait avancer le monde.\" Extrémistes, s'abstenir. Les autres, courez-y. Jérôme Garcin     ♥♥  \"Rahm. La Clémence\",  par Ahmed Jamal. Drame pakistanais, avec Sanam Saeed, Sajid Hasan, Sunil Shanker (1h44). Corruption et hypocrisie : ces deux thèmes prennent une résonance plus lourde à l'heure de la charia et des commissaires de la pureté islamique. Néanmoins, si c'est le propos du réalisateur, celui-ci reste discret. On est plutôt intéressé par la beauté de la ville, des costumes, et par le pittoresque d'un Shakespeare en ourdou. Une curiosité. François Forestier     ♥♥ \"Kingsman. Le Cercle d'or\",  par Matthew Vaughn. Comédie d'action américano-britannique, avec Taron Egerton, Colin Firth, Mark Strong (2h21). Le premier \"Kingsman\" était une excellente surprise, alternative cartoonesque et survoltée aux trop sérieux \"James Bond\", dont il se veut une parodie. Ce second opus, toujours adapté des BD de Mark Millar et Dave Gibbons, s'inscrit dans la lignée, effet de surprise en moins. Quoique Julianne Moore en version  desperate housewife  de Pablo Escobar kidnappant sir Elton John pour qu'il lui chante ses tubes dans ses vieux costumes de scène, il fallait y penser. Matthew Vaughn, réalisateur tape-à-l'œil mais doué, ne s'interdit aucune loufoquerie, quitte à en faire trop. Du cinéma pop-corn, potache et décomplexé : ça dure tout de même deux heures vingt ! Nicolas Schaller     ♥♥♥  \"Un conte peut en cacher un autre\",  par Jakob Schuh, Jan Lachauer.  Film britannique d'animation (1h15). C'est peu dire que l'auteur de \"Charlie et la chocolaterie\" sème la zizanie dans les contes de fées, renversant les codes du genre et faisant fi de toute morale. C'est brillant et mordant. L'animation (signée des auteurs du \"Gruffalo\") distille, derrière un faux vernis policé, un mauvais esprit et un second degré revigorants. Xavier Leherpeur     ♥ \"Taxi Sofia\",  par Stephan Komandarev. Drame bulgare, avec Vassil Vassilev, Assen Blatechki, Ivan Barnev (1h43). Venu du documentaire, le cinéaste filme avec une indéniable force cette ronde du désespoir. Dommage que son scénario démonstratif ramène ses protagonistes et le spectateur dans l'impasse d'une vision nihiliste un peu forcée. Xavier Leherpeur     ♥ \"La Passion Van Gogh\",  par Dorota Kobiela et Hugh Welchman. Film d'animation anglo-polonais (1h28). Le résultat est assez spectaculaire, mais demande d'admettre que le peintre n'aurait eu qu'un seul style – ce n'est pas le cas. D'autre part, le scénario est plutôt faible, récit de la quête menée par le fils du célèbre facteur Roulin, qui veut remettre une lettre au frère de Vincent, Théo Van Gogh. Il ignore qu'entre-temps le frère de Vincent est mort lui aussi. L'histoire fait resurgir une thèse éculée selon laquelle Vincent ne se serait pas suicidé, mais aurait été assassiné. Pour le reste, le film pèche par son excessive lenteur et son absence de point de vue. Bernard Génies  C'est raté \"L'Ecole buissonnière\" , par Nicolas Vanier. Drame Français, avec  François Cluzet , Jean Scandel. Dans les années 1930, un jeune orphelin est recueilli par une femme qui travaille dans un domaine à la campagne, où le garçonnet rebelle découvrira les secrets de la nature et de sa famille. Mais le réalisateur n'ose rien, restant sur les rails d'un cinéma pépère, succession de chromos animaliers vintage, pour ne pas dire poussiéreux. Un drame rural de chef décorateur, aux bons sentiments pachydermiques, où l'on aimerait respirer le même air de liberté et d'insolence que celui du héros. En vain. L'image est figée, en dépit d'un Cluzet maquillé comme un camion volé et vitupérant à tout-va. Xavier Leherpeur  ", "theme": "cinema"}