{"title": "ETATS-UNIS. Fusillade dans une église au Texas : ce qu'il s'est passé", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/11/2017", "content": "Un homme a ouvert le feu dans une église du  Texas ,  tuant 26 personnes en plein service religieux . C'est l'une des pires fusillades de l'histoire récente des Etats-Unis. Cette tuerie intervient cinq semaines seulement après  celle de Las Vegas , la fusillade la plus meurtrière jamais perpétrée dans le pays avec 58 morts, qui avait relancé une fois de plus le débat sur  la réglementation des armes à feu .   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"L'Obs\" fait le point. Ce qu'il s'est passé Dimanche vers 11h20 (19h20 en France), un \"jeune homme blanc âgé d'une vingtaine d'années\", \"tout de noir vêtu\", armé d'un fusil d'assaut et portant un gilet pare-balles, a ouvert le feu sur la First Baptist Church de Sutherland Springs, un hameau rural du  Texas  de 400 habitants, ont rapporté les autorités locales. Il a ensuite poursuivi son carnage à l'intérieur de l'église, en plein service religieux, avant d'être pris à partie par un habitant qui a saisi son fusil. L'homme a réussi à prendre la fuite mais a été retrouvé mort dans son véhicule peu après, sans que l'on sache s'il s'est suicidé ou si quelqu'un lui a tiré dessus. La tuerie au  Texas  n'est pas la première dans un lieu de culte. En juin 2015, Dylann Roof, un partisan de la suprématie blanche, avait tué  neuf paroissiens dans l'église de l'Emanuel à Charleston , en Caroline du Sud, symbole de la lutte des Noirs contre l'esclavage. Il a été condamné à la peine capitale en janvier. Ce que l'on sait du suspect Les autorités n'ont pas communiqué son identité, et ses motivations restent inconnues à ce stade. Selon plusieurs médias américains, il s'agit d'un ex-militaire de 26 ans, renvoyé de l'armée de l'air après un passage en cour martiale en 2014, qui vivait en périphérie de San Antonio, une des grandes villes du  Texas  à une cinquantaine de kilomètres de là. Qui sont les victimes ? \"A ce stade, il y a 26 vies qui ont été perdues. Nous ne savons pas si ce bilan va s'aggraver ou pas\", a déclaré devant la presse le gouverneur du  Texas  Greg Abbott, évoquant \"la pire fusillade de masse dans l'histoire\" de son Etat. Une vingtaine de personnes ont été blessées. Les victimes sont âgées de 5 à 72 ans. La fille du pasteur, âgée de 14 ans, fait partie des victimes.  Comment a réagi Donald Trump ? Le président Donald Trump, actuellement en tournée en Asie, a dénoncé une fusillade \"terrifiante\" et un \"acte diabolique\". Favorable au port d'armes à feu,  Donald Trump  ne s'est cette fois-ci pas risqué dans ce débat lundi, se bornant à promettre le \"soutien entier\" de son administration \"au grand Etat du  Texas  et à toutes les autorités locales enquêtant sur ce crime horrible\". \"Nous avons le coeur brisé. Nous nous rassemblons, nous unissons nos forces (...) A travers les larmes et notre chagrin nous restons forts. Les mots nous manquent pour exprimer la peine et la douleur que nous ressentons tous.\" Plus tôt dans la journée, il avait tweeté: \"Que Dieu soit avec les gens de Sutherland Springs,  Texas \". May God be w/ the people of Sutherland Springs,  Texas . The FBI & law enforcement are on the scene. I am monitoring the situation from Japan. — Donald J. Trump (@realDonaldTrump)  5 novembre 2017 Un débat sur les armes à feu relancé ? Comme lors de tant d'autres fusillades avant celle-ci, les démocrates ont profité de l'occasion pour renouveler les appels au contrôle des armes à feu, une question brûlante dans un pays qui considère le droit de porter des armes comme presque sacré. Dénonçant un \"acte de haine\", l'ex-président Barack Obama a déclaré: \"que Dieu nous accorde aussi à tous la sagesse de nous demander quelles mesures concrètes nous pouvons prendre pour réduire la violence et les armes parmi nous\". \"Non seulement j'ai la mort dans l'âme, mais plus que ça, je suis en colère\", a réagi la sénatrice démocrate Elizabeth Warren. Le 1er octobre, les Etats-Unis ont connu la pire fusillade de leur histoire, avec 58 morts et près de 550 blessés parmi le public d'un concert de musique country en plein air à Las Vegas (Nevada). Cette tuerie a été perpétrée par Stephen Paddock, un riche comptable à la retraite de 64 ans, qui a tiré sur une foule de 22.000 personnes réunies dans la capitale du jeu depuis le 32e étage de l'hôtel Mandalay Bay, où il s'est ensuite suicidé. Mais les enquêteurs n'ont à ce stade pas pu élucider ses motivations ni établir de lien avec le groupe djihadiste Etat islamique (EI), qui a pourtant revendiqué le carnage. Chaque année, plus de 33.000 décès liés aux armes à feu sont recensés aux  Etats-Unis  - dont 22.000 suicides -, selon une récente étude. Le débat sur la réglementation des armes, particulièrement conciliante, est relancé à chaque fusillade d'ampleur. Malgré cela, peu de mesures concrètes ont été prises pour tenter d'endiguer ce phénomène, principalement en raison du poids du puissant lobby en faveur des armes, la National rifle association (NRA).", "theme": "monde"}