{"title": "Jeux Olympiques de Rio : un vaste système de corruption dévoilé grâce à la France", "newspaper": "Nouvel Obs", "author": "Mathieu Delahousse", "date_publi": "05/09/2017", "content": "Ce n'est plus une enquête judiciaire, c'est un tour du monde. Ce mardi matin, à l'aube, c'est dans le quartier huppé de Leblon à  Rio de Janeiro  que s'est déroulée l'une des opérations d'investigation les plus marquantes qu'ait connues la planète du sport. Dix perquisitions ont été menées chez de hauts responsables brésiliens, notamment  Carlos Arthur  Nuzman, le président du Comité national olympique. Sous les caméras de la télévision nationale Globo, les belles images de Rio 2016 sont en train de voler en éclat et de basculer dans la rubrique des affaires judiciaires. Au cœur de l'enquête : un virement de 2 millions de dollars payé par un affairiste proche de l'ancien gouverneur de l'Etat de Rio au moment où se négociait l'attribution des jeux Olympiques. Lors de leurs opérations, les enquêteurs brésiliens sont accompagnés d'officiers de police et de procureurs français et américains. Selon la formule consacrée, tous ont travaillé main dans la main. Tous, en réalité, en sont arrivés là après avoir tiré un fil parvenu presque miraculeusement à la justice française. Les investigations sont colossales. Elles sont déjà passées par Paris, Lyon, Moscou, Ankara, Monaco, Genève, Singapour ou Dakar… C'est sans doute la plus vaste enquête mondiale jamais menée sur les dessous des marchés sportifs. Négociations occultes Tout commence grâce à l'Agence mondiale antidopage (AMA). Le 4 août 2015, l'agence allume la mèche dans une lettre expédiée par sa commission indépendante à la justice française. L'agence dénonce dans deux rapports étayés un mélange de corruption et de dopage mené à l'ombre de la Fédération internationale d'athlétisme. Un médecin français qui aurait fermé les yeux est mis en examen. Des montres de luxe achetées de façon suspecte attisent la curiosité, mais le cœur du sujet est  le dopage des athlètes russes . Le parquet national financier français ouvre plusieurs enquêtes confiées aux limiers de l'Office central de lutte contre la corruption et les infractions financières et fiscales (OCLCIFF). Dans un second temps, les juges Renaud Van Ruymbeke, Charlotte Bilger et Stéphanie Tacheau se lancent dans le même travail de fourmi. La justice française soupçonne assez vite un système de corruption de grande ampleur organisé autour d'un homme, Papa Massata Diack. Ce Sénégalais aujourd'hui recherché par la justice française est le fils de Lamine Diack, ex-membre influent du Comité international olympique (CIO), qui fut président de la Fédération internationale d'athlétisme (IAAF) pendant seize ans, jusqu'en 2015. Les échanges entre les deux hommes et leurs interlocuteurs semblent montrer une collusion pour dissimuler les résultats des contrôles antidopage et acheter les sportifs afin qu'ils ne parlent pas. Les conversations et les mouvements bancaires permettent aussi de penser que des négociations occultes ont porté sur les attributions des grandes compétitions comme les championnats du monde d'athlétisme ou les jeux Olympiques… Comme le souligne aujourd'hui un communiqué du parquet national financier, \"plusieurs éléments concordants permettent de penser que les votes de membres de l'IAAF et du CIO ont été négociés contre rétributions pour obtenir la désignation des villes chargées d'accueillir les plus grandes compétitions sportives mondiales\". \"Lavage express\" Dans ce volet, le nom de Papa Massata Diack revient à nouveau. Le fils du président de la fédération, qui a depuis été radié à vie par les instances de l'athlétisme mondial, figurait fréquemment dans les coulisses de ces négociations majeures. Il se serait intéressé à la désignation de Tokyo pour les Jeux de 2020. Il se serait surtout approché de près des acteurs de la désignation de Rio pour les Jeux de 2016. Pour la ville phare du Brésil, le choix avait été établi par le CIO le 2 octobre 2009. Or, stupeur,  comme le dévoilait \"le Monde\" dans un article du 3 mars 2017 , il apparaît que trois jours avant le vote, une société appartenant à Papa Massata Diack a reçu 1,5 million de dollars de la part d'une entité brésilienne appartenant à un homme d'affaires brésilien,  Arthur Cesar de Menezes Soares Filho , qui était lui-même proche de l'ancien gouverneur de l'Etat de Rio, Sergio Cabral. Les documents prouvant la transaction sont transmis par le fisc américain à la justice française. Et dans les mois qui suivent, une deuxième transaction est découverte, celle-ci de 500.000 dollars. La somme globale aurait servi à rémunérer secrètement des athlètes membres du CIO. Quand les enquêteurs français parviennent à ce stade de leurs découvertes, le  Brésil  est en plein \"lava jato\", une expression qu'on pourrait traduire par \"lavage express\" ou \"nettoyage à haute pression\". Le Parquet national financier français décide donc de jouer la carte de la collaboration internationale, de se greffer aux grandes opérations ménagères brésiliennes et de partager ses billes avec ses homologues sud-américains. S'engagent dans ces voyages, la procureur nationale financière Eliane Houlette, son adjoint Jean-Yves Lorgouilloux et le juge Van Ruymbeke. L'enquête préliminaire devient information judiciaire en juillet dernier. Dans le \"lava jato\", entre-temps, les foudres s'abattent sur le gérant des travaux publics brésiliens Odebrecht, accusé d'avoir versé des pots-de-vin pour la construction de stades pour la Coupe du monde de football et les  jeux Olympiques . L'ancien PDG du groupe est condamné à dix-neuf ans de prison et plusieurs personnalités publiques tombent à leur tour. On retrouve parmi elles… Sergio Cabral, gouverneur de l'Etat de Rio entre 2007 et 2014. L'ancien édile est qualifié de personnage central dans le schéma général des corruptions des stades, formant cartels et groupes de pression pour alimenter des flux illégaux. A lui tout seul, Sergio Cabral aurait détourné quelque 61 millions d'euros. Son nom désormais est également en haut de la liste des dossiers nés au pôle financier de Paris. Mais lui, au moins, n'était pas ciblé par les perquisitions de ce mardi matin dans les beaux quartiers de Rio. Il dort déjà en prison. Il a été condamné à quatorze ans de réclusion dans l'affaire du \"lava jato\". Mathieu Delahousse", "theme": "monde"}