{"title": "Frida, la survivante du séisme qui tient en haleine tout le Mexique", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "21/09/2017", "content": "C'est une course contre la montre qui tient en haleine tout le  Mexique . Les secouristes mexicains travaillent d'arrache-pied ce jeudi 21 septembre pour dégager des décombres les survivants d'une école où 21 enfants ont péri lors du séisme de magnitude 7,1  qui a fait au moins 233 morts  dans la région de  Mexico . Les télévisions locales suivent en direct la moindre avancée de l'opération et sont notamment passionnées par le sauvetage en cours d'une enfant nommée Frida Sofía, â gée de 12 ans  selon \"la Nacion\" , coincée depuis plus de 24 heures sous les décombres de son école. Et plus que tout autre lieu / bâtiment effondré de  #Mexico , l'école fait toujours la Une des télévisions locales.  #Rebsamen   pic.twitter.com/SOZssf1AHi — Théo Maneval (@TheoManeval)  21 septembre 2017 Particulièrement calme, la jeune fille fait  preuve d'un grand courage assure le quotidien : coincée sous une table de sa salle d'anglais, elle ne pleure pas, ne se plaint pas et ne désespère pas d'être sauvée.  Le pays suspendu à son sort  \"Nous savons qu'il y a une petite fille vivante à l'intérieur mais nous ne savons pas comment l'atteindre [...] sans provoquer un effondrement et sans prendre des risques pour le personnel\", a confié l'amiral José Luis Vergara, qui coordonne l'opération dans l'école primaire et secondaire Enrique Rebsamen à la chaîne Televisa.  L'espoir repose peut-être sur un volontaire civil, sans aucun entraînement, qui est devenu mercredi une pièce maîtresse dans le sauvetage de  la petite Frida. Grâce à sa petite taille, ce sauveteur improvisé nommé Hector a pu  entrer dans un passage étroit pour établir le contact avec la fillette et lui fournir eau et oxygène. De leur coté, les secours ont pu parler brièvement à l'enfant qui se dit \"très fatiguée\". Malgré la fatigue, secouristes et bénévoles poursuivent donc leur quête sur le site du bâtiment effondré qui ressemble à une fourmilière où se mêlent casques blancs, jaunes, rouges, oranges, verts et bleus des différents corps participant aux opérations. Le Mexique touché par \"la malédiction\" du 19 septembre, 32 ans après le séisme de 1985 Au moins 21 élèves âgés de sept à 13 ans, ainsi que cinq adultes, sont morts dans l'effondrement du bâtiment et une trentaine d'enfants restent portés disparus, selon les services de secours. Jusqu'à présent, 11 enfants et une maîtresse ont été extraits vivants des décombres. \"J'ai vu cinq enfants vivants mais ils sont prisonniers de tiges métalliques\", confiait mercredi soir à l'AFP un secouriste de la protection civile sous couvert d'anonymat, plus de 24 heures après la secousse. Selon lui, \"couper les tiges sans blesser les enfants est un travail très délicat\". Mais le temps presse, car \"les appareils montrent que les battements de leurs coeurs sont déjà faible\", avait-il ajouté. #Mexico  Le jour se lève, 42h après le  séisme  la solidarité & l'organisation des volontaires et de l'armée ne faiblit pas à l'école Rebsamen  pic.twitter.com/8sn0BvEr6Z — Théo Maneval (@TheoManeval)  21 septembre 2017 C.C. avec agence", "theme": "monde"}