{"title": "De retour chez Whirlpool, Macron retrouve les salariés... et Ruffin", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "03/10/2017", "content": "Le 26 avril dernier, les images de son duel à distance avec Marine Le Pen sur le parking de Whirlpool à Amiens avaient constitué  un des moments forts de l'entre-deux-tours  de l'élection présidentielle. Le candidat d'alors avait promis de revenir dans sa ville natale. Ce mardi 3 octobre dans la Somme, c'est désormais comme président qu'Emmanuel Macron  veut investir le terrain social. Menacé de fermeture, Whirlpool a trouvé entre-temps un repreneur. La société WN du Picard Nicolas Decayeux a déposé une offre de reprise qui devrait créer 277 emplois sur ce site qui employait 300 CDI, 250 intérimaires en quasi-temps plein et une centaine de personnes chez le sous-traitant pour les plastiques Prima.   Le Pen et Macron au chevet de Whirlpool : la bataille en 5 actes Le président est arrivé vers 9h30, échangeant longuement avec des représentants des salariés... mais aussi avec le député de la Somme François Ruffin. \"Ici, c'est un bon exemple\" \"Je n'ai pas envie de faire capoter le plan social et le projet actuel\", a répondu Emmanuel Macron, interpellé par François Ruffin sur la question des intérimaires. \"Aller faire du contentieux aujourd'hui, alors que la priorité est de créer de l'emploi et de l'activité [...], non, je ne vais pas vous faire de la pipe, j'ai toujours dit la vérité. Donc, ça c'est une mauvaise idée.\" Portant comme les autres visiteurs un gilet jaune, le chef de l'Etat a salué chez Whirlpool \"un dialogue social qui fonctionne\". \"Moi je suis pour qu'il y ait plus de dialogue social dans l'entreprise. La réforme  [du code du travail, NDLR] , qui peut être contestée, elle évite, [...] d'avoir le marché du travail tel qu'il est aujourd'hui : vous avez les gens dans l'entreprise qui ont la protection\" et ceux qui n'ont pas d'emploi, a-t-il défendu. \"Ici, c'est un bon exemple. Si vous êtes là, c'est grâce à vous ! Ici, il n'y a pas eu la politique du pire qui a été tenue par les salariés comme par les organisations syndicales. Ça paie !\" Un peu avant son arrivée, sur le parking de Whirlpool, François Ruffin s'était félicité du projet de reprise, soulignant que \"ça n'a pas été fait par hasard, mais parce que les salariés se sont bougés le derrière\". \"Il respecte sa promesse\" Emmanuel Macron s'était rendu à Amiens le 26 avril pour discuter avec l'intersyndicale, tandis que Marine Le Pen en profitait pour faire une visite surprise sur le site. Emmanuel Macron était ensuite allé au devant des ouvriers en colère pour discuter avec eux. Aujourd'hui, \"on a un repreneur qui vient s'installer sur le site, on ne peut être que satisfait. Emmanuel Macron avait promis qu'il reviendrait, il le fait, il respecte sa promesse\", a jugé mardi Patrice Sinoquet, représentant CFDT et secrétaire du CHSCT. Une journée chez les Whirlpool : comment Macron a échappé à l'essorage Après le site Whirlpool, le chef de l'Etat s'est rendu chez le sous-traitant Prima. Il doit ensuite inaugurer un nouveau site d'Amazon, à Boves, près d' Amiens , l'occasion de saluer les créations d'emplois de ces géants du numérique qu'il veut par ailleurs taxer davantage. Amazon a annoncé mardi qu'il allait ouvrir à l'automne 2018 un sixième centre de distribution en France, à Brétigny-sur-Orge (Essonne), avec à la clé 1.000 CDI à temps plein créés sur trois ans. La séquence sociale se poursuivra mercredi : le président sera attendu à Egletons, en Corrèze, sur le nouveau campus de l'Ecole d'application aux métiers des travaux publics pour parler formation et apprentissage. La CGT de l'équipementier creusois GM&S, en liquidation, a appelé à une mobilisation locale à cette occasion.     Président des riches ? \"Emmanuel Macron est remonté dans les sondages en septembre  mais surtout à droite et beaucoup moins dans les catégories populaires\", relève Jean-Daniel Levy (institut Harris Interactive). 56% des ouvriers, selon un sondage Ipsos/Sopra Steria, avaient voté  Marine Le Pen  au second tour de la présidentielle. \"S'il progresse, c'est parce qu'il donne le sentiment de faire ce qu'il avait dit. Mais il est davantage considéré comme le 'président des riches' peu favorable à la justice sociale\", souligne l'analyste. \"Il a donc intérêt à prendre la parole dans ce domaine et aller au contact des citoyens, ce qui jusqu'ici lui a plutôt bien réussi. Mais il doit éviter toute condescendance.\" Emmanuel Macron  est assailli de critiques contre sa réforme de l'impôt sur la fortune , qu'il veut  limiter au patrimoine immobilier , ce qui, après la baisse des aides au logement, lui vaut l'accusation d'un manque de justice sociale. La polémique sur l'ISF succède à une série de manifestations en septembre contre la politique sociale du gouvernement et son assouplissement du Code du Travail, menées à l'appel de la CGT et de LFI. Pour autant,  Emmanuel Macron  a réaffirmé vendredi qu'il assumait une fiscalité récompensant \"la réussite\" et répété lundi que \"toutes les transformations\" devaient être conduites, \"quelles que soient les résistances\", car elles sont la \"condition de notre crédibilité\". (Avec AFP)", "theme": "politique"}