{"title": "Apple, numéro un mondial des montres devant Rolex ? Pas tout à fait", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "14/09/2017", "content": "  Le  très beau et très cher iPhone X  présenté lors de la grande conférence d'Apple, a fait de l'ombre à une autre annonce : la nouvelle version de la montre connectée Apple Watch. Au programme,  peu de nouveautés , si ce n'est l'intégration d'une puce 4G lui permettant de se passer (du moins dans l'usage) d'un iPhone. Ce sont surtout les mots du PDG  Tim Cook  qu'il fallait retenir : \"Aujourd'hui nous sommes heureux de vous annoncer que l'Apple Watch est la montre numéro un dans le monde.\" L'écran en arrière plan précisait en même temps qu'Apple s'imposait devant Rolex, Fossil, Omega et Cartier - sous-entendu, comme le plus gros vendeur de montres au monde. Une couronne qui appelle quelques précisions. Un contexte favorable D'abord, la conjecture profite à Apple. Si la marque à la pomme croquée n'a jamais communiqué le détail du nombre d'Apple Watch écoulées,  les estimations  du cabinet Canalys tablent sur 11,9 millions vendues en 2016, s'accaparant 49% des parts du marché des montres connectées, devant Fitbit et Samsung. Chiffres similaires pour le cabinet IDC, qui table sur 11,5 millions unités, générant par la même 4,5 milliards de dollars de revenus sur l'année. En face, l'industrie horlogère de luxe apparaît en difficulté. L'année 2016 a été particulièrement difficile pour les maisons. Les revenus du secteur ont dégringolé de 10%, avec 25 millions de montres vendues, selon  le dernier rapport  de la Fédération de l'industrie horlogère suisse. En France, le recul atteint même 20%. Dans le détail, le groupe Richemont (Cartier, Montblanc, A. Lange & Söhne, Panerai et Jaeger-LeCoultre) a annoncé des ventes en chute de 14% et des profits en recul de 45%, le groupe Swatch (Omega, Breguet, Blancpain, Harry Winston, Glashütte et Tissot) baisse de 11% avec des revenus qui dégringolent de 47%, tandis que Rolex aurait enregistré une chute de 15%, selon le cabinet  Euromonitor . Dans un tel contexte, la comparaison sur les revenus joue à la faveur Apple, qui peut tranquillement dépasser les revenus du leader Rolex (à 4,5 millions de dollars de revenus en 2015). Pas dans la même catégorie Concernant le nombre d'unités, il convient de mettre en perspective les prix. Comme le souligne le site  TechCrunch , même si Apple s'inclut dans l'horlogerie de luxe, l' Apple Watch  n'est pas commercialisée au même tarif qu'une Rolex ou Omega. Le prix de la montre à la pomme dans ses éditions traditionnelles s'établit entre 269 et 449 euros (soit 359 euros de moyenne). Loin, très loin, de la facture pour une Rolex. L'un des modèles les plus populaires de la marque, la Submariner, démarre ainsi à 6.300 euros. Cette différence de tarifs à son importante : les horlogers de luxe n'ont jamais vendu de grandes quantités de montres, et il est donc facile de dépasser les grandes marques du luxe en nombre d'unités vendues. \" Rolex  n'a jamais vendu beaucoup de pièces, mais surtout en vend moins que n'importe quelle montre connectée\", tranche TechCrunch. Le rapport de la banque Vontobel sur le secteur enfonce le clou : \"Les montres connectées ne représentent pas un problème pour les marques de luxe horlogères.\" Et force est de constater que les 36 millions de montres connectées vendues font pâle figure face aux 1,2 milliard de montres écoulées toutes catégories confondues ( chiffres 2015 ). Pis, si on le prend dans sa globalité et pas seulement sur le segment du luxe, le leader du marché de l'horlogerie, le groupe Swatch, totalise 7,6 milliards de dollars de revenus. Ecrasant les résultats d' Apple , bons au demeurant.  Boris Manenti, envoyé spécial à Cupertino", "theme": "high tech"}