{"title": "Bowie : son chef d'oeuvre \"Heroes\" était une chanson sur l'alcoolisme", "newspaper": "Nouvel Obs", "author": "Fabrice Pliskin", "date_publi": "27/09/2017", "content": "En fait de lyrisme et de rayonnement, la chanson \"Heroes\" est au répertoire de Bowie ce que \"Imagine\" est à celui de Lennon : un hymne universel. \"David Bowie – a new career in a new town (1977 – 1982)\", le troisième coffret qui retrace l’oeuvre du chanteur, est l’occasion de révéler la thématique secrète de \"Heroes\" (1977). Ce titre est devenu un chant presque officiel, que l’on joue notamment dans un esprit citoyen et fédérateur après un attentat terroriste. \"Ils jouent 'Heroes' à chaque événement héroïque, remarque le producteur anglais Tony Visconti, cité dans 'David Bowie Bowie, A Life', de Dylan Jones, alors que cette chanson parle des alcooliques\" .  \"Heroes\" est la complainte d’un ivrogne, enfermé dans la bouteille de son solipsisme éthylique.  Complainte en partie autobiographique : en 1976, Bowie fuit Los Angeles et la cocaïne pour s’établir à Berlin où il remplace la drogue par l’alcool. Le roi boit. \"I drink all the time\", chante ici l’artiste. \"Heroes\" est un hymne magnifiquement ambivalent. Un air à boire, une ode à la cuite, une extatique chasse aux éléphants roses, une envolée aux paradis artificiels de l'ivresse - et comme un shot de donquichottisme : comme on dit, l' alcool  est un ennemi, qui fuit l'ennemi est un lâche. Oui, \"nous pouvons être des héros juste pour une journée\".  Ou, au contraire, \"Heroes\" est une héroïque invitation au sevrage et à la tempérance, un grandiose \"tu-t'es-vu-quand-t'as-bu\" : cessons de lever le coude, \"nous pouvons être des héros juste pour une journée\". C’est toute la grandeur carnavalesque de cette sublime chanson que de sonner à la fois comme un appel à la solidarité et au dépassement de soi mais aussi comme le larmoyant et titubant serment d’un poivrot. Ce motif soiffard irrigue trois autres chansons de l’album \"Heroes\", dont \"Blackout\" et \"Beauty and the Beast\" : \"Je ne veux succomber à aucune tentation / Comme tout bon garçon\", ironise Bowie. Et il ajoute : \"Rien ne nous corrompra\". Seulement voilà : \"You can’t say no to the beauty and the beast\" .  Il l’a dit lui-même, Bowie ne fut jamais plus Bowie que dans les disques \"Low\" (1977), \"Heroes\" (1977) et \"Lodger\" (1979), trilogie en qui il voyait comme son \"ADN\" . David Bowie en 7 chansons mythiques \"Lodger\" est le plus mésestimé des trois. Pourtant un reggae comme \"Yassassin\" où Bowie se met dans les pas \"profil bas\" d’un travailleur turc immigré en Allemagne, ou l’ensorceleur \"African Night Flight\", souvenir d’un voyage au Kenya et B.O baroque d’une Afrique factice, vous enivreront sans jamais vous soûler. Fabrice Pliskin Coffret : \" David Bowie  – a new career in a new town (1977 – 1982)\" (RCA)", "theme": "culture"}