{"title": "\"Zone interdite\": \"Prisonniers des murs et de leur folie\" - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Anne Crignon", "date_publi": "08/10/2017", "content": "Cadillac, dans le Bordelais. Quatre-vingt-dix hommes vivent à l'écart du monde dans un vaste domaine clos au milieu des vignes. C'est un hôpital qui fait prison, ou l'inverse, ce qu'en langage administratif on nomme UMD - unité pour malades difficiles. Dans cet ancien asile d'aliénés ouvert au XVIIIe siècle ont vécu des nobles frappés de démence et des soldats de 14-18 traumatisés. On y enferme désormais, pour les surveiller vingt-quatre heures sur vingt-quatre, des hommes âgés de 25 à 60 ans potentiellement très violents, \" prisonniers des murs et de leur folie\",  selon Aymone de Chantérac, auteur de ce film rare. Capture d'écran/Giraf Prod La plupart sont passés à l'acte. Ils ont tué, violé ou commis des actes de barbarie. On ne les juge ni ne les met en prison car il leur manque le discernement. C'est le cas d'Eric. Il est schizophrène. Sa mère, que la réalisatrice est allée voir en Charente dans sa jolie maison en pierre, parle à visage découvert. C'est une femme douce à qui l'épreuve de la maternité saccagée par la folie a donné beaucoup de hauteur. Sa présence dans le documentaire rend tangible une réalité : la maladie frappe au hasard. Personne n'est à l'abri de voir un jour un enfant, un parent, basculer dans une autre dimension - Eric s'est jeté sur sa sœur enceinte et l'a blessée à la gorge. L'affection de cette maman pour son vieil enfant que des amis lui ont conseillé plus d'une fois d'abandonner à son destin psychiatrique est inépuisable. Un autre patient, conscient d'avoir beaucoup fait souffrir sa mère, raconte qu'il est devenu odieux pour l'éloigner de lui. \" La seule façon de tuer l'amour, c'est de lui donner la mort\",  dit-il. Un autre encore a tué une infirmière qu'il aimait bien sans le faire exprès, pendant une crise. Ce remords tourne en continu : \" Je suis dégoûté de moi.\" Et puis il y a Daniel, une belle allure, un air d'échassier perdu. Lui est d'une hypersensibilité maladive et développe toutes sortes de TOC (troubles obsessionnels compulsifs) sous l'emprise d'une anxiété hors norme. Sensation de pourrir sur place ou d'être persécuté, voix intérieure menaçante : leurs souffrances psychiques sont insurmontables sans aide médicale. Ce qui frappe alors, c'est la qualité des soins. Capture d'écran/Giraf Prod \" soigner sans assommer\" A l'UMD de Cadillac, il y a un soignant pour six patients. La psychiatre sait conduire un entretien et sourire du burlesque des situations. Elle écoute, ce qui n'est pas toujours le cas. Les robots prescripteurs sont nombreux dans ce métier. Or la médication est lourde. Les corps vieillissent prématurément sous l'effet des neuroleptiques ingérés pendant des années. L'effet secondaire le plus visible s'observe au long du film : la façon de parler au ralenti, de buter sur les mots - la perte de dignité sous psychotropes. Concentration, mémoire et apprentissage sont eux aussi altérés. Le film ne le mentionne pas mais les antipsychotiques sont la cause de nombreux cas de syndrome métabolique, lequel associe obésité et diabète. Ici, avec l'aide d'ergothérapeutes, on cherche à \" soigner sans assommer\"  et à ouvrir des fenêtres thérapeutiques (arrêt progressif du traitement pour évaluer l'état réel du patient). Tous les six mois, une annexe du tribunal de Bordeaux vient à  Cadillac  statuer sur les demandes de sortie. Un patient a retenu notre attention car il y avait de la joie dans son soliloque. Il dit qu'il a gagné au Loto et que la Française des Jeux a volé ses gains. Il demande à sortir d'ici avant d'avoir 110 ans pour vivre dans son château et se marier bientôt. Ce moulin à paroles dérangeait dans son hôpital psychiatrique d'origine, alors on l'a transféré dans cette unité de patients dangereux - quel préfet a signé ça ? Il est le fou de l'imagerie populaire avec un entonnoir sur la tête. Mais la juge, embarrassée, reconduit l'internement.   Dimanche 8 octobre sur  M6  à 21h00 dans \"Zone interdite\". \"Unités pour malades difficiles : qui sont ces fous qu'on enferme ?\", documentaire d’Aymone de Chantérac (2017).   ", "theme": "la selection teleobs"}