{"title": "10 choses à savoir sur Colin Kaepernick, le quaterback que Trump déteste", "newspaper": "Nouvel Obs", "author": "Philippe Boulet-Gercourt", "date_publi": "27/09/2017", "content": "1  Adoption Ce bébé de 5 semaines \"a des besoins particuliers\", indique l'officier d'adoption à Rick et Teresa Kaepernick en cette fin d'année 1987. Lesquels ? Son père est afro-américain et sa mère, une adolescente blanche. \"Nous nous fichions de la race et nous ne nous en sommes jamais préoccupés, confiera Rick Kaepernick. Colin n'est pas notre fils adoptif, il est notre fils.\" Il grandit à Turlock, une petite ville de Californie comptant… 1,7% de Noirs. 2  Dons Au lycée, non seulement Colin cartonne au football américain, mais il est aussi un lanceur hors pair au base-ball (il pitche la balle à plus de 140 km/h) et un excellent attaquant au basket. Il aurait pu faire carrière dans n'importe lequel de ces sports, ce qui finit par lui poser problème : les coachs craignant qu'il ne déserte pour le base-ball, il a du mal à convaincre une université (celle du Nevada) de l'accepter comme footballeur. 3 Kaepernicking A la suite d'une blessure du quarterback en titre (attaquant et star des équipes de foot) des 49ers de San Francisco, en 2012, Kaepernick saisit sa chance et conduit l'équipe jusqu'en finale du Super Bowl. Après chaque essai, il a une façon de plier son biceps et d'embrasser son tatouage, vite baptisée \"kaepernicking\". 4 Genou à terre Révulsé par les violences policières contre les Noirs,  il entame sa protestation silencieuse à l'été 2016 , restant assis pendant que l'on joue l'hymne national. Un peu plus tard, il préférera mettre un genou à terre par respect pour les anciens combattants. Dimanche dernier, deux jours après un discours de Trump qui critiquait violemment Kaepernick, plus de 150 joueurs ont posé un genou à terre et nombre d'entre eux se sont tenus par les bras durant l'hymne américain. 5  Engagement Kaepernick n'est ni Mohamed Ali ni un héritier des Black Panthers. Il n'a rien d'un activiste politique, à tel point qu'il n'a donné aucune interview depuis le début de l'année. Ses détracteurs affirment que son geste est le caprice d'un jeune millionnaire gâté, mais son sacrifice est bien réel : aucune des 14 équipes de la NFL (National Football League) ne veut plus embaucher ce joueur hyper-talentueux. A 29 ans, sa carrière est probablement terminée. 6 Fils de pute \"Est-ce que vous n'aimeriez pas voir un de ces propriétaires [d'équipes] de NFL dire, quand quelqu'un manque de respect à notre drapeau : 'Sortez-moi ce fils de pute du terrain, il est viré, viré !'\" L'insulte de Trump,  jetée lors d'un meeting dans l'Alabama , visait évidemment Kaepernick. Mais ce \"son of a bitch\" a été d'une telle violence et d'une telle vulgarité, pour un président des Etats-Unis, qu'elle s'est retournée contre lui. Trump contre les joueurs de football américain : le bras de fer en 5 actes 7 \"U Bum\" Quatre lettres, et la réponse la plus classieuse à  Donald Trump  : \"U Bum\" (\"Espèce de minable\"). Cela vient du roi de la planète basket, LeBron James, qui a défendu l'autre prodige de la NBA, Stephen Curry, \"désinvité\" de la Maison-Blanche pour avoir annoncé son intention de ne pas s'y rendre. Aucun doute, l'\"effet Kaepernick\" se répand dans le monde sportif comme une traînée de poudre. U bum  @StephenCurry30  already said he ain't going! So therefore ain't no invite. Going to White House was a great honor until you showed up! — LeBron James (@KingJames)  23 septembre 2017 8  Patriots Le retour de bâton le plus humiliant pour Trump ? Voir l'équipe de foot de Boston, qui s'est le plus identifiée à lui, le lâcher en rase campagne. Robert Kraft, le propriétaire des Patriots qui avait largement financé la cérémonie d'investiture du président, s'est dit \"profondément déçu\" par les propos de Trump ; et Tom Brady, le joueur star de la NFL, a regretté que ses propos \"sèment la division\". Football américain : insultés, de nombreux joueurs défient Donald Trump 9  McCarthy En réaction aux propos de Trump, \"l'ampleur des protestations et le surprenant degré de solidarité venant des fans et des propriétaires d'équipes rappellent ce qui s'était passé après que Joe McCarthy partit en guerre contre l'armée de terre\" en 1954, note James Hohmann, du \"Washington Post\". 10  NFL La fracture raciale de l'Amérique, en quelques statistiques de football : 80% du public est blanc, 70% des joueurs sont noirs, tous les propriétaires d'équipes sont blancs sauf un, comme les trois-quarts des vénérés quarterbacks. Le geste de Colin Kaepernick touche donc un nerf ultra-sensible dans un univers dominé par des milliards de dollars, où les dirigeants de la toute-puissante National Football League ont fait régner une discipline de fer… jusqu'à aujourd'hui. Philippe Boulet-Gercourt", "theme": "sport"}