{"title": "Pierre Bergé, une vie d’engagements", "newspaper": "Nouvel Obs", "author": "Matthieu Croissandeau", "date_publi": "12/09/2017", "content": "Pierre Bergé, disparu le vendredi 8 septembre, a été incinéré mardi \"dans la plus stricte intimité\". \"Un événement public en son honneur sera organisé ultérieurement\", a indiqué la Fondation Pierre Bergé - Yves Saint Laurent. Le lieu et la date n'ont pas encore été précisés. \" Des dons peuvent être adressés au profit de Sidaction\", a fait savoir la Fondation. Retour sur le parcours d'un homme engagé.    \"Avec ce siècle qui commence, beaucoup de choses vont disparaître, ont déjà disparu. Sans doute d'autres existent, existeront, mais ce ne sera plus pareil.\" Ainsi parlait Pierre Bergé, dans la postface du joli livre (1) qu'il consacra, il y a quatorze ans, à celles et ceux qu'il avait croisés au cours de sa vie et qu'il avait aimés. Ce qu'il y avait d'exceptionnel chez Pierre Bergé La fidélité était pour lui une façon d'être, une élégance, un artde vivre. Car fidèle, Bergé l'était autant à ses passions qu'à ses emportements. Il méprisait les grandes trahisons comme les petits reniements et défendait les siens jusqu'à la mauvaise foi. \"J'assume totalement, expliquait-il en souriant. C'est de bonne guerre, et puis, c'est mon droit !\" Pierre Bergé, en toutes lettres Autodidacte surdoué, amoureux de la mode, des arts et des lettres, Pierre Bergé fut aussi tout au long de sa vie un homme de causes et d'engagements. A 18 ans, alors qu'il vient d'arriver à Paris, il côtoie le pacifiste américain Garry Davis qui milite pour une citoyenneté mondiale. Il est aussitôt séduit par la démarche. \"Son mérite fut d'avoir compris que l'utopie pouvait mobiliser les volontés, qu'elle seule balisait le futur, comme le compas indique le cap\", écrira plus tard Bergé, qui partagea à cette occasion une cellule avec  Albert Camus , après avoir jeté des tracts, en pleine séance, lors de la troisième assemblée générale des Nations unies. Littérature, théâtre, opéra... Pierre Bergé, l'homme de tous les arts Au cours des décennies qui suivirent, l'homme d'affaires devenu millionnaire mit toute son énergie, ses réseaux et sa fortune au service des combats qu'il s'était choisis. Homosexuel assumé à une époque où les choses étaient moins faciles qu'aujourd'hui, il ferrailla jusqu'à ses derniers jours pour l'égalité des droits. De la recherche contre le sida à la gestation pour autrui, en passant bien sûr par la défense du mariage pour tous, ses prises de positions en firent la tête de Turc des homophobes et des réacs de tout poil. Bravache, Bergé préférait en sourire, assurant prendre leurs injures comme autant \"de décorations\". Lui qui vota à droite puis à gauche après sa rencontre avec  François Mitterrand  fut un compagnon indéfectible et fort généreux de nombreux socialistes. Mais cet adversaire résolu du Front national et de la droite conservatrice jetait sur la gauche un regard désolé ces derniers temps. \"Je connais ceux contre lesquels je me bats, même si je ne reconnais pas toujours ceux pour lesquels je me bats\", confiait-il l'an dernier. Durant la campagne présidentielle, il se rangea sans états d'âme derrière la candidature d'Emmanuel Macron, avec la gourmandise de ceux qui n'aiment rien tant que bousculer l'ordre établi. BREXIT. Pour la City, le compte n'y est pas Monté à Paris au lendemain de la guerre pour embrasser une carrière de journaliste, Pierre Bergé attendit le dernier tiers de sa vie pour devenir un homme de presse accompli. Presse d'opinion et de combat avec \"Globe Hebdo\" et \"Têtu\", presse d'information avec le rachat du groupe  Le Monde , puis de \"l'Obs\" aux côtés de  Xavier Niel  et de  Matthieu Pigasse . Passionné par l'actualité, lecteur attentif et critique, il ne se privait pas d'exprimer son avis, mais toujours a posteriori et sans jamais chercher à imposer ses vues, ni remettre en cause notre indépendance. Pierre Bergé avait une trop grande conception de la liberté pour renier les principes avec lesquels il avait conduit sa vie. Matthieu Croissandeau (1) \" Les jours s'en vont je demeure \", par Pierre Bergé, Gallimard, 2003.", "theme": "societe"}