{"title": "Voici Nigel, le robot qui va vous dire pour qui voter", "newspaper": "Nouvel Obs", "author": "Alice Maruani", "date_publi": "19/09/2017", "content": "\"- Siri, pour qui je dois voter ? - C'est une décision très personnelle\" L'IA ( l'intelligence artificielle) d'Apple est l'équivalent technologique d'un plan cul. Pratique, disponible, elle vous parle, mais elle ne vous connaît pas en profondeur et ne cherche pas à le faire. Elle peut par exemple vous conseiller un restaurant bien noté sur Trip Advisor, mais est incapable de vous dire si vous devriez opter pour un couscous ou une choucroute. Scénario de Her Nigel, par contre, serait plus du type partenaire fusionnel un poil flippant. C'est le nom de l'IA conçue par des chercheurs américains de Portland (dans l'Oregon), dont le projet est  rapporté dans un article de la BBC . Et à les croire, on n'est pas loin d'assister au  scénario de Her  -- le film de Spike Jones où un gars tombe pathétiquement amoureux d'un programme informatique.   Nigel vous \"pousse dans la bonne direction\" \"On veut que vous fassiez confiance à Nigel, et que Nigel vous connaisse tel que vous êtes et vous serve au quotidien\", explique son créateur Mounir Shita à la BBC.   En recueillant tout un tas de données, Nigel pourrait être capable de vous connaître intimement, jusqu'à deviner vos objectifs et vos rêves secrets. Au risque de devenir envahissant. \"Il essaye de vous pousser dans la bonne direction\", explique le chercheur. Alors que la plupart des IA actuelles apprennent à répondre à des tâches spécifiques, Nigel se programme au fur et à mesure des données qu'il assimile. Pour le moment, ses exploits sont encore limités. Il peut par exemple passer en mode silencieux lorsque l'utilisateur se rend au cinéma. Nigel se mêlera de politique Mais \"avec un peu de chance, à la fin, il pourra vous assister lors de débats politiques ou électoraux\". Dans la lignée des algorithmes anti-fake news, Nigel pourrait aussi, par exemple, vous dire quand un politicien ment. Et enfin, vous conseiller pour qui aller voter. Ces conseils s'adapteront à votre couleur politique. Si, vous êtes un bobo de gauche, Nigel sera un bobo de gauche, et si vous êtes un animateur de la fachosphère, Nigel vous encouragera dans vos lubies. Voilà, mais pas d'inquiétude, tout ceci restera une histoire algorithmique. \"Il n'y a pas de conspiration  politique  derrière ça\", assure Mounir Shita. Merci, nous voilà rassurés. Mais  les bulles de filtres  ont encore de beaux jours devant elles.    ", "theme": "rue89"}