{"title": "Marisa, ex-comédienne : \"L'affaire Weinstein m'a fait prendre conscience que j'avais été violée\"", "newspaper": "Nouvel Obs", "author": "Doan Bui", "date_publi": "28/10/2017", "content": "\"Oui, j’ai hélas une histoire à te raconter.\" Marisa a laissé un message sur notre répondeur lorsque nous l’avons sollicitée. Quand nous avons commencé  notre enquête autour du scandale Weinstein , nous voulions parler à cette ex-comédienne devenue agent artistique, mais plutôt pour avoir son avis de professionnelle. Sans nous douter de rien. Elle avait la voix serrée quand on s’est rappelées. Evoquant comme beaucoup \"la colère et le dégoût\" qui lui revenaient depuis le début des révélations. Et la stupéfaction en réalisant que oui, ça lui était arrivé. Le  harcèlement sexuel . Mais aussi un viol, même si elle n’avait jamais réussi à mettre les mots dessus. Sur le moment, elle a juste dit : \"Il m’a sauté dessus. J’étais sidérée. Sous le choc. Et puis… Tu vois. Ça s’est passé.\" \"C’est un viol.\" \"Oui. On peut dire ça. Un viol.\" \"J’ai fini par céder\" : on a tous une histoire de violence sexuelle   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   C’était il y a dix ans. Un réalisateur moult fois primé dans les festivals internationaux, dont elle admire alors le travail, flashe sur elle, lui propose le premier rôle dans un de ses films. Avant le tournage, il l’invite chez lui pour lui présenter son équipe, dit-il. Il est seul.  Elle est gênée. Mais n’ose partir.  Ils dînent en parlant du film.  A la fin de la soirée, il l’agrippe et tente de l’attirer dans sa chambre. \"Il était soûl, je l’ai repoussé facilement. Le lendemain, on a fait comme si de rien n’était. J’ai préféré passer l’éponge.\" Le tournage est prévu un mois plus tard. Leurs échanges restent professionnels. Bien sûr, il la sollicite énormément, mais sur le plan artistique. Elle ne s’alarme donc pas – ou pas trop – des rafales de SMS qu'il lui envoie. Et puis, il théorise beaucoup sur la relation fusionnelle qu’il a besoin d’entretenir avec \"ses\" actrices, ses muses. Il dit qu’il veut l’aider. La convainc de changer d’agent, pour prendre le sien, qui sera, bien sûr, tellement plus efficace pour sa carrière. \"Il m’a sauté dessus\" Quand  Marisa débarque à Berlin pour le tournage, l’équipe l’emmène dans l’appartement de l’homme.  \"Ils sont partis. J’étais seule. Dans cette ville que je ne connaissais pas, entourée d’inconnus. En totale vulnérabilité. Il m’a sauté dessus.  J’étais tellement sidérée que j e n’ai même pas su réagir. Je suis forte pourtant, je ne comprends toujours pas pourquoi j’étais figée.\"  Le soir, elle lui explique qu’elle veut rentrer à Paris. Il la supplie de rester, s’excuse. \"Je suis restée. Vingt-trois jours de tournage. Un enfer. Le harcèlement  au quotidien . Il venait taper à la porte de mon appartement le soir. Je ne connaissais pas les membres de son équipe, je ne pouvais pas en parler. Je me suis un peu plus confiée, en revanche, auprès de l’acteur principal, en restant floue, lui expliquant juste que le réalisateur était trop insistant. Mais celui-ci s’est rendu compte qu’on était complices, alors il l’a congédié en plein tournage.\" Restaurateur, banquier, journaliste. Voici les Weinstein du coin de la rue Marisa rentre à Paris, comme amputée d’elle-même. \"Je m’en voulais horriblement. Je pensais que c’était de ma faute, puisque j’avais ignoré tous les signaux d’alerte. Je me sentais sale. Humiliée. Je me suis complètement remise en question. Je me suis demandé jusqu’où j’étais capable d’aller pour faire ce métier.\" Ce tournage sera le dernier pour Marisa. Elle ne se voit plus exercer le métier d’actrice. \" Je ne supportais plus de devoir susciter le désir. D’être un objet dans le regard de l’autre .\" Elle est devenue agent. \"A cause de ce que j’ai vécu, je protège mes comédiennes\" autant que possible, face à un système qui entretient une asymétrie de pouvoir. \"On est des marchands de tapis. On a un portefeuille de clients, et il faut vendre nos comédiens pour des projets.\" Le vocabulaire du métier en dit long sur sa réalité : \"Tu te 'donnes' à la caméra. Tu es 'prise' pour un rôle. Ou alors 'on ne veut pas de toi'.\" La jeune femme met en garde ses clientes vis-à-vis de l'homme qui l'a agressée. Mais sans jamais évoquer son histoire. Elle n’a jamais porté plainte. \"Je savais qu’il continuait à faire passer des castings, à piéger de jeunes comédiennes. J’ai seulement pensé à payer des gros bras pour lui casser les jambes. L’abîmer physiquement comme il m’a détruite.\"  Aujourd’hui, autour d’elle, Marisa dit seulement que l’homme l’a \"emmerdée\".   Jusqu'à aujourd'hui. \"J’étais dans le déni\" Depuis notre première conversation, elle a redit plusieurs fois ce mot : \"viol\". \"L'affaire Weinstein m'a permis de prendre conscience que j'avais été violée\", dit-elle. Nous lui avons proposé de changer son prénom, elle a hésité, puis s’est dit que c’était son histoire. Elle lit les témoignages qui déferlent dans le sillage des hashtags  #metoo ou #balancetonporc . Happée par ce tsunami de parole. Reconnaissant dans les mots des autres ce qu’elle a vécu. On en a reparlé. De ces dix années qu’il a fallu pour prononcer le mot \"viol\" : \"Ça me sidère encore de le dire tout haut, ce mot. J’étais dans le déni. Le viol, je pensais que ça n’arrivait qu’aux autres. Je ne pouvais pas accepter ça, m’être fait violer.\" Se faire violer : expression si fausse, puisqu’on ne se fait pas violer, on n’est jamais \"agissante\". On subit un viol. On est violée. \"Mais c’est comme ça, on se sent toujours coupable.\" A présent, elle s’interroge. Aurait-elle dû parler ? Ce serait une épreuve, ça l'est toujours pour les victimes. Marisa n’en est pas là. Elle sait déjà que son histoire, écrite, avec son prénom – \"mes proches me reconnaîtront, l’apprendront ici\", c’est déjà tellement. Doan Bui", "theme": "societe"}