{"title": "Pour Kippour, Mark Zuckerberg demande pardon pour les mauvais usages de Facebook", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "02/10/2017", "content": "Du vendredi 29 au samedi 30 septembre avait lieu la célébration de Yom Kippour, le jour du Grand Pardon dans la  religion  juive. A cette occasion, Mark Zuckerberg a posté dimanche matin sur Facebook  un message  : \"Cette nuit se termine Yom Kippour, le jour le plus saint de l'année pour les juifs, où nous réfléchissons à l'année passée et demandons pardon pour nos erreurs. Pour ceux que j'ai blessés cette année, je demande pardon et j'essaierai d'être meilleur. Pour les façons dont mon travail a été utilisé pour diviser les gens plutôt que les rassembler, je demande pardon et je travaillerai à faire mieux. Puissions-nous tous être meilleurs dans l'année à venir, et puissiez-vous tous être inscrits dans le livre de la vie.\" Ce mea culpa de Zuckerberg n'arrive pas par hasard : le réseau social qu'il a fondé  est mis en cause , notamment pour son usage par  des faux comptes russes lors de la campagne électorale  de 2016 et par  l'emploi de filtres publicitaires antisémites . Ce lundi justement, Facebook remet au Congrès les quelque 3.000 messages publicitaires que l'entreprise a identifiés comme émanant de comptes russes sous couvert. Il y a quelques jours, un éditorialiste du \"New York Times\", Kevin Roose, a parlé du  \"moment Frankenstein de Facebook\" , faisant un parallèle entre la créature qui échappe au scientifique lui ayant donné la vie dans le roman (et les nombreux films) autour de Frankenstein et Facebook dont des mésusages sont régulièrement pointés. Il aurait aussi pu, pour rester dans les références à l'histoire juive, parler du Golem (légende née au Moyen-âge), cet être d'argile animé qui échappe à son créateur -  une exposition  a récemment été consacrée à Paris au Golem. De Buffett à Zuckerberg, une histoire du \"philanthrocapitalisme\" Dans l'article du \"NY Times\", le journaliste souligne la puissance que représente maintenant Facebook avec ses 2 milliards de comptes. Il rappelle qu'en août, le directeur de la sécurité de Facebook, Alex Stamos,  a déclaré  que l'entreprise ferme plus d'un million de comptes par jour pour violation de ses règles communautaires. Kevin Roose observe que \"quand  Mark Zuckerberg  a construit Facebook dans sa chambre à Harvard en 2004, personne n'aurait pu imaginer que cela deviendrait un outil de censure pour des régimes répressifs, un arbitre des normes mondiales de liberté d'expression ou un véhicule pour des propagandistes étrangers.\" Mais en grandissant, Facebook \"a dû s'adapter à sa propre influence\", estime l'éditorialiste. \"Beaucoup de ses utilisateurs voient le réseau social comme une commodité essentielle, et les décisions de l'entreprise - quels posts supprimer, quelles publicités autoriser, quelles vidéos montrer - peuvent avoir des conséquences réelles de vie ou de mort à travers le monde. L'entreprise a délégué certaines décisions à des algorithmes complexes, ce qui a ses propres risques, mais beaucoup des choix les plus difficiles auquels Facebook est confronté restent effectués par des humains.\" Il faudra plus que de bonnes intentions affichées, pour les dirigeants de  Facebook  comme de Google, entre autres, pour convaincre que leurs créatures ne sont pas devenues trop puissantes pour échapper à une régulation externe. T. N.  ", "theme": "tech"}