{"title": "Les manches de Macron, le cadeau de Chirac, le lapsus de Bayrou", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "13/09/2017", "content": "  En bref Quelles leçons au lendemain des manifestations ? Emmanuel Macron se retrousse les manches \"L'agression de la diffamation\" Le cadeau de Jacques Chirac Bayrou ne sait plus qui il soutient Estrosi à l'offensive...  Le fait du jour : les leçons de la manif \"Pour une première, c'est une bonne première\", a clamé le numéro un de la CGT, Philippe Martinez, à l'issue de la journée de mobilisation contre les ordonnances sur le Code du Travail. Vraiment ? La presse compte les points au lendemain des  manifestations . Sans surprise, \"l'Humanité\" salue l'ampleur du mouvement  –  223.000 manifestants à travers la France selon le ministère de l'Intérieur, 400.000 selon la CGT. \"À peine élu, Macron trouve à qui parler\", commente le quotidien communiste, \"Macron a engagé la France dans des conflits sociaux à répétition\". Les chiffres sont comparables à ceux enregistrés pour la première journée contre la loi El Khomri. \"On est très loin du flop redouté\", observe Laurent Joffrin dans \"Libération\" : \"La CGT garde sa capacité de mobilisation dans la rue, elle peut espérer poursuivre son action.\" Pour une fois, les éditorialistes du \"Figaro\" ne sont pas d'accord entre eux. \"La journée de mobilisation contre la loi Travail ne ressemble en rien à la vague protestataire que la CGT promettait\", écrit Gaëtan de Capèle. Tandis que pour Guillaume Tabart : \"Pas de déferlante dans les rues mais du monde quand même. Plus sans doute  que les syndicats eux-mêmes l’espéraient . Suffisamment en tout cas pour que le mouvement ait des suites.\" \"Ni une déferlante menaçant de tout emporter. Ni une vaguelette allant se perdre dans les sables. Plutôt un coup de semonce\", résume Patrice Moyon dans \"Ouest-France\". FO, CFDT, CFE-CGC... les passagers clandestins de la manif Alors, qui a gagné ? La rue ou le gouvernement ? \"Pas de K.-O. à l'issue de ce premier round. Mais Les bras de fer sociaux dont la France a le secret sont affaires d'endurance. Et les cortèges laissent augurer un combat difficile pour la CGT, isolée et concurrencée par la logique politique de La France insoumise\",  souligne notre camarade Sylvain Courage  de \"l'Obs\". Mobilisation contre la réforme du travail : les leçons du premier round La plupart concluent au match nul, un quotidien ce distingue ce mercredi 13 septembre en clamant : \"Première manche Macron.\" Il s'agit du \"Parisien/Aujourd'hui en France\" :  L'image du jour : les manches de Macron Et en effet, Emmanuel Macron est arrivé mardi 12 septembre à Saint-Martin \"pour rassurer, consoler et entendre la colère\" des habitants, près d'une semaine après le passage de l'ouragan. \"Le retour à la normale est la priorité absolue\", a assuré le chef de l'Etat, qui a rendu visite aux sinistrés en chemise, les manches retroussées : Une image qui peut séduire, mais aussi énerver, à en croire les réactions ironiques sur la com du président : Macron travaille l'image : pas de veste, manches relevées. Et les journalistes reprennent en boucle : \"il se retrousse les manches.\" #compol   pic.twitter.com/FU1XjXIKXo — Serial TV (@SerialTVF)  September 12, 2017   Ah la communication politique de crise ! Bras de chemise, tarmac d'aéroport, micro au sortir de l'avion !  #SaintMartin   #Macron — Cyrille Collin (@CyrCOLLIN)  September 12, 2017 Signalons au passage une autre image : dès jeudi 7 septembre, la ministre des Outre-mer Annick Girardin était sur place à Saint-Martin. L'élue de Saint-Pierre-et-Miquelon s'était équipée comme il se doit pour aller évaluer l'ampleur des dégâts :  La phrase du jour : \"l'agression de la diffamation\" Boris Faure va mieux. Il s'est exprimé pour la première fois ce mercredi 13 septembre depuis son agression par le député M'jib El Guerrab (La République En Marche).  Invité sur France-Inter , il a nié toute provocation de sa part : \"Il n'y a eu dans ma bouche aucune insulte raciste, aucune insulte tout court.\" \"C'est un mensonge éhonté. C'est du roman de gare. C'est la deuxième agression, encore plus violente, l'agression de la diffamation.\" L'élu socialiste s'interroge aussi sur le fait qu'une personne poursuivie pour une agression physique puisse continuer à siéger à l'Assemblée nationale.  Le cadeau : le bronze de Chirac C'est un cadeau \"très personnel\" qui va passer du bureau de Chirac à celui de Macron. L'ancien président a offert au nouveau \"un petit portrait du général de Gaulle en bronze qui n'a jamais quitté son bureau, que ce soit à l'Élysée ou à la mairie de Paris\",  indique \"le Figaro\"  ce mercredi 13 septembre.  Emmanuel et Brigitte Macron ont rendu visite au couple Chirac, le 21 juillet dernier. Une visite de courtoisie en présence de leur fille Claude Chirac et de son époux Frédéric Salat-Baroux. \"Un moment de grande qualité et de grande courtoisie\", a confié Claude Chirac au quotidien. Pourquoi ce cadeau ? \"C'est un objet qui lui est très personnel. Mais au-delà, le président Chirac voulait marquer la continuité de la République par-delà les appartenances politiques.\"  La vidéo : Bayrou ne sait plus qui il soutient Bon, d'accord, ce sont des choses qui arrivent… Mais on aurait tort de se priver de l'occasion d'en sourire. Alors signalons cette vidéo, diffusée hier soir par \"Quotidien\". La scène avait lieu samedi 9 sepembre, lors d'une visite du Premier ministre à Pau. François Bayrou s'emmêle dans les prénoms : \" Il se trouve que quand le président de la République m'a dit qu'il songeait à nommer Christian Philippe, je l'ai soutenu. \" Raté. Le chef du gouvernement s'appelle Edouard, de son petit nom. \"Christian Philippe\" Si même François Bayrou se trompe… @PaulLarrouturou   #Quotidien   pic.twitter.com/BKUAcIUbCO — Quotidien (@Qofficiel)  September 12, 2017  L'interview : Estrosi à l'offensive Christian Estrosi poursuit sa charge contre Les Républicains les plus \"radicalisés\". En délicatesse avec la rue de Vaugirard  depuis son rapprochement  –  y compris physique  –  avec Emmanuel Macron  lors de la campagne présidentielle,  le maire de Nice  juge sévèrement la course à la présidence Les Républicains, ce mercredi 13 septembre dans \" le Figaro \". \"Nous continuons d'aller dans le mur en klaxonnant !\" assure-t-il, craignant que sa famille  politique  donne l'image de se \"transformer en secte\" en cas de victoire de Laurent Wauquiez, le 17 décembre prochain : \" Laurent Wauquiez  est un ami. Je me souviens d'ailleurs que nous étions deux à dénoncer le manque de dimension sociale dans le projet de François Fillon. Il a changé de discours. Pas moi.\" Estimant que les élus locaux sont \"les mieux appréciés du quotidien\", \"en première ligne\", l'ancien sarkozyste promet également de lancer \"un mouvement d'élus locaux qui veulent se placer au-dessus de la mêlée\". Estrosi ne veut pas voir Les Républicains se \"transformer en secte\"  La mauvaise idée : récupérer les dents en or des Roms L'élu Front national Frank Sinisi a finalement été exclu de son parti, nous a appris hier \" le Dauphiné Libéré \". Frank Sinisi ? Il s'agit de cet élu municipal qui suggérait de financer l'hébergement des Roms en prélevant leurs dents en or : \"Pour loger les Roms, je pense qu’il pourrait y avoir un autofinancement. La métropole devrait leur payer le dentiste… afin de récupérer leurs dents en or\", a-t-il déclaré lors d'un conseil municipal à Fontaine, en Isère.  A suivre ce mercredi 13 septembre Emmanuel Macron  poursuit sa visite aux Antilles à la rencontre des victimes d'Irma. Après Saint-Martin, il est attendu à Saint-Barthélemy. Jean-Claude Juncker , le président de la Commission européenne, prononce à 18 heures son discours sur l'état de l'Union européenne devant le Parlement européen. Les fédérations  FO et  CGT  transports  présentent ce mercredi 13 septembre dans la matinée les actions prévues pour poursuivre la mobilisation contre les ordonnances. Les  JO de 2024 , c'est quasiment fait.  Anne Hidalgo  est à Lima pour l'ultime présentation de la candidature de Paris avant le vote (18 heures, heure de Paris).  Emmanuel Macron  prendra la parole dans un message vidéo. Baptiste Legrand", "theme": "politique"}