{"title": "On a vu le seul film réalisé par les frères Weinstein. Et il en dit beaucoup sur eux", "newspaper": "Nouvel Obs", "author": "Guillaume Loison", "date_publi": "18/10/2017", "content": "1984 : Harvey et Bob Weinstein ont déjà créé Miramax depuis 1979, mais l’entreprise n’est pas encore le mastodonte du cinéma indépendant américain qu’elle deviendra la décennie suivante. D’abord spécialisée dans la promotion de concerts de rock, la firme, basée initialement à Buffalo, entend profiter du marché émergent du cinéma indépendant, dès lors qu’elle s’installe à New York, en 1980. Les frères démarrent petit, achetant les droits de films étrangers sur le territoire américain : des films de concert, des pornos soft (comme \"Goodbye Emmanuelle\") qu’ils remontent pour les rendre compatibles avec un public plus large ; puis plus tard, des films d’auteur cannois comme \"Paris Texas\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   En 1984, les Weinstein se cherchent encore un peu. Business men vaccinés, ils restent titillés par une carrière artistique. Après \"Carnage\", un slasher de troisième zone écrit à quatre mains et sorti en 1981 (mais réalisé par un tiers, Tony Maylam), ils sortent de leur placard un scénario de jeunesse, \"Playing for keeps\" (\"Se lancer pour de vrai\" en français), qu’ils entendent produire et réaliser eux-mêmes. Le pitch ? L’histoire de trois copains new-yorkais entreprenant de retaper un hôtel vermoulu en Pennsylvanie dont l’un d’eux a hérité. Pas un biopic, mais pas loin non plus : le script s’inspire directement d’une expérience personnelle, une salle de concert dans la banlieue de Buffalo que les deux frères ressuscitèrent à la force du poignet au milieu des années 1970. La musique occupe d’ailleurs une place prépondérante dans \"Playing for keeps\" - on y reviendra. Management de la terreur En dépit de leur inexpérience en matière de technique et de production, les Weinstein trouvent des capitaux et se lancent dans l’aventure. Le résultat est un désastre financier et humain : brutaux, manipulateurs, ils administrent à leur équipe un management basé sur la terreur. Ajouté à cela, l’auto-parasitage de la fratrie électrise le plateau, explose les coûts de production, Bob s’évertuant à défaire les directives d’Harvey, et réciproquement. Le film finit par sortir en 1986 dans l’indifférence générale, et cet échec poussera les Weinstein à renoncer définitivement à la mise en scène – on zappera \"The Gnome great adventure\", film d’animation avec des nains de jardin réalisé en 1987 par le seul Harvey. Seulement voilà, dans son livre \"Sexe, mensonges et Hollywood\", qui retrace la grande aventure du cinéma indépendant américain dans les années 1980-1990, le journaliste Peter Biskind raconte que \"leurs amis considèrent \"Playing for keeps\" comme la pierre de Rosette permettant de décrypter le caractère déconcertant des deux frères.\" A l’aune du scandale Weinstein, cette comédie familiale, en apparence inoffensive, méritait donc bien un visionnage. Par chance, on l’a retrouvé en entier sur youtube et on en tire trois enseignements, trois marques de fabrique du duo. 1  La cinéphilie appliqué au marketing On ne dirait pas comme ça, mais sous son lot d'éléments typiquement eighties (le critique du Los Angeles Times l’a comparé à juste titre à un sous \"Flashdance\"), \"Playing for keeps\" repose sur un schéma narratif piqué sur \"La belle équipe\" de Julien Duvivier (1936). Tout sauf un hasard, quand on sait combien le cinéma français compte pour Harvey Weinstein. Il se plait à raconter qu’il aurait contracté le virus de la cinéphilie en découvrant enfant \"Les 400 coups\" de Truffaut, qu’il a appris les rudiments de la production au contact du français Robert Hakim (\"Plein soleil\", \"Belle de jour\"), qui le recevait régulièrement à Paris pour lui prodiguer ses conseils (même si c’était après le désastre de \"Playing for keeps\"). Il suffit de se pencher sur quelques éléments de scénario pour s’en convaincre : Dans \"La belle équipe\", cinq chômeurs et un réfugié espagnol viennent de gagner au loto, et s’unissent pour bâtir une guinguette sur les ruines d’un vieux lavoir de la banlieue parisienne. Dans \"Playing for keeps\", trois post étudiants (donc chômeurs) récupèrent un hôtel abandonné dans la banlieue new-yorkaise pour en faire un lieu branché. Dans \"La belle équipe\", un brave flic est obligé de faire son devoir qu’il estime injuste et pénible. Dans \"Playing for keeps\", un flic condamne les trois jeunes, phagocyté par le notable véreux du coin. Dans \"La belle équipe\", on travaille et on rêve en chansons (le célèbre \"Quand on s’promène au bord de l’eau\"). Idem pour \"Playing for keeps\", où scier une planche et poser du placo se fait le plus souvent en vocalises. Un détail amusant, qui a sans doute échappé aux deux frères, renforce la similitude entre les deux films : \"La belle équipe\" a été remonté au bout de quelques jours d’exploitation, au prétexte que son finale hyper noir déprimait le public. La vraie fin, voulue par Duvivier, n’a été intégrée que dans l’édition DVD du film en 2006. Producteurs dans l’âme, les Weinstein n’avaient pas besoin qu’une autorité supérieure les force à tirer leur film vers un produit commercial. Ils font le boulot eux-mêmes. Aucun hasard non plus, à ce que leurs personnages soient plus jeunes que ceux de \"La Belle équipe\", tant ils collent aux standards du cinéma hollywoodien en vigueur dans les années 1980, période durant laquelle les studios érigent les kids en cible prioritaire (\"Star wars\", \"Indiana Jones\", \"Karaté kid\"). Le film est clairement pensé comme un pot-pourri de deux sous-genres en pleine bourre : le teen-movie à la John Hughes (\"Breakfast club\") et le film d’émancipation musical à la \"Flash Dance\". Idem pour la place importante accordée à la musique dans le film – dont la structure alterne grosso modo entre gags (pourris) et chansons. Il faut dire que \"Playing for keeps\" doit son financement aux garanties promises par les Weinstein concernant l’attractivité de la bande originale (Phil Collins, Pete Townshend, Duran Duran…), dont le succès dans les bacs est au moins destiné à limiter la casse d’un éventuel bide du film au box-office. Un argument marketing prisé là encore par le tout Hollywood de l’époque, notamment par le duo Don Simpson-Jerry Bruckheimer, dont tous les génériques de films sont alors dopés par une chanson originale disponible au même moment, en 45 tours (\"American gigolo\" ou \"Top Gun\"). 2  De l'indépendance au mainstream On le répète, \"Playing for keeps\" navigue entre réminiscences intimes et coup commercial. Sa matrice narrative est sans ambage : plutôt qu’une vie en autarcie, ou un modèle alternatif de gestion hôtelière, nos trois kids Danny, Silk et Spikes ne visent simplement que la richesse, la respectabilité sociale, et le conformisme à des modèles établis. \"Dans notre hôtel, on mettra MTV dans chaque chambre\", fantasment ces mini-patrons de start-up, en époussetant leur tas de ruines. Plus basique encore, leur soif de réussite préempte nettement leur passion pour l’hôtellerie. C’est un hasard qui les pousse à choisir cette voie et l’obsession de l’argent qui les incite à y persister. Les Weinstein ne font pas de mystère : le plaisir de palper des dollars, de les compter un à un, de les disposer en petits tas dans sa main pour remplir les caisses de leur entreprise naissante, confine ici à l’orgasme, au point de porter deux séquences. La première montre nos trois apprentis golden boys écouler des chocolats à la menthe déguisés en scouts. La dernière, qui clôt le film, saisit les mêmes zozos amasser du cash durant la fête d’inauguration de l’hôtel. Chercher là où se trouve le fric, tout donner pour la boîte quand la \"win\" pointe : leur modus operandi rappelle forcément celui des Weinstein, ces petits malins passés par pur opportunisme (ou presque) du business du rock à celui du cinéma. Sous l’impulsion de leur réussite, la frontière séparant les films indépendants d’Hollywood s’est d’ailleurs considérablement floutée. C’est bien la preuve que l’indépendance selon les Weinstein, patrons new-yorkais basés à la marge des majors, ne se dissout pas dans le mainstream. Au contraire, il s’agit moins pour eux de donner significativement le change à Hollywood en proposant un style de cinéma résolument à part, que de s’inviter par tous les moyens à se tailler une part du gâteau Hollywoodien, jusqu’à reproduire pour leur propre compte les recettes de l’industrie. Village de Schtroumpfs Au fil des années 1990, les frères finiront par abandonner peu à peu l’espace du cinéma underground dans lequel ils avaient brillé un temps (\"Sexe, mensonges et vidéo\", \"Reservoir dogs\", \"Kids\" de Larry Clark) pour privilégier le moule du film à Oscars, au potentiel commercial comparable, voire supérieur à celui d’un pur produit de studio. \"Le Patient anglais\", \"Will Hunting\", \"Le discours d’un roi\" ou \"Happiness Therapy\". \"Playing for keeps\", lui, hurle tout du long son appartenance à la culture mainstream : le film chante de la pop à tue-tête, transforme New York et sa banlieue en un aimable village de schtroumpfs, où la représentation de la délinquance urbaine évoque une dispute d'acteurs AB Production au bord de la crise de nerfs. Les kids finissent par convaincre policiers et notables du coin (qui les prennent pour d’affreux loubards) de leur caractère inoffensif. Et les histoires d’amour se déroulent toutes dans un cadre où le respect de la norme le dispute au conservatisme le plus archaïque : Danny D’Angelo demande quasiment la main de sa fille à son père. Ses amis libertins, sont eux hyper raisonnables : hétéros, ils baisent certes, compulsivement, mais seulement entre eux - ils ne sont que deux. 3 Le sexe, préoccupation secondaire Autant le dire tout de suite : on ne trouve pas la moindre trace perverse dans \"Playing for keeps\", même dans ses ornières ou ses arrières plans. Le film est trop formaté pour transpirer une quelconque particule de stupre. Tout au plus s’avère-t-il un poil beauf dans sa manière de représenter la win rêvée par un post ado vigoureux : une escouade de bimbos se dandinant autour d’une piscine où trône Spikes ; des danseuses qui se trémoussent en tenue moulante dans le fantasme de Silk, le musicos de la bande. Une image d’Epinal à ranger parmi l’amas de clichés que le film brasse tristement, au même titre que les geeks, les sportifs, les banquiers ou les fumeurs de joints. (capture d'écran) On peut toutefois remarquer que le film est bel et bien une vision de mec, et qu’il se destine avant tout à un public idoine. Les femmes restent sagement à l’arrière du récit d’amitié virile, intervenant le plus souvent en caution douceur qu’en catalyseurs de trouble et de sensualité. A la rigueur, la seule à contredire ce principe est la petite amie de Spikes, qui possède le visage lolitesque de Marisa Tomei, alors toute jeune. Cette dernière a beau montrer ses seins ou retirer sa culotte sur commande - lors de deux scènes fugaces -, le formatage de l’ensemble, seule marque de rigueur d'un film passablement nanardeux, tue dans l’œuf ce petit élan de grivoiserie, tant le personnage en reste tristement  au stade l'anecdote, à peine défini par la mise en scène. L'autre fille est Chloé Hatcher, la fiancée fermière de Danny D’Angelo, incarnation de la brave fille de la campagne, dont la gentillesse est sa seule arme de séduction. La séquence de leur premier baiser peut se voir comme la version gentillette et idyllique d’une déposition de victime d’Harvey Weinstein. Elle se déroule dans une forêt, et prend la forme d’une initiation à la flore locale. La fille mène la danse, égraine un petit topo pour chaque plante, pendant que Danny, n’en pouvant plus, prend les devants. Le baiser laisse la fille de marbre. Lui se vautre sur un lit de verdure au pied d'un arbre, invitant sa partenaire à passer la vitesse supérieure. Laquelle, toujours flegmatique, lui signale qu'il est allongé sur des orties. On parie que des deux frères, c'est Harvey qui a imaginé cette scène.", "theme": "cinema"}