{"title": "Affaire russe : le directeur de la campagne Trump inculpé de complot contre les Etats-Unis", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "30/10/2017", "content": "L'ancien directeur de campagne de Donald Trump, Paul Manafort, s'est vu signifier de se livrer à la justice lundi matin dans le cadre de l'enquête sur l'affaire russe menée par le procureur spécial Robert Mueller, affirme le \"New York Times\". Il est inculpé de complot contre les Etats-Unis. Il s'agit des premières inculpations dans le cadre de cette enquête sur l'ingérence de la Russie dans l'élection présidentielle de novembre 2016. L'injonction concerne également Rick Gates, un associé de Paul Manafort. Les deux hommes sont soupçonnés d'avoir reçus des paiements en provenance d'Europe de l'Est, selon le \"New York Times\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Avant même ces premières inculpations, Donald Trump avait dénoncé une nouvelle fois, dimanche, dans une série de tweets, une \"chasse aux sorcières\" et réfuté la moindre \"collusion\" avec la Russie durant la campagne présidentielle de l'an dernier. All of this \"Russia\" talk right when the Republicans are making their big push for historic Tax Cuts & Reform. Is this coincidental? NOT! — Donald J. Trump (@realDonaldTrump)  29 octobre 2017 \"Toutes ces histoires 'russes' juste quand les républicains s'attaquent à une baisse et réforme historiques des impôts. Est-ce une coïncidence ? NON !\" a-t-il notamment tweeté. 13 transferts douteux pour 3 millions de dollars L'avocat du président, Ty Cobb, a dans un message à CNN et Fox News indiqué que ces tweets n'avaient toutefois \"rien à voir avec les activités du procureur spécial, avec qui il continue de coopérer\".  Le site Buzzfeed avait indiqué dimanche que le FBI enquêtait sur une série de transferts d'argent en lien avec Manafort pour un total de 3 millions de dollars entre 2012 et 2013. Signalés comme douteux par les institutions financières américaines, certains des 13 transferts dont Buzzfeed a obtenu des détails concernent des virements venant d'Ukraine. Selon le site, la justice a eu connaissance de ces transferts dès 2012, en enquêtant pour savoir si Paul Manafort s'était rendu coupable de fraude fiscale ou s'il avait aidé le régime ukrainien - proche de Vladimir Poutine - à laver de l'argent sale. Ty Cobb a assuré au \" New York Times \" que Trump était confiant dans le fait Paul Manafort n'avait pas d'informations qui pourraient lui porter tort à donner à la justice. Le gouverneur républicain du  New Jersey   Chris Christie , soutien de Donald Trump, a quant à lui assuré que \"le président ne fait pas l'objet d'une enquête\". \"Personne ne lui a dit qu'il l'était.\" Des contre-feux visant les démocrates et Hillary Clinton Ces inculpations marquent le franchissement d'une nouvelle étape de l'enquête de Robert Mueller, nommé en mai dernier pour reprendre en main l'enquête sur les ingérences russes dans la campagne de 2016, et établir l'existence ou non d'une collusion avec l'équipe du candidat républicain. Ces investigations sont distinctes de celles menées par plusieurs commissions du Congrès. Le dirigeant américain, aidé par plusieurs élus républicains et une partie du monde conservateur, tente de déplacer l'affaire du terrain judiciaire au terrain politique. Il a allumé des contre-feux visant les démocrates et  Hillary Clinton , accusée elle-même de collusion avec la Russie lors de la vente de la société canadienne Uranium One, détenant des mines américaines, au groupe public russe Rosatom en 2010. La révélation que le camp Clinton et le parti démocrate avaient financé une enquête privée sur Donald Trump, et compilée dans un \"dossier\" sulfureux, a aussi fait couler beaucoup d'encre dans le camp conservateur. \"Jamais vu autant de colère et d'unité républicaine concernant l'absence d'enquête sur le faux dossier fabriqué par Clinton [...], sur la vente d'uranium à la  Russie , sur les 33.000 emails supprimés, sur l'affaire Comey, et tant d'autres choses...\" a écrit Donald Trump sur Twitter, énumérant les diverses \"pseudo-affaires\" Clinton. Popularité en berne D'autres élus estiment en outre que la fuite d'informations à CNN vendredi sur l'imminence d'une inculpation est un scandale en soi et mérite des poursuites. Et quelques républicains, pour l'instant isolés, ont même appelé à la démission de Robert Mueller, accusé d'être trop proche de James Comey. Cette accélération des investigations intervient à l'approche du premier anniversaire de l'élection de  Donald Trump  le 8 novembre 2016. Le successeur de Barack Obama vante la bonne santé économique des Etats-Unis, avec une croissance de 3% au troisième trimestre. Mais sa popularité reste en berne, comme le confirme un nouveau sondage publié dimanche par NBC et le Wall Street Journal. Marquant un point bas absolu depuis son entrée en fonctions en janvier, 38% des Américains approuvent l'action du 45e président des  Etats-Unis , contre 58% d'opinions négatives. Ces chiffres masquent toutefois un fossé entre démocrates et républicains, dont 81% continuent à soutenir le président. (Avec AFP)", "theme": "monde"}