{"title": "Après Charlottesville, Spotify et Deezer bannissent des groupes racistes", "newspaper": "Nouvel Obs", "author": "Jadine Labbé Pacheco", "date_publi": "17/08/2017", "content": "\"Les Skinheads défilent côte à côte, il n'y a rien de plus fort que des troupes d'honneur, rien de plus fort que la fierté d'un Skinhead.\" Ces paroles vous donnent envie de vomir ? Elles viennent de  \"We are the law\"  un morceau du groupe \"Kill, Baby Kill\". Jusqu'à la semaine dernière, les chansons de ces suprémacistes blancs pouvaient être écoutées en boucle sur Spotify, la société suédoise de musique en ligne aux  50 millions d'utilisateurs .  Après les violentes manifestations de  Charlottesville  survenues le 12 août, le service de streaming musical a commencer à retirer une trentaine de groupes musicaux racistes de son catalogue. Dans un  article  publié ce jeudi,  Roisin O'Connor , correspondante du journal londonien \"The Independent\", rapporte les propos du porte-parole de Spotify : \"Nous ne tolérons pas les contenus illégaux ou matériels qui incitent à la violence contre la race, la religion, la sexualité\". La plateforme a aussi diffusé une playlist nommée \"Patriotic Passion\" où l'on peut écouter les sons d'Eminem, de Madonna ou encore de Jimi Hendrix.    Sur Twitter, Spotify communique : \"C'est une playlist dédiée à une Amérique pour laquelle on a envie de se battre.\" Our Patriotic Passion playlist is a soundtrack to an America worth fighting for.  https://t.co/6KU4Slx55c — Spotify (@Spotify)  16 août 2017 Hommage à un fasciste britannique C'est un  article  du site Digital Music News qui a alerté la plateforme : \"J'ai trouvé 37 groupes de musiques suprémacistes sur Spotify\", mis en ligne le 14 août dernier. Son auteur, Paul Resnikoff, reprend une liste de 29 groupes musicaux diffusant des propos haineux signalée par le  \"Southern Poverty Law Center\" (SPLC) , une association américaine reconnue pour ses travaux de surveillance sur l'extrême droite.  Dès la diffusion de cette liste en 2014, Itunes retire ces groupes de sa bibliothèque. Désormais, \"le streaming a rapidement remplacé le téléchargement\", note l'auteur. Avant de rajouter : \"Il semblerait que la plupart de ces groupes n'aient pas été enlevés par Spotify et qu'ils soient toujours présents sur la plateforme.\" Dans la foulée, il partage le nom des 37 groupes de musique concernés.  Parmi eux, \"Legion of St. George\". Un hommage à John Amery. A l'aube de la Seconde guerre mondiale, cet homme politique britannique fasciste  prônait la création d'une unité combattante britannique anti-communiste baptisée \"Légion de Saint-George\" . L'unité sera finalement créée et comptera une cinquantaine de membres (tous ont ensuite rejoint la Waffen-SS). La musique cet outil de recrutement  D'autres groupes aux noms plus évocateurs tels que \"Chauves pourris\", \" Skinfull\" ou encore \" Skull Head\" ne seront ainsi plus en écoute sur Spotify. Ni sur Deezer. Dans un  deuxième article daté de ce mercredi , Digital Music News, rapporte l'extrait d'un mail envoyé par le principal concurrent de Spotify : \"Deezer condamne toute discrimination ou forme de haine contre un individu ou des groupes due à leur race, leur religion, leur genre ou leur sexualité. Nous sommes en train de réviser le contenu de notre plateforme et nous avons commencé à retirer tout ce qui pourrait être associé à un mouvement de suprémacistes blancs.\" Pour, Keegan Hankes, un analyste du SPLC interrogé par un journaliste de  MIC  : \"La musique haineuse a longtemps été l'outil de recrutement le plus efficace des racistes de l'extrême droite. Toute plateforme leur permettant de se faire de l'argent avec, est évidemment problématique.\"", "theme": "rue89"}