{"title": "Comment Amazon est en passe de conquérir la mode - 27 juin 2017", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "27/06/2017", "content": "  \"Les logiciels vont dévorer le monde\", expliquait  dès 2011  Marc Andreessen, l'un des entrepreneurs-penseurs de la Silicon Valley. \"Nous sommes au cœur d'un changement technologique et économique spectaculaire dans lequel les entreprises de logiciels vont prendre en charge de vastes étendues de l'économie. De plus en plus d'industries majeures vont être [...] délivrées comme des services en ligne - des films à l'agriculture en passant par la défense nationale.\" La meilleure illustration de cette prédiction est sans doute Amazon. En un peu plus de vingt ans, le site marchand s'est imposé comme  la première puissance mondiale  du commerce électronique. Un gigantesque bazar en ligne, où des dizaines de millions de consommateurs sur la planète commandent livres, films, musique, appareils électroniques, vaisselle, couches culottes, jouets, alimentation et maintenant vêtements. L'e-marchand a annoncé, mardi 20 juin, le lancement d'un tout nouveau service permettant à ses clients d'essayer des vêtements avant de les acheter. Baptisé \" Prime Wardrobe \", ce programme permet de commander gratuitement entre 3 et 15 articles (vêtements, chaussures ou accessoires parmi un catalogue de plus d'un million de références, dont Levi's, Lacoste ou Adidas) qui seront reçus dans une boîte pouvant être réutilisée pour retourner ceux que l'acheteur ne souhaite pas conserver. La facturation n'intervient qu'à la fin du process. \"Amazon va bousculer le marché de l'habillement\" L'offre, encore à l'état de test, sera disponible gratuitement pour les abonnés Prime, qui permet déjà pour 49 euros par an de bénéficier d'une livraison gratuite en un jour ouvré et d'accéder à une offre de streaming de films et séries. L'Américain compte  plus de 65 millions  d'abonnés Prime dans le monde (sur plus de 285 millions de clients). \"Amazon va bousculer à coup sûr le marché de l'habillement, comme  il vient de le faire avec l'alimentaire , s'imposant comme numéro un en France en volume\", analyse Jean-Philippe Poisson du cabinet Elia Consulting, interrogé par \"l'Obs\". \"Historiquement, le secteur du vêtement a toujours été perçu comme compliqué à disrupter avec le e-commerce parce qu'il faut toucher, essayer. Mais Amazon arrive et lève tous les freins de l'expérience client par sa maîtrise totale de la logistique.\" Amazon a lancé ces deux dernières années une véritable offensive sur le secteur de l'habillement. Après avoir racheté dès 2009  le spécialiste des chaussures en ligne Zappos , le site américain a récemment multiplié ses efforts pour attirer de nombreuses marques de prêt-à-porter sur sa \" place de marché \". Un deal avec l'incontournable Nike serait ainsi en cours de négociation, avec l'objectif de générer jusqu'à 444 millions d'euros de ventes sur le site. L'Américain s'est aussi illustré en s'affichant lors de grands événements glamour comme  le Gala du MET  ou dans de belles pages de publicités dans les magazines spécialisés en mode. Mieux, l'an dernier, celui connu comme une librairie en ligne a lancé  sa propre ligne  de vêtements. Sept marques enrichissent ainsi son offre, de l'\"urbain-bourgeois\" avec Society New York au \"fashion branché\" avec Lark & Ro, en passant par des classiques masculins (Franklin Tailored) et de l'enfant (Scout + Ro). L'intérêt ? Augmenter ses marges. Selon un analyste de la banque d'affaire américaine KeyBanc, cité par  Quartz , l'écart entre le prix d'achat et le prix de vente d'Amazon serait de 40% sur les catégories du prêt-à-porter. Bien plus que sur les catégories phares du site que sont le livre (28%) et les produits high-tech (25%). \"Ça va devenir très compliqué pour les enseignes et l'ensemble des commerçants traditionnels\", estime Jean-Philippe Poisson d'Elia Consulting. \"Surtout qu'Amazon bénéficie de relation directe avec les producteurs, lui permettant d'aller chercher les meilleurs prix.\" Même son de cloche du côté de Craig Johnson, président du cabinet de recherche Customer Growth Partners, qui voit dans Prime Wardrobe \"une menace supplémentaire pour les grands magasins et les enseignes de prêt-à-porter\". Futur n°1 de l'habillement Reste que le nouveau service devrait s'accompagner d'une multiplication des retours. Actuellement, les achats en ligne font plus souvent l'objet de retours (entre 30 et 40%) que les achats en magasin (10 à 15%). Avec la promesse d'\"essayer avant d'acheter\" d'Amazon, les clients devraient être tentés de commander de nombreux articles, dans plusieurs tailles, comme ils le feraient dans une cabine d'essayage. Amazon peut se le permettre, surtout qu'il a déjà démontré sa capacité à accepter de perdre de l'argent pour développer un nouveau service. En revanche, rapidement, il va tenter de limiter ces retours. L'entreprise promet déjà d'offrir des remises : -10% sur la commande si le client conserve 3 ou 4 articles, -20% s'il en garde 5 ou plus. Au-delà de ce point, le géant du e-commerce est bien parti pour s'établir en géant du shopping mode. Selon les analystes de Cowen, cités par \" le Monde \", Amazon devrait devenir cette année le plus important vendeur de vêtements aux Etats-Unis, détrônant la chaîne de grands magasins Macy's. Sa part de marché grimperait à 8,2% (contre 6,6% en 2016). Voire pourrait atteindre 16% d'ici 2021. Surtout, le site américain peut compter  sur les Millennials , ceux nés à la fin des années 1980 et qui ont grandi avec internet. Il est déjà l'habilleur le plus populaire chez les 18-34 ans aux Etats-Unis, selon  le cabinet Slice Intelligence . \"Amazon profite aussi d'un changement de génération où le recours au e-commerce devient une habitude, et Amazon.com un réflexe\", confirme Jean-Philippe Poisson d'Elia Consulting. Un public que l'Américain compte séduire avec ses avancées technologiques. Récemment, il a développé toute  une gamme d'assistants virtuels  baptisée Echo, dont le petit dernier est dédié... au style. \"Echo Look\" est une caméra connectée qui répond à la voix pour donner des conseils vestimentaires (et, à terme, proposer d'enrichir sa garde-robe). Mieux, cette petite caméra pourrait, à l'avenir, être capable d'évaluer précisément les mensurations pour fabriquer des vêtements sur-mesure et à la demande. Comme l'illustre  le brevet déposé  par la société en avril : Le luxe encore réticent Néanmoins, la partie n'est pas encore gagnée pour Amazon, en particulier face au luxe, encore très frileux en matière de e-commerce, qui plus est américain. Si certaines marques plus \"accessibles\" comme Calvin Klein, Michael Kors ou Kate Spade sont déjà commercialisés, la plupart des marques prestigieuses refusent encore de se retrouver mêlées aux produits de consommation courante. L'an dernier, le directeur financier du groupe LVMH Jean-Jacques Guiony n'y a pas été par quatre chemins : \"Nous pensons que l'entreprise Amazon ne correspond pas à LVMH. Elle n'est pas adaptée à nos produits de marque. Nous n'envisageons pas de faire affaires avec Amazon pour le moment.\" Pas sûr que cela suffise à enrayer le rouleau-compresseur  Amazon , qui s'est mis en tête de croquer la  mode . Boris Manenti", "theme": "high tech"}