{"title": "Pour plus de croissance, le FMI invite à taxer... les revenus des riches", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "13/10/2017", "content": "\" Un pavé dans la mare\",  s'amuse \"le Courrier International\" . A la veille de son assemblée annuelle, vendredi 13 octobre, le  Fonds monétaire international  ( FMI ), dirigé par Christine Lagarde, lance un avertissement : il faut taxer plus fortement les riches, car ce sont les inégalités, et non pas les impôts, qui pénalisent la croissance. Certaines inégalités sont inévitables dans un système basé sur l'économie de marché, constate le  FMI,  mais ce dernier s'inquiète d'une \"inégalité excessive qui compromettrait la cohésion sociale conduisant à un affaiblissement de la croissance économique\", dans  un rapport  publié mercredi dans le cadre de ses réunions d'automne.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Au cours des trente dernières années, l'inégalité a augmenté dans de nombreux pays, en grande partie à cause des changements technologiques\", pointe le FMI.  \"Dans les économies avancées, les revenus des 1% les plus riches ont augmenté trois fois plus vite que ceux du reste de la population.\" Or \"les recherches  du FMI dans ce domaine ont montré que la montée des inégalités présente des risques pour la durabilité de la croissance économique\". \"Les gouvernements risquent de saper la croissance économique mondiale en réduisant les impôts des riches\",  annonce le \"New York Times\"  à la lecture de ce rapport. Et de poursuivre : \"Ce message, bien que largement adressé à tous les pays développés, a une résonance particulière aux Etats-Unis alors que l'administration Trump et les législateurs républicains prônent un plan fiscal qui, selon les critiques, exacerberait les inégalités de revenus en réduisant les impôts des Américains les plus riches.\" Le \"Guardian\" résume également : \" Taxer plus fortement les revenus des riches contribuerait à réduire les inégalités sans avoir un impact négatif sur la croissance. Le FMI, basé à Washington, a utilisé son puissant moniteur budgétaire semestriel pour démolir l'argument selon lequel la croissance économique souffrirait si les gouvernements des pays occidentaux développés obligeaient les 1% les plus riches à payer plus d'impôts.\" Le quotidien britannique y voit aussi un message positif adressé au Parti travailliste, qui propose de taxer à 45% les revenus supérieurs à 80.000 livres (91.200 euros), et de 50% les revenus supérieurs à 123.000 livres (140.000 euros). Dans un discours à Harvard,  Christine Lagarde  a renouvelé cet appel à profiter de la reprise pour \"créer une économie plus inclusive qui fonctionne pour tous\". Citant John Fitzgerald Kennedy, elle a déclaré : \"Aussi agréable que cela puisse être de se prélasser dans la chaleur de la reprise... le meilleur moment pour réparer sa toiture, c'est lorsque le soleil brille.\" Alors, comment réduire les inégalités et taxer les revenus les plus riches ? \"La politique budgétaire est un instrument puissant pour atteindre les objectifs de redistribution\", explique le FMI. Mais \"dans la réalité, la progressivité du système fiscal des pays peut être plus basse encore parce que les contribuables les plus riches ont souvent accès à toutes sortes de façons de payer moins d' impôt \",  explique \"le Devoir\" .  Le FMI suggère donc un durcissement des règles sur les revenus du capital et les revenus des dividendes, ainsi que les taxes foncières, les impôts sur les successions et autres taxes sur les biens de luxes, l'énergie produite à partir de combustibles fossiles, l'alcool et le tabac afin de mieux redistribuer la richesse. L'institution ajoute :  \"De nombreux pays devraient s'attacher à réduire les possibilités de fraude et d'évasion fiscales. Les impôts sur la propriété immobilière sont à la fois équitables et efficaces.\" Le FMI suggère aussi de \"mieux cibler les dépenses publiques consacrées aux catégories défavorisées afin d'améliorer l'accès à une éducation et à des soins de santé de qualité. Cela accroîtra aussi l'efficience globale\". Le rapport s'interroge enfin sur l'opportunité d'instaurer un revenu de base universel.  L.T.", "theme": "economie"}