{"title": "Sens commun prêt à travailler avec le Front national", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "10/10/2017", "content": "Travailler avec le Front national, un tabou pour la droite... mais pas pour Sens commun, le courant catho-réac des Républicains. Dans une interview à  la revue \"l'Incorrect\" , son président Christophe Billan se dit prêt à franchir le pas : \"Il ne faut s'interdire de parler avec personne et il faudra bien parler aux électeurs de droite qui ont quitté LR. Nous avons parlé avec Marion Maréchal-Le Pen et nous l'avons assumé. Le problème de Marion Maréchal-Le Pen reste le nom Le Pen et non la plupart de ses idées.\" Il déclare :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Nous participerons avec bonheur à l'élaboration d'une plateforme réunissant toutes les bonnes volonté d'une droite véritable. Si Marion Maréchal-Le Pen vient demain avec ses idées rejoindre une plateforme, cela ne me posera aucun problème.\" Issu de La Manif pour tous, le mouvement Sens commun assume donc son objectif : servir de passerelle entre  Les Républicains  et le Front national - du moins une partie, car s'il mentionne la petite-fille de Jean-Marie Le Pen, il est plus sévère avec le parti d' extrême droite  : \"Je reproche au Front national son étatisme de gauche, son approche étriquée de la famille et sa vision radicale de la laïcité.\" Ce n'est d'ailleurs pas un hasard si Christophe Billan, pour qui \"l'identité française est menacée\", s'exprime dans \"l'Incorrect\". Cette revue compte parmi ses dirigeants  Arnaud Stephan, ancien attaché parlementaire de Marion Maréchal-Le Pen.   \"Conservatisme rétrograde\" Une telle prise de position fait habituellement s'étrangler ceux qui, à droite, restent fidèles à la ligne républicaine (justement) du parti fondé par Jacques Chirac et Alain Juppé. Mais cette fois-ci, silence dans les rangs. Erik Tegnér, responsable des jeunes de DroiteLib, le mouvement libéral de Virginie Calmels, est l'un des rares à réagir. Il tweete : \"Non monsieur Billan, le FN est incompatible avec nos valeurs. Convaincre ses électeurs oui, s'allier jamais.\" Non Monsieur  @C_Billan  [pdt  @SensCommun_  ], le FN est incompatible avec nos Valeurs. Convaincre ses électeurs oui, s'allier jamais.  pic.twitter.com/4ry90H0SVE — Erik Tegnér (@tegnererik)  October 9, 2017 Alain Juppé lui-même a manifesté à plusieurs reprises son inquiétude face à l'influence croissante de Sens commun. Avant le premier tour de la présidentielle, au moment où ce mouvement politique apparaissait comme l'un des derniers soutiens de François Fillon, et plus récemment,  sur son blog . Fin août, il condamnait ainsi : \"La ligne rouge d'un conservatisme idéologique rétrograde qu'incarnent des groupes qui ont une influence croissante dans la gouvernance du mouvement.\" Depuis, sa première adjointe Virginie Calmels a décidé de  rallier Laurent Wauquiez , le très droitier favori de la campagne pour la présidence des Républicains – le vote des militants LR aura lieu le 10 décembre. Et Laurent Wauquiez a fait savoir qu'il assistera ce dimanche à l'université de rentrée de Sens commun, à Asnières (Hauts-de-Seine). Wauquiez, Pécresse, Calmels... Les nouvelles familles de la droite \"Nous avons réussi à infuser nos idées\" Sens commun n'a pas encore officialisé son soutien à Laurent Wauquiez. \"Nous n'avons pas encore choisi, mais nous le ferons\", déclare Christophe Billan. Dans son interview à \"l'Incorrect\", il fait mine d'hésiter : \"Nous restons prudents vis-à-vis de Laurent Wauquiez : j'observe qu'il est courageux depuis 2013, que ses discours sont constants et cohérents. Mais nous nous rappelons Nicolas Sarkozy, ses grands discours qui n'ont pas été suivis d'effets.\" La proximité entre le président de la région Auvergne-Rhône-Alpes et un courant qui revendique \"10.000 adhérents\" et \"400 élus\" ne fait cependant pas mystère. Christophe Billan soutiendra \"celui qui peut gagner et en même temps assumer des valeurs communes.\" Selon lui : \"Laurent Wauquiez semble correspondre à ce profil.\" Christophe Billan souligne aussi sa proximité avec un autre candidat à la présidence des Républicains, Julien Aubert. Une personnalité \"intéressante\", estime-t-il. Julien Aubert avait pu être réélu député de justesse en 2012 à la faveur d'un désistement du  Front national  dans le Vaucluse, le département de  Marion Maréchal-Le Pen . Présidence des Républicains : quels challengers face à Wauquiez ? A l'inverse, Christophe Billan manifeste sa détestation à l'égard d'un autre candidat, le juppéiste Maël de Calan. \"Je n'ai aucune proximité avec ce que porte Maël de Calan : il incarne le suivisme et le cynisme en  politique , c'est-à-dire une petite gouvernance économico-sociétale, basculant de la droite vers la gauche et de la gauche vers la droite au gré des circonstances. Tout comme son mentor Alain Juppé, Maël de Calan représente la technocratie et l'économisme.\" Laurent Wauquiez  n'a probablement pas besoin de Sens commun pour remporter la présidence des Républicains. Il sera donc difficile d'évaluer l'apport de ce mouvement. Quoi qu'il en soit, Christophe Billan revendique l'un des premiers rôles : \"Nous avons réussi à infuser nos idées, à peser durant la présidentielle. Désormais, nous sommes des acteurs majeurs du parti.\" Baptiste Legrand", "theme": "politique"}