{"title": "\"Salope\" : de Nabilla à Taubira, pourquoi les femmes se font toutes insulter", "newspaper": "Nouvel Obs", "author": "Barbara Krief", "date_publi": "14/10/2017", "content": "Les femmes sont-elles toutes des \"salopes\" ? Dans le cadre des 40 ans de la revue \"Langage et Société\", la Fondation Maison des sciences de l'Homme (FMSH) à Paris accueille du 29 septembre au 18 octobre  l'exposition \"Salope ! et autres noms d'oiselles\" , consacrée aux grandes insultées de l’Histoire. A travers le récit de la vie publique de femmes des lettres (George Sand), de la Cour (Marie-Antoinette), politiques (Margaret Tatcher) et même de téléréalité (Nabilla), l’exposition raconte l’origine et les usages d’une insulte et de ses dérivés. Pour traiter la question des représentations féminines, la commissaire de l’exposition et linguiste à l'Université libre de Bruxelles, Laurence Rosier, a choisi d’illustrer ses travaux avec les œuvres de huit artistes contemporains. Nous l'avons rencontrée et, surprise, celle qui étudie les insultes depuis 1997 déconseille de bannir les injures de la langue française, aussi sexistes soient-elles. Interview.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   D’où vient le terme \"salope\", choisi comme insulte centrale de l’exposition ?  Son origine est incertaine, mais on la date au XVIIe siècle où le mot s’écrivait avec deux \"p\" et se composait du mot \"sale\" et \"hoppe\". Le \"sale\" faisant évidemment référence à la saleté et le \"hoppe\" au \"huppe\", un oiseau connu pour être puant et sale. \"Saloppe\" c’est donc deux fois quelque chose de sale.  Au XVIIIe siècle l’insulte prend une connotation morale. La \"salope\" est alors celui ou celle qui manipule, qui n’est pas moral. L’équivalent masculin du mot, \"salop\", existait bien mais il a très vite disparu puisqu’au XIXe siècle il se dote d’une connotation sexuelle exclusivement féminine. La \"salope\" devient alors la prostituée de rue, celle qui est \"sale\" et transporte les maladies vénériennes. On l’oppose alors à la courtisane, pourtant pas plus à l’abri de ces maladies. C’est là qu’on remarque que la plupart des insultes sexistes ont une caractéristique sexuelle. C’est vrai pour \"chienne\" notamment, où l’équivalent masculin n’a qu’un sens moral et non pas sexuel. Le mot \"salope\" renferme plusieurs sens différents contradictoires, c’est aussi pour ça qu’il est particulièrement intéressant. La \"salope\" n’est pas unique, elle est multiple. La preuve, le mot est autant employé pour désigner Marie-Antoinette que Nabilla ou Margaret Thatcher. Les \"salopes\" peuvent donc être des femmes \"bimbos\", des femmes dures, des femmes fortes, des femmes sexuelles…  La perle de Vermeer par le photographe François Harray Qu’est-ce qu’une insulte sexiste au juste ?  Une insulte sexiste, c’est un mot qui va chercher à stigmatiser l’identité ou l’orientation sexuelle de la personne visée par l’injure. Le sexisme est lié à l’histoire du féminisme, c’est sûr. Mais on pourrait aussi avoir une approche plus large du sexisme. En considérant par exemple que des femmes qui insultent un homme sur la taille de son sexe ou de ses muscles font dans l’insulte sexiste. Puisqu’il est question de réduire quelqu’un à son sexe. Je n’ai pas choisi de prendre des figures d’hommes dans l’exposition, parce que je voulais dire que le sexisme concerne d’abord les femmes et l’histoire du féminisme. En revanche, j’ai voulu exposer des hommes parmi les huit artistes exposés. Notamment pour rappeler que les hommes de la communauté Queer, les LGBTQI, souffrent aussi d’insultes sexistes. Je travaille en ce moment sur le sport et les insultes, par exemple, et l’on voit bien que les mots utilisés par deux hommes qui s’insultent sont le plus souvent homophobes et sexistes (tapettes, fillettes…). J’en profite pour rappeler que mon projet n’était pas de faire simplement une exposition scientifique sur l’insulte. J’ai fait une exposition avec des artistes. Je trouve que l’art est une médiation très intéressante pour aborder les questions de violences. C’est une façon nuancée d’aborder la question. Grâce aux œuvres, il y a une distance qui fait s’interroger au-delà de la violence de l’insulte.   Et quid du \"con\", par exemple, mot qui désigne à l’origine le sexe féminin, mais qui est aujourd’hui utilisé comme une insulte au masculin ? Ou encore du \"fils de pute\", qui n'a pas d'équivalent féminin ? Les mots sont faits pour circuler. Leur étymologie est là, c’est bien, mais il ne faut pas avoir ce fétichisme de l’origine. Aujourd’hui, tout le monde a oublié la connotation sexuelle attachée au mot \"con\". Donc pour moi, \"con\" n’est pas une insulte sexiste.  Pour ce qui est du \"fils de pute\", là oui, on peut considérer qu’il s’agit d’une insulte sexiste. Si les \"filles de putes\" sont rares, c’est parce qu’une \"fille de pute\" sera toujours une pute au carré avant d’être la fille de quelqu’un. Lara Herbinia - Photographe Faut-il bannir ces insultes ? Comme tente de le faire la Belgique, où vous vivez, qui condamne depuis 2014 les insultes sexistes ? Non, cela ne fonctionne pas. Ce n’est pas parce que les termes disparaissent que le problème aussi. D’ailleurs, je ne voulais pas faire une exposition excluante, anti-insultes. Ce qui compte, ce n’est pas que le mot \"salope\" disparaisse du langage courant, c’est qu’il soit utilisé différemment. Avec ce travail, je voulais faire du terrain, sortir de la théorie de l’université pour tenter de me rendre utile de manière très concrète : en invitant au débat sur la question des insultes sexistes. Et justement, je vois bien avec  notre loi belge  que l’interdiction n’est pas la solution. Elle est constamment remise en question du fait du peu de plaintes déposées. Ce qui dessert finalement les femmes insultées. Ses détracteurs argumentent : \"De toute façon, il n’y a personne qui porte plainte, donc personne n’est insultée. La loi ne sert à rien, autant la supprimer\". Mais c’est totalement faux. Quand on fait des études sociologiques, on se rend compte que 100% des femmes ont déjà fait l’objet d’insultes sexistes et beaucoup d’entre elles en ont réellement souffert. D’autant plus que quand on parle d’insultes sexistes dans l’espace public, il faut se dire que ce n’est pas un homme qui va insulter une fois une femme. C’est récurrent. C’est comme le harcèlement de rue. Et de la même manière, les femmes ne portent pas plainte parce qu’elles ont intériorisé le problème et parce qu’elles n’ont pas envie de se faire taxer de \"politiquement correcte\". Pénaliser le harcèlement de rue ? Hmm, pas si vite C’est d’ailleurs là que je vois que l’expo fait son boulot : on sort du non-dit. Nous avons installé un mur des insultes, un espace où les visiteurs et visiteuses sont invités à écrire sur un post-it les injures dont ils ont fait l’objet dans leur vie. Et beaucoup de femmes témoignent à travers un mini-récit d’insultes qui les a un jour cantonnées à être évaluées par des hommes comme des objets sexuels. Il y a celle qui sont recalés d’office : \"T’es même pas bonne à sucer\", par exemple. Et à l’inverse, celle qui ne sont \"bonnes qu’à ça\". Quoiqu’une femme fasse, c’est une \"salope\". C’est en lisant ces témoignages que nous avons encore une fois la preuve que le débat mérite d’être mené. Alors que peut-on faire pour amoindrir l'impact sexiste que ces injures genrées ont sur nos rapports sociaux ?  Ce qui compte dans l’insulte, ce n’est pas le mot, mais l’intention. Il faut donc toujours se demander : \"qui dit quoi à quel moment dans quel contexte et dans quel but\". Sans devenir le policier de son propre langage, il faut prêter attention aux mots que l’on emploie et au contexte dans lequel on se trouve. Si l’intention est sincèrement bonne, l’insulte n’en est pas une. Là où il y a de la connivence, il n’y a pas de violence. Je propose donc aux insulteurs et à leur public, qu’il soit une cours de récréation ou qu’il existe en tant que société dans un sens plus large, de réfléchir à l’intention qu’ils mettent dans leurs mots. Il ne faut pas oublier que les mots appartiennent à tout le monde. C’est leurs usages qui doivent être négociés. Jouer avec la langue est un signe de bonne santé. Pour les victimes d’insultes, la réappropriation peut-être une première solution. C’est ce qu’il s’est passé avec  le manifeste pro-avortement signé dans \"l'Obs\", des 343  \" salopes\" , par exemple. C’est aussi ce que fait Madonna, quand elle  parle aux \"bitch\" :  elle donne presque au mot une connotation positive, une sorte de \" girl power \". En France ou en Belgique, nous n’en sommes encore pas là. Il y a du boulot. Outre la réappropriation, la meilleure réponse selon moi reste l’éloquence. C’est là où s’opposent un  Sarkozy, familier à la limite du vulgaire , et  une Taubira, tout en éloquence  et en répartie qui récite des poèmes. C’est pour ça que je l’ai choisie pour l’exposition. Mais aussi pour aborder à travers elle la question du racisme dans le féminisme. Le féminisme, ce n’est pas que la femme. C’est aussi la femme que l’on a  stigmatisée parce qu’elle est noire . Vous citez des personnalités politiques, le \"bordel\" – qui définit à l’origine une maison de prostitution – d’ Emmanuel Macron  a ravivé un vieux débat : les présidents et les ministres peuvent-ils jurer ? Je dirais non, parce que nous avons besoin en tant que société de modèles rhétoriques. Quand  Macron emploie le mot \"bordel\"  par exemple, il est loin du personnage jupitérien qu’il veut incarner. Nous avons un modèle rhétorique fort en France, notamment hérité de De Gaulle, et depuis  Sarkozy  on passe à un registre extrêmement familier. C’est à la mode. Et on s’étonne après que dans les rapports sociaux les insultes fusent… Surtout en période de tensions sociales, qui sont les plus propices aux insultes. De manière générale, dans la sphère publique, je suis pour le politiquement correctement. Il y a des choses qui ne se disent pas de n’importe quelle manière, sinon elles deviennent racistes ou sexistes.   Peut-être devons réserver l’outrance en public aux artistes, aux caricaturistes, aux écrivains... Eux peuvent interroger les normes et les transgresser. Pas des hommes élus en représentation sur des plateaux télé ou sur les bancs de l’Assemblée nationale. Propos recueillis par Barbara Krief \"Salope! et autres noms d'oiselles\" à la FMSH à  Paris  du 29 septembre au 18 octobre. Commissaire de l’exposition : Laurence Rosier. Artistes : Tamina Beausoleil, François Harray, Lara Herbinia, Cécilia Jauniau, Sara Jùdice de Menezes, Martine Séguy, Eric Pougeau et Christophe Hollemans.    ", "theme": "societe"}