{"title": "Un homme placé en garde à vue pour avoir importuné Manuel Valls", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "21/10/2017", "content": "Un homme de nationalité portugaise, âgé de 34 ans, a été interpellé pour avoir importuné Manuel Valls dans un restaurant de  Paris , rapporte vendredi  \"Le Parisien\" . Les faits se sont déroulés jeudi 19 octobre au Bourbon, une chic brasserie du VII arrondissement, à côté de l'Assemblée nationale.  Selon le quotidien, le  suspect se serait installé en face de la table de l'ancien Premier ministre en terrasse. L’homme aurait mentionné le fait qu’il était fiché \"S\", qu’il avait passé treize ans à la prison de Fleury-Mérogis (Essonne) et qu'il avait besoin d’aide pour sortir sa fille, âgée de sept ans, d’une famille d’accueil au Portugal où l'enfant avait été placé.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Quelques minutes après, le personnel de la brasserie a contacté la police, afin de sortir le suspect. L'homme a finalement été interpellé, menotté et fouillé sans résistance, précise encore \"Le Parisien\". Les policiers ont trouvé sur l'individu une pipe à crack que l'intéressé a avoué \"utiliser fréquemment\". Lors de son audition, le suspect a indiqué aux enquêteurs avoir effectivement voulu \"rencontrer et discuter avec monsieur Manuel Valls\".  Des menaces \"prises au sérieux\" Le député de l'Essonne a minimisé l'incident dès vendredi soir : \" Cet homme était dans un état épouvantable. C’est mon garde du corps qui l’a fait partir. Il n’y a pas eu de menaces directes. Mais ses propos et ses menaces concernant la Tour Eiffel et des parlementaires, dans le contexte actuel, ont été prises au sérieux\". Coïncidence, au moment où l'ex Premier ministre se trouvait en terrasse face au suspect, le leader de la France insoumise, Jean-Luc Mélenchon se trouvait... lui-même à l'intérieur de la brasserie. Manuel Valls a alors balayé toute ambiguïté, précisant : \"Moi j'étais en terrasse. Je ne discute pas avec monsieur Mélenchon\".  Ce n’est pas la première fois que le député de l'Essonne se voit importuné, voire menacé. Un détenu a été condamné à deux ans de prison jeudi 19 octobre par le TGI d’Alençon pour avoir proféré des menaces de mort l’an dernier contre l’ancien président François Hollande et son Premier ministre de l’époque,  Manuel Valls .  M.C.", "theme": "politique"}