{"title": "Trump le \"débile\" face à Tillerson, secrétaire d'Etat humilié : le clash en 4 actes", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/10/2017", "content": "Donald Trump va-t-il à nouveau perdre l'un des membres de son administration ? Le président américain et son chef de la diplomatie, Rex Tillerson, sont embarqués dans une énième crise ce mercredi 4 octobre, après une nouvelle révélation dans la presse sur les différends les opposants. \"L'Obs\" refait le match. 1  Trump humilie Tillerson sur la Corée du Nord Dimanche 1er octobre, dans une série de tweets,  Donald Trump rabroue son \"merveilleux secrétaire d'Etat\"  (équivalent du ministre des Affaires étrangères français) pour avoir évoqué publiquement l'existence de \"canaux de communication\" visant à \"sonder\" les intentions de la  Corée du Nord  quant à l'avenir de son programme nucléaire. \"Il perd son temps à négocier\", écrit-il. \"Conserve ton énergie Rex, nous ferons ce que nous devons faire.\" I told Rex Tillerson, our wonderful Secretary of State, that he is wasting his time trying to negotiate with Little Rocket Man... — Donald J. Trump (@realDonaldTrump)  1 octobre 2017 2 Tillerson a traité Trump de \"débile\", affirme NBC News La chaîne  NBC News  rapporte mercredi que Rex Tillerson a traité Donald Trump de \"débile\" à la fin d'une réunion au Pentagone cet été, et menacé de démissionner à la même époque en raison de différends profonds avec le président. Selon le média, qui cite plusieurs hauts responsables américains, le vice-président Mike Pence l'a rencontré quelques jours après pour lui demander d'être plus respectueux mais aussi pour le persuader de ne pas démissionner. 3  Tillerson affirme son soutien... sans démentir l'insulte Immédiatement, Rex  Tillerson  réaffirme son \"engagement en faveur du président\" pour épargner une énième crise à son gouvernement.  Lors d'une allocution solennelle au département d'Etat à Washington, il dément avoir pensé à démissionner : \"Il ne m'est jamais venu à l'idée de partir. J'ai été nommé par le président et je suis là aussi longtemps que le président a le sentiment que je peux être utile pour atteindre ses objectifs.\" Il ajoute : \"Le vice-président n'a jamais eu à me convaincre de rester secrétaire d'Etat car je n'ai jamais envisagé de quitter cette fonction.\" Interrogé, après son discours, sur le qualificatif de \"débile\" qu'il a, selon NBC News, attribué à Donald Trump, Rex   Tillerson   a balayé, sans clairement démentir : \"Je ne vais pas m'occuper de choses aussi insignifiantes. [...] Cela n'a pas d'autre objectif que de diviser [...] je ne vais pas participer aux efforts pour diviser cette administration.\" 4  Trump assure qu'il s'agit de \"fake news\" Comme à son habitude,  Donald Trump  taxe l'article de NBC de \"fake news\". \"L'histoire de NBC vient d'être totalement démentie par le secrétaire   Tillerson   et le vice-président Pence\", a-t-il lancé sur  Twitter , demandant à ce média de \"présenter ses excuses à l'Amérique\". The  @NBCNews  story has just been totally refuted by Sec. Tillerson and  @VP  Pence. It is  #FakeNews . They should issue an apology to AMERICA! — Donald J. Trump (@realDonaldTrump)  4 octobre 2017 En attendant le 5e acte... M.G. (avec AFP)", "theme": "monde"}