{"title": "Visé par deux plaintes pour viols : qui est vraiment Tariq Ramadan ?", "newspaper": "Nouvel Obs", "author": "Cécile Deffontaines", "date_publi": "30/10/2017", "content": "Derrière l'homme cultivé, un tartuffe  ? Si ce n'est pire... Depuis l'annonce de deux plaintes successives, notamment pour \"viol\", à son encontre, un terrible soupçon pèse sur Tariq Ramadan. Une sombre affaire qui menace la réputation d’un homme dont les positions idéologiques font régulièrement débat. Qui est-il vraiment ? Un universitaire de réputation internationale, \"islamologue\" suisse émargeant à la prestigieuse université d’Oxford (Royaume-Uni), un conférencier international, toujours entre deux avions pour promouvoir un Islam \"éclairé\" ? Ou le \"prédateur sexuel\" que décrivent ses accusatrices ?    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Une grande brutalité\" Tout commence le vendredi 20 octobre. Henda Ayari, une ex-salafiste franco-tunisienne, qui a rejeté son idéologie \"sectaire\", selon ses mots, et tombé le voile intégral pour se muer en militante de la cause des femmes, poste un commentaire sur sa page Facebook, suivie par 16.000 abonnés. Ce matin-là, elle écrit : \"#balancetonporc C'est une décision très difficile, mais j'ai décidé moi aussi qu'il est temps de dénoncer mon agresseur, c'est Tariq Ramadan.\" L’après-midi même, une plainte est déposée auprès du parquet de Rouen pour \"des faits de viol, d'agressions sexuelles, violences volontaires, harcèlement, intimidation\", remontant à 2012. Le fruit d’une réflexion longuement mûrie. Cette plainte fait l'effet d'une bombe. Henda Ayari, ex-salafiste franco-tunisienne, porte plainte contre Tariq Ramadan pour viol   Dans \"Le Parisien\"  ce lundi matin, elle raconte qu'elle avait contacté l'intellectuel alors qu'elle traversait une dépression après avoir cessé de porter le voile. Tariq Ramadan lui propose alors une recontre, et lui demande de la rejoindre dans un hôtel de l'est parisien.  \"Quelques minutes plus tard, il m’a embrassée, et je me suis laissé faire, je n’ai pas honte de le dire\", dit-elle. \"Puis il s’est littéralement jeté sur moi. Alors le conte de fée s’est transformé en cauchemar, le prince charmant en monstre. Il m’a étranglée très fort, si fort que j’ai pensé que j’allais mourir. Il m’a giflée, car je résistais. Il m’a violée. Je me suis sentie en extrême danger. Il m’a insultée : 'j’étais venue pour ça, je méritais ça, je l’avais cherché'. Elle raconte qu'une relation d'\"emprise\" c'est ensuite mise en place. \" Il voulait que je sois son esclave sexuel\", poursuit-elle.  \"Pour lui, soit vous êtes voilée, soit vous êtes violée\". Six jours après la plainte d'Henda Ayari, jeudi 26 octobre, nouvelle bombe : une deuxième plainte est déposée auprès du parquet de Paris,  selon \"Le Parisien\"  et  \"Le Monde\" , qui ont pu la consulter. Les faits décrits, remontant à 2009, sont particulièrement effrayants. La plaignante, âgée de 45 ans, dit avoir subi des gifles au visage, aux bras, aux seins des coups de poing dans le ventre, une fellation forcée \"d’une grande brutalité\", puis \"un acte sexuel particulièrement violent\" avant d’être traînée par les cheveux et de se faire \"uriner dessus\" dans la baignoire de la salle de bain. Elle ajoute avoir été contrainte de passer la nuit avec son agresseur, avant de pouvoir s’enfuir au petit matin. Elle affirme souffrir de nombreuses séquelles et  dit disposer d’un certificat médical de l’hôpital attestant notamment d’ecchymoses et blessures.  \"Ce jour-là, il a su… Qu’un jour tout se saurait\" Des femmes s’étaient déjà confiées, ces dernières années, à des journalistes, qui avaient recueilli leur parole, sans pouvoir en faire état publiquement puisque ces dernières, muselées par la peur, ne voulaient pas porter plainte. Toutes évoquaient \"des menaces\". Ainsi Caroline Fourest, qui a longtemps ferraillé avec Tariq Ramadan sur un plan idéologique,  raconte sur son blog  avoir été contactée en 2009 par deux jeunes femmes, juste avant son débat avec l'islamologue sur le plateau de Frédéric Taddeï (\"Ce soir au jamais\") : \"Juste avant mon duel annoncé face à lui sur France 3, des victimes ont commencé à me contacter. Je les ai rencontrées. Elles m’ont montré des photos explicites et raconté des horreurs, impossible à révéler sans preuves et sans plaintes. Deux d’entre elles avaient même décidé de s’inscrire pour assister au débat. Elles étaient assises dans le public pendant toute la durée de notre confrontation.\" \" A la fin du débat, deux de ses proies, dont celle qui vient de raconter courageusement l’atrocité des sévices qu’elle a subi, se sont levées pour me dire 'bravo' et 'merci', devant lui. Tariq Ramadan se démaquillait en parlant avec son ami Taddeï. Il s’est décomposé. Je n’oublierai jamais son regard, livide et défait. Ce jour-là, il a su… Qu’un jour tout se saurait.\" Dans \"Marianne\", Caroline Fourest raconte avoir présenté une des deux femmes ayant \"subi un traitement pouvant faire l'objet d'une plainte\" à un juge, mais celle-ci est alors terrorisée et psychologiquement fragilisée. Elle renonce à aller en justice. C’est cette femme qui, selon nos informations, a porté plainte jeudi.  L’éditorialiste rencontrera en tout quatre victimes présumées lui relatant le même type de faits.   Selon Caroline Fourest, \"d'autres plaintes arrivent\".  D'après les témoins, le conférencier se sert de son aura pour arriver à ses fins. Tariq Ramadan est élégant. Il a du charisme. Et donc des groupies. Toutes les femmes qui l'ont connu de près dressent,  a minima , le portrait d’un homme aux multiples conquêtes, loin de l'austérité qu'il prône lors de ses conférences.   Une Belge qui l'a rencontré raconte à \"l'Obs\" : \"Il ne peut pas s’empêcher de draguer, c’est plus fort que lui. J’ai assisté à l’une de ses conférences l’année dernière : l’assistance était composée à 85 % de femmes. Il s’est penché vers moi, m’a demandé d’où je venais et m’a dit 'C’est quand qu’on va où ?' C’est du Tariq Ramadan.\" C'est toujours le même  modus operandi , explique Caroline Fourest :  \"Une demande de conseil religieux transformée en relation sexuelle compulsive, parfois consentie, souvent violente et très humiliante, avant de finir en menaces.\"    \"Des filles vulnérables\" Le photographe et ex-paparazzi Jean-Claude Elfassi, personnage haut-en-couleur qui alimente un blog de scoops trash, a lui-même recueilli des confidences de femmes \"brisées\" : \"Il fait son marché sur Facebook, et lors de ses déplacements pour des colloques\", raconte-t-il à \"l'Obs\". \"Beaucoup de filles le contactent car il a une réputation… Elles s’attendent à un moment romantique mais décrivent un homme qui se transformerait en bête sauvage. Brutal. Ce sont toujours des filles vulnérables, souvent seules, traumatisées. Celle que j’ai 'récupérées' ensuite étaient ruinées psychologiquement et devaient se reconstruire. J’ai un peu servi de psy. Mais dès que je leur disais qu’il fallait porter plainte, elles se rétractaient.\" Le photographe ajoute que, suite à un appel à témoins lancé sur son blog en juin 2017, il a pu  comptabiliser \"une dizaine d'autres femmes victimes de violences\". Ian Hamel, journaliste et auteur de \"La Vérité sur Tariq Ramadan : sa famille, ses réseaux, sa stratégie\" (Editions Favre), ne disait pas autre chose dans \"Marianne\", lundi 23 octobre : \"Depuis 2012, j'ai lu cinq ou six témoignages de femmes accusant Tariq Ramadan de les avoir insultées, violées, frappées et menacées. Je ne peux pas confirmer leurs déclarations vu qu'elles n'ont pas porté plainte et que je n'ai pas les preuves. Mais même s'il est présumé innocent, l'accumulation pose question : pourquoi l'accusent-elles systématiquement de la même chose ?\" Samedi 28 octobre, \"Le Parisien\" expliquait avoir reçu  le témoignage de Yasmina* , une autre femme qui pense à porter plainte, pour \"harcèlement sexuel et menaces\", cette fois. Depuis la révélation de l’affaire, Henda Ayari est fortement attaquée sur les réseaux sociaux, sur fond de théorie du complot matinée d’antisémitisme. Les partisans de l’islamologue crient, eux, à la cabale. Naturellement, Tariq Ramadan est présumé innocent et les enquêteurs vont devoir vérifier la véracité des accusations portées à son encontre par les plaignantes. Sur Facebook,  il dénonce  \" une campagne de calomnie qui fédère assez limpidement mes ennemis de toujours\".  \"Comme annoncé, dès lundi dernier, mon avocat a transmis au Parquet de Paris une plainte pour dénonciation calomnieuse. Une nouvelle plainte sera déposée dans les prochains jours puisque mes adversaires ont enclenché la machine à mensonges\", dit-il. [...]  La calomnie est une méthode insupportable et les conjurations ne forment pas la vérité. J’ai une autre idée du combat pour nos idées et il est triste de voir nos adversaires réduits à soutenir l'imposture et la tromperie érigées en vertu. En venir à des extrémités aussi fallacieuses est terriblement médiocre. Le droit doit maintenant parler, mon avocat est en charge de ce dossier, nous nous attendons à un long et âpre combat. Je suis serein et déterminé. L’avocat de  Tariq Ramadan , Me Yassine Bouzrou, a, lui, publié samedi 21 octobre un démenti formel à toutes ces allégations. Il a annoncé qu’il allait déposer une plainte pour \"dénonciation calomnieuse\". Contacté par \"l'Obs\" par SMS et par e-mail après la seconde plainte, il ne nous a pas répondu. L’enquête est confiée au parquet de Paris.   Cécile Deffontaines Si vous avez été témoin de faits liés à ces affaires, merci de m’écrire à cdeffontaines@nouvelobs.com   *Les prénoms ont été changés  ", "theme": "societe"}