{"title": "Julie Delpy révèle avoir été victime de harcèlement à l'âge de 13 ans", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "22/10/2017", "content": "L'affaire Weinstein continue de pousser chaque femme - du cinéma comme d'ailleurs - à sortir du silence. Après Léa Seydoux ou encore Elisa Tovati, c'est la cinéaste et actrice Julie Delpy qui livre cette semaine son témoignage. Si la réalisatrice n'a jamais été confrontée au producteur hollywoodien,  elle estime que le sujet du harcèlement sexuel est tout aussi prégnant dans le  cinéma  français qu’à Hollywood.  Restaurateur, banquier, journaliste. Voici les Harvey Weinstein du coin de la rue   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La cinéaste raconte ainsi dans les colonnes du  \"Parisien\"  un épisode douloureux qu'elle a vécu lorsqu'elle n'avait que... 13 ans.   \"Lors de l’une de mes premières auditions, un réalisateur m’a fait une réflexion/proposition malsaine. Il s’est pris le script dans la figure, et ma réputation de chieuse a commencé. J’ai pleuré dans les bras de mon père après cette horrible rencontre, il voulait casser la gueule de ce réalisateur de troisième zone (il n’en valait même pas la peine)\", raconte-t-elle. Après cet épisode, l'adolescente remet en question son métier d'actrice : \" J’ai dit à mon père que je ne serais jamais actrice si ça voulait dire 'ça' et mon père m’a rassurée en m’expliquant que je n’avais pas à m’abaisser, jamais ! Et que si j’avais du talent je pourrais travailler en gardant mon intégrité à 100 %\".  Weinstein, \"la partie visible de l'iceberg\" \"Après, j’ai porté ma carapace en évitant les pièges, et j’ai avancé a pas de tortue car évidemment tout est moins facile quand on dit non et qu’en plus on l’ouvre\", précise encore  Julie Delpy .  Au delà de son histoire personnelle, la réalisatrice du \"Skylab\" espère que l'affaire Weinstein fera bouger les choses pour de nombreuses femmes.  \"Il est très important d’enfin parler du fait que ce milieu (et d’autres milieux aussi, j’en suis sûre) laisse faire ce genre de comportements. (...)  Donc il est temps que les femmes parlent, pas seulement du harcèlement, mais aussi de l’abus psychologique et physique dont beaucoup sont victimes dans leur travail et leur couple. Et d'ajouter tristement : \"J’ai bien peur que Weinstein ne soit que la partie visible de l'iceberg\". M.C.", "theme": "societe"}