{"title": "Feux : un ado de 14 ans avoue avoir allumé près de 20 incendies près de Marseille", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "14/09/2017", "content": "Interpellé par la police en flagrant délit, en train d'allumer un feu, un adolescent de 14 ans a reconnu être à l'origine de plusieurs incendies survenus cet été près de Marseille, dont un particulièrement virulent qui avait  bloqué 3.000 passagers dans les gares de la région . Mardi 12 septembre, alors qu'il tentait d'allumer un feu dans sa commune, Aubagne ( Bouches-du-Rhône ), le jeune garçon a été interpellé par des policiers de la sûreté départementale. L'adolescent a été mis en examen  pour \"destruction par incendie\",  ce jeudi. Il risque quinze ans de réclusion criminelle. Le procureur de la République de Marseille a requis son placement en détention provisoire. Des policiers, qui enquêtaient conjointement avec l'Office national des forêts et les pompiers, étaient positionnés depuis deux semaines dans cette zone considérée comme à risque d'incendie lorsqu'ils ont intercepté l'adolescent, qui s'est rendu sans résistance. En garde à vue, le jeune homme, \"fasciné par les pompiers\" et qui n'avait aucun antécédent judiciaire, selon une source proche de l'enquête, a avoué avoir allumé au cours de l'été près de 20 foyers qui ont provoqué l'incendie de près de 300 hectares de végétation au total, entre fin juin et mi-septembre. Il avait surtout mobilisé les forces de plus de 600 pompiers le samedi 19 août en déclenchant un incendie entre Carnoux-de-Provence et Aubagne, qui avait ravagé 240 hectares de végétation. Cet  incendie  avait provoqué une interruption du trafic ferroviaire et bloqué plus de 3.000 personnes dans les gares de Marseille, Nice et Toulon. Aucune habitation n'avait été touchée par ce sinistre qui s'était déclaré dans une zone boisée et comportant beaucoup d'habitations individuelles, mais un centre de vacances de Carnoux avait été évacué. Des mineurs déjà inculpés pour des incendies L'enquête devra notamment déterminer si l'incendiaire a agi seul, et une analyse psychiatrique était déjà en cours jeudi pour tenter de préciser les raisons de son passage à l'acte. \"Il n'y a pas d'âge pour les incendiaires et pyromanes\", a souligné une source proche du dossier. Plusieurs mineurs ont déjà été mis en examen pour des faits similaires. En septembre 2016, un adolescent de 15 ans avait ainsi été mis en examen et écroué une dizaine de jours pour avoir, en manipulant un briquet, provoqué un feu de broussailles qui avait ravagé quelque 300 hectares dans les Calanques, aux portes de  Marseille . D'après son avocat, Damien Benedetti, \"il poursuit aujourd'hui sa scolarité\", le dossier étant encore à l'instruction. \"Ce n'est pas du tout le même scénario  [que pour l'adolescent interpellé mardi 12 septembre, NDLR] , il s'agissait d'une bêtise de gosse doublée de malchance\", a assuré maître Benedetti. Plusieurs incendies très violents ont brûlé des milliers d'hectares de forêt dans le sud-est de la France et en Corse au cours de l'été. Le 11 août 2017, un homme de 19 ans, au profil de pyromane \"très classique et préoccupant\", selon les enquêteurs,  avait été mis en examen pour une dizaine de départs de feu à Istres . Début septembre, c'est un ouvrier agricole quinquagénaire qui avait provoqué plusieurs incendies au cours de l'été à Lorgues, une commune viticole du Var, qui a été interpellé puis condamné en comparution immédiate à dix-huit mois d'emprisonnement dont douze avec sursis. (Avec AFP)", "theme": "societe"}