{"title": "Référendum en Catalogne : \"On est entré en résistance\"", "newspaper": "Nouvel Obs", "author": "Sarah Halifa-Legrand", "date_publi": "01/10/2017", "content": "Quand la voiture des  Mossos d’Esquadra , la police catalane, est passée à l’aube devant l’école  Principe de Girona , le flic au volant a sorti son bras de la fenêtre pour saluer la foule qui faisait sagement la queue. Tonnerre d’applaudissements. Pour les centaines d’électeurs qui se sont pressés devant les grilles de cette école barcelonaise dans la nuit noire dès 4 heures du matin malgré la pluie battante, ce geste symbolique a provoqué un immense soulagement. À chaque bruit suspect, les regards inquiets se tournent vers la rue. \"On attend les  Mossos  ou la  Guardia Civil . Les premiers ont leur QG au coin de la rue, la seconde quatre pâtés de maison plus loin. On est une prise de choix\". Santiago est arrivé parmi les premiers, pour empêcher la police de les déloger et de fermer le bureau de vote. Quand la grille s’est ouverte à 5h, une foule compacte s’est déversée dans la cour de l’école, où des irréductibles ont passé la nuit, comme toutes les nuits depuis une semaine. \"Si je vais en prison, vous vous souviendrez de moi\" \"Asseyez-vous par terre si la police débarque\" \"C’est comme sous Franco. On est entré en résistance\", annonce fièrement ce retraité. \"Je ne pensais pas revivre ça un jour\". Mais la résistance est pacifique. Les consignes qui s’échangent de bouche à oreille sont claires : \"Asseyez-vous par terre si la police débarque, pas de violence\". On se demande comment on va \"tenir\" l’école, comme s’il s’agissait d’une place forte, toute la journée. \"Il ne faut surtout pas que les gens rentrent chez eux une fois qu’ils auront voté\". Des rumeurs aussi courent dans la foule : \"il paraît qu’ils n’ont pas encore les urnes, qu’elles ont été cachées à l’étranger puis ramenées en Catalogne ce week-end et stockées dans des containers sur le port\". A 8h, certains doutent encore : \"Le vote pourra-t-il avoir lieu ?\" Sandra, trentenaire, prof d’anglais, sent l’émotion monter : \"C’est un jour très important. J’aimerais tant que le président de la Catalogne puisse déclarer demain ou mardi l’indépendance de notre pays.\" Dans la file interminable qui s’allonge sur le trottoir, tout le monde va voter \"oui\" aujourd’hui.  D'où vient le nationalisme catalan ? \"C’est un jeu politique\" Tout le monde, sauf Marc. Lui aussi est arrivé à 5h ce matin. \"Je suis là pour le principe. Pour défendre le droit à voter. Mais je ne sais pas si je mettrai un bulletin 'oui' ou 'non'.\" Ce n’est que mercredi 20 septembre, quand  quatorze cadres du gouvernement catalan ont été arrêtés  pour avoir participé à l’organisation de ce référendum jugé illégal par la Cour constitutionnelle, que ce jeune physicien a pris la décision d’aller voter ce 1er octobre. \"Madrid a fait une énorme erreur de discernement en choisissant d’empêcher ce vote. Les gens étaient fatigués de cette quête si longue pour l’indépendance, ils doutaient de la stratégie du gouvernement catalan. Il n’y aurait pas eu tout ce monde aujourd’hui si Madrid n’avait pas réagi ainsi.\" Adria ne comprend d’ailleurs pas pourquoi tous ceux qui sont contre l’indépendance ne se mobilisent pas en masse eux aussi pour pouvoir dire \"non\" : \"On nous parle de majorité silencieuse. Mais personne ne les empêche de voter. Pourquoi ne viennent ils pas ?\". La pluie redouble. Marc soupire : \"ça ne va pas motiver le peu de gens contre l’indépendance qui hésitait encore à aller voter\". \"De toute façon, si on parvient à voter aujourd’hui, demain on réclamera de nouveau un vrai référendum. Ce sera la seule conséquence. Il n’y aura pas d’indépendance demain. C’est un jeu politique.\" \"Si Madrid utilise la force, ce sera une énorme erreur\" \"Je ne verrai pas l’indépendance de mon vivant\" Marta est une indépendantiste enthousiaste mais elle ne se fait pas d’illusion non plus. \"On est en train de construire un château, ça fait dix ans qu’on travaille aux fondations. Aujourd’hui, on pose la première pierre. Pour que demain, le gouvernement catalan puisse être en position de force pour aller discuter avec Madrid. Ça va être un long processus. Moi j’ai 63 ans et je pense que je ne verrai pas l’indépendance de mon vivant. Il faut lutter. Comment les femmes ont-elles fait pour obtenir le droit de vote ? En luttant. Des années durant.\" 9h30 : le bureau de vote de l’école  Principe de Girona  ouvre enfin ses portes alors que les premières informations de heurts avec la  Guardia Civil  parviennent jusqu'aux oreilles des électeurs qui attendent dans la file. Santiago prévient : \"les Mossos ne vont pas tarder à venir\". Sarah Halifa-Legrand, envoyée spéciale en  Catalogne", "theme": "monde"}