{"title": "Navya : après la navette, la voiture autonome made in France", "newspaper": "Nouvel Obs", "author": "Claude Soula", "date_publi": "08/11/2017", "content": "La voiture autonome sera-t-elle aussi une spécialité française ? Le constructeur  lyonnais Navya est déjà prêt : après avoir lancé une navette de transport collectif autonome, qui circule déjà dans de nombreux pays (Suisse, Nouvelle Zélande..) ou  à Lyon , il vient de présenter le premier \"taxi autonome\" made in France, baptisé Autonom Cab.  Ce véhicule novateur de six places, sans volant ni pédales est destiné à nous déplacer en toute sécurité. Christophe Sapet, le PDG, a présenté sa nouveauté mardi soir, devant la ministre des transports Elisabeth Borne. La navette autonome, une petite révolution made in France   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Esthétiquement, l’objet est déjà une réussite. Techniquement, il est bourré de tout ce qu’il faut pour se passer de chauffeur : lidars, radars, antennes, capteurs... Sapet est convaincu que l’autonomie est déjà possible telle quelle, et que ce \"cab\" électrique pourrait déjà se passer de chauffeurs pour nous faire circuler. Navya n’est pas la seule société à explorer ce nouveau métier du taxi sans chauffeur : Waymo ou Uber travaillent déjà dessus, parce que pour le moment, c’est la seule façon d’amortir le coût de ces technologies. \"Notre véhicule sera vendu entre 230.000 et 250.000 euros, soit quasiment le même prix qu’une navette collective que nous vendons 260.000 euros. Il est conçu pour rouler pendant 7 ans. Cela fait un coût mensuel d’utilisation de 3.000 euros, alors qu’un taxi coûte environ 800 euros par mois à son propriétaire, plus le salaire du chauffeur. Notre cab sera donc compétitif dans les pays où les salaires sont élevés, et il pourra rouler dix heures d’affilée avec sa batterie électrique, ou seize heures par jour, compte tenu des temps de recharge\". Il a été pensé par des ingénieurs basés à Paris, sera construit près de Lyon, ou dans la nouvelle usine Navya de Détroit. Il n’a pour le moment qu’un seul problème : la législation internationale interdit à un véhicule de rouler ans chauffeur. Il faut des autorisations spéciales pour le lancer sur les routes, et même avec cette licence, il doit avoir un conducteur à bord, pour reprendre les commandes en cas d’urgence, ce qui rend son coût d’utilisation prohibitif.  Pour le moment, Navya et ses partenaires ( Keolis en Europe et aux USA, RAC en Australie) ne feront que de simples tests d’utilisation pour accumuler des connaissances. La première sortie aura lieu en janvier au salon CES de Las Vegas, devant tous les spécialistes mondiaux de la technologie.", "theme": "economie"}