{"title": "Le film \"Gauguin\" a-t-il eu tort de cacher la pédophilie du peintre ?", "newspaper": "Nouvel Obs", "author": "Guillaume Loison", "date_publi": "26/09/2017", "content": "\"Ce film pourrait être un biopic convenu de plus consacré aux maîtres de la peinture, mais des ellipses opportunes dans le scénario en font une œuvre au mieux incroyablement maladroite, au pire parfaitement abjecte.\" Léo Pajon, journaliste de \"Jeune Afrique\" dont l'article circule en boucle sur les réseaux sociaux depuis une semaine, n’a pas vu le même \"Gauguin\" que ses confrères. A propos du film d’Edouard Deluc sorti la semaine dernière, la presse applaudit ( \"Première\" ) ou relativise ( \"les Echos\" ) la performance de  Vincent Cassel , loue la puissance de la nature tahitienne ( notre collègue Bernard Génies, à \"l’Obs\" ), se moque de son côté \"biopic démago\" (\"Libération\"), mentionne la réflexion plus ou moins aboutie du long-métrage sur les affres de la création. Mais pas un article ne regrette l’absence d’un procès pour pédophilie, ni, plus largement, que le film édulcore un pan de la vie privée du peintre, que la caméra au contraire, magnifie. En l’occurrence, son histoire d’amour avec une Tahitienne de 13 ans (dont l’âge est passé sous silence à l’écran), épousée en 1891, et décrite comme une muse, dans ce que le terme peut charrier d’académisme bon teint : aimante, inspirante, envoûtante, loin, très loin d’une réalité historique plus sordide. Syphilis changée en diabète La critique rappelle l’impunité de l’artiste, consommateur de jeunes filles en pleine puberté, sur un territoire colonisé (Tahiti donc) pas très regardant à l’époque en matière de respect du droit pénal. En cela, il cite le livre de Jean-François Staszak, \"Gauguin voyageur\" : \"l’âge de ses partenaires aurait valu la prison à Gauguin s’il avait été en métropole\" ; souligne que l’expérience sexuelle du maître est réduite à une partenaire dans le film alors que le journaliste en dénombre au moins trois autres du même âge. Circonstance aggravante, la syphilis de Gauguin est changée dans la fiction en diabète, maladie nettement moins sexuellement transmissible... Il y avait donc de quoi brosser le portrait d’un peintre reproduisant les hobbies atroces des colons à la fin du XIXe siècle, alors qu’Edouard Deluc le filme au contraire en rupture avec le contingent de petits Blancs, dans une posture au fond aimable d’artiste maudit. Vieux tabou Un film a-t-il le droit de s’écarter de la réalité, et même de la tordre ? On peut arguer que oui. Surtout lorsqu’il est attaché au biopic, genre par essence enclin à l’hagiographie, le  cinéma  n’a pas vocation à faire œuvre d’exactitude documentaire, puisqu'en art, tout est permis. Sauf que \"Gauguin\" bute sur un vieux tabou en forme de point de non-retour : la reproduction du désir pédophile à l’écran, que cinquante-cinq ans plus tôt, le \"Lolita\" de Stanley Kubrick a en partie diluée de la même manière que le film d’Edouard Deluc, en castant une actrice plus âgée que le rôle l’exigeait. Sue Lyon avait 17 ans lorsqu’elle campait le rôle d’une fillette qui en avait 12, et forcément, cet écart changeait tout. Idem pour Tuhei Adams, 17 ans elle aussi, interprète polynésienne de la muse Tehura, qui teinte de politiquement correct la relation de son personnage avec Gauguin. A une différence près : là où Kubrick se coltinait tout de même au sujet, Deluc l’élude, au profit d’une imagerie romantique où la sensualité le dispute au sentimentalisme. \"Quand la légende est plus belle que la réalité, imprimez la légende\", disait le journaliste de \"L’homme qui tua Liberty Valance\" de John Ford : c’est par ailleurs le credo de \"Gauguin\", mais peut-être aussi sa limite.", "theme": "cinema"}