{"title": "Comment Twitter a transformé les pratiques des journalistes - 10 avril 2017", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "10/04/2017", "content": "Alecia Swasy , une professeure de journalisme américaine, qui a longtemps travaillé au \"Wall Street Journal\", a étudié durant deux ans comment les journalistes utilisent Twitter et a publié le fruit de ses recherches dans  un ouvrage , paru en août dernier.  \"Je voulais explorer la manière dont cette distillerie de l'information transformait les habitudes des rédactions. Et je voulais savoir si ça pouvait avoir des effets positifs sur le lectorat ou les revenus alors que les budgets des journaux se réduisent\",  écrit-elle .  Selon le Pew Research Center, plus de la moitié des Américains s'informent via les réseaux sociaux, Facebook en tête.  Pour son étude,  Alecia Swasy a interviewé plus de 50 journalistes, travaillant dans quatre titres de presse (\"The Dallas Morning News\", \"The Denver Post\", \"The Tampa Bay Times\" et \"Atlanta Journal Constitution\").  Quels enseignements en a-t-elle tiré ?  Collecte d'infos Les 50 journalistes interrogés disent que les réticences des débuts se sont dissipées quand Twitter a prouvé qu'il pouvait être utile dans la collecte d'informations. Un reporter de Dallas explique ainsi à  Alecia Swasy  comment il utilise le réseau social pour trouver des sources, en captant les conversations autour d'une information en tapant des mots-clés dans la barre de recherche... Autre exemple : celui de  David Fahrenthold ( @Fahrenthold ) , reporter au \"Washington Post\", qui  a utilisé  le réseau social pour une enquête sur les donations de Donald Trump.  Un lecteur attire son attention sur une peinture à l'huile que le candidat a acheté avec l'argent de sa fondation. On lui propose même de lui envoyer une photo de la toile. David Fahrenthold publie un article : \" Trump a acheté un portrait de lui avec l'argent de sa fondation \". C'est suite à ces révélations que le journaliste reçoit dans ses e-mails une vidéo. Elle contient des images de 2005 montrant Donald Trump tenir des propos obscènes et sexistes lors d'une émission. Il décrit sa façon d'aborder les femmes.  \"Quand on est une star, elles nous laissent faire. On fait tout ce qu'on veut.\" Et d'ajouter : \" Vous pouvez les attraper par la chatte.\" David Fahrenthold  publie cet enregistrement  qui  secoue la campagne . Ce sera l'un des articles les plus lus de l'histoire du journal américain et qui a valu au reporter des menaces de mort. Sa propre marque Les  réseaux sociaux  ont aussi transformé la temporalité de l'information.  Ils donnent l'impression aux journalistes de presse écrite de pouvoir concurrencer leurs confrères de télé ou de radio, en tweetant jour et nuit une info, explique Alecia Swasy. La professeure a montré également les gains économiques et sociaux de Twitter pour les journalistes, qui ont repoussé les limites géographiques de leur audience. \"Le meilleur exemple de cela vient du 'Tampa Bay Times' et de Craig Pittman, l'un des meilleurs journalistes environnement. Sa présence sur Twitter a attiré l'attention des éditeurs de Slate, qui lui ont demandé d'ouvrir un blog.\" Et l'a aidé à conclure un contrat avec une maison d'édition.  Les journalistes utilisent aussi Twitter pour agréger des contenus sur leur propre marque.  \"Quand j'étais journaliste, la curation de marque était quelque chose que Procter & Gamble faisait pour vendre plus de Pringles ou de Pampers. La génération Y (les millennials) ont été témoin des restrictions massives de leur rédaction et se considèrent comme des entrepreneurs indépendants en charge de leur propre marketing [...].  Un reporter explique :  \"J'adore travailler ici... Mais je n'ai pas de garanties. Je ne sais pas si le journal existera encore dans cinq ans. Son compte Twitter et son site voyagera avec partout où elle ira.\" Twitter  créé aussi des liens avec les lecteurs, témoignent les éditeurs de presse dans son étude et permet, pour le public, d'incarner ceux qui produisent l'info.", "theme": "rue89"}