{"title": "Face à Macron, une opposition de basse-cour", "newspaper": "Nouvel Obs", "author": "Matthieu Croissandeau", "date_publi": "05/07/2017", "content": "Que de postures, que de vieux réflexes, que de réactions toutes faites ! Depuis l’arrivée au pouvoir d’Emmanuel Macron, les élus de l’opposition sont aussi désemparés qu’une poule devant un couteau. Faute de savoir par quel bout l’attraper, ils caquettent, picorent et tournent en rond. En quelques semaines seulement, l’effacement (temporaire) du clivage gauche-droite et la dislocation (durable) des partis politiques traditionnels ont bouleversé la donne. Le style présidentiel a fait le reste. Il fallait les voir, l’autre jour, assommés par  le trop long discours de Versailles , hésitant à dénoncer un supposé coup de force ou un prétendu coup pour rien… Inaudibles. Canards sans tête Ce ne sont pourtant pas les occasions de s’opposer qui vont manquer. Réforme du Code du Travail, moralisation de la vie publique,  rénovation institutionnelle , refonte du système scolaire, révision budgétaire…  Emmanuel Macron  et son Premier ministre, Edouard Philippe, ont concocté un programme législatif des plus roboratifs, bien décidés à prouver qu’entre les années immobiles et les années agitées, comme dirait l’autre, il y a un chemin : celui de la transformation, pour ne pas dire de la révolution. Loi Travail : jusqu'où le big bang ? Cet agenda chargé permettra-t-il à l’opposition de renaître de ses cendres ? On en est encore loin. Chassé sans gloire du pouvoir qu’il occupait depuis cinq ans, le  Parti socialiste  s’est vu amputer coup sur coup de son aile droite et de son aile gauche avec les départs de ses deux finalistes de la primaire. Il ne reste aujourd’hui qu’un marais rosâtre dans lequel s’ébrouent des canards sans tête, à l’image de ce député du Val-de-Marne, Luc Carvounas, passé de Valls à Hamon en trois mois de temps, pour finalement briguer la direction de Solférino. Ce fervent défenseur de la loi El Khomri, qui fustigeait il y a un an \"la caste gauchisée de la CGT\", dénonce aujourd’hui \"la casse du Code du Travail\" avec les mêmes accents. A défaut des mêmes convictions ? Exsangue, le PS va-t-il devoir vendre Solférino et licencier ? La droite, elle aussi, se retrouve prise au piège. Tandis que  Les Républicains  \"canal historique\" hésitent à se radicaliser voire à s’épurer pour survivre, leurs collègues \"constructifs\" se divisent déjà sur l’attitude à adopter face à la majorité. Jamais à l’abri d’un tête-à-queue, le patron de l’UDI,  Jean-Christophe Lagarde , est ainsi capable de clamer un jour son souhait de parler avec le nouveau pouvoir, tout en refusant le lendemain d’aller écouter le président… ce qui promet de jolis dialogues de sourds à venir, soit dit en passant ! Ajoutez-y une Marine Le Pen rendue aphone par les divisions de son camp, des miraculés communistes infichus de s’entendre avec leurs cousins décravatés de  La France insoumise , et vous aurez un bon aperçu du boulevard qui attend l’exécutif au Parlement. \"Macron est le plein d’un vide\",  résumait  finement le philosophe Marcel Gauchet dans nos colonnes au printemps. A ce compte-là, le vide risque de durer longtemps. Matthieu Croissandeau", "theme": "edito"}