{"title": "La Corée du Nord essuie une nouvelle série de sanctions, votée à l'unanimité", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "12/09/2017", "content": "Le  Conseil de sécurité de l'ONU  a adopté lundi 11 septembre à l'unanimité et à l'initiative des Etats-Unis une nouvelle batterie de sanctions contre la Corée du Nord, interdisant ses exportations de textile et réduisant ses approvisionnements en pétrole et en gaz. Cette huitième série de mesures, soutenue par la Chine et la Russie, les plus proches soutiens de la Corée du Nord, vise à punir ce pays pour son essai nucléaire du 3 septembre. Par ses sanctions, chaque fois plus sévères, l'ONU veut pousser Pyongyang à négocier ses programmes d'armement nucléaire et conventionnel, jugés menaçants pour la stabilité mondiale. \"Nous ne cherchons pas la guerre\" Pour les Etats-Unis, le Royaume-Uni, la France ou l'Italie, la résolution adoptée lundi est \"très solide\", \"équilibrée\" et permet à l'ONU d'affirmer \"unité\" et \"détermination\". \"Nous ne cherchons pas la guerre\", a assuré l'ambassadrice américaine à l'ONU, Nikki Haley, qui avait, la semaine dernière, assuré que Pyongyang \"ne demandait que ça\". Lundi, elle a admis que la Corée du Nord n'avait \"pas franchi un point de non-retour\". Le premier projet de texte américain, rendu public mercredi, était \"maximal\" sur \"absolument tout\", selon les termes d'un diplomate. Il prévoyait un embargo total sur le pétrole, les produits pétroliers et le gaz, le renvoi en Corée du Nord de ses expatriés (environ 93.000 selon Washington), le gel des avoirs de Kim Jong-un, l'interdiction d'importer du textile nord-coréen et des inspections par la force de navires en haute mer suspectés de violer les résolutions de l'ONU. Prétentions à la baisse Pour s'assurer du soutien de la Russie et de la Chine lors du vote, Washington a dû cependant revoir à la baisse ses prétentions et renforcer les paragraphes liés à la recherche d'une solution \"pacifique\" à la crise. Après plusieurs jours de négociations intensives, l'embargo sur le gaz naturel a été gardé mais pour le pétrole, les ventes seront limitées à 500.000 barils pendant trois mois à partir du 1er octobre pour passer à 2 millions de barils à partir du 1er janvier pour une période de douze mois. Cela représente une réduction de 10% des produits pétroliers, selon le département américain de l'Energie, qui estime à 2,2 millions de barils les importations nord-coréennes. Pyongyang importe essentiellement de l'essence et du diesel de Chine, selon les Etats-Unis. \"C'est un pied dans la porte\", a fait valoir un diplomate sous couvert d'anonymat, pour qui, même avec des concessions, le texte adopté reste très fort. Mesures sur les expatriés et les navires Lors des discussions, le gel des avoirs du dirigeant nord-coréen, dont Moscou ne voulait pas, a été retiré du texte. Les Etats-Unis ayant assuré ne pas vouloir de changement de régime, il est difficile de viser directement Kim Jong-Un, a plaidé Moscou, selon une source diplomatique. L'interdiction concernant le textile n'a pas posé de problème. Les mesures concernant les expatriés nord-coréens et les inspections de navires suspects sont moins strictes que dans le texte initial, surtout à la demande de Moscou, selon des diplomates. La Russie ferait travailler quelque 35.000 expatriés nord-coréens. Lors de la dernière résolution de sanctions, adoptée le 5 août, le nombre de travailleurs expatriés nord-coréens avait été plafonné. La nouvelle résolution prévoit une information sur l'échéance des contrats de travail de ces expatriés. La nouvelle résolution ajoute Pak Yong Sik, un des responsables du programme de missiles, sur une liste noire en même temps que trois agences nord-coréennes, dont celle responsable de la propagande du régime. \"Contournements nombreux\" Précédant l'adoption du texte, la Corée du Nord avait exprimé haut et fort son opposition aux nouvelles mesures. Elle a averti les Etats-Unis qu'elle leur  infligerait \"la plus grande des souffrances et des douleurs\"  s'ils persistaient à vouloir que l'ONU durcisse les sanctions à son encontre. La Corée du Nord \"fera en sorte d'être absolument sûre que les  Etats-Unis  en payeront le prix\", a précisé Pyongyang. Le dernier train de sanctions internationales, le 5 août, faisait suite à deux tirs de missiles intercontinentaux nord-coréens. Il interdit les importations de charbon, de fer et de la pêche venant de Corée du Nord, et vise à priver ce pays d'un milliard de dollars de recettes par an. Les effets de sanctions ne peuvent se mesurer que sur le très long terme. A titre d'exemple, il a fallu plus de dix ans de sanctions pour amener l'Iran à négocier son programme nucléaire. Dans un rapport publié ce week-end, des experts de l' ONU  notent que \"plus le régime de sanctions est étendu\" pour la  Corée du Nord , \"et plus les contournements sont nombreux\" venant de ce pays, que ce soit pour \"l'embargo sur les armes\", \"les sanctions financières\" ou \"sectorielles sévères\". Leur document dénonce aussi une application aléatoire des sanctions et précise que Pyongyang est passé maître dans l'art d'utiliser des pays tiers pour acheminer ses cargaisons ou conclure des transactions financières. (Avec AFP)", "theme": "monde"}