{"title": "Convoqué par la justice espagnole, Puigdemont refuse de rentrer", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "02/11/2017", "content": "Carles   Puigdemont , le dirigeant indépendantiste catalan destitué, ne se rendra pas à la convocation de la justice espagnole qui a ouvert contre lui une enquête pour sédition et rébellion qu'il qualifie depuis Bruxelles de \"procès politique\". Avec 13 de ses conseillers (ministres), Carles   Puigdemont   est convoqué jeudi à Madrid par une juge de l'Audience nationale, juridiction spécialisée dans les dossiers complexes, qui pourrait l'inculper si elle suit les réquisitions du ministère public.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Alors que le vice-président du gouvernement catalan destitué, Oriol Junqueras, a l'intention de comparaître, le dirigeant indépendantiste a confirmé mercredi soir qu'il ne rentrerait pas à Madrid. \"Les conseillers et le président qui restent à Bruxelles n'ont aucunement l'intention de fuir la justice\" mais ils répondront aux convocations \"selon les mécanismes prévus par l'Union européenne dans ces circonstances\", a-t-il expliqué dans un communiqué. Il a fustigé un \"procès politique\" conduit \"sous les ordres de l'Etat espagnol\" dans lequel les peines encourues sont \"équivalentes à celles prévues pour des crimes comme l'assassinat et le terrorisme\". Sédition et rébellion Le bras de fer entre Madrid et Barcelone sur les compétences et l'autonomie de la région a culminé vendredi avec la proclamation par le parlement catalan de la \"République\" indépendante de  Catalogne . Quelques heures après, le gouvernement espagnol destituait Carles   Puigdemont   et ses ministres et convoquait de nouvelles élections régionales le 21 décembre. Et lundi, le procureur général de l'Etat a annoncé qu'il engageait des poursuites en demandant l'inculpation des dirigeants indépendantistes pour sédition et rébellion, délits passibles de 15 et 30 ans de prison. Il a demandé les mêmes poursuites contre la présidente et les membres du bureau du Parlement catalan qui, en raison de leur privilège parlementaire, doivent être entendus par un juge d'instruction de la Cour suprême. Carles Puigdemont   et son cabinet risquent d'être placés en détention provisoire, comme deux présidents de mouvements associatifs indépendantistes écroués mi-octobre pour \"sédition\" après avoir appelé à une manifestation pendant laquelle des gardes civils avaient été empêchés de sortir d'un bâtiment et trois de leurs véhicules endommagés. S'ils ne répondent pas à leur convocation, le parquet devrait demander leur arrestation, et pour ceux qui se trouvent à Bruxelles, l'Espagne devra délivrer un mandat d'arrêt européen. Huées et insultes Selon son avocat belge, Carles  Puigdemont , un indépendantiste de la première heure, demande à être entendu en Belgique. \"Il ne va pas à Madrid, et j'ai proposé qu'on l'interroge ici en Belgique, a déclaré Me Paul Bekaert mercredi à la télévision catalane TV3. Puigdemont   avait assuré mardi à Bruxelles qu'il ne reviendrait pas en  Espagne  sans l'assurance de bénéficier d'un procès impartial. Plusieurs centaines de personnes ont accompagné mercredi jusque dans la gare de  Barcelone  un groupe d'au moins deux députés partant pour la capitale, scandant \"Liberté\" et \"Vous n'êtes pas seuls\" en catalan. L'ambiance était radicalement différente à leur arrivée à  Madrid  où ils ont été accueillis sous les insultes et les huées par des dizaines de manifestants unionistes brandissant des drapeaux espagnols, selon des images de télévision.     (Avec AFP)", "theme": "monde"}