{"title": "Une barrière s'effondre en tribunes du stade d'Amiens : 18 blessés dont 3 graves", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "30/09/2017", "content": "Une barrière du stade de la Licorne d'Amiens s'est effondrée sous le poids des supporters lillois alors qu'ils célébraient l'ouverture du score de leur équipe, provoquant l'interruption de la rencontre de la 10e journée de Ligue 1, ce samedi 30 septembre. L'accident a fait 18 blessés dont trois graves, selon les pompiers. Alors que Fodé Ballo-Touré se dirigeait vers le kop du Losc après son but, les fans nordistes se sont rués comme un seul homme sur le grillage séparant la tribune latérale de la pelouse. Des dizaines d'entre eux se sont retrouvés sur le sol, écrasés par leurs camarades. Le match a aussitôt été interrompu, à la 16e minute, par l'arbitre Thomas Leonard qui a renvoyé les deux formations aux vestiaires. Une scène de confusion a suivi la chute de la barrière, des soigneurs de la Croix-rouge et des pompiers prodiguant les premiers soins aux blessés, devant les CRS sur la pelouse. \"Le plan Novi (Nombreuses victimes) a été déclenché pour coordonner au mieux les secours et la prise en charge des blessés\", a tweeté le ministre de l'Intérieur Gérard Collomb. ???? EN DIRECT -  #Amiens : La barrière d'une tribune du Stade de la Licorne cède, des supporters lillois touchés, dont 3 gravement.\"  #Urgent   pic.twitter.com/Rx6Unm3dr1 — FranceNews24 (@FranceNews24)  30 septembre 2017 Le plan NOVI apporte aide, soutien et secours aux nombreuses victimes de l'accident du stade d' #Amiens   pic.twitter.com/spAEfXnrT7 — Ministère Intérieur (@Place_Beauvau)  30 septembre 2017 Des travaux engagés cet été Le stade de la Licorne d'Amiens connaît des travaux de rénovation, et la tribune latérale face à celle de l'incident est d'ailleurs fermée pour réfection. Des travaux pour changer la toiture du stade de la Licorne d'Amiens doivent avoir lieu durant toute la saison 2017-2018, alors que le club picard a assuré la première montée de son histoire en Ligue 1 au printemps dernier. \"Les travaux vont commencer en juin et vont se faire tribune par tribune, à raison d'une tribune par trimestre\", avait déclaré le 20 mai à l'AFP Alain Gest, président d'Amiens-métropole et député Les Républicains de la Somme. \"La conséquence est qu'on va perdre des places dans le stade mais on va compenser par l'ajout de tribunes provisoires supplémentaires\". Inauguré en 1999, le stade de la Licorne, situé dans l'ouest d' Amiens , présente une allure futuriste, avec une toiture quasiment transparente, pour une capacité d'environ 12.000 places. Mais le stade \"n'avait pas été suffisamment entretenu par les municipalités précédentes et présentait de graves dangers\" à cause de la toiture, conduisant la communauté d'agglomération, propriétaire, à diligenter un audit sur la sécurité en 2016 qui relevait que le stade présentait \"de graves dangers\", selon l'élu. La communauté d'agglomération devait débourser 7,5 millions d'euros à sa charge exclusive pour ces travaux. Ainsi, les plaques de verre devaient être remplacées par \"un matériau de plastique rigide et transparent utilisé aux stades du Havre et de Nice\". Tous les sièges devaient aussi être changés au fur et à mesure. \"Cela nous a obligé à démonter en début d'année toute la verrière qui servait de toiture, soit près de 2.000 plaques de verre par tribune\", avait encore expliqué Alain Gest, réaffirmant que le stade de la Licorne était \"parfaitement réglementaire\" et \"aux normes pour jouer en Ligue 1\". T.V. avec AFP", "theme": "sport"}