{"title": "Deux militants de L214 devant la justice pour avoir caché des caméras dans un abattoir", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/09/2017", "content": "Deux militants de l'association de défense des animaux   L214   seront jugés lundi à Versailles pour s'être introduits en décembre dans un abattoir de Houdan, en région parisienne, et y avoir placé des caméras filmant notamment l'étourdissement des porcs au CO2. L214 : 4 questions sur une association qui fait trembler les abattoirs Une première audience, prévue en juin, avait été  ajournée en raison d'une question prioritaire de constitutionnalité (QPC)  soulevée tardivement par la défense. Le procès de lundi pourrait être également suspendu en raison de cette même QPC qui, si elle était considérée sérieuse par le tribunal, pourrait être transmise à la Cour de Cassation. Bataille juridique Les deux militants, dont Sébastien Arsac, cofondateur de   L214 , doivent comparaître devant le tribunal correctionnel pour \"violation du domicile d'autrui\" et \"tentative d'atteinte à la vie privée par fixation, enregistrement ou transmission de l'image\". Or, leurs avocats estiment que l'infraction visée ne peut s'appliquer, \"autrui\" étant en l'occurrence l'abattoir, c'est-à-dire une personne morale. C'est cette difficulté juridique qu'ils entendent faire éclaircir par le Conseil constitutionnel. Les deux membres de   L214 , qui militent pour l'abandon de tout produit animal dans l'alimentation, avaient caché en décembre des caméras dans un abattoir des Yvelines, notamment sur une nacelle descendant les cochons dans le puits où ils sont étourdis au CO2 avant d'être saignés. L214 révèle une vidéo de cochons gazés, juste avant son procès Trahis par la chute d'une caméra, ils avaient été interpellés alors qu'ils venaient récupérer leur matériel, encagoulés, dans la nuit du 12 au 13 décembre.   L214   a depuis diffusé certaines de ces vidéos, qui entendent montrer la souffrance des animaux. \"Nous sommes très sereins\" Les deux militants n'ont jamais été condamnés et, si leur  procès  constitue une première, c'est que les vidéos diffusées par   L214   sont le plus souvent tournées par des personnes internes aux établissements incriminés, ou y ayant accès. L'étourdissement des porcs au CO2 avant saignée est légal. Mais pour   L214 , qui demande son interdiction, il constitue une méthode \"systématiquement longue et douloureuse\". \"Nous sommes très sereins\", a commenté l'une des avocats des militants, Caroline Lanty. \"Mes clients ont le sentiment de mener leurs actions de façon utile, sans dégrader, sans porter atteinte aux salariés.\" Une enquête pour maltraitance contre cet abattoir est par ailleurs en cours, à la suite d'une plainte de   L214 , qui avait diffusé cet hiver de premières images montrant un employé frapper des porcs et leur administrer des chocs électriques.  L214   a publié depuis 2013 plusieurs vidéos montrant des dysfonctionnements dans des abattoirs français. (avec AFP)", "theme": "societe"}