{"title": "Lady Diana fait-elle une bonne héroïne de roman ? - Bibliobs", "newspaper": "Nouvel Obs", "author": "Elisabeth Philippe", "date_publi": "31/08/2017", "content": "Princesse rebelle , princesse des cœurs, princesse du peuple. Sa ribambelle de surnoms, délicate comme une broderie anglaise, ressemble aux titres d’une collection Harlequin. Preuve irréfutable de la valeur littéraire de Lady Di. De son vivant, les journaux disaient de la grande blonde à la tête penchée qu’elle incarnait le «conte de fée moderne» - à condition d’aimer les interminables parties de polo, les hommes en kilt et les vieilles pierres (personne ne parle de Sa Majesté ici, que les choses soient claires). Au lendemain de sa mort, le 31 août 1997, sous le pont de l’Alma, les médias en ont fait une héroïne tragique, Iphigénie du pauvre, Bérénice à brushing. Vingt ans après la disparition de Diana Spencer, que reste-t-il de celle qui fut érigée au rang d’icône dans les années 1980, cette décennie aussi bling qu’un diadème incrusté de zirconium? A lire le très irrévérencieux et de ce fait très rafraîchissant écrivain irlandais Robert McLiam Wilson dans «Libération», Lady Di n’aurait été qu’une enveloppe vide, une simple image, mais une image ultra-contrôlée et démultipliée à l’infini dans les magazines et sur les écrans. Une  «princesse photo» ,  «pour qui les mots ne comptaient pas» . Sans doute est-ce pour cette raison que d’autres - nombreux, trop nombreux - se sont chargés à sa place de mettre des mots sur sa vie. Biographies à gogos, livres sensationnalistes, témoignages d’ex-amants, du majordome, de la prof de sport et d’un des corgis de la reine. Tout y est passé.  Lady Diana  fut en fait une pure fiction écrite à mille mains, une princesse-palimpseste, une page blanche sur laquelle projeter tous les fantasmes. Y compris les plus grivois. Et les écrivains s’en sont donné à cœur joie. De l’absurde nanar érotico-politique au roman post-moderne, voici cinq livres inspirés par celle qui vécut comme une bougie dans le vent. Le polar paranoïaque  :  \"00 :23 Pont de l’Alma\"  Eoin McNamee* Et si ce n’était pas un accident ? Et si la princesse avait été tuée dans un attentat déguisé? Sur cette hypothèse cuite et recuite, mais toujours aguicheuse, le romancier Eoin McNamee brode un thriller crédible peuplé de barbouzes et d’agents doubles. Mais qui aurait eu intérêt à faire disparaître «Spencer» ainsi que Diana, cible émouvante, est nommée tout au long du livre? La famille royale, gênée qu’elle s’apprête à épouser un  «play-boy musulman» , Dodi Al-Fayed? Le lobby des mines antipersonnel? La chambre syndicale des laines britanniques fâchée de la mauvaise publicité que lui faisait la princesse en arborant les pulls les plus laids qui soient? L’écrivain irlandais n’explore malheureusement pas cette dernière piste. It’s a pity. *Gallimard, 2007.  Traduit de l’anglais (Irlande) par Christophe Mercier Martin Amis : \"L'aristocratie anglaise est pathétique\" L’uchronie \"Desperate Housewives\"  :  \"La véritable histoire de Lady L.\"  Monica Ali* Et si la princesse de Galles n’était pas morte dans la Mercedes conduite par Henri Paul (avec tous ces «Et si», on finirait par croire que Marc Levy – «Et si c’était vrai?» – est l’auteur de tous les livres sur Diana)? C’est ce qu’imagine la romancière britannique Monica Ali. Maline, Lady Lydia (Diana dans le livre, subtil) a orchestré sa (fausse) mort pour enfin pouvoir fuir les paparazzis et mener la vie tranquille à laquelle, en grande fille toute simple qu’elle est, elle aspire. Un petit coup de bistouri pour filer incognito et ni vu ni connu, Lydia se réinvente en mère de famille lambda dans une banlieue pavillonnaire aux Etats-Unis. Plus dingue encore, elle travaille. Mais vraiment. Las, elle a beau avoir changé de vie et de visage, ses yeux si bleus, son regard de cocker dépressif, pourraient bien la trahir. Monica Ali pas au meilleur de sa forme. Comme Diana, quoi. * Belfond, 2013.  Traduit de l’anglais par Florence Bertrand L’ovni avant-gardiste :  \" Pont de l’Alma\" Julián Ríos   On peut être un fervent lecteur de James Joyce et lire «Point de vue». Chacun son petit jardin secret. L’écrivain espagnol Julián Ríos, amateur de Beckett, Mallarmé, Sade ou Cervantes, a dérouté ses lecteurs en s’emparant de la mort de Diana. Mais en réalité quoi de plus logique pour cet admirateur de «Madame Bovary»? Diana n’était-elle pas l’Emma de Buckingham Palace? D’ailleurs, l’époux de Madame Bovary s’appelle Charles lui aussi… C’est le genre de coïncidence qui pourrait plaire à Ríos qui, au gré de son roman labyrinthique jalonné de références érudites, s’amuse à créer des liens et des passerelles surréalistes. Saviez-vous, par exemple, que Diana était née le jour de la mort de Louis-Ferdinand Céline? Dans le livre, un bouddhiste va jusqu’à croire que la princesse est la réincarnation de l’auteur du «Voyage au bout de la nuit». Grâce à son exubérante inventivité verbale, Julián Ríos fait d’un personnage de tabloïd une figure post-moderne. Jolie métempsychose. * Tristram, 2010.  Traduit de l’espagnol par Albert Bensoussan et Geneviève Duchêne Lady Di, Cervantès et moi : rencontre avec Julian Rios La BD invisible :  \" Di another day\"  Peter Milligan* Rien que pour le titre, impayable pastiche d’un James Bond, on aurait aimé que ce livre voie le jour. Malheureusement, la vie, toujours aussi chienne, en a décidé autrement. En 2003, l’éditeur Marvel Comics annonçait la publication de cinq tomes dans lesquels Diana serait une mutante dotée de super pouvoirs. Peter Milligan, l’auteur britannique qui en avait eu l’idée, confiait la même année au «Guardian» qu’il avait pu constater les pouvoirs de Lady Di le soir même de sa mort. Il se trouvait alors, comme il se doit, dans un pub. Avec un de ses amis, il a commencé à enchaîner des blagues de mauvais goût sur le drame. Outrés, des types ont quitté le bar. Parmi eux se trouvaient des Irlandais. Unbelievable! Le projet a soulevé des vagues de protestation, le «Daily Mail», pourtant si chic, s’est insurgé et même le Palais aurait trouvé l’idée  «consternante» . Résultat: pas de super Lady Di en cape et collant luttant dans la boue contre une Marie Stuart zombie. * Hélas jamais publié, donc. Le chef-d’œuvre ultime :  \" la Princesse et le président\"  Valéry Giscard d’Estaing* Et comme le veut la tradition, nous avons gardé le meilleur pour la fin. Le livre définitif, la pépite absolue, le joyau de la couronne: le chant d’amour composé par l’ancien président français à celle que, par pudeur, il rebaptise Patricia,  «princesse de Cardiff» . Une passion violente, impossible à l’ombre des dorures (si, si c’est possible) des palais nationaux. Giscard passe aux aveux L’ardeur des sentiments de l’écrivain-président enflamme sa prose qui ne recule devant aucune audace:  «Je me suis levé et j’ai reculé (ma chaise) pour permettre à la princesse de Cardiff de s’asseoir.»  Torride.  «Je suis rentré à l’Elysée et j’ai monté les marches du perron, la tête en feu et le cœur étincelant de bonheur.»  Bouillant. * Editions De Fallois-XO, 2009. Elisabeth Philippe", "theme": "actualites"}