{"title": "\"Paradise Papers\" : l'argent caché du cinéaste Jean-Jacques Annaud", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "08/11/2017", "content": "La  liste des personnalités  mises en cause par les \" Paradise Papers \" ne cesse de s'allonger. La dernière en date : le cinéaste Jean-Jacques Annaud. Selon cette enquête menée par le Consortium international des journalistes d'investigation (ICIJ), le réalisateur aurait dissimulé pendant vingt ans une partie des recettes de ses films via un trust aux îles Caïmans, puis à Hongkong.  \"Paradise Papers\" : toutes les personnalités et entreprises impliquées   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   L'affaire remonte en 1997, année lors de laquelle Jean-Jacques Annaud sort son huitième long-métrage, \"Sept ans au Tibet\". Le film cartonne et lui rapporte 110 millions d'euros au box-office. Dix jours avant sa sortie dans les salles américaines, le cinéaste constitue dans le plus grand secret un trust, c'est-à-dire un montage fiscal lui permettant de transférer une partie de ses actifs à un tiers aux îles Caïmans et ainsi de payer moins d'impôts. Cette structure, très prisée des grandes fortunes, est ouverte par la Royal Bank of Scotland (RBS), explique encore \" le Monde \", membre du Consortium.  1,2 million d'euros placés Ainsi, la Royal Bank of Scotland Trust Company Limited, basée sur l'île de Guernesey, est chargée de contrôler les biens du cinéaste. L e mécanisme permet au réalisateur de placer son argent tout en se tenant à distance des radars du fisc français. Ce trust familial  abritera en son sein une société écran nommée Upsallata Limited, du nom du petit village des Andes argentines où le cinéaste a tourné \"Sept ans au Tibet\". Comme le précise la  Cellule investigation de Radio France  partenaire du Consortium, cette curieuse société ne serait en réalité constituée que d'une seule action, celle de Jean-Jacques Annaud, via son trust baptisé Los Condores Trust. Uspallata sera finalement déplacée aux îles Vierges en 2003, tandis que le trust s'implantera dans les îles Caïmans en 2007. La même année, la firme Appleby prend alors la gestion de la structure. Les années passent et la valeur des actifs détenus par Uspallata progresse curieusement. Ainsi, début 2017, la somme s'élevait à 1,48 million de dollars, soit plus de 1,2 million d'euros. Des placements à Hongkong En 2014, changement de stratégie : Jean-Jacques Annaud ouvre une nouvelle société à Hongkong, Rising Dragon, renommée plus tard Ginkgo Holdings Limited. L'année suivante, le trust Los Condores est dissous. Tout comme la société Uspallata, en février 2017. Mais, entre-temps, le cinéaste a pris soin de vider le compte en banque et de transférer 1,33 million de dollars vers le compte hongkongais de la société Ginkgo Holdings. Le reste de l'argent atterrit sur les comptes de Calico Entertainment LLC, une société californienne de Jean-Jacques Annaud, succursale d'une autre société installée dans le Delaware, le paradis fiscal des Etats-Unis. Ce transfert d'un paradis fiscal à un autre intervient juste au moment où Jean-Jacques Annaud entame un nouveau projet artistique : l'adaptation en série du best-seller \"la Vérité sur l'affaire Harry Québert\".  Une méconnaissance du système fiscal ? Une fois informé de l'enquête visant les \"Paradise Papers\", le cinéaste a mandaté un cabinet d'avocats fiscalistes parisien. Ce dernier s'est alors empressé de contacter la cellule de régularisation de Bercy, souligne encore Franceinfo. Car problème, le réalisateur n'a jamais déclaré au fisc français les avoirs qu'il possède dans des  paradis fiscaux ... alors qu'il s'est toujours considéré comme résident fiscal en France. Pour son avocat, \" vraisemblablement, ce sont les banquiers qui géraient ses comptes qui, ne voulant pas avoir la moindre responsabilité, ont préféré transférer ses avoirs\" vers des juridictions plus opaques et moins regardantes. Le réalisateur français ne maîtriserait donc pas les arcanes de la fiscalité. Dans la panique,  Jean-Jacques Annaud aurait rapidement demandé à ses nouveaux avocats fiscalistes de régulariser sa situation, précise encore \"le Monde\". Les avoirs auraient finalement été déclarés au fisc français le 12 octobre, \" afin d'éviter toute discussion et d'être dans la plus totale transparence\".  M.C.", "theme": "societe"}