{"title": "\"Charlie Hebdo\" menacé de mort : le parquet de Paris ouvre une enquête", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/11/2017", "content": "La menace n'est pas prise à la légère. Le parquet de Paris a ouvert lundi 6 novembre une enquête, après les menaces de mort diffusées sur les réseaux sociaux contre \"Charlie Hebdo\". L'enquête est ouverte pour \"menaces de mort matérialisées par un écrit\" et \"apologie publique d'un acte de terrorisme\", a précisé cette source. L'hebdomadaire satirique a quant à lui  déposé plainte  lundi après-midi. Une sur Tariq Ramadan : visé par des menaces de mort, \"Charlie Hebdo\" porte plainte   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"C'est pour quand le prochain attentat ?\" \"Moi fiché S ou pas, 'Charlie Hebdo' ça va vite s'arrêter\", \"C'est pour quand le prochain attentat chez 'Charlie Hebdo' s'il vous plaît ?\", \"'Charlie Hebdo'  sont un tas de déchets, et s'il faut d'autres tueries pour le rappeler, je dis que ça ne nous ferait pas que du mal\"... Tels sont quelques uns des messages nauséabonds – en référence à la tuerie du 7 janvier 2015 dans les locaux du journal – que certains utilisateurs postent sur les réseaux sociaux depuis la publication le 1er novembre d'un dessin de Tariq Ramadan,   visé par deux plaintes pour viol , en Une du journal. Sur cette caricature de Juin,  le théologien est représenté le pantalon déformé par un énorme sexe en érection. \"Je suis le 6e pilier de l'islam\", proclame Ramadan. Un titre accompagne le dessin : \"Viol : la défense de  Tariq Ramadan \". Demain dans  #CharlieHebdo   #tariq   #ramadan   #6epilier   #islam   #viol   pic.twitter.com/vA6CDYVu94 — Corinne (@cocoboer)  31 octobre 2017 \"C'est quand même étonnant qu'après tout ce qui s'est passé en France depuis trois, quatre ans, on voit encore des réactions aussi violentes, des appels au meurtre\", a réagi le directeur de la rédaction de \" Charlie Hebdo \", Riss, lundi matin sur  Europe 1  : \" Ce n'est pas simplement de la contestation ou de la discussion, ce n'est même pas de l'injure, c'est au-delà de ça : c'est que maintenant, ça s'est banalisé d'appeler au meurtre [...].  C'est  assez inquiétant. \" M.G. (avec AFP)", "theme": "justice"}