{"title": "Philippe assume les yachts, Bayrou prévient Macron, Mélenchon réécrit l'histoire", "newspaper": "Nouvel Obs", "author": "Remy Dodet", "date_publi": "29/09/2017", "content": "En bref Edouard Philippe assume les yachts Bayrou prévient Macron Mélenchon réécrit l'histoire du premier tour Le fait du jour : Edouard Philippe assume les yachts Edouard Philippe n'a rien lâché. Accusé de faire un  énorme cadeaux aux super-riches , le Premier ministre a défendu bec et ongles le projet fiscal du gouvernement, jeudi soir  lors de l'émission politique sur France 2 . Au centre des questions, la suppression de l'Impôt sur la fortune, au profit d'un impôt sur la fortune immobilière, contenu  dans le projet de loi de finances  présenté mercredi en conseil des ministres. La mesure, qui aboutira à exempter valeurs mobilières (yachts, jets, lingots d'or) et placements financiers, et ne rapportera plus désormais à l'Etat que 850 millions contre 4,1 milliards l'an dernier, commence pourtant à furieusement faire tâche. Mais sur le plateau de France 2, avec en arrière plan un yacht, actif bientôt exempté d'impôt, le Premier ministre a tranquillement défendu une refonte fiscale censée attirer les riches dans l'hexagone et, in fine, selon la fameuse théorie du ruissellement jamais démontrée, profiter à tout le monde... Edouard Philippe face à Jean-Luc Mélenchon : le bulletin de notes des débatteurs   Notre objectif : faire en sorte que le capital reste en France, renforcer l'attractivité du pays et y attirer des gens.  #LEmissionPolitique   pic.twitter.com/VyPGP5mXTI — Edouard Philippe (@EPhilippePM)  28 septembre 2017 \"Toutes les valeurs mobilières (...)  les yachts, les jets, les oeuvres d'art, les bijoux, (...) dès lors qu'on spécialise l'ISF sur les valeurs immobilières, elles sortent de l'assiette (...).  Encore une fois, je l'assume\", a répondu Edouard Philippe au journaliste François Lenglet. \"Notre objectif, c'est de faire en sorte que le capital reste en France, et même d'attirer des gens, y compris des gens riches, en France. Parce que ils paieront des impôts, ils participeront à la production de la richesse\", a dit le Premier Ministre.  Pourquoi Macron donne aux riches C'est d'ailleurs sur ce point qu'une fois sur le plateau, Jean-Luc Mélenchon a attaqué le locataire de Matignon. \"On ne peut pas entendre qu'on va donner quatre milliards à des gens qui ont déjà tout\", a lancé le leader de La France insoumise. Le débat n'est d'ailleurs pas clos. L'exécutif pourra toujours arguer que 3 milliards pèsent peu à l'échelle du budget de l'Etat, le symbole d'un cadeau aux super-riches pourrait incommoder les députés de la majorité et les conduire à \"enrichir\" le texte de leurs amendements.  Sur les yachts, le porte-parole du gouvernement Christophe Castaner leur a ouvert la voie. La phrase : \"L'effort de justice doit être formulé par le président\" Attention ! Invité jeudi soir du 20 heures de TF1, le maire de Pau François Bayrou, éphémère Garde des sceaux à l'été, a dit toute sa joie ressentie mardi lors du discours très fédéraliste d'Emmanuel Macron sur l'Europe. Mais il a surtout tenu à prévenir ce jeune président, qu'il assure encore vouloir \"aider\".  \"La France a besoin d'un projet social\", a-t-il lâché, et ce volet \"n'est pas formulé comme ça devrait.\" Boum ! \"Il y a des efforts à l'intérieur du budget  mais, pour moi, cet effort de justice doit être formulé par le président de la République\", il doit \"s'en saisir\", conseille François  Bayrou, pour mieux s'immiscer dans le débat budgétaire et le débat qui monte sur les valeurs mobilières exemptées d'ISF.  Les 6 piliers du plan de Macron pour \"refonder l'Europe\" Et ça ne s'arrête pas là. Le patron du MoDem demande aussi le relèvement du seuil de 1.200 euros de pension, trop bas\"à ses yeux, à partir duquel les retraités subiront une hausse de la CSG. Mais  François Bayrou  jure qu'il ne veut pas apparaître comme le donneur de leçons. \"Il y a un rôle dans lequel je n'ai pas l'intention de me laisser enfermer, c'est la critique de l'intérieur\",  confiait-il mercredi au \"Figaro\" . En fait, Bayrou se rêve plutôt à Matignon.  L'intox du jour : Mélenchon réécrit l'histoire Dans quel espace temps sont tombés les \"insoumis\" ? Après  Raquel Garrido, qui proclame le succès d'une manif  avant qu'elle n'ait lieu, puis implore étrangement qu'on cesse de la traité de \"menteuse\", voilà que Jean-Luc Mélenchon confond à son tour les jours. A Edouard Philippe, qui lui a reproché jeudi soir de ne pas avoir appelé à voter pour  Emmanuel Macron  durant l'entre-deux-tours de la présidentielle, Mélenchon a répondu avec ardeur qu'il n'avait jamais fait le jeu du FN. \"Le soir du résultat, j’ai dit qu’il ne fallait pas qu’il y ait une seule voix pour madame Le Pen. (...) J’ai dit : 'Il ne faut pas voter pour madame Le Pen' parce que oui, je ne voulais pas dire et ne pas entendre après ce qu’on vient d’entendre par un certain nombre de vos amis qui disent : 'Mais vous étiez d’accord avec tout ça, la preuve, vous avez voté pour monsieur Macron'. Moi, j’ai dit 'On ne vote pas pour madame Le Pen'. Chacun avait ensuite à savoir ce qu’il faisait.\"  Hélas l'histoire raconte autre chose. Le 23 avril au soir,  Jean-Luc Mélenchon  n'a jamais dit \"pas une voix pour le Pen\", comme le montre  la vidéo de son intervention.  Ce n'est qu'en sortant de son silence le 28 avril que Mélenchon avait indiquer qu'il ne voterait pas pour le Front national.  Le clash du jour : Corbière Vs Valls Les débats s'enveniment à l'Assemblée où les députés examinent le projet de loi antiterroriste. Le député FN Bruno Bilde, s'en est d'abord pris  aux \"islamo-gauchistes de la France si soumise\". Quelques instants plus tard, au tour de Valls de dénoncer les Insoumis et leurs supposés \"liens avec Les Indigènes de la République et avec tous ceux qui, aujourd'hui, dans les quartiers, représentent un vrai danger, parce que précisément, derrière cela, il y a l'islamisme radical et l'islam politique\". Ce qui a valu à l'ex-Premier ministre d'être applaudi par les élus FN présents dans l'hémicycle. Et une réponse cinglante d'Alexis Corbière. Après avoir qualifié Bilde de \"pagano-fascite\", le député de Montreuil s'est tourné vers  Manuel Valls  :  \"Vous parlez comme le Front national, c'est pas glorieux. Vous parlez comme le Front national quand il s'agit de nous taper dessus.\" ", "theme": "politique"}