{"title": "Le Prix Sade 2017 pour un voyeur professionnel - Bibliobs", "newspaper": "Nouvel Obs", "author": "BibliObs", "date_publi": "18/09/2017", "content": "Jouez hautbois, résonnez coups de fouet.  Le prix Sade, qui récompense chaque année un  « authentique libéral » pour avoir défait « les carcans de la littérature comme ceux de la politique », a été décerné, samedi 16 septembre, à l'Américain Gay Talese, 85 ans, journaliste et maître incontesté de la narrative non-fiction pour: «Le Motel du voyeur: une enquête» (éd. du sous-sol; à paraître en poche le 19 octobre, dans la collection Points).  EXTRAIT. Le patron d'hôtel qui “étudiait” la vie sexuelle de ses clients Dans ce livre paru en France en octobre 2016, Talese raconte comment, au début des années 1980, il a été amené à faire la connaissance d'un certain Gerlad Foos, propriétaire d'un motel à Aurora, dans la banlieue de Denver. L'homme a percé des trous dans les chambres de son établissement. Par ces interstices camouflés en grille d'aération, il épie les ébats de ses clients et consigne tout ce qu'il observe dans un carnet, pensant ainsi faire oeuvre de sociologue. Tendance Norman Bates plus que Bourdieu. Le tenancier invite Gay Talese à lui rendre visite. Le journaliste, contributeur du «New York Times» ou «Esquire», aussi connu pour ses enquêtes sur la mafia («Ton père honoreras») et sur la sexualité des Américains («La femme du voisin)» que pour ses impeccables costumes, passe donc une nuit dans le «poste d'observation» de Foos et manque de se faire repérer après avoir coincé sa cravate de soie dans l'une des fausses bouches d'aération. Au cours de cette visite, le patron du motel lui confie avoir été témoin d'un meurtre lors de ses séances de «matage». “Le Motel du Voyeur” : souriez, vous êtes reluqués A sa sortie aux Etats-Unis, le «Washington Post» a relevé quelques erreurs factuelles, mettant en cause la véracité de l'histoire racontée par Talese. Certains continuent à croire qu'il s'agit d'une fiction. L'histoire fausse, en fait. Très intelligent, ce livre est en fait une fiction. On s'en rend compte à quelques détails parsemés.  https://t.co/yFMlllyuF6 — Arnaud Viviant (@ArnaudViviant)  September 17, 2017 Réalité ou fiction, le livre, qui devrait être adapté au cinéma par Sam Mendes, demeure une formidable radiographie de l'évolution des mœurs américaines pointant l'augmentation des fellations après la sortie du film «Gorge profonde», les ravages de la guerre du Vietnam sur l'intimité ou encore la clandestinité des couples interraciaux. Et s'il y a bien un voyeur ici, c'est le lecteur. Le prix Sade du premier roman a quant lui été remis à Raphaël Eymerie pour «Pornarina: la prostituée-à-tête-de-cheval»  (Denoël) . Un hommage a également été rendu au philosophe Ruwen Ogien disparu cette année. Bibli O bs Ruwen Ogien, l'anarchiste de gauche A noter  : le jury du prix Sade se compose aux dernières nouvelles de François Angelier, Philippe Breno, Catherine Corringer, Jean-Jacques Lebel, Emmanuel Pierrat (président), Catherine Robbe-Grillet, Guy Scarpetta, Jean Streff et Laurence Viallet. ", "theme": "actualites"}