{"title": "Kurdistan irakien : quatre questions sur un référendum d'indépendance qui dérange", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "25/09/2017", "content": "L'indépendance. C'est l'enjeu du référendum historique sur lequel sont appelés à se prononcer ce lundi 25 septembre les cinq millions de Kurdes d'Irak inscrits sur les listes électorales. Ce peuple, présent  dans  nord montagneux de l'Irak, est autonome  depuis 1991 mais ne possède pas d'Etat.  La consultation initiée par le dirigeant kurde Massoud Barzani constitue néanmoins un pari risqué : le Premier ministre irakien a clairement fait savoir qu'il prendrait \"les mesures nécessaires\" pour préserver l'unité du pays. Quatre questions pour tout comprendre. Iraqi  #Kurdistan  in historic  #independence   #vote #Iraq   #Kurds https://t.co/3r6EQ1z8uW   pic.twitter.com/1AcXnq2FOu — Oden (@Gjallarhornet)  September 25, 2017 # Pourquoi les Kurdes sont-ils appelés aux urnes ? Les 25 à 35 millions de Kurdes dans le  monde , partagés entre l'Irak, la Syrie, l'Iran et la Turquie, n'ont jamais accepté le traité de Lausanne de 1923 qui les a privé d'un Etat indépendant après la chute de l'empire ottoman. (GILLIAN HANDYSIDE, THOMAS SAINT-CRICQ, PAZ PIZARRO, JEAN MICHEL CORNU / AFP) Le 3 février 2016, le président du gouvernement régional du Kurdistan en Irak, Massoud Barzani, a affirmé que \"l'heure [était] venue\" pour les Kurdes d'Irak de se prononcer par   référendum   sur la création d'un Etat. \"Ce   référendum   ne mènerait pas nécessairement à la création immédiate d'un Etat mais permettrait de connaître la volonté et l'opinion du peuple du   Kurdistan   concernant son avenir.\" Pour Massoud Barzani, la nécessité de l'indépendance kurde découle du fait que \"le partenariat a échoué avec Bagdad [la capitale de l'Irak, NDLR] et nous ne le reprendrons pas\". \"Nous nous attendons à des réactions d'un côté ou de l'autre, mais nous en sommes venus à une conviction : quel que soit le risque et le prix, c'est mieux que d'attendre un sombre destin\", a-t-il clamé à la veille du référendum.  Massoud Barzani a néanmoins précisé que si le \"oui\" l'emportait, il était prêt à négocier avec Bagdad les frontières de son Etat. La question posée aux habitants de la région autonome est très simple : \"Voulez-vous que le Kurdistan et les territoires disputés deviennent un Etat indépendant ?\" #ReferendumKurdistan : \"Voulez-vous que le Kurdistan et les territoires disputés deviennent un Etat indépendant?\"  pic.twitter.com/x2XOR9Wgjp — Gilles Gallinaro (@GallinaroG)  25 septembre 2017 Au total, 12.072 bureaux de vote sont installés non seulement dans la région autonome du   Kurdistan , qui comprend les provinces d'Erbil, Souleimaniyeh et Dohouk, mais aussi dans des zones que se disputent les Kurdes et le gouvernement central irakien. # Pourquoi le scrutin est-il controversé ? Les velléités indépendantistes des Kurdes sont perçues comme une menace envers l'intégrité territoriale des pays où ces derniers sont installés. Tous sont donc particulièrement irrité par cette initiative. L'Irak Le Premier ministre irakien Haider al-Abadi a ainsi à nouveau refusé le divorce, dimanche : \"Prendre une décision unilatérale affectant l'unité de l'Irak et sa sécurité ainsi que la sécurité de la région avec un   référendum   de séparation est contre la Constitution et la paix civile.\" La Turquie De son côté, la Turquie, dont la population compte au moins 15 millions de Kurdes, voit d'un mauvais œil toute ébauche d'un Etat kurde, même hors de ses frontières, de crainte que l'émergence d'une telle entité ne galvanise les séparatistes du Parti des Travailleurs du Kurdistan (PKK) qui mène une sanglante rébellion dans le sud-est du pays. L'Iran L'accueil n'est pas meilleur en Iran, où vivent six millions de Kurdes. \"La République islamique d' Iran   soutient totalement le gouvernement central irakien\", a ainsi déclaré l e président iranien Hassan R ohani, selon l'agence officielle Irna. \"L' Iran  est attaché à l'intégrité territoriale, la souveraineté nationale et l'évolution démocratique de l'Irak et toute action contraire à ces principes (...) pourrait nuire à tous, en particulier aux Kurdes\", a en outre menacé le porte-parole du ministère des Affaires étrangères, Bahram Ghassemi La coalition internationale Les alliés de la coalition internationale contre l'Etat islamique craignent quant à eux de fissurer la lutte contre le djihadisme dans la région. Dans un communiqué publié jeudi, le Conseil de sécurité de l'ONU a ainsi regretté : \"Le référendum en projet est prévu alors que des opérations contre le groupe  Etat islamique  - dans lesquelles des forces kurdes jouent un rôle capital - sont toujours en cours.\" Il \"pourrait contrecarrer les efforts pour assurer un retour volontaire et en sécurité de plus de trois millions de réfugiés et de personnes déplacées\", ajoute le texte, qui souligne l'attachement de l'ONU à \"la souveraineté, l'intégrité territoriale et l'unité de l'Irak\". Même son de cloche du côté de la France - qui participe activement à la coalition internationale. Avec ses alliés, l'Hexagone souhaite que le Kurdistan règle ses différends avec Bagdad sans découper l'Irak, où les djihadistes tiennent encore deux fiefs. Seul Israël s'est prononcé publiquement pour un Etat kurde indépendant, au nom des bonnes relations entre Kurdes et juifs et, selon des experts, dans l'espoir d'endiguer l'influence de l'Iran et de l'islam radical. # Comment réagissent les opposants au référendum ? En réponse à la tenue du référendum, le Parlement irakien a exigé lundi l'envoi de l'armée dans les zones disputées entre l'Irak et le Kurdistan (telle  la riche province pétrolière de Kirkouk) . Ces zones sont passées sous contrôle kurde depuis l'invasion américaine de 2003 et la chute de Saddam Hussein.  \"Le Parlement exige du commandant en chef de l'armée de déployer des forces dans toutes les zones contrôlées par la région autonome du   Kurdistan   depuis 2003\", indique une résolution du Parlement. De son côté, l'Iran a d'ores et déjà fermé la frontière aérienne avec le Kurdistan irakien. Une sanction qu'entend également mettre à exécution le président turc, Recep Tayyip Erdogan. Il a annoncé lundi une prochaine fermeture de la frontière terrestre avec le Kurdistan, et menacé d'en stopper les exportations pétrolières via la Turquie. \"Cette semaine, des mesures seront prises. Les entrées et sorties (à la frontière) seront fermées\", a ainsi menacé le président turc Recep Tayyip Erdogan lors d'un colloque à Istanbul. \"Voyons par quels canaux et où le (Kurdistan irakien) vendra son pétrole. Les vannes sont chez nous. Une fois que nous fermons les vannes, ce travail est terminé. [...]  Il n'y a aura pas de compromis. \" Le gouvernement irakien avait quant à lui demandé dimanche à tous les pays de ne traiter qu'avec lui pour toutes les transactions pétrolières. # Comment se déroule le scrutin jusque-là ? Les bureaux de vote sont ouverts depuis 8 heures (7 heures en France) et jusqu'à 18 heures, pour permettre aux 5,3 millions de Kurdes inscrits de se prononcer -  soit environ 1 5% de la population d' Irak . En dépit des mesures de rétorsion des autres pays, qui pourraient asphyxier économiquement le   Kurdistan , l'entrain est de mise chez les électeurs, souligne l'AFP. A Erbil, les drapeaux kurdes flottent partout dans les rues, sur les voitures et les maisons. Sur Twitter, plusieurs témoignages enjoués parviennent, les Kurdes exposants leur doigt tâché d'encre, preuve qu'ils ont voté. \"Pour la première fois depuis cent ans, le peuple Kurde va voter sur l'indépendance et déterminer son propre futur\", écrit ainsi Kajal Mohammadi. Le témoignage de Shorsh Kadir est semblable : \"Aujourd'hui, pour la première fois de ma vie, j'ai voté dans mon pays, le Kurdistan, et dans ma ville d'origine, Kirkouk. Je me sens fier et optimiste.\" For the first time in over a century the people of  #Bashur   #Kurdistan  will get to vote on independence &determine their own future.  pic.twitter.com/J5Qbq5oasB — Kajal Mohammadi (@KajalMohammadi)  25 septembre 2017 Today we decide for kurdistan  We will make our future  pic.twitter.com/OhG1pw4lmD — zana (@zanaezat)  25 septembre 2017 Today for the first time in my life, I voted in my country  #Kurdistan  and in my hometown  #Kirkuk . I feel proud and hopeful.  pic.twitter.com/OnhLsX5GMb — Shorsh Kadir (@ShorshKadir)  25 septembre 2017 Les résultats initiaux seront annoncés 24 heures après le scrutin, mais ils ne font aucun doute, la majorité des Kurdes étant acquise à l'indépendance. M.G. (avec AFP)", "theme": "monde"}