{"title": "PMA : Schiappa demande le retrait d'un visuel qui compare les enfants nés de FIV aux OGM", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "08/10/2017", "content": "Au tour de  Marlène Schiappa  de monter au créneau. Alors que les opposants à la PMA ouverte à toutes les femmes sont revenus sur le devant de la scène après la  réouverture de ce débat par le gouvernement depuis cette rentrée , la secrétaire d'Etat chargée de l'égalité entre les femmes et les hommes demande la suppression d'un visuel comparant les  enfants nés après fécondation in vitro ou insémination aux \"légumes OGM\". Après avoir nourri une vague d'homophobie sans précédent en 2012  @LaManifPourTous  classe les enfants selon leur mode de conception  pic.twitter.com/jMSrYsUbGe — Joël Deumier (@joeldeumier)  7 octobre 2017 Un visuel créé et diffusé le 2 octobre par La  Manif pour tous  et qui a suscité l'indignation sur les réseaux sociaux.  \"Retrait.\" \"Comparer les bébés nés après FIV ou insémination à des légumes OGM est profondément offensant pour les enfants et leurs familles [...] Les familles monoparentales sont aussi stigmatisées par cette campagne.Nous sommes au XXIe siècle.Il n'y a pas un modèle unique de famille\", a jugé Marlène Schiappa, exigeant le retrait de ce visuel. Comparer les bébés nés après FIV ou insémination à des légumes OGM est profondément offensant pour les enfants & leurs familles. Retrait.  https://t.co/UgYzDf5xQf — MarleneSchiappa (@MarleneSchiappa)  7 octobre 2017 Les familles monoparentales sont aussi stigmatisées par cette campagne.Nous sommes au XXIe siècle.Il n'y a pas un modèle unique de famille.  https://t.co/DRYJwi5zB8 — MarleneSchiappa (@MarleneSchiappa)  7 octobre 2017 64% des Français y sont favorables En l'état, la secrétaire d'Etat peut compter sur l'opinion publique, en majorité favorable à cette mesure et ce malgré l'extrême sensibilité du débat.  La PMA pour toutes conduira-t-elle forcément à la GPA ? Selon un enquête réalisée par l'Ifop début septembre, Au moins 64% des Français sont favorables à l'ouverture de la  PMA  aux femmes célibataires et aux couples lesbiens, une proportion qui croît année après année. Parmi les répondants, 64% sont favorables à l'élargissement de la procréation médicalement assistée aux couples lesbiens et 65% à la  PMA  pour les femmes célibataires. Les femmes (66%) soutiennent plus cette mesure que les hommes (62%), les moins de 35 ans y étant davantage favorables que leurs aînés, avec respectivement 70% et 62% des personnes interrogées. 80% des sondés se disant politiquement de gauche sont pour, contre 63% des sympathisants de la majorité présidentielle et 39% des militants de droite. La  PMA  est une promesse de campagne d'Emmanuel Macron. Après plus de quatre ans de silence, le Comité d'éthique s'est prononcé fin juin en faveur de cette mesure, qui sera proposée par le gouvernement dans le cadre d'états généraux de la bioéthique en 2018, selon la secrétaire d'Etat à l'Egalité entre les femmes et les hommes, Marlène Schiappa. (avec AFP)", "theme": "societe"}