{"title": "Sénatoriales : comment Macron a tout fait pour perdre", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "24/09/2017", "content": "\"Depuis le milieu de l'été, je me suis rendu dans 315 communes.\" Ils en auront fait, des kilomètres. Les candidats aux élections sénatoriales sillonnent leurs départements à la rencontre des grands électeurs : maires, conseillers départementaux et régionaux, délégués des conseils municipaux. Sur une route du Loiret, Jean-Pierre Sueur décroche son téléphone : \"A mon avis, la République en Marche ne fera pas un score considérable\", prédit le sénateur socialiste. \"Les maires acceptent très mal les mesures du gouvernement.\" Pour une fois, les élus partagent tous la même analyse : la République en Marche (REM) ne fera pas de percée lors des élections sénatoriales de ce dimanche. Et même si les porte-parole du parti d' Emmanuel Macron  accusent le mode de scrutin, c'est loin d'être la seule raison. Il n'y a qu'à se souvenir des déclarations de François Patriat, le chef de file des sénateurs REM, fin juillet. Malgré la composition du corps électoral, qui s'est droitisé en raison des victoires LR aux dernières élections municipales,  i l espérait alors 50 à 60 élus, sur 348 sièges (dont la moitié seulement, 170, sont remis en jeu cette année). Aujourd'hui, le sénateur bourguignon se refuse à toute évaluation chiffrée. Il fait mine de se contenter d'une progression beaucoup plus faible. \"On partait de zéro en juin\", souligne-t-il, \"et dix de nos sénateurs ne se représentent pas.\" Si bien que le groupe REM, pour l'instant constitué de 29 sénateurs - d'anciens socialistes ou des centristes qui se sont mis  en marche  - devra se contenter d'une bien faible progression. \"On aura une quarantaine de sénateurs\", confie un élu sortant. \"Sabotage\" Que s'est-il passé, pourquoi ce changement de climat ? La réponse est à chercher du côté des grands électeurs, les élus locaux. Au cabinet du président du  Sénat  Gérard Larcher, où l'on surveille la campagne électorale département par département, on résume d'une formule :  \"Les élus ont très mal vécu la période des vacances.\" Et pour cause ! Il y a eu, en juillet, la confirmation de  la disparition progressive de la taxe d'habitation , principale ressource des communes. Puis le projet du gouvernement de  réduire le nombre d'élus locaux .  Suivi, le 2 août, de l'annonce soudaine de  la suppression de 300 millions d'euros  de dotation de l'Etat aux collectivités locales - autant de recettes en moins. Et enfin, à la rentrée,  la réduction du nombre des emplois aidés , essentiels au fonctionnement des collectivités locales, et qui doivent passer de 460.000 en 2016 à 320.000 dès cette année. \"Le gouvernement a accumulé une série de gaffes et il a tout fait pour prendre les élus à rebrousse-poil. C'était un vrai concours Lépine\",  observe Vincent Capo-Canellas , vice-président du groupe des sénateurs centristes. Comment expliquer cette série de décisions ?   \"J'y vois un signe d'ignorance, et c'est aussi une preuve d'inexpérience\", estime l'ancienne ministre socialiste Laurence Rossignol, en campagne pour sa réélection dans l'Oise. Elle poursuit :  \"La nouvelle majorité En Marche à l'Assemblée est très fière de ne pas avoir d'expérience politique. Mais la conséquence, c'est que beaucoup d'entre eux ignorent comment on fait tourner une commune ou un département.\" Et ce n'est pas fini. Pas plus tard que ce jeudi, le Premier ministre Edouard Philippe a annoncé que le nombre d'emplois aidés passerait à  200.000 l'année prochaine. \"Pourquoi faire cette annonce maintenant, ça ne pouvait pas attendre quelques jours ?\", s'étonne un sénateur. \"Je n'ai jamais vu un gouvernement saboter autant une campagne sénatoriale !\" Les collectivités sont \"à l'os\" \"Les maires sont très inquiets\", constate Gaëtan Gorce, sénateur PS de la Nièvre, qui ne se représente pas. \"300.000 euros qui disparaissent pour une collectivité, ce sont des investissements et des projets qui doivent être annulés.\" Même analyse de la part de Jean-Pierre Sueur : \"Les nouvelles mesures d'économies sont ingérables pour les départements, dont les dépenses sociales sont quasi-contraintes. Comment voulez-vous que les dépenses d'allocation personnalisée d'autonomie baissent, alors que la population vieillit ?\" \"Quant aux  communes, elles doivent réduire massivement leurs investissements. Et ce n'est pas sans effet sur l'activité des entreprises de travaux public, les PME et les artisans du territoire.\" La suppression des emplois aidés a été \"la  cerise sur le gâteau\", ajoute une sénatrice du nord de la France. \" Si demain les communes ne peuvent pas assurer la prise en charge du périscolaire ou des cantines, cela pose d'énormes problèmes. C'est indispensable pour que les parents puissent aller travailler !\" Sans oublier  l'entretien des trottoirs, des cimetières… autant de missions aujourd'hui confiées à des emplois aidés et qu'il faudra bien continuer à assurer. \"Bon courage à celui qui doit défendre toutes ces mesures !\", résume Jean-Pierre Sueur. \"Amnésie \" Défi relevé par François Patriat. \"Q uels étaient les choix possibles ? Ne pas respecter nos engagements budgétaires ? Augmenter les impôts ? Non ! Alors nous avons fait le choix de mesures d'économie\", justifie le sénateur de la Côte-d'Or. \"C 'était la meilleure option pour une politique visant à baisser les déficits, créer des emplois et augmenter le pouvoir d'achat.\" François Patriat (JEFF PACHOUD / AFP) François Patriat pointe aussi \"l'amnésie des partis traditionnels\" : \"Quand je vois les socialistes et la droite s'en prendre violemment à la baisse des dotations des collectivités locales, c'est oublier qu'ils les ont eux-mêmes baissées pendant huit ans - et moi aussi d'ailleurs, puisque j'ai soutenu François Hollande.\" \"Deuxième signe de cynisme\", poursuit François Patriat, \"quand la droite dénonce la réduction du nombre d'emplois aidés, elle oublie qu'elle soutenait le programme de François Fillon.\" \"Les gens qui aujourd'hui veulent faire peur aux maires avaient prévu de faire bien pire !\" \"Verrouillages\" et dissidences Tandis que dans les territoires ruraux, l a République en Marche semble avoir tout fait pour perdre, en ville, elle n'a pas fait grand-chose pour gagner. D ans les départements urbains, ses candidats se heurtent à des difficultés d'une autre nature. André Gattolin a été élu sénateur des Hauts-de-Seine sous les couleurs écologistes. Lui qui a rejoint La République en Marche tente une réélection difficile : \"Les Hauts-de-Seine sont un département très urbain, et donc très politisé. Sur 36 maires, 15 sont candidats aux sénatoriales !\" En conséquence, le scrutin est \"verrouillé\".  Certains maires ont d'ailleurs demandé à leurs adjoints de désigner des membres de leur famille comme grands électeurs délégués (ils s'ajoutent aux membres des conseils municipaux afin de compenser les déséquilibres démographiques entre villes dans le collège électoral des sénateurs). Cela leur permet de  s'assurer du respect des consignes de vote, dénonce André Gattolin. Présentation de la liste d' @AndreGattolin  pour les  #senatoriales2017  des Hauts-de-Seine aux animateurs locaux  #LaREM   pic.twitter.com/1284T5G2vH — EMClamart (@emclamart)  September 20, 2017 Le sénateur se heurte à un autre obstacle : il ne dispose tout simplement pas des coordonnées téléphoniques des grands électeurs. Dans ces conditions, difficile de les rencontrer... Il compte pour sa part sur son réseau d'élu sortant, mais il constate : \"Il est  très compliqué pour un candidat sorti de nulle part d'être élu sénateur. L'excès de nouveauté peut faire peur aux grands électeurs.\" La nouveauté de la République en Marche n'est pas seule en cause. Le mode de désignation de ses candidats pose également question. Comme pour les élections législatives, les investitures aux  sénatoriales  ont été décidées à Paris par la commission nationale, sans vote des adhérents, et parfois en passant outre l'avis des élus locaux - qui pourtant sont les électeurs.  Une centralisation que n'ont pas accepté les élus du Loiret. Ils ont monté une liste dissidente. Conséquence : deux listes concurrentes et guère de chances de décrocher un siège de sénateur dans ce département. Des dissidences existent aussi dans le Maine-et-Loire, l'Essonne, le Puy-de-Dôme ou encore le Nord. D'ailleurs,  la République en Marche  a parfois investi des personnalités qui n'étaient pas membres de son parti, tandis qu'on retrouve des candidats proches de la majorité sur des listes concurrentes.  \"A Paris, la stratégie de Macron est de disséminer ses amis sur différentes listes\", observe la sénatrice écologiste Esther Benbassa. Si bien qu'à l'arrivée, les macronistes devraient être plus nombreux que le seul groupe de sénateurs En Marche... \"Dimanche soir, on ne pourra pas connaître la composition du groupe REM\", prévient un responsable. \" Il y aura des sénateurs Modem, UDI ou RDSE, élus avec l'investiture REM et qui décideront de rejoindre leur groupe d'origine, et puis il y aura des sénateurs d'autres partis qui vont choisir de nous rejoindre.\" Baptiste Legrand    ", "theme": "politique"}