{"title": "Festivals de séries : le match Nord/Sud - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Véronique Groussard", "date_publi": "17/10/2017", "content": "Fouler le tapis rouge de Lille ? Ou celui (d’une autre couleur non précisée) de Cannes ? Les meilleurs créateurs de séries auront l’embarras du choix puisqu’en avril 2018, à quinze jours de distance, se dérouleront, aux deux bouts de la France, deux Festivals dédiés aux séries télé. Chacun s’autobaptisant - mais est-il utile de le préciser ? -  Festival \"de référence\".  L’équipe de Canneséries, présidée par l’ancienne ministre,  Fleur Pellerin , a profité du Mipcom pour préciser quelques points. La date, d’abord : du 4 au 11 avril. La compétition proprement dite aura lieu du 7 au 11 mais sera précédée d’une flopée de projections, ouvertes à tous, dans les cinémas de la ville. Elle commence modeste avec dix séries seulement en compétition. La manifestation s’est choisie, pour marraine, la Danoise  Sidse Babett Knudsen, l’interprète de ''Borgen'', récompensée par un César pour son rôle dans \"L’Hermine\".  La cérémonie de clôture sera retransmise sur Canal+.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Sidse Babett Knudsen  (Albertine Productions/Gaumont/Cinéfrance 1888/France 2 Cinéma) Xavier Bertrand , président des Hauts de France, était persuadé qu’il réussirait à faire renoncer son ami du même bord politique que lui, David Lisnard, maire de Cannes. Et puis non. \" J’y réfléchis depuis 2010 \" dit ce dernier qui, éconduit lors de l’appel à candidature lancé par le ministère de la Culture, a persisté mais sans l’appui des subsides publics. Car il a deux choses à défendre.  Un, \" l’obligation de créer sans arrêt de nouveaux événements dans une région qui compte 19% de pauvreté, qui n’a pas d’usines … \". Cannes accueille déjà plusieurs manifestations internationales dans les métiers de la création : cinéma (Festival de Cannes), musique (Midem, NRJ Music Awards), publicité (Cannes Lions), télévision (Mipcom et Mip TV). Or, le MipTV qui aura lieu au même moment est en perte de vitesse. Lui accoler un festival est une manière de le soutenir. C’est aussi un vrai atout par rapport à la proposition lilloise. Comme pendant le  Festival de Cannes , pendant que la montée des marches occupera la galerie, le business fonctionnera à plein dans les étages du Palais. Deuxième préoccupation de David Lisnard : la création d’un écosystème. La ville investit actuellement 30 millions d’euros dans la construction d’une université qui proposera quinze masters d’audiovisuel en septembre 2019 : métiers de l’écriture, jeux vidéos, etc. La ville a mis la main sur un terrain de 4,6 hectares avec le projet qu’y soit construit \" le plus grand studio d’Europe \", dixit le maire.  La région, aidée par son climat et sa notoriété, accueille déjà beaucoup de tournages. Et, bientôt, un grand studio privé de post-production. Séries : Bienvenue chez les Ch’tis Canneséries qui ne bénéficiera pas du soutien du  CNC  aura des moyens moindre que ceux de Lille (3 à 4 millions d’euros contre 5 à 6 millions). Elle insiste beaucoup sur son côté start-up. Au final, c’est l’artistique qui fera la différence. Sollicitée par les deux événements, Laurence Herszberg, créatrice à Paris, du Festival Séries Mania, a choisi Lille. Sur le papier, cela confère au Nord un atout indéniable.  ", "theme": "actualites"}