{"title": "Une mère de djihadiste jugée pour avoir envoyé de l'argent à son fils en Syrie", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/09/2017", "content": "C'est un procès inédit.  Une mère de famille est renvoyée ce mardi 5 septembre devant le tribunal correctionnel de Paris pour   avoir envoyé de l'argent à son fils de 21 ans parti faire le djihad en Syrie. Accusée de financer le terrorisme, Nathalie Haddadi risque jusqu'à dix ans de prison. Une accusation que cette Alsacienne juge aujourd'hui injuste, assurant avoir toujours voulu aider son fils. Agé de 21 ans, Abbes Bounaga est décédé en août 2016 en Syrie. \"J'ai perdu mon fils. [...] Et je me retrouve devant ce tribunal. J'ai le sentiment d'être à terre et que l'on continue à s'acharner\", confie-t-elle au \" Parisien\" .  L e jeune homme était déjà connu des services de police (trafic de drogue, violences aggravées) avant de rejoindre la Syrie.  Alors que sa mère est une \"musulmane non pratiquante\", lui se radicalise à la maison d'arrêt de Strasbourg à partir de 2014. Désemparée, Nathalie Haddadi décide de l'envoyer en Algérie, chez son père pour qu'il fasse sa vie là-bas. Elle lui paie alors un billet d'avion pour Alger, comme le rapporte ce mardi 5 septembre  France Bleu Alsace . Un sentiment d'acharnement Abbes reste quelques mois en Algérie avant de s'envoler pour la Malaisie. C'est d'ailleurs depuis Kuala Lumpur qu'il demandera de l'argent à sa mère, expliquant être à l'hôpital après une agression.  En tout, plusieurs milliers d'euros seront envoyés à son nom, en Malaisie et en Algérie, par sa mère et son frère. Nathalie assure auprès de France Bleu avoir uniquement voulu protéger son fils : \"Il avait des projets, il voulait ouvrir un fast-food en Algérie, même son père le dit, il était normal.\" Ce sont aujourd'hui ces sommes qui sont qualifiées de \"financement de  terrorisme \" par le parquet de  Paris . Car après la Malaisie, le jeune homme a ensuite rejoint la Syrie et les zones de combat. Pour Nathalie, la nouvelle tombe par téléphone, un an plus tard : Abbes est mort, en kamikaze.  Depuis, la mère de famille qui ne cautionne aucune de ces thèses djihadistes a le sentiment d'un acharnement. Et répète qu'elle n'avait pas l'intention de financer les activités terroristes de son fils :  \" Je lui ai envoyé de l'argent quand il était à l'étranger, pas en Syrie. \"  Comme le note encore France Bleu, ce procès pose surtout la question d'un changement de stratégie du parquet antiterroriste.  S'il décide de poursuivre toutes les familles dans le même cas, l'instance pourrait être amenée à en juger beaucoup d'autres. M.C. ", "theme": "justice"}