{"title": "\"Balance ton porc, \"Me Too\" : \"Il m'est arrivé de ne rien faire. Ça ne se reproduira plus\"", "newspaper": "Nouvel Obs", "author": "Chloé Pilorget-Rezzouk", "date_publi": "17/10/2017", "content": "Qui aurait pu prédire que  l'affaire Weinstein  ébranlerait, bien au-delà des studios hollywoodiens, la société française dans son ensemble ? Que des femmes, par milliers, allaient prendre la parole pour dire, écrire, ce qu’elles taisent depuis longtemps ? Depuis vendredi dernier et la naissance du hashtag  #balancetonporc , suivie de peu par celle de  #metoo , les témoignages affluent, pêle-mêle, pour donner à voir le sexisme ordinaire, le harcèlement et les agressions sexuelles dont certaines femmes sont victimes.  Un déferlement sans précédent, au sein duquel seuls quelques hommes –  dont certains auraient mieux fait de se taire  – ont pris la parole. A 34 ans, Mathieu a toujours eu conscience que \"100%\" de ses amies avaient été un jour harcelées. Ce Parisien a posté un tweet ayant attiré notre attention :  \"Pardon, il m’est arrivé de voir, d'entendre, et aussi de ne rien dire, de ne rien faire #metoo\" . Il témoigne :    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Je sais depuis longtemps que 100% de mes copines ont déjà été confrontées, à leur travail ou dans la rue, à des situations allant du sexisme ordinaire à l'agression sexuelle. Cela va de la drague lourde d'un collègue que l'on finit par rembarrer et qui dit \"Ouais, mais tu m’as envoyé des signaux\" à ce mec qui vous embrasse de force en soirée, alors que vous êtes un peu trop ivre  pour consentir … Affaire Weinstein : comment est né \"Balance ton porc\", le hashtag contre le harcèlement sexuel Et comme toujours, on renvoie la responsabilité aux femmes ou on fait passer une situation d'agression sexuelle pour une situation normale. Une amie travaillant dans la restauration m'a confié avoir déjà pris une main au cul ou sur les hanches en cuisine. Elle s'est entendu dire que c'était parce qu'il n'y avait \"pas assez de place pour passer\"… La parole se libère comme elle vient Je ne comprends pas les critiques qui sont faites au hasthag  #balancetonporc . A un moment donné, si la parole se libère, elle se libère comme elle vient. Il faudrait, en plus, que les femmes fassent attention à leur langage, qu'elles utilisent les bons mots ! Le #balancetonporc, et plus encore le #metoo, parlent de tous ces actes, de tous ces gestes au quotidien qui ne sont même plus relevés et dits, et qui, en réalité, vont  du sexisme à l'agression sexuelle , voire au viol. C'est terrible de réaliser à quel point les femmes subissent ce harcèlement au quotidien, et surtout, de voir que nous sommes conditionnés, habitués au point de ne parfois rien dire.   Violences sexuelles : les trois dispositions phares du projet de loi de Marlène Schiappa Ma mère m'a élevé dans le respect de l'égalité des sexes. Par exemple, j'ai appris très tôt à repasser, à coudre un ourlet, à accomplir des tâches ménagères.  Elle m'a éduqué  de façon à ce que je n'attende jamais d'une femme qu'elle fasse ces choses-là pour moi, pour aller à l'encontre de l'idée que l'éducation des jeunes filles comprend ces tâches. Quant à mon père, lorsque j'étais adolescent et que je commençais à avoir mes premières relations sentimentales et sexuelles, il a eu cette phrase, qui m'a toujours marqué : \"Ne donne jamais l'impression à une femme qu'elle n’a pas le choix.\" Il m’est arrivé de ne rien faire A Paris, on assiste tous les jours  à du harcèlement de rue . Mais le mec qui vous hèle dans la rue et vous traite de \"salope\" parce que vous ne lui répondez pas, tout comme le violeur, participent à une seule et même idée : celle qui repose sur le droit que certains s'imaginent à disposer librement des femmes. Ils se disent : \"J'ai le droit, non ? Après tout, c'est une femme.\" Dans le métro, j'aperçois parfois une nana se faire emmerder par un mec. Lorsque j'interviens, ma technique est de faire croire que la fille est ma cousine : \"Oh, salut ! Ça va ?\" La plupart du temps, ça marche, la fille saisit la perche. Et c'est beaucoup plus facile de couper court à la situation ainsi, plutôt que d'arriver en lançant frontalement : \"Qu'est-ce que tu fais, mec ? Bouge de là!\" Malheureusement, quand je fais ça, j'ai toujours la crainte de ce que j'appelle le \"sur-accident\". En gros, j'ai peur que la fille pense que j'interviens pour la draguer. En boîte de nuit, j'ai déjà été témoin de scènes où un groupe de mecs entourent une nana. Comment je fais pour faire comprendre à celle-ci que je ne suis pas un cinquième emmerdeur ? Vous échappez à un gros lourd... avec toujours cette peur de tomber sur un autre lourd ! L'écueil est d'endosser le rôle du protecteur, d'entrer dans un abus de protection. \"Balance ton porc\" : \"La force du groupe peut provoquer un changement social\" Il m'est arrivé aussi de ne rien faire. Comme les blagues salaces au travail. Un peu las, j'ai parfois laissé dire. D'autant qu'il y a toujours une façon de jouer sur la confusion, de dire que c'est de l'humour...  Mais en fait, non . A un moment, il faut dire stop. Une fois, une jeune fille était debout contre un mur du wagon de métro. Des gars étaient en train de lui faire des remarques. Clairement, elle était dans une situation désagréable. Mais je n'ai pas agi. Par lâcheté, par peur. Parce qu'entre mecs on entre vite dans des logiques de confrontation. Je m'en excuse. Maintenant, je ne laisserai plus passer.\" Propos recueillis par Chloé Pilorget-Rezzouk", "theme": "societe"}