{"title": "Godard, Mauriac et moi, par Anne Wiazemsky - Bibliobs", "newspaper": "Nouvel Obs", "author": "Jérôme Garcin", "date_publi": "26/12/2011", "content": "Ce 5 octobre 2017, on apprend avec tristesse la disparition d'Anne Wiazemsky. Née le 14 mai 1947 à Berlin, petite-fille de François Mauriac, elle avait été comédienne chez Bresson, Godard, Pasolini, Tanner, Garrel... Ecrivain, elle était notamment l'auteur de «Canines», «Jeune Fille», «Mon enfant de Berlin» et, plus récemment, d'«Un an après» (2015) et  «Un saint homme»  (2017). En 2012, dans «Une année studieuse», elle avait dressé un portrait inédit de Jean-Luc Godard, qui l'avait épousée et l'avait fait jouer dans «la Chinoise». «Le Nouvel Observateur» en avait alors publié des extraits. Nous les republions. Godard, Mauriac et moi Voici les souvenirs insolents d'une jeune fille pas rangée.  En 1966, elle avait 19 ans et, malgré ses airs timides et son profil de madone rousse, n'avait pas froid aux yeux. Il est vrai que, dans son sang, bouillonnait du sang russe. Fille du prince Yvan Wiazemsky, disparu quatre ans plus tôt, Anne était aussi la petite-fille de François Mauriac, chez qui elle habitait avec sa mère, Claire, et son frère, Pierre (le futur Wiaz, bien connu de nos lecteurs). En somme, le grand écrivain catholique abritait sous son toit une petite boyard guère orthodoxe. Dès l'année précédente, l'élève de l'école Sainte-Marie avait commencé à ruer dans les brancards. En compagnie d'un âne, elle avait en effet accepté de tenir le premier rôle dans le film de Robert Bresson «Au hasard Balthazar», prouvant ainsi qu'elle pouvait, en même temps, gagner le  cinéma  et perdre sa virginité. A son grand-père Mauriac, elle avait alors emprunté une phrase qui deviendrait sa devise:  «Le bonheur, c'est d'être cerné de mille désirs, d'entendre autour de soi craquer les branches.» Et le désir prit le visage de  Jean-Luc Godard . Au cinéaste de «Pierrot le Fou» et du «Mépris», qui était passé en coup de vent sur le tournage du Bresson, elle écrivit une lettre pour lui dire qu'elle l'aimait. Il lui répondit en accourant sur son lieu de vacances, dans le Midi, et en se jetant dans les bras de celle qu'il appela son  «animal-fleur». Seulement voilà, tout s'opposait à leur union. Anne était mineure (la majorité était encore à 21 ans), préparait son bachot, était cornaquée par une mère très suspicieuse, et vivait sous l'autorité morale de François Mauriac. Quant à son amant, il avait tout pour déplaire à une famille bourgeoise et célèbre: il était de dix-sept ans son aîné, venait de divorcer d'Anna Karina, en piquait pour Marina Vlady, avait la particularité d'être un protestant suisse d'obédience maoïste et réalisait des films peu académiques. Avec Jean-Pierre Léaud, dans \"La Chinoise\" (1967) ©AFP Evidemment, plus les convenances plaidaient contre lui, et plus Anne était attirée par lui. «Une année studieuse» (plutôt les vacances de l'esprit, du coeur et du corps) est l'histoire du combat mené par une jeune fille pour exhausser cette folle passion et même l'officialiser - leur mariage fut célébré clandestinement, le 21 juillet 1967, au pays de Vaud. Dans ce tourbillonnant roman d'amour et d'éducation, Anne Wiazemsky dresse un portrait inédit de Godard en trentenaire sentimental, sensuel, possessif, hypersensible, gauche, prompt à sangloter, fan de Louis de Funès, mais aussi crâneur, colérique et ambitieux. On voit également la petite-fille de l'auteur de «Thérèse Desqueyroux» réviser la philo du bac au bois de Boulogne avec Francis Jeanson; entrer à la fac de Nanterre pour y rencontrer  Daniel Cohn-Bendit , qui en appelle à la  «solidarité des rouquins» ; dîner avec Trufaut, Cournot, Rivette, Sollers, Bertolucci ou Jeanne Moreau; skier aux côtés d'Antoine Gallimard, dont Godard juge le tracé des skis aussi harmonieux que le graphisme de la NRF; tourner «la Chinoise» dans l'appartement qu'elle partage avec son mari; partir enfin pour le Festival d'Avignon, où ce film, que Jean Vilar persiste à appeler «la Tonkinoise», et qui annonce Mai-68, est projeté dans la Cour d'Honneur. La Chinoise (Trailer) Godard   par  CineticCinema Tout cela mené au rythme trépidant d'une jeunesse qui voudrait dévorer le monde, voir tous les films, lire tous les livres, épouser toutes les idées neuves, et n'est jamais rassasiée. Car l'auteur de «Jeune Fille», dont la mémoire est prodigieuse, n'a pas son pareil pour se glisser avec naturel dans sa peau d'adolescente, rendre électrique le temps éteint, reconstituer des dialogues effacés, coloriser une époque en noir et blanc. C'est bien simple, on dirait, insouciant et soucieux à la fois, une oeuvre de la Nouvelle Vague. J.G. Une année studieuse,  par  Anne Wiazemsky ,  Gallimard, 272 p., 18 euros.  En librairie le 5 janvier. Source // \n(function() { var scribd = document.createElement(\"script\"); scribd.type = \"text/javascript\"; scribd.async = true; scribd.src = \"http://www.scribd.com/javascripts/embed_code/inject.js\"; var s = document.getElementsByTagName(\"script\")[0]; s.parentNode.insertBefore(scribd, s); })();\n// Source: \"Le Nouvel Observateur\" du 22 décembre 2011. ", "theme": "documents"}