{"title": "Téléachat, dans l'antre de l'ogre QVC - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Claude Soula", "date_publi": "05/11/2017", "content": "A Los Angeles, le 18 septembre dernier, une gigantesque scène a été montée juste pour une soirée sur Hollywood Boulevard, au milieu des touristes venus regarder les étoiles du Walk of Fame. L'avenue est presque bouchée par les énormes camions chargés de matériel qui permettent de diffuser en direct un show impeccable mais d'un genre très commercial. Sur l'estrade, la présentatrice Shawn Killinger s'extasie sur une veste en fausse fourrure blanche, qu'elle enfile illico.  \"Qu'est-ce que c'est beau, mon cher Dennis !\" , s'exclame-t-elle. Le créateur du vêtement, Dennis Basso, s'agite avec exubérance à ses côtés :  \"Vous avez raison, Shawn. J'ai dessiné quelque chose de formidable ! Cette veste va avec tout, elle est vraiment belle et facile à porter.\"  Derrière leur poste de télé, ils sont plusieurs millions à regarder en direct ce \"red carpet show\" sur QVC1, la chaîne principale du groupe QVC (Quality Value Convenience), leader mondial du téléshopping. Les affaires tournent à fond :  \"Oh, Dennis, ça part comme des petits pains… Vous qui regardez, dépêchez-vous de commander, il n'en reste que 200 en stock ! Après, c'est fini\",  s'écrie Shawn. En l'occurrence, la veste en question n'est pas bon marché : 245,28 dollars. Une soirée \"red carpet\" dans la foulée des Emmys pour vendre du glamour hollywoodien Ensuite, c'est au tour de Sara Happ, créatrice de produits de soin pour les lèvres, de prendre le relais sur scène. Là encore, elle passe huit minutes à faire l'article.  \"Merveilleux !\" , s'extasie Shawn Killinger pendant que Sarah applique son baume exfoliant puis son brillant à lèvres à un mannequin. Le prix ? Moins de 40 dollars. Et les téléspectateurs achètent en masse :  \"Rupture de stock ! Bravo ! La vente est finie.\"  La présentatrice peut passer au suivant : le célèbre couturier Isaac Mizrahi, qui a créé une collection spécialement pour cette soirée. Shawn Killinger montre une petite robe noire en dentelle à 112,98 dollars portée par un mannequin aux formes généreuses :  \"Ça va à tout le monde ! Elle est si élégante… Attention, le stock part très vite !\"   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La présentatrice aux cheveux courts ne s'essouffle pas, elle ne s'arrête jamais. C'est du grand art, ne vous laissant même pas le temps de réfléchir ou d'avoir des doutes avant de décrocher le téléphone et d'acheter. QVC a organisé cette soirée \"tapis rouge\" dans la foulée des Emmy Awards, les Oscars de la télé, dont la chaîne est un partenaire officiel. Quoi de mieux pour rehausser son image et lui insuffler un esprit paillettes ? Ce soir-là, QVC ne vendra que du glamour hollywoodien, commandé à ses partenaires exclusifs, et des cosmétiques, qui figurent parmi les achats favoris de ses clientes - le groupe a même lancé l'an dernier une nouvelle chaîne, Beauty IQ, exclusivement consacrée aux parfums et aux produits de beauté. Howard Schiller, le responsable de la marque QVC explique : C'est important pour nos téléspectateurs de bousculer la routine. On se déplace régulièrement en Amérique, on crée des événements, il ne faut jamais être ennuyeux, toujours surprendre\" Ainsi les animateurs stars de la chaîne font-ils l'aller-retour depuis le siège de Pennsylvanie, afin de reprendre le turbin dès le lendemain, à West Chester, dans la lointaine banlieue de Philadelphie. Et là, le soir même, dans cette petite ville universitaire très coquette, le glamour et le strass ont disparu, l'ambiance \"usine\" domine, une usine hyper-efficace destinée à vendre avec une précision diabolique. Chez QVC, on a étudié à la loupe les clients et leurs motivations et on sait comment les séduire. Studio Park (QVC)  8,7 milliards de dollars de chiffre d'affaires  D'abord, quand le visiteur arrive au Studio Park - et de nombreux Américains fans de téléshopping font exprès le déplacement, comme s'ils allaient à Lourdes -, il note les petits drapeaux plantés devant l'entrée de l'immense bâtiment de 5 500 mètres carrés, l'un des plus grands studios télé du monde. Ces fanions représentent tous les pays où QVC a déjà déployé son savoir-faire. Les Etats-Unis, d'abord, où le groupe possède trois chaînes, mais aussi tous les pays étrangers qui représentent 30 % de son énorme chiffre d'affaires (8,7 milliards de dollars).  La Grande-Bretagne a été la première conquise il y a vingt ans, puis ce fut l'Italie, où QVC est diffusée sur la TNT dans tous les foyers, avant que l'Allemagne, la Chine, le Japon et désormais la France, dernière de ses prises, ne succombent. Chez nous, la chaîne est accessible sur les box Free et Orange ainsi que sur le bouquet CanalSat. Là où certains se sont fracassés face au e-commerce, QVC a su trouver une nouvelle vigueur. Même Amazon ne lui fait pas peur   Pour chacun des pays, tout a été repensé et adapté au goût des habitants, mais en suivant scrupuleusement les règles inventées en 1986 par le fondateur Joseph Segel. Howard Schiller explique : Dans notre métier, tout repose sur la confiance. Nos téléspectatrices - car ce sont très majoritairement des femmes - attendent des découvertes et du plaisir. La qualité doit être au rendez-vous, sinon elles ne reviendront plus acheter\" Et pour revenir, elles reviennent ! Les chaînes du groupe disposent d'un panel de 14 millions d'acheteurs dans le monde, dont 8 millions aux Etats-Unis, et chacun d'entre eux effectue en moyenne 25 achats par an. Oui, 25 ! De vrais fidèles qui sont devant leur poste jour et nuit. Ainsi, le canal principal, QVC1, tourne vingt-quatre heures sur vingt-quatre, toujours en direct, tandis que ses petites sœurs QVC2 et Beauty IQ ne diffusent qu'aux heures de grande écoute : midi-minuit, du lundi au vendredi, et tout le week-end. Chaque semaine, 770 objets différents sont ainsi mis en vente, dont un quart de nouveautés. Les acheteurs ne sont plus très jeunes (55-65 ans en moyenne), mais ils, ou surtout elles, ont un très bon niveau de vie. Ceux-ci utilisent indifféremment leur téléphone, leur tablette ou leur ordinateur pour passer commande, tout en regardant la télé. \"In The Kitchen with David\", avec David Venable : le show le plus regardé de QVC  (Mark Makela/The New York Times-REDUX-REA) L' ogre Amazon ne lui fait pas peur \"Une de nos religions, c'est de suivre nos clients où qu'ils soient. Il y a trente ans, on était une simple chaîne de télé, mais maintenant on est sur tous les supports : nous avons su nous adapter à toutes les évolutions technologiques\" , résume Grant Smuts, en charge du développement. Alors qu'on ne compte plus les distributeurs traditionnels qui se sont fracassés face à la montée du commerce électronique, QVC y a puisé au contraire une nouvelle vigueur : ses ventes n'ont cessé de progresser au fil des années et même Amazon, l'ogre qui dévore tous les magasins sur son passage, ne lui fait pas peur. \" Vous achetez sur Amazon quand vous avez un besoin. Vous savez déjà ce que vous voulez. Tandis que vous regardez QVC pour vous faire plaisir et être surpris, ce n'est pas du tout la même impulsion\" , poursuit Grant Smuts. La chaîne a su trouver une nouvelle jeunesse en vendant aussi sur Facebook Live ou sur son site internet : la moitié de son chiffre d'affaires vient de ces nouveaux canaux. La fidélité des clients est renforcée par une sélection impitoyable des objets mis en vitrine. Si, en France, le téléshopping de TF1 ou de M6 a une image plus proche de la Fête à Neu-Neu que du faubourg Saint-Honoré, QVC vend surtout des vêtements chers, des objets pour la maison, des plats cuisinés surgelés ou des marques françaises luxueuses, comme les cocottes Le Creuset ou les parfums Guerlain. En 2010, on pouvait déjà voir à l'antenne une certaine Melania Trump y promouvoir une ligne de joaillerie et d'horlogerie.  \"Par rapport à un magasin, notre force, c'est que nous laissons le   temps au produit afin d'expliquer pourquoi il est différent et cher,  précise Howard Schiller. Chaque présentation dure en moyenne huit minutes, parfois plus si les ventes sont très bonnes, parfois moins si c'est un échec.\"  C'est la discussion entre l'animatrice et le vendeur, qui doit être impérativement un excellent  showman , capable de susciter la sympathie, qui déclenche l'achat. Le chiffre d'affaires est mesuré minute par minute, tout comme les réactions sur les réseaux sociaux analysées par la \"data room\". Le centre de sélection à West Chester, en Pennsylvanie (REA) \"Les marques envoient leurs produits au centre de sélection. Si ça leur plaît, ils vous demandent de venir à West Chester\",  explique Suelyn Farel. Avec son mari, le Français Julien Farel, l'un des coiffeurs les plus connus de New York, elle a créé une gamme de produits capillaires luxueux qui se vend aujourd'hui très bien.  \"Vous devez alors leur raconter votre histoire et celle du produit,  poursuit-elle. Il faut être télégénique. Si QVC est convaincue de votre potentiel, vous êtes testé une première fois à l'antenne. Si ça fonctionne bien, vous aurez de nouveaux créneaux, et un jour vous aurez la chance d'être “TSV”, “Today Special Value”, le produit mis en vedette pendant vingt-quatre heures, à intervalles réguliers.\"  Relatant sa propre expérience, Suelyn Farel détaille comment leur marque a évité l'écueil principal :  \"Nous avions peur d'échouer, comme tous ceux qui ne sont passés qu'une fois à l'antenne ! Alors, pour bien comprendre les règles, nous avons débuté sur leur chaîne italienne, puis sur les autres chaînes européennes et, depuis janvier, nous sommes enfin sur les chaînes américaines.\" A chaque fois que le climat est anxiogène, on note des hausses d'audience. On rassure les gens   Face à ces vendeurs redoutablement séduisants, les animatrices ne sont pas en reste. Leur carrière est soigneusement planifiée afin de gagner progressivement l'affection des téléspectateurs, comme si elles faisaient partie de leur famille. \" J'ai réussi le concours d'animatrice sur QVC il y a huit ans,  nous confie la ravissante Jennifer Coffey.  A l'époque, je savais vendre puisque je possédais des magasins de vêtements au Texas, mais je rêvais moi aussi de télévision… On commence la nuit, pour apprendre le métier, et petit à petit, si tout se passe bien, on grimpe jusqu'aux heures de prime time.\"  Elle y est parvenue et, depuis, les téléspectatrices l'adorent :  \" J'entretiens les liens avec elles sur Facebook, je leur parle de ma fille, de moi…\" La chef Rachael Ray, venue présenter sa collection d'ustensiles de cuisine  (Jessica Kourkounis/The New York Times-REDUX-REA) Un quasi-monopole sur le téléshopping Idem pour le pilier Mary Beth Roe, à l'antenne depuis les débuts de la chaîne, car ici le \"jeunisme\" n'est pas une qualité : Les spectatrices ont vu naître mes enfants, puis mon premier petit-enfant ! Elles m'en parlent sur Facebook ou au téléphone quand elles interviennent dans l'émission.\" Tous ces liens créent une solide confiance, comme si l'on achetait à la boutique de son village, d'autant plus que les décors évoquent évidemment une maison idéale.  \"A chaque fois que le climat est anxiogène, comme lors des grands chocs ou des attentats,  constate Howard Schiller,  on note des hausses d'audience. On rassure les gens.\"  En septembre dernier, le groupe a recruté la star Martha Stewart, icône des ménagères BCBG. Elle intervient une fois par semaine. Le 18 octobre, on la voyait promouvoir un plat cuisiné, l'incontournable dinde de Thanksgiving, livré à domicile. Martha Stewart, l'icône des ménagères BCBG, recrutée en septembre dernier (BFA/Shutterstock/SIPA) Devenu un mastodonte commercial, QVC disposera bientôt d'un quasi-monopole sur le téléshopping. L'entreprise vient d'ailleurs de boucler le rachat de son principal concurrent, Home Shopping Network, pour 2,5 milliards de dollars. Une acquisition qui, selon les experts financiers américains, la ferait entrer dans la catégorie des futurs concurrents d'Amazon. L'an dernier, la firme de West Chester avait déjà investi dans l'acquisition de Zulily.com, l'un des leaders du commerce électronique sur smartphone et site très apprécié des jeunes mères de famille, ce qui lui a permis de rajeunir la moyenne d'âge de sa clientèle. Pour son expansion internationale, le groupe compte désormais racheter d'autres sites populaires dans les pays où il s'est implanté. Que cela nous plaise ou non, il sera de plus en plus difficile d'échapper aux griffes de QVC…            TÉLÉACHAT : L'impossible chaîne française  10 septembre 2015. Plusieurs dizaines de journalistes sont réunis à La Gare, une ancienne station reconvertie en restaurant couru du 16e arrondissement de Paris. Devant eux, une image rare : Nonce Paolini et  Nicolas de Tavernost , respectivement PDG de TF1 et président du directoire de M6, côte à côte. Ce jour-là, les deux meilleurs ennemis du PAF font conférence de presse commune pour dessiner les contours de \"leur\" projet, présenté suite à un appel à candidatures formulé par le Conseil supérieur de l'Audiovisuel (CSA) pour l'obtention d'un canal sur la TNT : une chaîne de téléachat gratuite et accessible à tous. Nom de code : \"HA26\". Avec trois tentatives pour M6, deux pour TF1, depuis 2003, ils se sont toujours heurtés au refus des sages. Cette fois, le dossier semble solide. Les deux groupes se partageront la fréquence un jour sur deux, une dizaine d'heures de direct seront quotidiennement assurées et, argument choc, HA26 devrait permettre la création d'une centaine d'emplois au minimum. Le tout avec un budget annuel estimé à 30 millions d'euros. Mais, un mois plus tard, le CSA dit  niet . Au grand dam du tandem Paolini-Tavernost. Et pour cause. Ces deux-là le savent parfaitement : le téléachat est un business juteux. En Allemagne, son marché est en effet estimé à 1,7 milliard d'euros et, en Grande-Bretagne, à 1,4 milliard. En France, le phénomène reste marginal (200 millions d'euros). Malgré le refus du  CSA ,  TF1  et  M6  ont logiquement fait savoir qu'ils croyaient toujours à la  \"pertinence\"  de ce projet. On les comprend. Dans un rapport publié en 2014, le très libéral Olivier Babeau, économiste, expliquait que  \"la vente télévisée représentait une opportunité pour l'Hexagone : un chiffre d'affaires potentiel de 1,4 milliard d'euros\".  Alexandre Le Drollec  ", "theme": "actualites"}