{"title": "\"C'est pas cool, ça ?\" : quatre mignons députés débutants dans Envoyé spécial", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "15/09/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Quand même, c'est drôlement mignon, des débutants, à leur première rentrée.  C'est si touchant, leurs premiers pas maladroits. Pour la rentrée, donc,  \"Envoyé spécial\" suit pas à pas quatre chatons mignons  : des nouveaux députés macroniens. Deux garçons, deux filles, parité complète. Emois de la découverte. Frayeurs dans les longs couloirs inconnus. Emotion des confidences. Espoirs murmurés. D'abord il y a Sandrine, du Finistère, et son exploitation de choux bio. Quelle émotion, quand des voyageurs sollicitent des selfies dans la gare TGV ! Ou quand elle montre aux journalistes le texto reçu du président lors de son élection ! Cécile du Var, elle, nous emmène rencontrer sa maman. Sa maman a été très importante pour Cécile : elle était très à gauche. D'ailleurs Cécile aussi, à 15 ans, était très à gauche. Lycéenne, elle avait demandé à sa maman \"si elle pouvait m'amener, avec des copains de lutte... piquer...des panneaux routiers, pour bloquer le lycée\", raconte Cécile, en piquant un fard (c'est prescrit, après quinze ans, le vol de panneaux ?). Mais ce souvenir est bien lointain. \"J'ai évolué. Heureusement, j'ai plus la même vision à quinze ans qu'aujourd'hui\". Et maman approuve : \"Si elle était restée au Parti socialiste, elle n'aurait pas pu être aux manettes. Elle est très ambitieuse, Cécile. Au bon sens du terme.\" Cédric, le matheux rigolo Côté garçons, les personnalités sont déjà plus affirmées. D'abord, il y a Cédric, le matheux, l'original de la bande. Il est rigolo, Cédric. Il prend le RER. Il se recoiffe avant d'entrer à l'Assemblée... il met son écharpe à l'envers, avant que Madame le maire la lui remette à l'endroit. Il prononce alors une formule mystérieuse, qui fait bien rire les réseaux sociaux : \"On l'enfile sur la gauche pour la mettre à droite.\" Et surtout, Cédric prend le RER, et il se rend à ses cérémonies officielles en traversant à pied une forêt de l'Essonne (dites, ça a l'air drôlement sympa, l'Essonne). Enfin, dans la catégorie grands débutants, il y a Bruno, du Rhône. Lui, il dirige une usine de fabrication de minibus sans chauffeur, avec plein d'emplois dedans (très sympa aussi, Bruno, il leur serre tous la main tout le temps). Il est saisi en pleine extase. \"Ça fait trente ans que j'attends Macron, moi\". Même heureux, on sent pourtant qu'il a le trac, Bruno. Il n'a pas envie de la quitter vraiment, son usine avec tous ces employés sympas (Envoyé spécial : \"Le nouveau député ne quitte pas totalement le monde des affaires. Il reste actionnaire du fonds d'investissement qui possède l'entreprise.\") \"C'est pas cool, ça ?\" Et il ne sera pas déçu. On le retrouve, toujours la banane, sur les marches de l'Assemblée. Il vient de voter la loi d'habilitation aux ordonnances sur le travail. \"C'est pas cool, ça ? En tant que chef d'entreprise, c'est la loi que j'attendais.\" Notez bien que nous, téléspectateurs, on le savait déjà. \"Envoyé spécial\" avait déjà interrogé Charles, ami de Bruno (Envoyé spécial le dit avec des mots compliqués : \"membre de son conseil d'administration\"). Et Charles l'avait bien dit : \"Je pense qu'il sera très bon sur la loi travail, parce qu'il a signé des contrats, lui.\" Car \"Envoyé spécial\" le suggère avec délicatesse : au dehors, il y a le monde des Grands, peuplé de créatures vaguement inquiétantes, cette fameuse \"loi travail\", mais aussi des fonds d'investissement, des conseils d'administration, et plein de gens qui crient. Et même (mais \"Envoyé spécial\" n'en parle pas)  de l'optimisation fiscale . Mais c'est dehors. Il est trop tôt pour embêter les débutants avec ces questions-là. Ils auront bien le temps quand ils seront grands. (De gauche à droite sur la photo de classe Sandrine Le Feur, Cécile Muschotti, Cédric Villani, Bruno Bonnell, Charles Beigbeder). Pour lire la chronique sur ASI .", "theme": "rue89"}