{"title": "L'alerte du Samu social : il y a de plus en plus de femmes sans-abri", "newspaper": "Nouvel Obs", "author": "Marie Campistron", "date_publi": "09/11/2017", "content": "Les femmes sont de plus en plus nombreuses à composer le 115. L'an dernier, elle étaient 5.391 à faire appel au moins une fois au Samu social de Paris, soit une hausse de  66% en dix ans . Face à un tel constat, l'association lance pour la première fois ce mercredi une  campagne de sensibilisation  baptisée #LaRueAvecElles et centrée sur leur situation. Celles de femmes isolées, ayant fui la guerre ou les violences conjugales et qui, pour beaucoup, se voient aujourd'hui refuser une chambre, faute de place dans les centres d'hébergement. Une situation qui ne va qu'en s'aggravant, estime Eric Pliez, directeur du  Samu  social.  Combien de femmes seules seraient aujourd'hui à la rue ?   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Aujourd'hui, on considère selon nos appels que 22% des personnes sans domicile sont des femmes. L'augmentation est énorme : ce chiffre était inférieur à 10% il y a encore quelques années. En France, p our 150.000 personnes à la rue, 33.000 seraient donc des femmes.  Comment expliquer une telle augmentation ? Je pense qu'il y a plusieurs raisons. D'une part, on sait que  les migrations amènent sur le territoire beaucoup de femmes qui fuient à la fois des guerres, des mariages forcés, des viols... Mais cela n'explique pas tout. On voit aussi beaucoup de personnes nées en France et qui se retrouvent à la rue après avoir vécu une séparation ou subi des violences conjugales. Le fait est qu'aujourd'hui, on se sépare plus facilement qu'auparavant. Certaines situations qui étaient autrefois tolérées, le sont moins aujourd'hui. Et heureusement ! Du coup, nous, on l'observe au quotidien. On est un peu le reflet de la société. Ces ruptures, qu'elles soient familiales ou conjugales, amènent les plus fragiles dans la rue.  En parallèle, les places dans les centres d'hébergement manquent cruellement... C'est simple : 3 femmes sur 4 qui appellent le 115 se voient refuser une chambre. On a une saturation du nombre de places. En plus, ces centres ont été conçus pour les hommes ce qui n'arrange rien. Comment cela ? Les structures ne sont pas toujours très adaptées. On a beaucoup de chambres collectives de 2 ou 3 personnes. La cohabitation entre hommes et femmes n'est pas toujours simple. Par exemple, il pourrait y avoir des choses assez faciles à mettre en place pour que la cohabitation soit moins difficile : des sanitaires comme des cuisines dédiés ou encore des espaces qui permettent aux femmes de mettre en place des groupes de parole.  Il faut surtout penser à leur sécurité. S'assurer par exemple que leurs sanitaires sont protégés, que les portes des chambres soient bien fermées. Des choses simples finalement mais dont tous les centres ne pensent pas.  Comment on peut redonner un peu d’intimité aux femmes ? C’est une réflexion primordiale qu’il faut avoir. La  Fondation des femmes  voulait d’ailleurs travailler là dessus. On voit bien que même dans les bus qui transportent les sans-abri en direction des centres, des femmes se font agresser. Voilà pourquoi on préconise des transports, comme des centres d'hébergement qui leur sont réservés. Beaucoup restent pourtant à la rue... En effet. On réclame aujourd'hui plus de places, mais les moyens ne sont pas là. Être à la rue, ça veut dire beaucoup de vulnérabilité.  On voit des femmes qui tournent dans les trains et dans les bus toute la nuit pour ne pas rester dehors. Pour se dissimuler aussi, car c’est vrai qu’on les voit moins. Elles veulent simplement ne pas s’exposer aux risques qu’on peut courir lorsqu'on est une femme. Quels risques courent-elles encore plus que les hommes dans  la rue ? Tout le monde risque le vol. Par contre, les violences ne vont pas être les mêmes, tout comme les risques d’agressions sexuelles ou de viols. Ce n’est pas un fait nouveau sauf que comme on a beaucoup plus de femmes à la rue, cela nous saute aux yeux aujourd'hui.  Aussi, l orsque l’on reste longtemps dehors, on développe des 'réflexes de survie'. On constate pendant nos maraudes que beaucoup de femmes à la rue le sont depuis peu. Elle sont donc dans une situation particulièrement vulnérable. Quel est le profil de ces femmes ? On a tous les profils. Des jeunes, comme des moins jeunes. Des migrantes, comme des femmes qui sont nées et qui ont grandi en France.  La majorité d'entre elles ont subi des violences conjugales, familiales ou des séparations violentes.  Selon les chiffres, 30% des femmes à la rue auraient subi des violences. Mais ce nombre est valable que pour celles qui parlent. On peut penser qu'il y en a encore énormément. La preuve, nos équipes en rencontre tous les jours ! Autre point que l'on a remarqué : beaucoup sont à la rue depuis moins d’un an. Car après un an, qu'est-ce-qui se passe ? Soit elles trouvent un hébergement, ce qui est la solution idéale, soit ça va être encore de la 'débrouille', ce qui peut s'avérer dangereux. On a vu de nouvelles formes de prostitution se mettre en place, du genre \"une chambre contre une nuit avec moi\". L’hébergement devient la monnaie d’échange. C’est quelque chose qu’on voit très régulièrement. Et après quelque jours, la personne se retrouve à nouveau dans la rue...  Qu'en est-t-il des femmes avec enfants ? C'est un autre sujet. En principe, l’attention vis-à-vis des enfants fait que la mise à l’abri va être plus rapide,   même si en ce moment on a aussi une saturation des places.  Sur ces derniers mois, on a laissé entre 200 et 300 enfants avec leurs parents dans la rue, faute de place... On n'est pas satisfait de cette situation, loin de là. Mais la situation peut se débloquer plus facilement que dans les cas de femmes isolées. D'où votre campagne visant ces personnes... C’est la première fois qu’on fait une campagne axée sur les femmes seules. C'est un public dont on parle peu finalement. Bien sûr cette campagne n'a pas été décidée la veille pour le lendemain. Mais l’actualité nous a rattrapés : on voit bien que ce genre de problèmes visant les femmes - le harcèlement, les agressions sexuelles - ressurgit partout. Et ce, alors qu’on ne le voyait pas... ou plutôt qu’on ne voulait pas le voir. Propos recueillis par Marie Campistron", "theme": "societe"}