{"title": "Indépendance de la Catalogne : le bras de fer continue", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "09/10/2017", "content": "Une semaine après le référendum d'autodétermination interdit, le bras de fer se poursuit entre le gouvernement espagnol et les indépendantistes catalans. Mais cette volonté d'indépendance, qui va crescendo depuis plusieurs années, divise l'Espagne et la   Catalogne elle-même. \"Prou ! Recuperem el seny\" (\"Assez ! Récupérons la raison\") ont clamé dimanche  les opposants à cette sécession  dans les rues de Barcelone . La police dénombrait dimanche 350.000 participants venus défendre \"l'unité de l'Espagne\", contre 950.000 selon les organisateurs. \"Il existe des solutions pour que la Catalogne se sente bien en Espagne\"   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Devant une telle impasse, le dirigeant sécessionniste de la   Catalogne,  Carles Puigdemont,  a laissé entendre qu'il allait déclarer l'indépendance si Madrid refusait une médiation.  \"Nous avons ouvert la porte à la médiation, nous avons dit 'oui' à toutes les possibilités de médiation qui nous ont été présentées. Les jours passent et si l'Etat espagnol ne répond pas de manière positive, nous, nous ferons ce que nous sommes venus faire\", a-t-il assuré. Soufflant le chaud et le froid, le président séparatiste avait déjà promis d'aller de l'avant si le gouvernement du conservateur Mariano Rajoy n'acceptait pas de négocier un référendum légal, ce que ce dernier n'envisage dans aucun cas de figure. Des violences policières Le 1er octobre, s'est tenu en   Catalogne  un référendum d'autodétermination interdit , marqué par des  violences policières  lorsque les forces de l'ordre dépêchées par Madrid ont tenté de l'empêcher dans une centaine de bureaux de vote. Les scènes montrant des policiers matraquant des Catalans pacifiques ont choqué l'opinion. Catalogne : des centaines de blessés et de graves violences policières Les séparatistes catalans estiment avoir remporté ce scrutin boycotté par leurs opposants avec 90% des voix et un taux de participation de 43%. Assez, disent-ils, pour déclarer l'indépendance. Et tous s'attendent à ce que cette déclaration, si elle intervient, se produise lors d'une séance au parlement catalan où le président Carles Puigdemont doit s'exprimer, mardi soir. Une éventualité qui semble crédible aux yeux d'une quinzaine de grandes sociétés, dont  deux grandes banques  qui depuis jeudi se sont impliquées dans la bataille en décidant de transférer leur siège social hors de   Catalogne. Et dimanche, Mariano Rajoy,  dans un entretien avec le quotidien \"El Pais\" , a demandé à ce que \"la menace de déclaration d'indépendance soit retirée le plus rapidement possible\". \"Je n'écarte rien\" Et dans le cas contraire ? \"Je n'écarte rien\", a-t-il répondu au journal qui l'interrogeait sur l'application de l'article 155 de la Constitution permettant de retirer son autonomie à la région. \"Nous avons peur, nous voyons que ça va être la ruine pour la   Catalogne et pour l'Espagne\", a déploré dimanche Mercedes Sanz Cortinas, 51 ans, mère au foyer venue manifester avec toute sa famille à Barcelone après une semaine d'incertitude. De la décision que Carles Puigdemont et les siens prendront dépend le sort de 16% de la population espagnole qui vit dans cette région contribuant à hauteur de 19% au PIB de l'Espagne. S'ils vont de l'avant, une suspension de l'autonomie de la   Catalogne de la part de l'Etat pourrait à son tour entraîner des troubles dans la région où les manifestations se succèdent depuis des semaines. \"Ne poussez pas le pays vers le précipice\" \"Ne poussez pas le pays vers le précipice\", a aussi imploré l'ancien ministre socialiste Josep Borrell, ex-président du Parlement européen, dans un discours de clôture de la grande manifestation de Barcelone. \"Le vivre-ensemble est cassé dans ce pays. Il faut le reconstruire et défendre le pluralisme\", a ajouté l'ancien ministre. En dépit de l'essor de l'indépendantisme dans la région, celui-ci n'a en réalité obtenu que 47,8 % des suffrages lors des dernières élections, en 2015, les partis favorables à un maintien en  Espagne  ayant eu plus de voix. Mais les indépendantistes sont majoritaires au Parlement avec 72 députés sur 135 en raison d'un système de pondération des voix visant à favoriser les zones rurales. Et comme pour contre-carrer les pressions pour le 'non' à l'indépendance, l'Assemblée nationale catalane, l'une des plus puissantes associations indépendantistes de   Catalogne , a affirmé dimanche : \"Le mardi 10 octobre, déclarons l'indépendance.\" (Avec AFP)", "theme": "monde"}