{"title": "\"A Paris, notre problème, c'est la location touristique illégale, pas Airbnb\"", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "20/09/2017", "content": "Paris entre en guerre contre les fraudeurs qui louent sur Airbnb ou ses concurrents un appartement à plein temps, en le faisant passer pour leur propre résidence. La Ville va utiliser, dès le 2 octobre une possibilité  offerte par la loi République numérique  aux grandes villes et aux communes de la petite couronne parisienne.  Paris demandera donc aux propriétaires qui louent occasionnellement leur  logement , sur des sites comme Airbnb, HomeAway, Abritel etc., de l'enregistrer avec un numéro d'immatriculation. Un dispositif qui doit lui permettre de mieux détecter les tricheurs et de faire des contrôles plus ciblés.  Lutter contre les locations illégales Après deux mois de test, à partir du 1er décembre, l'inscription sera obligatoire. La mairie pourra ainsi vérifier si des propriétaires louent plus de 120 jours (le maximum autorisé par an), y compris en cumulant entre différents sites afin que la limite n'apparaisse pas sur un site donné. En janvier, Ian Brossat, adjoint (PCF) à la maire de Paris chargé du Logement,  expliquait  : \"L'enjeu est de faire appliquer la réglementation actuelle. Le problème, c'est qu'elle ne l'est pas.\" \"Nous continuons à avoir massivement des meublés touristiques illégaux.\" La capitale cherche également à empêcher la réduction du parc de logements loués, au profit de locations touristiques, due à des professionnels louant plusieurs appartements (ce qui est possible seulement moyennant des obligations précises). Barcelone, New York, Paris... même combat Il arrive aussi que l'on trouve des locataires de logements sociaux  faisant de la sous-location , ce qui est interdit et a déjà fait récupérer plusieurs centaines de logements. Le conflit d'usage entre locations touristiques et habitants ne trouvant plus à se loger est un sujet récurrent de tensions autour des sites de location en ligne, comme  à Barcelone  (où Airbnb et la mairie ont passé un accord en juillet après  des années de conflit ). A New York, une étude a montré que les quartiers où Airbnb était le plus présent sont ceux où  les loyers augmentent le plus vite . A Paris, Nathalie Naccache, directrice des agences Century 21 Fortis Immo, déclarait en début d'année à \"l'Obs\" qu'entre Montorgueil et le Marais, \"le volume de biens à louer de manière classique a  diminué de 50% \".  New-York, Barcelone, Amsterdam, Londres : ces villes qui réglementent la location par Airbnb Cette  obligation de s'enregistrer  pour les propriétaires de meublés touristiques émeut toutefois  Emmanuel Marill , le directeur France d'Airbnb (\"country manager\" France et Belgique), qui s'en plaint dans  \"le Parisien\"  ce mercredi. Il estime \"la méthode disproportionnée\". Mais il reconnaît toutefois que, pour le loueur, \"un lien vers le site de la mairie lui permettra de récupérer son numéro d'enregistrement. Tout se fera automatiquement\" : une simplicité de procédure qui jure donc un peu avec un discours pessimiste sur le risque de loueurs découragés. Airbnb regrette de ne pas avoir eu un accord avec la mairie, comme cela a été  le cas à Londres  (dans le cas d'Amsterdam, l'entreprise américaine a mis plusieurs années à appliquer la loi). Pourquoi ne pas avoir passé d'accord avec Airbnb ? Ian Brossat explique à \"l'Obs\" : \"Nous ne souhaitions pas un accord qui ne concerne qu'une seule plateforme – certes la première – alors qu'il y en a 300. On a préféré une règle qui s'impose à tout le monde, sinon il y aurait des trous dans la raquette.\" Retombées économiques VS mini- impôt Pour plaider sa cause, Airbnb emploie fréquemment l'argument des  retombées économiques  suscitées par les touristes venus dans ses locations – en 2016 [ PDF ], elles auraient été de 6,5 milliards d'euros en France. L'entreprise est plus discrète sur son art de limiter ses propres retombées fiscales. \"Le Parisien\" a ainsi révélé en août qu'Airbnb n'a payé en 2016  que 933.000 euros d'impôts  en France, bien que ce soit son deuxième marché après les Etats-Unis. Un tour de passe-passe pour un chiffre d'affaires estimé à 120 millions d'euros en 2016, sur le modèle dit d' optimisation fiscale des Gafam  (Google, Apple, Facebook, Amazon, Microsoft). Paris et Berlin bataillent mais rien n'arrête Airbnb !  Si le leader des locations chez les particuliers esquive ainsi le fisc, ses utilisateurs paient par contre leur écot sous forme de taxe de séjour, une retombée appréciée des municipalités – après les  protestations des hôteliers , longtemps seuls assujettis au prélèvement de cette taxe auprès de leurs clients, et après de laborieuses batailles des collectivités, comme  pendant l'Euro de football  2016. En 2016, Airbnb a ainsi reversé  7,3 millions d'euros de taxe de séjour  en France, collectée dans 19 villes. 754.000 euros d'amendes à Paris depuis janvier Plus indirecte (et portant sur des locations via divers sites), une autre source de revenu pour la capitale, est constituée par... les amendes infligées pour location touristique illégale ! L'équipe de 25 agents (l'an dernier, ils étaient 20) qui effectue des contrôles à Paris ne chôme pas : du 1er janvier au 19 septembre, les amendes ont totalisé 754.000 euros, contre 89.000 pour la totalité de 2016. Le montant maximum possible est passé de 25.000 à 50.000 euros. Ian Brossat observe que les juges (qui déterminent le montant des amendes, après transmission par les agents municipaux) \"sanctionnent plus fortement : ils ont longtemps considéré que les loueurs pouvaient ignorer la loi, maintenant ils estiment que ceux qui la violent le font en connaissance de cause\". L'adjoint au Logement souligne au passage que \"nous souhaitons que les personnes qui louent quelques semaines par an puissent continuer à le faire\", et que \"notre problème, c'est la location touristique illégale, pas Airbnb\". A Paris, une enquête  de France Inter  en juin 2016 estimait que 20.000 logements parisiens étaient loués illégalement via Airbnb (plus de 120 jours par an, sans être déclarés). En août, \"le Monde\" a publié un grand dossier sur le sujet, avec plusieurs autres quotidiens européens. Cette vaste  enquête internationale  a notamment étudié \"144.300 annonces réparties dans vingt villes françaises, soit 36% du total des annonces françaises sur  Airbnb . Parmi ces offres, une sur cinq est aujourd'hui émise par un multipropriétaire, parmi lesquels on trouve un certain nombre de professionnels.\" A San Francisco, Amsterdam : moins de jours autorisés Un autre sujet de friction entre la Ville de Paris et les plateformes de location pourrait être le nombre total autorisé de jours pour louer sa résidence : dans les discussions en cours autour du  projet de loi Logement , nous indique Ian Brossat, la capitale souhaite que la durée maximale puisse être fixée par les villes et non plus par la loi. \"A Londres c'est 90 jours par an, à San Francisco et Amsterdam 60 jours – et zéro à Berlin !  [un appartement entier ne peut y être loué en courte durée, NDLR] . A  Paris  on est plus laxistes que tous les autres avec 120 jours, alors qu'il n'y a pas grand monde qui parte 4 mois par an en vacances. 60, 90 jours, nous ne sommes pas fixés, mais on réfléchit à une durée moindre.\" Les gros loueurs sont prévenus. Thierry Noisette", "theme": "rue89"}