{"title": "Fusillade de Las Vegas : comment Stephen Paddock a pu amasser un tel arsenal", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/10/2017", "content": "Plus de 40 armes à feu, des milliers de munitions et des dispositifs permettant de transformer des fusils d'assaut en armes automatiques au pouvoir létal décuplé. Comment le retraité de 64 ans Stephen Paddock a-t-il pu amasser un tel arsenal pour perpétrer la tuerie de Las   Vegas, la plus meurtrière des  Etats-Unis, ce dimanche 1er octobre ? Au pays de l'Oncle Sam, ce n'est pas difficile. Et c'est surtout légal. Ce que dénoncent d'ailleurs citoyens et personnalités politiques,  dont Hilary Clinton , qui rouvrent le débat sur l'accès aux armes à feu dans le pays. Débat que ne semble pas encore prêt à mener Donald Trump, grand ami de la National Rifle Association ( NRA ), qui préfère pour l'instant  rester muet .  Des lois faciles à contourner Bien que le pays soit connu pour ses lois permissives en matière d'armes à feu, il existe bien des restrictions sur les ventes de plusieurs armes à un même acheteur. Mais elles ne sont pas difficiles à contourner. La plupart des armes sont achetées auprès de vendeurs disposant de licences fédérales et qui doivent vérifier les antécédents de leurs clients. Le FBI, la police fédérale, compare alors leur nom aux bases de données recensant les noms des délinquants connus. Mais ces listes ne sont pas parfaites, car elles s'appuient sur des informations parfois incomplètes fournies par les Etats américains. C'est comme ça que Dylann Roof, auteur de la tuerie raciste de Charleston en juin 2015, avait pu acheter une arme quelques semaines auparavant, alors même qu'il avait été arrêté pour possession de drogues. Il y a des contrôles, souligne Laura Cutilletta, directrice juridique d'un groupe de pression contre les violences par armes à feu, le \"Law Center to Prevent Gun Violence\". Un marché pratiquement libre Les vendeurs autorisés d'armes à feu, qui sont responsables de quelque 60% des ventes, doivent ainsi également signaler les achats de plus de deux armes en moins de cinq jours ouvrables par un même acheteur à l'agence fédérale ATF (Bureau of Alcohol, Tobacco and Firearms). Mais même dans ce cas, \"la police n'a pas obligation d'enquêter\", explique-t-elle. Trois Etats seulement – la Californie, New York et New Jersey – interdisent de vendre plus d'une arme de poing au même acheteur dans un délai d'entre 30 et 90 jours. Mais ailleurs, le pays est un marché pratiquement libre, les propriétaires d'armes n'étant par exemple pas forcés de vérifier les antécédents à la revente. Et quand une personne n'a pas d'antécédents – comme Stephen Paddock, comptable retraité âgé de 64 ans – rien ne l'empêche d'acheter autant d'armes qu'elle le veut. Surtout au Nevada, Etat où se trouve Las   Vegas   et particulièrement permissif. \"Il n'y a aucun moyen que l'ATF ou que le FBI le sache\", poursuit Laura Cutilletta. Armes transformées Ajoutant à l'horreur et au pouvoir de dévastation, Stephen Paddock a pu tirer une avalanche extrêmement nourrie de rafales sur les plus de 22.000 spectateurs rassemblés en contrebas pour un concert de country. Parmi la vingtaine d'armes cachées dans sa chambre d'hôtel, le retraité détenait 12 fusils d'assaut modifiés pour qu'ils puissent tirer des centaines de rafales sans avoir à actionner constamment la détente avec le doigt, selon l'ATF. Les armes automatiques sont interdites aux  Etats-Unis  depuis les années 1980 mais il est facile de convertir des semi-automatiques – du type du célèbre AK-47 ou de l'AR15 – largement disponibles chez les vendeurs spécialisés américains. Pour 40 dollars, un petit dispositif permet de tirer avec une fréquence beaucoup plus soutenue qu'avec le doigt. Et pour seulement 99 dollars, on peut transformer une arme semi-automatique grâce à un autre mécanisme, dit \" bump stock \", permettant de tirer en continu jusqu'à ce que le chargeur soit vide. Ces dispositifs légaux sont même vendus accompagnés d'un certificat de l'ATF. \"La classification de ces dispositifs dépend de s'ils modifient mécaniquement la fonction de l'arme à feu pour qu'elle tire complètement automatiquement\", a expliqué lors d'une conférence de presse à Las   Vegas   une responsable de l'ATF, Jill A. Snyder. Or si les mécanismes appelés \" bump stocks \" simulent bien \"un tir automatique, ils ne modifient pas dans les faits l'arme pour qu'elle tire automatiquement, ce qui les rend légaux selon la loi fédérale actuelle\", a-t-elle justifié. Stephen Paddock avait également amassé des milliers de munitions, profitant là aussi de très faibles contrôles. B.K.", "theme": "monde"}