{"title": "Place aux épiceries de chef", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "17/09/2017", "content": "  La recherche du bon produit et des meilleures épiceries fines pourrait devenir un sport national. Rien de plus naturel dans une société où les scandales alimentaires à répétition éprouvent la confiance des consommateurs. La solution ? Goûter avant d'acheter. D'où cet engouement pour les cantines-épiceries artisanales comme Le Bel Ordinaire (Paris-10e ), Terra Gourma (Paris-9e ), L'Idéal (Marseille-1er ), ou encore A Loghja (Calvi), épicerie-table d'hôtes corse. Autre option : choisir les produits signés par de grandes toques, comme les bouillons aromatiques du chef triplement étoilé Gérald Passédat, les pâtes à tartiner et les zestes de yuzu du restaurant trois étoiles Maison Pic (Valence), ou les précieux mélanges d'épices du précurseur Olivier Roellinger. Certaines grandes maisons proposent également une sélection de produits locaux dénichés et dûment cautionnés par le chef. C'est le cas de L'Auberge du Père Bise, à Talloires. Jean Sulpice, le nouveau maître des lieux, apprécie de \"pouvoir mettre ses fournisseurs favoris en avant et satisfaire la clientèle locale avec des produits soigneusement sourcés\". Un métier d'avenir Mettre à l'honneur les artisans, c'est également le credo de Thomas Benady, le jeune chef du restaurant parisien Orties (9e ), qui privilégie les produits achetés en direct aux éleveurs, maraîchers et vignerons respectueux de l'environnement. Fin septembre, il ouvrira en face du restaurant une épicerie offrant une sélection pointue de fromages, vins et charcuteries artisanales : \"Il y a aura aussi quelques préparations maison que nos clients nous réclament, comme des caillettes et des sandwichs minute.\" Du côté de Lyon, le chef Joseph Viola, à la tête des bouchons Daniel et Denise, propose déjà à la vente ses terrines et ses confitures. Fin octobre, il ouvrira à Villeurbanne une vaste épicerie-traiteur où l'on pourra dénicher le meilleur de la production régionale et quelques-unes de ses créations, comme la pâte à tartiner aux pralines roses. Après avoir endossé une deuxième casquette de caviste, les chefs adoptent aussi celle d'épicier-traiteur. Un métier d'avenir, si l'on en croit les succès du Garde-Manger, l'épicerie attenante à Papillon, la table de Christophe Saintagne (Paris-17e ), et de l'épicerie fine italienne Pastificio Passerini, jouxtant le restaurant du chef Giovanni Passerini (Paris-12e ). Alexandra Michot # Comptoir chic :  La Tour d'Argent Forte de son réseau de fournisseurs d'exception, La Tour d'Argent fut l'une des premières tables étoilées à proposer à ses clients de poursuivre l'expérience du restaurant en rapportant chez soi quelques produits (terrines, confitures, sauces, condiments, biscuits, vins…) réalisés par les meilleurs artisans, selon les recettes du chef Philippe Labbé. La Tour d'Argent : 15 quai de la Tournelle, Paris 5ème # Souvenirs de Savoie:  L'Auberge du Père Bise En reprenant, au printemps, les fourneaux de la mythique Auberge du Père Bise, le chef Jean Sulpice a, bien sûr, conservé la boutique installée dans une maisonnette à l'entrée du parc. Outre l'Opinel personnalisé, on y trouve des gâteaux faits maison et des confitures créées avec le champion du monde des maîtres confituriers Stéphan Perrotte. L'Auberge du Père Bise : 303 route du Port, Talloires # Epicerie de chef :  Elmer A force d'entendre ses clients lui demander de vendre ses pickles, son pâté en croûte ou son pain maison, Simon Horwitz, le chef du restaurant Elmer, s'est décidé à monter une petite épicerie-bar où partager ses produits maison, des charcuteries de haut vol et les cuvées du moment dénichées par son sommelier. Elmer : 19 rue Notre-Dame-de-Nazareth, Paris 3ème", "theme": "food"}