{"title": "Carolin Emcke : “Il y a désormais une fierté à tenir des propos xénophobes” - Bibliobs", "newspaper": "Nouvel Obs", "author": "Eric Aeschimann", "date_publi": "29/09/2017", "content": "Née en 1967, docteur en philosophie, ancienne reporter de guerre au «Spiegel», éditorialiste pour le «Zeit», Carolin Emcke publie «Contre la haine» aux éditions Seuil. L'OBS.  Votre livre, «Contre la haine», sort en France alors que l’AFd, le parti xénophobe allemand,  vient de faire une entrée massive au Bundestag . Cette montée de la «haine» que vous dénoncez, est-ce un phénomène allemand ou vaut-il pour le reste de l’Europe, ou même ailleurs? Carolin Emcke.  J’ai écrit ce livre mue par un sentiment d’urgence, mais ce n’est pas un essai sur la situation allemande. J’ai voulu étudier le phénomène social et politique de la haine, que l’on peut voir en Allemagne, mais aussi en France, dans toute l’Europe, aux Etats-Unis ou encore en Russie. J’analyse les formes que prennent la xénophobie, le racisme et le fanatisme de la pureté, à travers différents exemples, dont certains en Allemagne. \"L'Allemagne est un géant de pacotille\"   Avez-vous été surprise par le score de l’AFD – 12% des voix et 94 députés? Je n’ai pas été surprise, mais ça a tout de même été un choc. Auparavant, les mouvements xénophobes se trouvaient à la périphérie de nos sociétés. Maintenant, ça y est, ils ne sont plus en marge, mais ils sont installés au cœur de notre démocratie parlementaire. Il y a même désormais une fierté à tenir des propos xénophobes.  Mais nous avons tort de ne réagir que  lorsqu’un parti d’extrême-droite réalise une percée électorale. En France, en ce moment, on se réjouit parce que le Front national est englué dans ses problèmes internes. Mais la réussite d’un parti n’est pas le seul moyen d’évaluer le climat politique d’un pays. Il y a aussi les débats qu’on entend dans les cours d’école, dans les maisons, dans les médias grand public. Que l’AFD soit à 7 ou 12% ne change rien à cette normalisation inacceptable de la haine. Qu’appelez-vous «normalisation de la haine»? Je vais prendre un exemple. Lors des attentats de janvier 2015 en France, j’ai d’abord été frappée par la brutalité de l’attaque. Ensuite, j’ai ressenti un sentiment de colère et d’impuissance. Et puis la troisième semaine – on me demandait d’écrire un édito par semaine – , je me suis rendu compte que j’avais eu tout faux. Je disais: «il faut qu’on se relève, il faut qu’on se batte», mais en fait, j’étais prise dans un sentiment de tristesse et de deuil quand les familles des victimes juives avaient fait savoir qu’elles souhaitaient que leurs morts soient enterrés en Israël. Faire face à la haine, au racisme et à la violence, ce n’est pas seulement se demander comment lutter contre les partis xénophobes ou comment prévenir le terrorisme: c’est aussi se demander ce qui amène les familles juives à ne pas enterrer les leurs en France. La stratégie de la mouche: pourquoi le terrorisme est-il efficace ? Le «niveau de la haine» est-il en train de monter? Avant, il y avait des défilés néonazis dans la rue, des représentants de l’extrême droite dans les Parlements locaux, des intellectuels d’extrême-droite, mais rien qui constitue une menace. Aujourd’hui, tous ces gens-là sont reliés entre eux par un parti politique et s’expriment de manière décomplexée. La quantité de racisme, de xénophobie et d’antisémitisme ne change pas, mais la qualité, elle, a changé. D’où vient cette haine ? Dans la première partie de mon livre,  je m’intéresse au regard que l’on porte sur les gens autour de nous et j'essaie de voir comment ce regard peut être influencé par la haine, la rancœur ou les préjugés, jusqu’à faire d’autrui soit un être invisible, soit un monstre. Mais ce double processus d’invisibilisation et de diabolisation ne vient pas de nulle part. Il n’existe pas de production spontanée de la haine, celle-ci n’est que le produit d’une idéologie qui fait que des groupes précis vont être perçus comme une menace pour la société: les juifs, les musulmans, les gays, les Noirs. Je ne m’intéresse pas aux actions des individus, mais aux schémas de représentation, à notre utilisation des mots, des images ou des boutades qui font que les homosexuels sont des pervers, des malades, des pédophiles, ou que les Noirs sont des menaces en puissance. Vous examinez ensuite les stratégies qui sont mises à l’œuvre par ces mouvements pour exclure l’autre… Je dénombre trois rhétoriques. D’abord, l’homogénéité, ce que le FN appelle la nation ou la culture française, qui doit être «homogène». Ensuite, le «naturel», qui se sert des formes naturelles des corps pour diviser – par exemple, le masculin contre le féminin – et pour exclure – par exemple, exclure les personnes trans ou lesbiennes. Enfin, il y a la rhétorique de la pureté, par laquelle un groupe se construit comme étant pur et authentique, par opposition à ceux qui sont impurs et qui sont sales – le meilleur exemple en est le discours de l’Etat islamique. Chacun de ces mécanismes est une façon de refuser la différence, de percevoir l’autre comme un ennemi qu’il faut détruire, exclure, nettoyer, enlever. Comment sortir de la haine : grand entretien avec Jacques Rancière D’où le vibrant plaidoyer pour la différence qui clôt votre ouvrage. Aujourd’hui, tout ce qui est du domaine de la pluralité et de l’ouverture est considéré comme une menace dont il faudrait se méfier. C’est complètement fou, car pourquoi devrais-je avoir peur de la différence? La pathologie de notre époque, écrivait Todorov, c’est que la différence y est perçue comme une inégalité. Or, je crois au contraire que la pluralité est la promesse d’une société où je ne suis pas obligée d’approuver le mode de vie mon voisin, ni de l’aimer, où l’on me demande simplement de vivre et d’accepter les différentes conceptions de la vie. Au fond, le fait que mes voisins soient différents de moi m’apporte la preuve que j’ai moi aussi la liberté de vivre la vie que je veux. J’ai l’impression que nous ne savons plus apprécier cette joie de vivre ensemble. Il faut se réapproprier la différence comme signe de la liberté de choix. La haine est produite par des idéologies, dites-vous. En Allemagne, qui produit la haine anti-migrants? Durant des décennies, l’Allemagne de l’Ouest a mené une réflexion de fond sur le nazisme et les crimes de la Shoah qui, bien qu’imparfaite, a permis de mettre en place un processus de rééducation fondée sur la conscience historique. Toute une génération a été socialisée autour du refus de la guerre et de la protection des juifs. En Allemagne de l’Est, l’accent était mis sur la répression des communistes dans les camps de concentration et c’est là qu’aujourd’hui les mouvements xénophobes sont les plus puissants, alors même qu’il y a peu de migrants qui viennent s’y installer. Ce qui ne veut pas dire, bien sûr, qu’il n’y ait pas de racisme à l’Ouest. Il y en a d’autant plus que cet investissement dans le «plus jamais ça» a rendu difficile de reconnaître un renouveau du  racisme  et de l’antisémitisme en Allemagne. Lorsqu’un groupuscule néonazi a assassiné dix migrants au début des années 2000, la police a refusé de regarder la réalité en face. Elle a préféré y voir des crimes liés à la drogue ou à la mafia. Enfin, jusqu’à récemment, l’ Allemagne  avait des lois très strictes sur la liberté de parole. Le négationnisme y est passible de prison et la propagande  nazie , comme les films ou la musique néonazie, était interdite dans les années 1980 ou 1990. Il fallait se rendre en Pologne ou au Danemark pour trouver de la documentation néonazie. Mais internet et les réseaux sociaux ont fait voler ces interdits en éclat. Apprenons à penser comme Eric Zemmour (en 9 points) Angela Merkel, qui a décidé d’accueillir les migrants en 2015, vient de remporter les élections législatives. N’est-ce pas l’indice que, malgré tout, la haine n’a pas encore gagné? Merkel va rester chancelière, mais la CDU a subi un fort recul… Je respecte sa décision de 2015 et j’admire surtout qu’elle ait considéré que sa décision était normale, qu’elle ait choisi de ne pas en faire tout un plat. Son  «wir schaffen das»   [nous allons le faire, NDLR] , aurait pu ressembler au  «yes we can»  d’Obama. Quand Obama le disait, on trouvait ça sexy, mais le slogan de Merkel n’a jamais soulevé les foules... En fait, Merkel a une faiblesse de taille: elle ne sait pas communiquer, ni débattre. Or la démocratie a besoin de débats, de voix contradictoires. Je vois dans cette difficulté à débattre et à défendre sa position l’un des effets de la montée de la xénophobie. On peut également reprocher à Merkel d’être trop pragmatique. Si on analyse ses discours – si on peut parler de «discours» à son propos – on voit qu’elle n’utilise aucune grammaire du désir ou de l’espoir. Son langage est très étriqué dans ce registre-là. Elle exprime souvent l’idée qu’il n’y a pas d’alternative à ses décisions: mais ça n’est pas ça, la démocratie! On dit aussi qu’elle est «cool», c’est-à-dire calme en toute circonstance, mais ça n’est pas suffisant. L’absence de vocabulaire du désir, de l’imagination poétique, est nuisible à la démocratie. Cela laisse un vide dans lequel la haine peut s’engouffrer.  Propos recueillis par Eric Aeschimann ", "theme": "idees"}