{"title": "Québec : une semaine de ski au pays de l'Hiver", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "02/10/2017", "content": "  A force d'avoir chanté en cœur  avec Gilles Vigneaul t \"Mon pays, ce n'est pas un pays, c'est l'hiver\", nous avons voulu vérifier sur place ce que le poète-chanteur canadien voulait nous dire. Il fallait se dépêcher avant que le réchauffement climatique n'ait affadi l'hiver, même dans son pays d'origine. Décision fut prise d'aller traverser le Québec hivernal, même si le froid - avec ses -20° à -30°C promis - pouvait sembler inquiétant. Avant le départ, on s'est renseigné auprès de connaissances locales pour savoir comment on pouvait affronter ces températures. Et à quelques jours du décollage, on s'est équipé. D'abord dénicher des bottes fourrées pour que les pieds ne gèlent pas. On les a trouvé in extremis, quelques heures avant le décollage, et enfilé immédiatement, pour ne rien risquer à l'arrivée. Coté doudoune, une parka chaude fait l'affaire avec des vestes polaires enfilées en dessous. Enfin les gants. Plutôt que des gants chauffants, on peut acheter des petits sachets chauffants pour mettre au fond de ses gants de ski habituels. Ils ont été utiles. Finalement, ainsi optimisé, l'équipement \"grand froid\" n'a pas coûté une fortune. Hélas, ou pas, en arrivant à Montréal, à la fin de ce mois février dernier, deux évènements climatiques incongrus nous ont pris de court : c'était la journée la plus chaude de l'histoire de la cité - il faisait une douzaine de degrés, soit 20 de plus que la moyenne standard -, et nous avons été accueillis par une pluie battante, quasi tropicale. Plus de doute à avoir sur  le changement climatique . On avait tout prévu avant le départ, sauf de prendre un parapluie et  un K-Way  ! Jour 1 : du ski pas trop acrobatique Les vraies aventures ont démarré le lendemain matin. L'hiver était brusquement revenu dans la nuit, les rues étaient gelées, transformées en patinoires. Nous étions dans la bonne ambiance de l'hiver canadien pour démarrer la première journée de ski, avec une surprise sympathique à la clé : l'agence de location de voitures nous ayant surclassé, nous avons pu bénéficier d'un gros 4X4 (au lieu d'un modèle standard), ce qui s'est révélé fort utile et rassurant pour la suite du périple. Nous avons commencé en douceur. A deux heures de Montréal seulement. Toute une série de petites stations installées, sur des collines à peine plus hautes que la butte Montmartre (enfin, un peu plus quand même : 416 mètres), permettent aux citadins d'aller skier à la sortie du bureau, voire de vivre sur les pistes. La très chic station de Saint-Sauveur-des-Monts (où l'on s'enorgueillit d'avoir accueilli Bono et Sarkozy) est même devenue une banlieue dortoir de Montréal. Ses habitants partent travailler à la ville et rentrent le soir à Saint Sauveur. Ses 40 pistes sont réputées pour leur ski de nuit, puisqu'elles sont illuminées jusqu'à 22h30. Acclimatation parfaite pour un premier jour de ski pas trop acrobatique, après une année loin de la glisse. Quelques heures à monter et descendre sur une excellente neige, avec à nos pieds un charmant paysage. Puis de la bonne bière artisanale et des burgers au foie gras pour se requinquer. Impossible de râler. Jour 2 : de belles pistes Le lendemain, direction Mont Tremblant. Changement de décor. On laisse tomber le petit village pour le gros domaine. Mont Tremblant est une montagne développée par Intrawest, un promoteur immobilier privé qui possède tout le domaine, et en a fait le plus gros \"resort\" de ski de la côte Est de l'Amérique du Nord. Même les New Yorkais viennent ici. D'un point de vue architectural, c'est de la station classique, bien tassée, avec un coté Disneyland pour les immeubles. Ceux qui connaissent la station française Arcs 1950, développée par le même promoteur, se sentiront en terrain connue. Le tout est ultra-pratique, avec des hôtels sur les pistes, ainsi que les magasins de location de matériel. On ne perd pas de temps, c'est efficace, et les pistes sont belles, quel que soit notre niveau. Idéal pour deux jours. Il faut réserver en ligne son forfait de ski pour avoir un bon tarif. Sur place, les prix grimpent... En fin de journée, un  spa  \"Scandinave\" installé sur le bord de la rivière du Diable, permet de se remettre des courbatures dans un décor féérique, et de tester sa propre capacité à défier le chaud et le froid : oserez-vous sauter dans l'eau glacée de la rivière ? Gros succès, mieux vaut réserver, là encore. Jour 3 : l'hiver à son zénith Le jour suivant, on a découvert une autre forme d'hiver, qui convaincrait n'importe quel amoureux de l'été que le froid est fabuleux lui aussi. Au programme : ski de fond au domaine Saint Bernard, dans le parc National du Mont Tremblant. Rien de plus facile, inutile de s'inscrire ou réserver : la petite maison des Guides a tout le matériel qu'il faut, et n'importe qui peut tenir sur ces skis. On peut ensuite faire le tour du domaine, selon son envie et sa résistance au froid. Dans ce parc magnifique, on savoure l'hiver à son zénith : du blanc au sol, du bleu éclatant dans le ciel et la nature sublime tout autour. Des arbres en coton, des rivières qui gargouillent sous la glace et des oiseaux pas farouches qui viennent vous manger dans la main quand vous leur tendez les graines (bio, bien entendu...) qu'on vous donne avant le départ. Et il y a aussi des rennes. On se dit alors qu'on est au Canada, tel qu'on le rêvait. Le lendemain matin, un grand classique est au programme : le traîneau de chien dans la neige. Sauf que la pluie, celle qui est censée ne jamais tomber en février, celle dont Gilles Vigneault ne soupçonnait même pas la possibilité à cette époque de l'année, est de retour sur TOUT le pays. Du jamais-vu. Les chiens ne peuvent pas nous tirer dans la gadoue... Alors on annule et on profite de ce mauvais temps pour traverser le pays, en direction du grand nord. On s'arrête à mi-chemin, dans la ville de Québec pour le déjeuner, toujours sous la pluie battante, devenue glaciale, ce qui nous permet de gouter aux charmes de la vieille cité francophone. On continue la route en longeant le Saint Laurent. On passe plusieurs stations de ski en chemin. Le soir à Baie Saint Paul, tout en haut du Québec, on retrouve enfin l'hiver. La pluie est redevenue neige. Baie Saint Paul est un village de carte postale qui a eu son heure de gloire locale dans les années 1960, quand il attirait hippies et héros de la contreculture. Il en reste un coté ouvert, sympathique, sous le vernis touristique. La cité compte aussi plusieurs très bons restaurants : un endroit idéal pour explorer la région. Jour 5 : divine poudreuse Quand le matin arrive, la neige tombe toujours. Nous allons vers la grande station locale, le massif de Charlevoix, en remerciant le fameux loueur de voitures de nous avoir surclassé : le chasse neige n'a pas encore déblayé la grande route, et nous roulons sur la neige sans encombre. Cette fois-ci, l'hiver, le vrai, est bien là : nous allons passer la journée sous les flocons et il fera très froid. Cela ne semble pas déranger les sportifs locaux. Ils sont là pour skier, alors ils skient. Et nous, on les suit ! La station a été rachetée par Guy La Liberté, un des fondateurs du Cirque du Soleil qui entend en faire un concurrent du Mont Tremblant, mais en version \"Nature\". Cette montagne a une botte secrète pour attirer les touristes du monde entier : toutes les pistes vous font descendre vers le Saint Laurent, le plus souvent à travers les sapins. La pente est bonne, la neige est une poudreuse divine. Le froid n'est pas dérangeant. Les sous-vêtements techniques d'aujourd'hui permettent d'utiliser sans problème la même tenue que dans les Alpes. Bilan ? Un très beau ski, une très belle journée malgré la neige et le gris du ciel. Un seul regret : on n'a pas pu voir ce panorama sur le Saint Laurent qu'on nous annonçait divin car le fleuve est invisible, caché sous les flocons. C'est donc l'hiver, et c'est vraiment bien. Jour 6 : un grand moment Le lendemain matin, changement de décor : un soleil éclatant nous accueille, ainsi qu'un froid encore plus vif. On devait rentrer vers Montréal, mais comment résister à ce temps splendide ? Alors on repart sur les pentes et la beauté des pistes apparaît avec le Saint Laurent qui étincelle tout en bas : c'est un grand moment, qui vaut le déplacement. Nous sommes repartis dans l'après-midi, et arrivés très tard à  Montréal , à cause des bouchons traditionnels autour de la ville de Québec (qu'il faut éviter absolument vers 17h !). Pour la dernière étape urbaine du périple, il ne restait plus qu'à comprendre comment on résiste à l'hiver en ville, et là franchement, on a baissé les bras. Il avait beau faire moins froid que sur les pistes, on était transformés en glaçons par le vent soufflant entre les tours, dans les larges avenues transformées en congélateurs pour humains. Les Montréalais, eux, faisaient la \"fête de l'hiver\" en plein air : fin février, dans le cœur de la ville, les animations battent le plein dans les rues. On peut écouter de la musique, faire de la tyrolienne, danser, manger de la poutine... Bref, s'amuser et jouer avec l'hiver, mais pour nous, petits Français, c'était trop. Ce qui n'était pas bien grave, après une semaine où nous avons profité à fond de l'hiver. Claude soula   # Y aller A partir de 500 euros (Air  Canada , Brussels Airlines ou Air Transat ont les meilleurs prix) L'organisation individuelle est simple au  Québec , mais l'agence spécialisée  Equinoxiales  peut concevoir le voyage sur mesure. # Bonnes adresses Saint Sauveur des Monts : Auberge sous l'édredon, 777 rue Principale (+1.450.227.3131) Mont Tremblant :  www.tremblant.ca  : site unique pour tous les hôtels et les forfaits  ski . Baie Saint Paul : Auberge La Muse (+1.418.435.6839) Réservation des forfaits pour Charlevoix :  www.lemassif.com", "theme": "emotion canada"}