{"title": "Projet de loi antiterrorisme : l'obligation de donner ses identifiants annulée au Parlement", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "09/10/2017", "content": "Le  projet de loi  \"renforçant la sécurité intérieure et la lutte contre le terrorisme\" vient de passer devant la commission mixte paritaire (CMP) : les sept députés et sept sénateurs réunis ce lundi après-midi sont parvenus à  un accord . Les parlementaires ont réfréné sur plusieurs points les ardeurs sécuritaires du gouvernement : la commission mixte paritaire a en particulier \"supprimé l’obligation, pour une personne soumise à une mesure individuelle de contrôle administratif et de surveillance, de déclarer les numéros d’abonnement et les identifiants techniques de l’ensemble de ses moyens de communication électronique, qui apparaissait manifestement contraire aux droits fondamentaux dont le respect est garanti par le Conseil constitutionnel\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Cette nuit, l'Assemblée a approuvé les assignations à résidence hors état d'urgence Une peine disproportionnée critiquée Cette mesure – il s'agissait des identifiants et non des mots de passe, avait précisé un amendement – était une de celles  critiquées dans le projet  de loi par des défenseurs des libertés : la Quadrature du Net l'avait encore dénoncée ce lundi dans une  lettre ouverte  aux 14 membres de la commission, critiquant la peine disproportionnée encourue en cas de non-respect de l'obligation : \"Voudriez-vous que le ministère de l'Intérieur puisse non seulement devenir votre ami sur Facebook, mais aussi voir toute votre activité, savoir quelles sont toutes vos adresses mail utilisées et dans quel cadre vous vous en servez ? Connaissez-vous même exactement tous vos identifiants sur tous les services auxquels vous vous êtes un jour inscrits ou que vous avez utilisés (l'adresse IP de votre bureau ou de votre domicile, l'adresse MAC de votre smartphone...) ? Nous doutons que vous les connaissiez tous. Or, toute personne qui, comme vous, ne pourrait répondre précisément à l'injonction faite par l'administration de lui livrer l'ensemble des 'identifiants techniques de tout moyen de communication électronique' qu'elle utilise pourrait être condamnée à trois ans d'emprisonnement et 45.000 euros d'amende.\" Supprimée par le Sénat, cette mesure avait été remise dans le texte par le gouvernement via l'Assemblée nationale. La CMP vient donc de la (re)faire sauter. Le site d'infos tech NextInpact  soulignait  avant cette suppression que \"le projet de loi en l’état risque d’être malmené au Conseil constitutionnel puisque n’est prévu aucun encadrement des données récoltées (silence sur les délais de conservation, silence sur les conditions de leur utilisation, etc.), si ce n’est la possibilité de saisir le juge administratif.\" La commission mixte paritaire a par ailleurs élargi la \"clause d’autodestruction\", introduite par le Sénat en première lecture, à tous les \"nouveaux outils mis à disposition des autorités administratives pour prévenir la commission des actes de  terrorisme  : périmètres de protection (article 1er), fermeture de lieux de culte (article 2), mesures individuelles de contrôle administratif et de surveillance (article 3), visites domiciliaires et saisies (article 4).\" Evaluation annuelle des nouveautés Ces mesures ne seront pas illimitées, mais auront un \"caractère expérimental\", \"prendront fin au 31 décembre 2020 et seront soumises à un contrôle renforcé du Parlement\", indique la CMP. Tout ce que raconte le PNR sur moi quand je prends l’avion Philippe Bas, président de la commission des lois et rapporteur du texte au Sénat, a souligné à propos de cette clause : \"Une évaluation annuelle nous renseignera sur l’utilité marginale de ces mesures. S’il s’avère qu’elles sont inutiles, le Parlement ne les reconduira pas.\" En outre, la commission \"a retenu, comme pour le PNR (Passenger Name Record) aérien, le principe d’un accès indirect et non direct des services de renseignement, de  police  et de gendarmerie au fichier PNR maritime\". T. N.", "theme": "politique"}