{"title": "Nous apprendre à bien dormir, ça mérite bien un prix Nobel", "newspaper": "Nouvel Obs", "author": "Charlotte Cieslinski", "date_publi": "07/10/2017", "content": "Cette semaine, le comité  Nobel de médecine  a décidé de récompenser une avancée majeure pour la science :  l'étude de nos cycles circadiens , en langage vulgarisé, nos horloges biologiques. Et si on s'y plonge deux minutes, ce que ce prix nous apprend sur notre sommeil est précieux, pour ne pas dire passionnant. Il prouve que le fonctionnement de notre corps s'adapte au cycle du jour et de la nuit. Et nous explique pourquoi nous vivons aussi mal la moindre petite perturbation dans ce cycle.  Prix Nobel de médecine : les travaux de 3 Américains sur l'horloge biologique récompensés Jeffrey C. Hall, Michael Rosbash et Michael W. Young sont récompensés pour \"leurs découvertes des mécanismes moléculaires qui règlent le rythme circadien\", a solennellement annoncé lundi matin l'Assemblée Nobel de l'Institut Karolinska à Stockholm. Nous partageons ici la délicieuse réaction d'un de ces lauréats, en pyjama, réveillé par son prix :  It seems that 2017 Medicine Laureate Michael Rosbash’s daily biological rhythm has been disturbed by the news – stay tuned for interview!  pic.twitter.com/AZ4qaByc59 — The Nobel Prize (@NobelPrize)  2 octobre 2017 Un rythme à ne pas maltraiter L'horloge biologique qui fixe ce précieux tempo se situe au centre de notre cerveau, dans l'hypothalamus. Elle est l'une de nos fonctions vitales car elle régule notre sommeil, nos comportements alimentaires, notre pression artérielle, notre température corporelle... Le tout sous un rythme moyen de 24 heures, qui ressemble à celui-ci :  AFP Cette horloge biologique  joue le rôle de chef d'orchestre entre toutes les cellules \"parce que si chaque cellule va à son rythme, c'est la cacophonie\", ajoute Joëlle Adrien, qui préside l'Institut national du sommeil et de la vigilance.    Pour la petite histoire, c'est à partir de l'observation de mouches que Jeffrey C. Hall et Michael Rosbash, qui exerçaient ensemble à l'université Brandeis de Boston, et Michael Young, de l'université Rockefeller à New York, ont isolé en 1984 un \"gène horloge\" interne à la cellule.   Hall et Rosbah ont ensuite montré que ce gène, s'il fonctionne correctement, encode une protéine qui s'accumule dans la cellule au cours de la nuit puis se désagrège pendant le jour. Michael Young identifiera un second gène, puis un troisième, déterminants dans la régulation de l'ensemble.   Pourquoi dérégler son rythme est une mauvaise idée A chaque fois que notre horloge biologique se dérègle, \"nos corps sont plus exposés aux maladies\", met en garde  Michael Hastings, chercheur à Cambridge . Et très concrètement, cela s'observe sur chaque point évoqué plus haut :  La croissance . C'est grâce à l'horloge circadienne que l'hormone de croissance est secrétée, surtout en sommeil profond. D'elle, découle la construction de protéïnes. Or, les adolescents souffrant de problèmes de sommeil peuvent connaître un ralentissement de leur croissance.  Le coucher.  L'horloge circadienne permet aussi la sécrétion de la mélanine. Et, précise le  chronothérapeute et somnologue belge  Roland Pec chez nos confrères  de \"La Libre\" , \"La mélatonine, c’est l’horloge parlante. C’est elle qui nous dit : ‘c’est la nuit, il faut aller dormir’.\" La mélatonine permet de réguler la température du corps, or le sommeil survient après une chute de température progressive.  Le lever.  L'horloge circadienne fait aussi en sorte qu'une secrétion de cortisol ait lieu le matin, une façon de préparer le lever. En moyenne, elle est secrétée vers 5 heures du matin.  L'humeur.  L'étude récompensée du  prix Nobel  met en avant le lien entre sommeil et humeur. Grosso modo, si notre horloge biologique avance ou retarde, elle sera moins bonne. Et à plus long terme, un dérèglement peut affaiblir notre système immunitaire pour toutes les raisons que nous venons d'évoquer. Conclusion ? Dormez, à votre rythme. Comment connaître votre rythme ? L'hiver dernier,  nous vous signalions dans \"L'Obs\"  une étude du Dr Judith Owens, directrice de la médecine du sommeil à l'hôpital pour enfants de Boston qui allait dans le même sens. Dans la  revue américaine \"Pediatrics\" , elle rendait indirectement hommage aux chercheurs fraîchement nobelisés, ayant permis l'étude du rythme circadien :   \"Au cours des dix dernières années, nous avons prouvé qu'il existe des horloges circadiennes dans chaque cellule de nos corps. Et si vous êtes désaligné avec ce tempo interne, cela affecte vos performances.  C'est ce qui explique que l'on soit aussi mal lorsqu'on est en situation de jet-lag.\" Le secret d'un bon sommeil ? Ce n'est pas le nombre d'heures passées au lit Pour avoir une idée plus précise de son propre cycle de sommeil, on peut facilement l'évaluer, sans passer par un test sanguin. Il suffit, en vacances par exemple, d'observer à quel moment on a naturellement tendance à aller se coucher puis à se lever, sans réveil. Mais si vous n'avez pas de vacances, ou si vous souhaitez connaître immédiatement votre propre rythme circadien,   vous pouvez répondre en quelques minutes à ce questionnaire en ligne   (disponible en français).   C.C.", "theme": "monde"}