{"title": "Catalogne, et maintenant ? Comment Madrid veut concrètement prendre le contrôle", "newspaper": "Nouvel Obs", "author": "Charlotte Cieslinski", "date_publi": "29/10/2017", "content": "Mettre sous tutelle la Catalogne ? Cela implique de reprendre en main son gouvernement, son parlement, ses 304.000 fonctionnaires ainsi que ses finances et ses médias publics. Bref, un véritable casse-tête d'autant qu'une partie de sa population se dit prête à désobéir et que  Puigdemont appelle à s'y opposer \"démocratiquement\" . Et, on le voit ces jours ci, la réalité s'affiche bien plus complexe que sur le papier (comprendre  l'article 155 de la Constitution ).  Concrètement, Madrid peut-elle vraiment prendre les rênes de cette région très autonome ? Lui suffit-il de couper les têtes des dirigeants du gouvernement, du parlement et de la police pour  \"restaurer l'ordre constitutionnel\" ? Non, à en croire les élus destitués, qui ce dimanche matin affirment dans une tribune publiée  dans le quotidien \"El Punt-Avui\"  que \"Carles Puidgemont est et restera le président\" de la Catalogne\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Destituer le gouvernement ? Oui, mais…  Depuis vendredi, la région est officiellement dirigée directement par la numéro 2 du gouvernement, Soraya Saenz de Santamaria. En effet, tout le gouvernement catalan a été destitués vendredi. Et \"El Pais\" ajoute que jusqu'à 150 hauts responsables de l'administration l'ont été également. Mais ça n’est pas si simple. Tous (et c'était prévisible) n'acceptent pas de partir sans broncher. Hier, l’ex-président catalan  s’est brièvement exprimé  à la télévision catalane. Il a appelé à poursuivre pacifiquement la résistance mais a astucieusement éludé la question de sa destitution. Puigdemont appelle les Catalans à s'opposer démocratiquement à la mise sous tutelle Or ce dimanche matin, son ancien bras droit Oriol Junqueras a affirmé dans une tribune publiée  dans le quotidien \"El Punt-Avui\"  que Carles \"Puidgemont est et restera le président\" de la Catalogne. De même, poursuit-il, Carme Forcadell est et resta la présidente du parlement, et ce au moins jusqu'au jour où les citoyens décideront du contraire lors d'élections libres\". Du coté de Madrid, une source gouvernementale rétorque : \"Si Puigdemont se retranche, les délits s'accumuleront pour lui\", et \"rien de ce qu'il fera n'aura de validité\". Dans tous les cas, la décision de le \"déloger\" ou de l'arrêter s'il entre en rébellion appartiendra à un juge et devra être exécutée par la police catalane, ajoute cette source. Faire le ménage dans la police Autre casse-tête pour Madrid : la prise de contrôle de la police catalane, les Mossos d'Esquadra. Hier, le  chef opérationnel de la police catalane  Josep Lluis Trapero a été destitué . Vendredi, une des premières décisions de Madrid a ainsi été de remplacer l'emblématique chef de la police catalane, Josep Lluis Trapero, jugé trop proche des indépendantistes.. Mais cela suffira-t-il ? Dans les rangs des Mossos, la colère gronde. Leurs relations avec les corps de police nationaux ont été mises à rude épreuve depuis le référendum d'autodétermination interdit du 1er octobre, émaillé de violences policières qui n'ont pas empêché la tenue du vote dans la plupart des bureaux.  Catalogne : les 3 scénarios noirs redoutés par la police espagnole Il y a quelques jours, A lfonso Merino Redondo, secrétaire général de l'Association unifiée des gardes civils (AUGC) - le syndicat représentant la Guardia Civil en Catalogne,  expliquait à l'Obs  :   \"Avant le référendum, les relations entre la Guardia Civil et les Mossos d'Esquadra étaient cordiales, sinon amicales. Mais depuis le 1er octobre, elles sont devenues inexistantes. Il n'y a plus aucune communication entre nous.\" Et mathématiquement, le calcul est simple : \"El Pais\" rappelle que l'Etat ne dispose en direct (en Catalogne), que 5.900 forces de l'ordre. Ce qui explique qu'il ait dû envoyer en renfort quelque 10.000 gardes civils et policiers, hébergés en partie... dans des bateaux de croisière. C'est un obstacle majeur pour la prise de contrôle réelle de la Catalogne. Seuls 9% des fonctionnaires de Catalogne -26.000 personnes- sont issus de l'administration centrale. C'est bien moins qu'en Andalousie (19%) et dans la région de Madrid (39%).  Surmonter grèves et désobéissance civile Si la police et les pompiers ne répondent pas favorablement aux consignes de Madrid, comment surmonter les grèves et les actes de désobéissance civile ? Dans cette région de 7,5 millions d'habitants grande comme la Belgique et très jalouse de son autonomie, les indépendantistes sont habitués à prendre la rue pour soutenir leurs dirigeants. Et il y a quelques jours, un pompier expliquait à l'AFP, sous couvert d'anonymat : \"Si une route est bloquée (par des manifestants) et qu'on nous demande de la débloquer, il est probable que nous ne répondions pas.\" Sur les 304.000 fonctionnaires en Catalogne, dont 167.000 travaillent pour l'administration régionale et 84.000 pour les mairies, certains pourraient en effet traîner des pieds. Envoyée par Madrid, la nouvelle dirigeante du gouvernement catalan Soraya Saenz de Santamaria a pourtant prévenu: \"Il pourra y avoir des limogeages, pour les employés qui continueraient ouvertement à ne pas respecter la Constitution\".   Surmonter l'opposition des médias La prise de contrôle des médias catalans, que le gouvernement de  Mariano Rajoy  justifie par la nécessité d'une \"information fiable, objective et équilibrée\", serait également une gageure, à cause de l'image de violation de la liberté de la presse que cela donnerait. EDITO. Catalogne : Paris et ses voisins européens font fausse route Et avant même la proclamation d'indépendance, les trois médias -TV3, Catalunya Radio et l'Agence catalane d'information- comptant quelque 2.300 employés avaient qualifié mercredi cette tentative d'\"ingérence inacceptable\".  De leur coté, les syndicats de journalistes de TV3 ont dénoncé les directives qui selon eux biaisent la couverture en faveur de l'indépendance. Leurs collègues de la télévision nationale dénoncent eux aussi régulièrement la mainmise du gouvernement sur l'information en particulier dans la crise catalane. Et enfin, maîtriser les finances Un des seuls points positifs pour l'Etat espagnol : il tient les cordons de la bourse. Les finances du gouvernement catalan sont déjà sous tutelle depuis septembre, et dès fin octobre, il sera incapable de payer ses fonctionnaires et d'honorer ses dettes. L'administration fiscale reste entre les mains de l'Etat central et de ses fonctionnaires. Inquiétées par l'insécurité juridique, plus de 1.600 sociétés ont déjà décidé de transférer leur siège social hors de  Catalogne , agitée depuis des semaines par des manifestations pour et contre l'indépendance. Les banques catalanes accentuaient leur chute vendredi à la Bourse de  Madrid . Reste à savoir si elles reviendront après le 21 décembre, date de l'organisation de nouvelles élections régionales.  C.C.", "theme": "monde"}