{"title": "Réforme du droit du travail : ce que les ordonnances vont changer", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "22/09/2017", "content": "C'est signé !  Emmanuel Macron a paraphé ce vendredi 22 septembre  les ordonnances réformant le droit du travail. Elles seront publiées au Journal officiel la semaine prochaine, ce qui les rendra immédiatement applicables, malgré  la contestation syndicale menée par la CGT  et  la mobilisation à venir de La France insoumise . Emmanuel Macron , encadré de la ministre du Travail Muriel Pénicaud et du porte-parole du gouvernement Christophe Castaner, a salué une réforme d'une \"ampleur\" sans précédent \"sous la Ve République\", une \"réforme en profondeur inédite de notre marché du travail\", \"menée dans un temps record\".  Voici les principales mesures figurant dans les cinq ordonnances réformant le droit du travail : Barème des indemnités prud'homales C'est l'un des points qui fait le plus polémique. Les ordonnances du gouvernement prévoit la création d'un plafond en cas de licenciement abusif, fixé à 1 mois de salaire en-dessous d'1 an d'ancienneté, et qui augmentera jusqu'à 20 mois de salaire au-delà de 28 ans. En parallèle, un plancher sera également instauré. Dans les TPE (moins de 11 salariés), il sera fixé à 15 jours à partir d'1 an d'ancienneté, puis augmentera progressivement jusqu'à 3 mois à partir de 11 ans. Dans les autres entreprises, il sera d'1 mois à partir d'1 an d'ancienneté, puis de 3 mois à partir de 2 ans. Si le licenciement s'est accompagné de la \"violation d'une liberté fondamentale\" (ex : liberté d'expression), de harcèlement ou de discrimination, il n'y aura pas de plafond et un plancher fixé à 6 mois. Les ordonnances imposent en contrepartie l'augmentation des indemnités légales de licenciement par décret à 1/4 de mois de salaire par année d'ancienneté, contre 1/5 aujourd'hui, jusqu'à 10 ans. Au-delà, elles restent à 1/3 de mois. Clémence pour les vices de forme En cas de licenciement, un vice de forme n'empêchera plus un examen sur le fond. L'erreur formelle sera sanctionnée au maximum d'un mois de dommages et intérêts. Pour éviter les erreurs de procédure, employeurs et salariés auront accès à un formulaire-type. Réforme du Code du Travail : les 5 mesures qui fâchent Ruptures conventionnelles collectives Les entreprises pourront, par accord homologué par l'administration, lancer des plans de départ volontaires autonomes, en dehors de plans sociaux. L'accord prévoira le niveau d'indemnités de tous les salariés volontaires. Actuellement, les séparations à l'amiable ne sont conclues qu'individuellement. Elles donnent droit à l'assurance chômage. Licenciements économiques Les difficultés économiques des groupes licenciant en France seront appréciées au niveau du territoire national, au lieu du monde. Réforme du Code du Travail : pourquoi les routiers manifestent Délai de recours après un licenciement Les salariés licenciés n'auront qu'un an pour saisir les prud'hommes. Jusqu'à présent, ils avaient un an en cas de licenciement économique, deux ans pour les autres cas. Dialogue social des TPE-PME Dans les entreprises jusqu'à 20 salariés sans élus du personnel, l'employeur pourra soumettre à référendum un projet d'accord sur les thèmes ouverts à la négociation d'entreprise. Une majorité des deux tiers sera nécessaire pour le valider. Jusqu'à 49 salariés, l'employeur pourra, en l'absence de délégués syndicaux, négocier avec un élu non mandaté par un syndicat. Référendum d'entreprise Un employeur pourra organiser un référendum pour valider un accord signé par des syndicats représentant plus de 30% des salariés de l'entreprise, sauf si l'ensemble des organisations signataires s'opposent à la consultation. Jusque-là, de tels référendums ne pouvaient être organisés qu'à l'initiative des représentants des salariés. Fusion des instances représentatives du personnel Les ordonnances fusionneront d'ici 2020 délégués du personnel (DP), comité d'entreprise (CE) et comité d'hygiène, de sécurité et des conditions de travail (CHSCT) dans un \"comité social et économique\". Il conservera les compétences des trois instances, pourra ester en justice. Une commission santé, sécurité et conditions de travail, de type CHSCT, subsistera dans les entreprises d'au moins 300 salariés. En-dessous de 300 salariés, de telles commissions existeront dans les entreprises nucléaire ou Seveso (sites dangereux). Pour les autres entreprises, l'inspection du travail pourra imposer la création d'une telle commission. Les entreprises pourront aussi conserver, par accord, des DP. Par accord, il sera possible d'intégrer les délégués syndicaux (DS), et donc la compétence de négociation, dans une instance unique nommée \"conseil d'entreprise\". Son aval sera nécessaire sur certains sujets. Articulation branche/entreprise C'est un autre sujet particulièrement sensible. Les sujets de négociation seront finalement divisés en trois blocs : - là où l'accord de branche prime : minima conventionnels, classifications, mutualisation des financements paritaires (prévoyance, formation...), gestion et qualité de l'emploi (temps partiel, contrats courts...), égalité professionnelle. - là où la branche peut décider si ses accords priment ou non sur ceux d'entreprises : pénibilité, handicap, conditions d'exercice d'un mandat syndical, primes pour travaux dangereux. - l'accord d'entreprise prime sur tous les autres sujets. Par exemple la prime d'ancienneté, le 13e mois. CDD et \"CDI de chantier\" Les branches pourront modifier par accord la durée, le nombre de renouvellements et la période de carence des CDD. Elles pourront aussi autoriser le recours au CDI de chantier, un contrat surtout utilisé dans la construction qui peut se terminer une fois un chantier achevé. Réforme du Code du Travail : qu'est-ce que le CDI de projet ? Généralisation de l'accord majoritaire La règle de l'accord majoritaire (signé par des syndicats représentant plus de 50% des salariés) dans les entreprises sera généralisée dès le 1er mai 2018, 18 mois avant la date prévue par la loi El Khomri. L'accord majoritaire s'applique aujourd'hui principalement aux sujets relatifs à la durée du travail. Dans les autres domaines, la signature de syndicats minoritaires représentant 30% des salariés suffit, si des syndicats majoritaires ne s'opposent pas. Primauté de l'accord collectif sur le contrat Aujourd'hui, plusieurs types d'accords d'entreprises (réduction du temps de travail, maintien de l'emploi, mobilité...) s'imposent au contrat de travail et mènent au licenciement des salariés qui refusent. Un seul type d'accord s'imposera désormais au contrat de travail, mais couvrira un champ plus large (bon fonctionnement de l'entreprise, développement ou préservation de l'emploi). En cas de refus, les salariés seront licenciés pour motif spécifique, toucheront l'assurance chômage et bénéficieront d'un droit à 100 heures de formation financées par l'employeur. Télétravail Le salarié pourra télétravailler de droit, alors qu'un avenant au contrat de travail et un accord sont aujourd'hui nécessaires. Si l'employeur s'y oppose, il devra justifier son refus. Fin du contrat de génération Suppression d'une des mesures phares du quinquennat Hollande, qui devait favoriser l'emploi des jeunes et des seniors. (Avec AFP)", "theme": "economie"}