{"title": "Aux Journées du patrimoine, dégoulinades monarchisantes", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "18/09/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Aux Journées européennes du patrimoine, 17.000 monuments français  s'ouvrirent au public, et furent proposées 26.000 animations. Partout en France. Ainsi les Bourguignons pouvaient-ils aller admirer la construction de l'Hermione de Cherlieu, les Normands se rendre au château de Blainville-Crevon, les Bretons visiter l'abbaye de Beauport, les Alsaciens, pardons, les Grandestiens, aller s'instruire à la bibliothèque universitaire de Strasbourg, tandis que le musée Napoléon de La Pommerie ouvrait ses portes aux néo-aquitains, pour ne prendre que les monuments affichés à la une par le site du ministère de la Culture. Les irréductibles des rois et des chefs d'Etat, eux, pouvaient aller visiter le château de Rambouillet, qui a accueilli \"les grands noms de l'Histoire de France, de Louis XVI et Marie-Antoinette à Valéry Giscard d'Estaing\",  comme dit le ministère . Mais toutes ces vieilles pierres étaient bien trop excentrées pour  le \"20 Heures\"  de Laurent Delahousse  (le petit prince des octogénaires veufs de Drucker ). Sur quel monument ouvrit-il son journal ? L'Elysée, bien entendu. L'Elysée, et encore l'Elysée. L'Elysée et sa foule. L'Elysée et la dame qui a attendu sept heures de pouvoir entrer, mais juge que ça valait le coup. Le selfie avec Macron Et à l'Elysée, plus particulièrement, le bureau Louis XV du président. Qu'on se le dise, un monument en France domine tous les autres, c'est l'Elysée (même si, avoua Delahousse, le Sénat avait battu l'Elysée, en termes d'affluence). L'animation suprême, le Graal de l'animation, c'est le selfie avec Macron. Le reste, c'est bouseux et compagnie. C'est ainsi, dans les petites choses anodines, que la télé d'Etat se révèle comme ce qu'elle est : un auxiliaire de l'Etat. De l'Etat, dans sa continuité majestueuse, des Rois aux présidents (d'où présence de Stéphane Bern aux côtés de Macron, oui le Bern de France 2, le monde est petit). Majestueuse, mais sélective. Heureusement, les réseaux sociaux ont hacké l'Elysée. Sur le plan du rapport de forces médiatique, l'événement du week-end restera  la magistrale leçon d'histoire , administrée par  notre chroniqueuse Mathilde Larrère  au prof de l'Elysée. oh purée ça commence fort vive le roi!!! et au passage une mésinterprétation de l'édit...  https://t.co/I0pykQHGR2 — mathilde larrere (@LarrereMathilde)  16 septembre 2017 Eh non, cher Emmanuel Macron, cher Stéphane Bern, s'exclama sur Twitter Mathilde, aussitôt reprise par toute la presse en ligne, ce n'est pas François Ier, qui a imposé le français comme langue nationale. C'est la Révolution française, damnation, encore elle, on n'en finira donc jamais avec les sans-culottes, ils trouveront toujours le moyen de casser les fenêtres, pour s'inviter dans les sauteries poudrées. Eh oui, à la grande fête du patrimoine, les gueux méritent aussi toute leur place. En ce week-end de dégoulinades monarchisantes, c'est Twitter, qui assurait l'intérim du service public. Pour lire la chronique sur ASI .", "theme": "rue89"}