{"title": "Le M. Développement français exporte la méthode Macron à l'international", "newspaper": "Nouvel Obs", "author": "Sophie Fay", "date_publi": "16/10/2017", "content": "La France a pris, dimanche 15 octobre, la présidence d’un club très discret, l'International development finance club (IDFC), qui réunit les banques nationales de développement et de financement des infrastructures de 23 pays (dont la Chine). C’est Rémy Rioux, le directeur général de l’Agence française de développement (AFD), qui a été élu à la tête de ce comité de banquiers après six ans de présidence allemande (1). Le Club a été créé à l’initiative de la KFW, la grande banque de développement outre-Rhin (qui est à la fois l’équivalent de la Caisse des dépôts et de l’AFD réunies). Cette initiative française pourrait apparaître anecdotique. Mais elle est révélatrice, à sa manière, de l’effet et de la méthode Macron sur la scène internationale.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Effet Macron L’effet Macron ? A Washington, où le club se réunissait en marge des assemblées du FMI et de la Banque mondiale, le nom du président français est associé à tous les superlatifs. \"Le pays le plus réformateur\", dans la bouche de Greg Ip, éditorialiste économique du \"Wall Street Journal\", \"fantastique pro-européen\", dans celle du ministre des Finances allemand sortant, Wolfgang Schäuble, acteur clé du \"printemps européen\" pour  Isabelle Mateos y Lago , stratège du plus grand gestionnaire de fonds, l’américain Blackrock. Alors à choisir, tout le monde veut son french president ! Pour l’IDFC, qui a tenu son assemblée générale dans les boiseries du très chic Metropolitan Club, ce sera Rémy Rioux. La méthode Macron ? Rémy Rioux est plutôt bien placé pour la maîtriser. Avant de prendre la direction de l’Agence française de développement, le bras armé de la France pour la politique de développement, cet énarque discret (48 ans) dirigeait le cabinet de Pierre Moscovici, ministre des Finances. Dans son équipe, il avait recruté Alexis Kohler - aujourd’hui secrétaire général de l’Elysée -, Julien Denormandie - actuel secrétaire d’Etat à la cohésion des territoires -, Laurent Martel - devenu conseiller fiscal à l’Elysée - et même Ismaël Emelien, le conseiller spécial d’Emmanuel Macron, qui travaillait alors pour Pierre Moscovici hors cabinet. Tous concepteurs ou militants de la première heure d’En Marche! Enfin pour co-diriger l’AFD, il a choisi Jérémie Pellet, un ancien du cabinet de Manuel Valls à Matignon, énarque issu de la talentueuse promotion Senghor, celle d’Emmanuel Macron. Rémy Rioux était par ailleurs élève à l'ENA en même temps que le premier ministre Edouard Philippe. Autant dire que la machine macronienne n’a pas de secret pour l’AFD, qui veut en être un rouage exemplaire. Pour l’Agence, la feuille de route du Président est claire : \"La France doit être forte à l’international et dans le monde pour se transformer, et doit se transformer pour être forte à l’international et dans le monde\", décrypte Rémy Rioux.   Il souhaite donc utiliser tous les leviers à sa disposition pour participer à ce projet et placer la France au centre d’un \"monde polylatéral\" : pour le directeur de l’AFD, il ne suffit pas que les Etats travaillent bilatéralement, les organisations internationales multilatéralement, mais il faut aussi pouvoir lutter contre le réchauffement climatique ou financer le développement avec des acteurs privés, entreprises ou organisations philanthropiques. Lutte contre le réchauffement climatique Depuis avril, Rémy Rioux fait campagne auprès des autres banques de développement  pour obtenir la présidence de l’IDFC avec une ligne claire : mobiliser la finance mondiale, en commençant par les acteurs publics de l’IDFC, dans la lutte contre le réchauffement climatique. Lui qui a été l’un des sherpas de la COP21 veut faire vivre l’accord de Paris. Il a d'ailleurs fait à Washington la promotion du sommet climat qui se réunira à Paris le 12 décembre (le \"twelve-twelve\", disent les Américains) deux ans jour pour jour après la  COP21 .   L’AFD mesure systématiquement l’impact climat des projets qu’elle finance et s’est donné pour objectif que 50% des projets de soutien au développement apportent un \"co-bénéfice pour le climat\". A terme Rémy Rioux veut que 100% des financements de l'Agence soient \"compatibles avec l'Accord de Paris\" et avec la trajectoire du climat qui y a été définie. A titre de comparaison, la Banque Mondiale, elle, a pris un engagement sur 28% de ses engagements. Ensemble les banques de l’IDFC font 630 milliards de dollars de financement par an (soit trois fois plus que les banques multilatérales comme la Banque mondiale, la Berd, la BEI…), dont 100 milliards pour les projets positif pour le climat. Le Club inclut en effet un acteur chinois qui pèse lourd : la China Development Bank (CDB). \"L’IDFC est un lieu où nous allons pouvoir parler concrètement avec les Chinois des initiatives sur le climat dans le domaine de la finance\", se félicite Rémy Rioux. Patrick Dlamini, le président de la banque sud-africaine DBSA, acteur très dynamique de l’IDFC, se félicite de la coopération entre ces acteurs financiers, qui rend plus facile les co-financements (l’AFD et DBSA financent par exemple ensemble un aéroport à Madagascar) et peut aider l’Afrique du Sud, qui rejette aujourd’hui autant de carbone que le Royaume-Uni, à améliorer ses pratiques. Le modèle suédois L'AFD a un deuxième atout dans la République macronienne : elle incarne une manière de fonctionner de l’Etat qui a tout pour plaire au président, grand lecteur de l’économiste  Philippe Aghion , professeur au Collège de France. Impressionné par le modèle scandinave et la performance économique de la Suède - qui a à la fois dopé sa croissance et sauvé son modèle social-démocrate - Philippe Aghion défend la réforme de l’Etat mis en place par ce pays au début des années 90. La Suède a réduit les ministères à leur plus simple expression : une petite équipe très politique entourant le ministre, qui définit une stratégie, des objectifs précis et en confie l’exécution - pour les fonctions non régaliennes - non plus à une administration, mais à une agence dont les salariés ne sont donc plus forcément des fonctionnaires. A l'avant-garde de la réforme suédoise sans le savoir, l’Agence Française de Développement fonctionne sur ce mode. Le ministère de la Coopération en tant que tel n’existe plus vraiment et les missions d’aide au développement et d’accompagnement économique - définies par un comité interministériel, qui se réunira pour la prochaine fois en février - ont été dévolues à l’Agence française de développement. Emmanuel Macron  semble convaincu de l'efficacité du modèle puisqu'il a annoncé fin août dans son discours aux ambassadeurs qu’il souhaitait augmenter l'aide publique au développement, en la portant à 0,55% du PIB d’ici 2022 (contre 0,37% aujourd’hui), soit 15 à 16 milliards d’euros. Les fonds mobilisés par la France avaient, il est vrai, diminué de 40% au cours de la dernière décennie. Rémy Rioux, toujours modeste, ne s'attribue aucun mérite. \"Mes plus grands alliés aujourd’hui sont les militaires\", explique-t-il. Ce sont eux qui plaident pour que l’aide au développement prenne le relais dans des régions comme le Sahel. Il faut en effet aider les Etats à remplir de nouveau leurs fonctions régaliennes (justice et maintien de l’ordre notamment), proposer des débouchés locaux aux jeunes, organiser le développement urbain où la croissance démographique est l’une des plus forte du monde. C’est le sens de l’Alliance pour le Sahel annoncée le 13 juillet avec Angela Merkel et la Banque mondiale. Une initiative inspirée par le département Afrique de l’AFD en coopération avec la Banque mondiale. Sophie Fay  (1) L'AFD a invité L'Obs à suivre Rémy Rioux à Washington. ", "theme": "economie"}