{"title": "\"Pharmacien, je vais pouvoir vacciner des patients contre la grippe. C'est valorisant\"", "newspaper": "Nouvel Obs", "author": "Jean-Frédéric Tronche", "date_publi": "04/10/2017", "content": "Jusque-là, seuls les médecins et les infirmiers étaient autorisés à vacciner des patients contre la grippe. Mais, dès vendredi 6 octobre,  une expérimentation officielle  sera lancée par l'Agence régionale de Santé (ARS) en Auvergne-Rhône-Alpes et Nouvelle Aquitaine. Objectif : augmenter la couverture vaccinale. En France, elle n'était que de  46% l'an dernier  et plus de  14.000 personnes ont succombé à ce virus l'hiver 2016-2017 .  Pascal Creach, pharmacien, s'est porté volontaire. Témoignage : \"Je m'appelle Pascal Creach, j'exerce à la pharmacie Victor Hugo, dans le centre de Grenoble, et je vais pratiquer des vaccinations contre la  grippe  sur des patients d'ici deux jours.  Attention, il ne s'agit pas de faire du tort aux médecins ou aux infirmiers. Je me suis porté volontaire car, dans certaines zones, beaucoup d'entre eux sont débordés. Ils ont accueilli ce nouveau dispositif avec beaucoup de satisfaction. Et puis, en cas de grave épidémie, ça peut servir. J'ai suivi une formation Pour autant, il n'y a pas de place à l'improvisation. J'ai reçu tout d'abord une formation théorique de deux heures sur internet, suivie d'un questionnaire auquel on se doit de répondre correctement. Cette première approche a été accompagnée d'une après-midi de pratique dans un centre agréé par l'Ordre des pharmaciens afin d'apprendre les bons gestes, des précautions d'emploi, dont les mesures d'hygiène (désinfection, port de gants...). Nous avons d'ailleurs été beaucoup démarchés par des organismes de formation.  J'ai eu des cuisses de poulet ! Ma collègue s'est exercée sur des oranges, moi, j'ai eu des cuisses de poulet ! Nous avons aussi pu faire des injections dans des épaules en synthétique. Il faut en effet maîtriser cette injection intramusculaire, certes légère, en fonction des patients. Elle peut occasionner une souffrance, par exemple dans le cas de personnes particulièrement maigres. Autre condition : disposer d'un local adapté dans l'officine. Nous en avions déjà un, avec un point d'eau, jusqu'alors destiné à l'orthopédie, c'est-à-dire aux essais d'attelles, notamment. En revanche, ce 4 octobre, nous n'avions toujours pas reçu  les formulaires que devront remplir les patients  avant d'être vaccinés, ni les boîtes de recueil des seringues spécialement dédiées... alors que la mise en place du dispositif est prévue pour le 6. Autre point : surveiller le patient durant 10 à 15 minutes afin de voir s'il ne fait pas par exemple un petit malaise. Là, on peut lui proposer une chaise dans la pharmacie et continuer à servir d'autres clients. Un acte un peu plus médical J'ai conscience que cet acte ne pourra pas être assuré par certains pharmaciens qui exercent seuls. Il est hors de question pour eux de laisser leur officine sans surveillance pendant l'injection. Et s'il faut un rendez-vous, ça rend les choses plus compliquées, ce qui va à l'encontre des objectifs de l'expérimentation. Même notre équipe devra évaluer l'impact de cette nouvelle activité sur l'organisation.  Je pense aussi qu'en fonction des secteurs, il faudra une concertation avec les autres professionnels de santé pour éviter des tensions inutiles. De toute façon, notre pratique est limitée à un certain public. Nous n'aurons pas le droit de faire une piqûre dans le cas d'une primo-vaccination (personne qui n'a pas été  vaccin ée antérieurement,  ndlr ), aux enfants, aux femmes enceintes, aux personnes immunodéprimées ou présentant des problèmes de coagulation et bien sûr aux personnes présentant un risque d'allergie. Là, c'est leurs médecins qui œuvreront. Quant à moi, je suis très satisfait. Nous avons certes une formation continue afin de connaître tous les nouveaux traitements. Mais vacciner, c'est valorisant, un peu plus médical. Il faut toujours avoir soif d'apprendre. En fait, je ne suis pas sûr que cela soit si nouveau... Autrefois, dans nos campagnes, la pharmacie était aussi un centre de soins.\" Recueilli par Jean-Frédéric Tronche  ", "theme": "sante"}