{"title": "Traitée de \"pute\", de \"boloss\" : Marion, 13 ans, s'est suicidée", "newspaper": "Nouvel Obs", "author": "Sophie Des Deserts", "date_publi": "27/09/2016", "content": "En bref Le téléfilm \"Marion, 13 ans pour toujours\" , est diffusé ce mardi 27 septembre à 20h55, sur  France 3 . Réalisé par Bourlem Guerdjou, on y retrouve l'actrice Julie Gayet. Le film s'inspire de l'histoire vraie de  Marion, poussée au suicide par un harcèlement sur Facebook (article publié en novembre 2013). Ce mercredi matin, Marion voulait rester au lit. Après le petit déjeuner, elle est remontée dans sa chambre. La veille, déjà, elle se disait \" fatiguée\" afin d'échapper aux dernières heures de cours. Au retour de son travail, sa mère l'avait trouvée \"pâlotte\" sans s'inquiéter davantage. Les petits maux, de ventre, de tête, de cœur... éclosent bien souvent à l' adolescence . Nora Fraisse a simplement suggéré à sa fille de ne pas rester dans le noir, puis elle a déposé le téléphone de la maison près de l'oreiller, pour pouvoir la joindre. Elle partait juste déjeuner, avec ses deux autres enfants, 9 ans et 18 mois, chez une amie du village, Vaugrigneuse dans l'Esssonne. Dans une heure ou deux, elle serait de retour. Sans doute, tout irait mieux. Mère et fille pourraient faire un peu de shopping ensemble. Marion, toujours douce et souriante, avait acquiescé. Une heure plus tard, elle ne répondait plus au téléphone. Silence encore quand Nora Fraisse, soudain prise de panique, est rentrée précipitamment chez elle vers 13h30, laissant la voiture en marche avec ses petits à l'intérieur. Elle hurlait. \"Marion, Marion !\" La porte de sa chambre était bloquée. Nora Fraisse l'a poussée violemment et découvert son enfant pendue par un foulard au portemanteau. Une fois détaché, le corps frêle est tombé. La mère, en ligne avec les médecins du Samu, a tenté de ranimer sa fille. En vain. Marion, 13 ans, est morte, le 13 février 2013.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Ma vie a basculé. Et personne ne l'a compris\" Le lendemain, en première page, \"le Parisien\" relate le drame. Le quotidien dans son édition régionale évoque l'existence d'une lettre laissée par Marion. Les parents, pétrifiés, appellent alors le journal qui refuse de leur en dire plus. Mais les gendarmes leur remettent rapidement deux enveloppes saisies sur le bureau de la jeune fille. La première est adressée à son établissement scolaire, Jean-Monnet à Briis-sous-Forges. L'élève de 4eC y a inscrit son numéro de collégienne, 320, avant de détailler ses souffrances, les humiliations, les insultes parfois subies en plein cours, et désigne ses bourreaux. \"Ma vie a basculé, conclut-elle. Et personne ne l'a compris.\" Sur une seconde enveloppe, elle a écrit : \"Mes meilleurs souvenirs avec vous\", mais celle-ci est vide. Le même jour, les parents Fraisse entendent sur France 3 une femme, directrice adjointe de l'académie de Versailles, indiquer que : \"Marion était devenue le souffre-douleur de quelques-uns... Il y avait des enfants qui n'étaient pas très gentils vis-à-vis d'elle, qui pouvaient avoir des mots blessants.\" Ainsi, même l'Education nationale semble avoir eu vent des malheurs de leur fille... Les lettres de condoléances du président de la République et de son ministre Vincent Peillon paraissent bien dérisoires. Ils n'ont que faire de la compassion, ils veulent des explications. Depuis ce jour, les parents de Marion ont décidé de remuer ciel et terre pour faire \"émerger la vérité\". Après avoir déposé plainte à la gendarmerie, ils ont contacté un jeune pénaliste réputé, Me David Père, qui vient de se constituer partie civile, auprès du tribunal de Paris, pour violences, menaces de mort, provocation au suicide, homicide involontaire et omission de porter secours. \"Nous souhaitons que toute la lumière soit faite, que les responsables administratifs et les enseignants soient interrogés, que le dossier scolaire de Marion, les carnets de l'infirmerie soient saisis...\" Outre le collège, sont visés les cinq élèves nommés dans la lettre. Les parents vont jusqu'à mettre en cause des enfants qui, au moment des faits, n'avaient pas 14 ans. \"Pour nous, c'est désormais évident. Ces gamins souhaitaient éliminer Marion\", martèle Nora Fraisse. \"Ce n'est pas parce qu'ils sont mineurs que l'on doit les excuser. Nous attendons qu'ils soient punis, sévèrement, et que notre affaire fasse jurisprudence.\" Sa douleur l'emporte et la porte. Celle de son mari, cadre dans l'industrie médicale, est muette. \" Nous avons pris perpète, souffle-t-elle. Nous sommes à jamais des zombies, sans bras ni têtes. Des survivants.\" A Vaugrigneuse, dans ce paisible village de l'Essonne où réside depuis plus de dix ans la famille Fraisse, les regards ont changé. La bienveillance s'est muée en méfiance. Quand ils croisent la fine silhouette de Nora, certains baissent la tête. D'autres disent, à voix basse, que \"le chagrin l'a rendue folle\". Rien, ni son travail de chef de produit marketing ni ses deux autres enfants ne l'arrête. \"Laissez-les tranquilles. Faites votre deuil\" Depuis neuf mois, elle cherche tous azimuts des pistes, des indices auprès des amis de Marion, et des autres, qu'elle connaît parfois depuis l'école primaire. \"Laissez-les tranquilles, disent leurs parents. Faites votre deuil.\" La mère cache ses larmes. Il lui est arrivé de s'approcher du collège et de voir des élèves soudain s'éloigner, comme si elle avait la peste. Parfois, quelques-uns l'arrêtent : \"Madame, dites-nous, qui est dans la liste ?\" Les enseignants, eux, n'ont jamais donné signe de vie. \"La direction nous avait interdit de communiquer avec vous, lui confiera un professeur croisé dans le bus, par hasard. Certains d'entre nous vous ont quand même écrit après l'enterrement. Vous n'avez rien reçu ?\" Le principal du collège Jean-Monnet n'a jamais voulu dialoguer avec les parents de Marion, sans doute parce qu'au lendemain du drame, sous le choc, ces derniers l'avaient mis en cause. S'il a accepté de les recevoir dans son bureau, un mois plus tard, c'est grâce à la médiation d'Eric Debarbieux. Le spécialiste de la violence à l'école, envoyé sur tous les cas de harcèlement grave, s'est rendu à Briis-sous-Forges. Il a accompagné les parents endeuillés au collège afin qu'ils puissent récupérer les affaires de leur fille et consulter son dossier scolaire. \"Rien ne permettait de penser que Marion allait mal\", a sèchement répété le principal, arrivé en septembre 2012 dans ce collège de 600 élèves. Il n'a eu de cesse de s'abriter derrière sa hiérarchie. \"Nous ne communiquons pas sur cette affaire, fait-il savoir aujourd'hui encore au \"Nouvel Observateur\", adressez-vous au rectorat.\" Les explications n'ont jamais eu lieu. Dommage, il eût peut-être suffi d'un mot, d'un geste pour que les parents de Marion cessent de croire que ce silence était forcément coupable. \"Demain, à l'arrêt de bus, t'es morte\" Un si long silence... \"Allez, ça va se tasser\", éluda le principal quand Nora Fraisse l'avait contacté, en décembre dernier, pour que Marion change de classe. Trois fois, elle avait insisté, sans même obtenir un rendez-vous. Cette mère est particulièrement vigilante. Elle sait que son aînée est sensible, artiste, drôle à faire hurler de rire son père et ses camarades, mais aussi parfois dans son monde, en quête d'affection, touchée par le malheur des autres. Une cible idéale. Petite déjà, elle subissait les mesquineries des copines. En sixième, Marion s'était fait traiter de \"mongole\" et d'\"autiste\". En cinquième, un garçon lui avait adressé un SMS : \"Demain, à l'arrêt de bus, t'es morte.\" A la demande de Nora Fraisse, le professeur principal avait aussitôt convoqué l'auteur des menaces qui, aux côtés de sa mère, avait balbutié : \"Mais c'était juste pour rigoler !\" Cette année de quatrième, Marion se plaint de ne pas pouvoir travailler. Elle revient du collège un peu triste à force d'être vue comme une \"balance\" ou une \"intello\", quand elle ose demander le silence dans sa classe. Au collège, c'est la foire, bavardages, insultes et provocs imposés par quelques fortes têtes. Un garçon dit à une enseignante : \"Toi, je te baise !\" Un autre jette son carnet de correspondance au visage de la prof d'histoire-géo. A la récré, ça castagne ; il paraît aussi que, parfois, ça picole et ça fume dans les toilettes. Les élèves le racontent, tout fiers. A Briis-sous-Forges aussi, entre les champs de colza et les pavillons bien léchés, la jeunesse se cherche. La première réunion de rentrée, le 12 octobre 2012, a été plutôt rock and roll. Trois heures durant lesquelles les parents, inquiets des problèmes de discipline, ont interpellé les profs qui, eux-mêmes, ont admis être un peu dépassés, sous l'œil agacé du nouveau directeur. \"On se demandait sur quelle planète nous étions\", se souvient un père. Pendant la réunion, Nora Fraisse a envoyé un SMS à Marion pour lui dire qu'elle comprenait ses difficultés à travailler dans de telles conditions. Le principal refuse le changement de classe mais avant Noël, deux des perturbateurs sont renvoyés. \"Pute\", \"boloss\", grosse, pas de seins… Le climat s'apaise, Marion tombe amoureuse d'un garçon du collège. Les parents la voient grandir, de plus en plus jolie et coquette, accro aux SMS - \"3.000 par mois c'est beaucoup\", disent-ils, mais elle a l'air si heureuse... L'adolescente ne se plaint plus de rien, elle est pourtant la cible d'une petite bande de filles et d'un garçon qu'elle a embrassé un jour, puis éconduit. Alban – appelons-le ainsi (*) – lui a toujours dit : \"Ta première fois, ce sera avec moi\", avant de réaliser qu'elle en aimait un autre. Alors, avec des copines, il s'amuse à la traiter de \"pute\", lui dit qu'elle est grosse, pas de seins, trop sérieuse... A leurs yeux, elle n'est qu'une nulle, une \"boloss\", suprême insulte en 2013. Et le bal des gentillesses continue sur internet, au retour du collège et jusque tard, le soir, sous la couette. Les parents de Marion n'en savent rien. Ils découvriront, avec l'enquête des gendarmes, que leur fille avait, malgré leur interdit, créé un compte Facebook. Ils apprendront aussi qu'elle a prétexté avoir perdu son carnet de correspondance pour en obtenir un autre, dans lequel elle s'octroie des notes toujours aussi bonnes et un comportement exemplaire. Celui-ci est pour la maison. Dans l'autre, le vrai qu'elle signe à la place des parents, on voit clairement la bonne élève se transformer, cumuler les insolences, les propos grossiers, les tricheries. Sans doute, Marion \"tente la déconne\" pour trouver grâce aux yeux de ceux qui la tiennent. \"Le comportement de Marion se dégrade depuis quelque temps\", écrit l'enseignante d'histoire le 1er février. Mais ni cette métamorphose soudaine ni les nombreux retards injustifiés ne donnent lieu à un coup de fil aux parents. Le professeur principal, celui qui, en début d'année, avait dit à Nora Fraisse combien sa fille était douée, attachante, résistante dans cette classe turbulente, ne réagit pas. \"Faites-moi signe au moindre problème\", avait-il proposé. Lorsque la mère endeuillée composera son numéro, il répondra : \"Pourquoi m'appeler ? Marion est décédée. La vie continue.\" Au \"Nouvel Obs\", il confie d'une voix blanche : \"J'ai trop souffert de cette histoire, je ne veux plus en parler.\" \"On va t'arracher les yeux, te faire la peau...\" La veille du drame, lors d'un exercice incendie pendant le cours de cet enseignant, Marion est prise à partie. La quasi-totalité de la classe se regroupe autour d'elle pour une broutille, l'adolescente a écrit sur le mur Facebook d'une camarade un de ces commentaires stupides qu'elle a si souvent lus sur le sien : \"Lila, t'es une boloss, on t'aime pas.\" Huées générales. Alban, une fois encore, mène la danse, avec les pestes : \"Tu fais moins la fière, hein ?\" Ils continuent dans les couloirs : \"On va t'arracher les yeux, te faire la peau...\" Des toilettes du collège, Marion appelle sa mère : \"Je ne me sens pas bien, je voudrais rentrer.\" Ses grands-parents passent la chercher. Toute l'après-midi et la soirée, l'adolescente, paniquée par des appels anonymes, des menaces, multiplie les coups de fil, les SMS et les messages sur Facebook. Elle contacte celle qui lui a dit \"Si tu reviens au collège, je te buterai\", pour savoir si elle compte réellement la frapper. \"Non\", la rassure l'intéressée qui tapote sur son clavier : \"Bon, on t'aime bien mais en ce moment tu nous soule à faire les manières genre tu te la pète, tu te crois populaire, t'essaye de nous clasher et tu crois tous les mecs y te kiffe grave\" (sic). Marion remercie aussi une de ses anciennes copines \"de ne pas m'avoir humilié kom tous les autres tout à l'heure\". Puis, elle appelle son petit ami : \"Il faut mieux rompre pour que les autres ne te fassent pas d'histoire.\" \"Comme tu veux\", répond-il, avant d'ignorer ses messages. Le soir, Marion fond en larmes dans les bras de sa mère. Elle ne lui parle pas de l'épreuve qu'elle doit subir le lendemain : des excuses devant toute la classe, pour demander pardon à Lila. \"Elle ne va pas avoir les couilles de venir, a balancé une fille de la bande. Si elle se pointe, je vais la tuer !\" Sur Google : \"Comment se suicider\" Marion préfère évoquer sa rupture amoureuse. Sa mère la rassure, lui parle des garçons \"qui se comportent comme des Cro-Magnon, entre eux, même quand ils tiennent à vous. Allez, dit-elle, vous allez recoller les morceaux.\" Marion sourit : \"Ça fait du bien de pleurer.\" Avant de s'endormir, elle écrit à un copain : \"La chui preske tout en bat... je ne suis kune merde.\" Le garçon répond : \"Putain, ne dis pas ça...\" Avant de s'endormir, l'adolescente tape sur Google : \"Comment se suicider.\" Quand Alban, celui qui n'a cessé d'importuner Marion, apprend sa mort, il dit : \"C'est pas vrai, putain, faites pas chier je suis en train de jouer à la Play.\" Le lendemain, il reçoit des menaces de mort sur internet et des sifflements à son arrivée au collège. \"On a vécu l'enfer\", se souvient son père qui, depuis, l'a scolarisé ailleurs. Sur la page Facebook intitulée \"Rip [pour \"Rest in peace\", repose en paix] Marion Fraisse\", ouverte par ses camarades, les causes du  suicide  ne font apparemment aucun doute : \"Une pote à mon frère s'est pendue suite à du harcèlement.\" \"Tout le monde la traiter de pute\" (sic). \"Ouai pire, ils font ça pour rigoler, et aujourd'hui, il pleure.\" \"Quand tu recois des infures du style tu revien on te creve les yeux ça fait mal.\" Une adolescente s'indigne : \"Etes-vous heureux d'avoir poussé quelqu'un à mourir par vos conneries ? Etes-vous heureux d'avoir détruit la vie d'une personne et de sa famille ?\" Au collège, une cellule psychologique est mise en place. Les élèves pleurent, puis les fleurs fanent. Le principal, solennellement, dit qu'il faut tourner la page. Mais la mort brutale de Marion délie les langues. Quelques profs, des parents surtout, veulent parler. Certains apportent leur témoignage aux gendarmes, d'autres appellent les parents Fraisse. Ces derniers, soudain, se sentent moins seuls. La mère d'une collégienne de Briis, qui, il y a quelques années, a subi l'enfer, crachats et menaces, en raison de sa \"gueule d'intello\", confie : \"Si je ne l'avais pas mise dans le privé, ma fille non plus n'aurait pas survécu.\" Une autre, désolée de voir son enfant, si bonne élève, se tordre de douleur à l'idée d'aller en classe à force d'être traitée \"de grosse, de moche\" a exilé sa famille dans le Loir-et-Cher. \"Nous avons 600 élèves, impossible de surveiller votre enfant\" Un père tremble pour sa cadette, 11 ans, surnommée au collège \"Poil de carotte\", qui ne vient plus dans la cour de récré, de peur de se faire racketter ou taper. Un autre raconte que son fils, 12 ans, est moqué en raison de sa petite taille et de ses bonnes notes. Tout le monde l'appelle \"Napoléon\". Et puis il y a cette élève de cinquième, coincée dans les vestiaires, à qui des camarades ont dit, en brandissant un déodorant en spray : \"Je vais te transformer en chalumeau vivant.\" Tous ces parents l'affirment : le collège n'a jamais pris la mesure de cette souffrance. Pas d'entretiens sérieux avec le principal malgré de nombreuses demandes, parfois même par lettres recommandées. Juste des propos vaguement rassurants, des aveux d'impuissance, une CPE qui hausse les épaules : \"Nous avons 600 élèves, impossible de surveiller votre enfant. Débrouillez-vous pour qu'elle ne soit jamais seule.\" Au cimetière, Nora Fraisse a rencontré l'ancien petit ami de Marion et son père. Ce dernier lui a raconté qu'après le drame, des photos de son garçon, traîné à terre par les cheveux, avaient été publiées sur  Facebook , qu'il avait alors demandé et obtenu de le changer d'établissement. Depuis, le collège Jean-Monnet est sous surveillance. \"La mort de Marion nous a profondément choqués, et nous a amenés à réformer les choses\", reconnaît un professeur. Depuis la rentrée, les parents sont systématiquement appelés au bout de trois retards injustifiés. Une campagne de sensibilisation au harcèlement va être lancée. Et les gendarmes continuent d'exhumer sur la Toile des messages destinés à l'Absente de 4e C : \"Marion, sache que tu vas nous manquer. Je suis désolé pour toi, pour ce qu'on a pu te faire, j'ai même pas de mot pour nous qualifier tellement on a été durs et idiots.\" (*) Les prénoms des enfants ont été modifiés. La lettre de Marion Nous publions ici quelques mots laissés par l'adolescente avant de se donner la mort. Le reste ne peut être reproduit, car elle y désigne nommément des élèves de sa classe. A une fille, elle écrit : \"Arrête je t'en supplie de crier 'quelle salope' en plein cours.\" A une autre : \"Tu as été odieuse avec moi. Si je suis morte, c'est en partie de ta faute.\" A un garçon : \"Tu n'as fait qu'aggraver les choses.\" Marion, connue de toutes les quatrièmes, pour son \"grand sourire\" et sa créativité folle qui lui permettait de customiser des objets, des vêtements et lui donnait l'envie de devenir architecte, se dit lasse d'être traitée de \"sale pute\", \"boloss\", \"connasse\". Elle écrit : \"Vous êtes allez beaucoup trop loin dans cette histoire.\"  ", "theme": "l enquete de l obs"}