{"title": "Discours crucial de Theresa May sur le Brexit à Florence", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "22/09/2017", "content": "Six mois après avoir officiellement lancé  la procédure de divorce  avec l'Union européenne, la Première ministre britannique s'apprête à préciser comment elle voit l'avenir, dans un discours vendredi à Florence dont les Européens espèrent des propositions concrètes. \"Si le départ du Royaume-Uni de l'UE est un processus inévitablement difficile, il est dans notre intérêt à tous que nos négociations soient un succès\", doit dire Theresa May selon des extraits de son discours diffusés à l'avance. \"Nous pouvons être optimistes pour l'avenir que nous pouvons construire pour le Royaume-Uni et pour l' Union européenne \", doit-t-elle ajouter. Selon Downing Street, Theresa May, qui veut débloquer des discussions dans l'impasse avec Bruxelles, doit également exposer \"sa vision pour un nouveau partenariat audacieux en matière économique et de sécurité\" et ses plans \"pour une période de mise en oeuvre limitée dans le temps, offrant certitude et clarté aux entreprises et aux citoyens\". Une période de transition En d'autres termes, elle va réclamer une période de transition après la sortie de l'UE le 29 mars 2019, pendant laquelle le Royaume-Uni continuerait de faire affaire librement avec le bloc européen, le temps de tomber d'accord sur un nouveau partenariat. Cette proposition était réclamée par son ministre des Finances Philip Hammond et les milieux d'affaires, inquiets d'une sortie sans filet de l'UE. Sur la point central du coût du divorce, Theresa May devrait proposer de verser 20 milliards d'euros pour solder les engagements pris dans le cadre du budget européen en cours, selon le Financial Times, \"Pure spéculation\", a affirmé Downing Street. Mais selon une source gouvernementale citée par la BBC, la Première ministre devrait soumettre une offre chiffrée \"ouverte et généreuse\". \"Les Britanniques sont rattrapés par la réalité économique\" Attente de Bruxelles Alors que le détail précis de ses propositions ne sera connu que dans l'après-midi, le négociateur en chef de l'UE Michel Barnier a déjà signifié jeudi qu'il voulait des \"engagements clairs\" pour avancer vers un accord de sortie, préalable pour Bruxelles à toute négociation d'un accord commercial futur. Michel Barnier, qui s'exprimait à Rome, a estimé qu'un \"accord rapide\" était encore \"possible\" mais que le  Royaume-Uni  devait \"mettre sur la table des propositions qui permettent de lever les blocages dès la semaine prochaine\", le 4ème rendez-vous entre négociateurs britanniques et européens démarrant lundi. \"C'est aux Britanniques de faire une proposition sérieuse pour permettre aux discussions d'avancer\", a déclaré à l'AFP Charles Grant, le directeur du centre de recherche Centre for European Reform (CER). Selon l'analyste, Theresa May \"doit faire une offre sérieuse en matière d'argent, ce qu'elle n'a pas encore fait. Et sur la transition, elle doit dire ce qu'elle veut exactement\". Pression de Boris Johnson Mais dans le même temps, Theresa May ne doit pas brusquer les Britanniques qui ont voté pour le   Brexit   afin de \"reprendre le contrôle\" de leur pays. Et elle doit contenir ses ministres les plus eurosceptiques, en particulier Boris Johnson, chef de la diplomatie, dont l'esclandre en fin de semaine dernière a jeté une ombre sur le discours de Florence. Dans une tribune au quotidien Telegraph, BoJo a réclamé une rupture franche avec l'UE, semblant prendre le contre-pied de Theresa May et la fragilisant un peu plus après son échec aux législatives de juin dernier où son parti a perdu la majorité absolue. Depuis, il a fait amende honorable, affirmant soutenir la stratégie de sa cheffe. Pour autant, Theresa May a dû convoquer ses ministres jeudi matin pour qu'ils aient l'occasion d'afficher un semblant d'unité face à des dirigeants européens qui, eux, continuent de parler d'une même voix. Philip Hammond et  Boris Johnson  en sont donc sortis côte à côte et sourire aux lèvres. Ils seront aux côtés de  Theresa May  à Florence, tout comme le ministre du   Brexit   David Davis. (Avec AFP)", "theme": "brexit"}