{"title": "Chloé intime, Carven frais, Marant énergique... 3e jour de Fashion Week", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "29/09/2017", "content": "  Réveil matinal (en mode, tout est relatif...) pour aller au show  Chloé . Les gens du service de presse ont prévenu qu'il fallait arriver à 8h45, et c'est un stress insensé aux abords du lieu du défilé. Faut dire, on se couche très tard ! Il pleut. Même ceux qui ont des parapluies moches les ont sortis, c'est dire ! Je précise que ceux  déjà enrhumés  sont quand même pieds nus dans leurs chaussures. \"On est encore en été\", me dit une forcenée. Elle est interloquée d'apprendre que non, en fait. Et me sort une phrase merveilleuse : \"Ah bon ? Ça n'a pas changé, les dates des saisons ?\" Chez Chloé les spots lancent une lumière bien blanche, bien froide. Mais sur le visage d'Alexandra Golovanoff, même cette lumière violente ne parvient pas à filer un sale teint. Quant à moi, je n'ose faire de selfies. Vous me direz, c'est un progrès !   Les épisodes précéd ents du journal humain de la Fashion Week : -  Jour 1, chez Dior et Jacquemus -  Jour 2, chez Lacoste et Dries Van Noten Chloé, ça va faire un carton C'est le premier show de  Natacha Ramsay pour Chloé . Avant, elle travaillait avec Nicolas Ghesquière chez Louis Vuitton. Elle a beaucoup d'amis et ils sont tous là. Même ceux qui ne sont pas ses amis ont l'impression de venir au défilé d'une sœur. Bref, c'est peuplé mais intime. Dès le second passage, une robe bien pensée vient comme un signe. C'est une sorte de blouse à manches larges (mi-roumaine, mi-victorienne) qui est plus ajustée à la taille, pour repartir ensuite en jupons à trois étages. Ça a l'air simple, mais ça n'est en rien une facilité, voire c'est tout le contraire quand on détaille. Les boots sont des santiags (enfin, c'est l'idée) attachées par des lanières à la cheville. Elles laissent voir la peau. Ça va faire un carton. Idem pour les sacs : un petit sac rectangulaire tout plat, auquel on peu fixer un autre sac identique. Depuis le \" Trio \" de Céline, on n'avait pas vu aussi malin. À la fin du show, Natacha est saluée par la liesse amicale. Quelques mauvaises langues jasent que ça fait \"un peu Vuitton\". Certes oui, mais il faut bien que les gens viennent avec leur bagage culturel, eh ! \"Quand j'aime, ça m'émeut et la photo est floue\" Un verre avec des copines au café non loin de chez Chloé. Tout le monde est un peu sur son téléphone à poster des images du show. Un aveu collector d'une collègue: \"C'est dommage, au lieu de poster les looks que j'aime, je poste ceux sur lesquels j'ai réussi à faire le point avec mon iPhone... Et alors, le plus terrible : quand j'aime, ça m'émeut trop et la photo est floue. Du coup je passe ce que je peux.\" Ensuite, un rendez-vous vers la place de l'Opéra m'amène à rester coincée dans une manif'. Trois femmes aux cheveux blancs me font de grands signes. C'est  ma nouvelle vie de \"blande\" . Je leur dis bonjour. Elles sont en b(l)ande, avec des copains. Des septuagénaires. Des retraités dont un, érudit, me dit qu'il est en train de se radicaliser, \"au sens revenir aux racines\", il précise. La lutte le galvanise. Ses copines lui expliquent que je bosse dans la mode. \"Ah, la mode ! Justement ma femme est entrée chez Zara ! Ça l'emmerdait les cégétistes...\" Il me désigne le Zara, à notre droite. Foutu pour foutu, j'y vais. De toute manière je vais rater le show Paco Rabanne. Les autres femmes renoncent à me suivre : \"Ce serait vache pour la manif'\", elles disent. Dans le Zara, je trouve tout affreux. Les collections se renouvèlent constamment donc ce n'est pas très grave. Mais tout est accessoirisé, trop voyant, gadget. La mode est vraiment descendue dans la rue. Je ris intérieurement en pensant qu'on va vite en avoir ras-le-bol, de ces habits fous, que j'ai été si prompte à adorer quand ils sont apparus, d'ailleurs. Et il y aura quoi, après ? Et que deviendront-ils, ces vêtements bourrés de slogans en mousse et en peluche ? Combien d'années faudra-t-il attendre avant que ça redevienne désirable ? Carven, c'est frais, original Show Carven, à l'Université de Jussieu. Je m'extasie sur l'architecture du lieu, et le collègue qui m'accompagne me dit que je suis folle, que c'est affreux, que c'est moderne. Et la modernité, soudain, il déteste. J'adore le conformisme, parfois, des gens de la mode ! Le show Carven, le premier de Serge Ruffieux (qui vient de chez Dior) en tant que directeur artistique de la maison est très attendu. Lui aussi, il a la côte. Dès les premiers passages, sur la chanson \" Cambodgia \" de Kim Wilde, je trouve ici une joie sincère, et des habits dont je sais déjà que, si je les poste sur Instagram, les gens vont les adorer. Parce que c'est frais, original, et qu'il y a une fierté de cette bonne humeur que même les models ont l'air de ressentir. Les tatanes sont des bonbons. En sortant, deux jeunes rédactrices de mode, pourtant pile la cible, me disent qu'elles sont déçues, elles trouvent que ça ne va pas assez loin. Elles sont elles-mêmes en slim et sweat gris, et tennis sobres. Faudrait être dans leur tête pour comprendre le décalage entre ce qu'ils projettent sur la mode et la façon dont ils la vivent.   Les épisodes précéd ents du journal humain de la  Fashion Week  : -  Jour 1, chez Dior et Jacquemus -  Jour 2, chez Lacoste et Dries Van Noten   \"Ravie d'avoir mis un peu de couleur dans ce front row\" Ensuite, le show Isabel Marant. Place du Palais Royal. Autant de gens qui entrent que de gens qui restent dehors. La notoriété d'Isabel est un cas d'école. Au café Le Nemours, juste sur la place, les vins de blanc voltigent sur les plateaux. On va tous être très gais au show ! Le show lui-même, je le regarde avec un collègue qui n'est encore jamais venu à un défilé Isabel Marant. Les models passent et il trouve que ça ressemble à beaucoup d'autres marques. Et je lui explique qu'il se trompe, ce sont les autres marques qui ont pillé sans vergogne l'ADN d'Isabel Marant. Elle, au contraire, reste fidèle à un style bien défini, depuis le début. En face de nous, une autre personne dont c'est le premier show Isabel Marant, et même le premier show tout court :  Jude , qui a gagné le concours du magazine \"Glamour\". Je le vois bien, qu'elle aime tout. Son visage, le seul béat de tout le premier rang. Car, eh oui, elle est au premier rang. Elle me laissera le message suivant sur Instagram : \"Ravie d'avoir mis un peu de couleur dans ce all in black front row haha !\" Jacquemus devrait la prendre en stage. Les filles qui défilent sont sexy, heureuses, et même dans une rage de bonheur. Les dentelles on les veut. Les grandes manches on les veut. L'énergie reste non seulement celle des débuts d'Isabel, mais augmente. Je sors de là galvanisée et mes copains m'annoncent les cinq soirées incontournables du jour, dont une Isabel Marant. Mais je tombe de fatigue. Un ami m'appelle : \"Viens, je fais des frites maison !\" Alors, que faire ? Allez de fiestas en fiestas, ou aller aux frites ? Ce sera frites. \"J'apporte un melon !\" Manger, c'est s'habiller aussi, non ? Sophie Fontanel", "theme": "mode"}