{"title": "Redoublement : \"Pour moi, l'école a toujours été une histoire d'humiliation\"", "newspaper": "Nouvel Obs", "author": "Henri Rouillier", "date_publi": "29/08/2017", "content": "Le ministre de l' Education  Jean-Michel Blanquer s'est prononcé à plusieurs reprises en faveur du redoublement. \"Le redoublement doit rester possible quand c'est dans l'intérêt de l'élève, et dans des cas qui doivent rester rares\", avait-il affirmé  auprès du \"Parisien\", en juin 2017 . Un moyen pour lui de prendre de la distance avec Najat Vallaud-Belkacem, qui avait signé un décret soulignant le caractère \"exceptionnel\" du redoublement,  sans pour autant l'interdire . Dans les faits, à quoi sert le redoublement ? \"L'Obs\" a posé la question à ceux qui sont passés par là.  Lise* a 33 ans, elle a grandi entre Marseille et la région parisienne, où elle a déménagé au milieu de son année de CP. Elle, qui aimait l’école et qui était plutôt souriante, s’est soudainement refermée. Ses résultats scolaires ont baissé. Quelques années plus tard, elle a redoublé sa quatrième. De l’humiliation à la seconde chance, elle raconte ce souvenir peu agréable de son adolescence. Le premier témoignage de notre série de rentrée sur l’expérience du redoublement :  \"En 1993, j’ai commencé mon CP dans le Sud. En milieu d’année, on a déménagé en région parisienne. Je suis arrivée dans une zone d’éducation prioritaire où il y avait des moyens. Le fait est que j’avais du retard sur les autres enfants et que mon père – ancien instituteur – s’en est un peu vexé. Il m’a beaucoup fait travailler pour rattraper ce décalage. Déjà à l’époque, j’étais un peu le mouton noir de la famille : mon grand frère et ma grande sœur étaient tous les deux très bons à l’école, pendant que moi, je sentais bien que j’avais du mal à comprendre la logique de mes instituteurs. Je ne rentrais pas dans le moule. Je me rappelle des problèmes de maths et de la maîtresse, qui disait qu’on ne pouvait pas additionner les choux et les carottes. Personnellement, je ne voyais pas où était le problème puisqu’au final, on parlait de légumes. En quelques mois, je me suis assombrie Je commençais l’année au premier rang, jusqu’aux premières épreuves de calcul mental. Je n’y arrivais pas du tout donc je passais mon temps à me retourner pour regarder les ardoises des autres élèves. C’est là qu’on m’envoyait au fond de la classe, un peu dans mon coin. J’ai des souvenirs assez désagréables de mon père essayant de m’apprendre les tables de multiplication. Non seulement je n’arrivais pas à apprendre par cœur ce qu’on me demandait, mais en plus, j’avais du mal à en voir l’intérêt. En CM2, j’ai eu la même institutrice que mon frère. Un jour, elle m’a dit que la seule chose que je faisais mieux que lui, c’était écrire. Mes lettres étaient plus belles que les siennes. Je crois que l’école, pour moi, ça a toujours été une histoire d’humiliation. Avant le déménagement, j’étais une petite fille joyeuse et plutôt douée à l’école avant d’arriver à Paris. En quelques mois, j’ai moins souris et je suis devenue un peu \"bébête\". Education : Blanquer, ministre réac et (en même temps) révolutionnaire En quatrième, le couperet est tombé J’ai fini ma sixième dans un collège où ça ne se passait pas très bien avec les autres élèves. J’ai changé d’établissement en cinquième, j’ai failli la redoubler mais mes parents ont poussé pour que je passe en quatrième. J’avais eu un avertissement de travail : pas motivée pour un sou, je faisais vraiment le strict minimum. Je me décourageais assez vite devant la difficulté. On me répétait à longueur de journée que je n’avais pas de volonté, si bien que j’avais fini par l’intégrer complètement. Mon prof principal m’avait affichée devant toute la classe, expliquant très clairement que je n’étais franchement pas douée. Je suis donc passée en quatrième au forceps et bientôt, je me suis fait complètement dépasser. Je crois me souvenir d’un autre avertissement de travail et du couperet qui tombe. Mes profs ont décidé que je devrais redoubler. J’ai dû l’annoncer moi-même à mes parents. Le problème, c'est que le redoublement n'est jamais présenté comme une chance Sur le moment, c’est la pire humiliation qu’on puisse t’infliger. Je me suis dit que mon père allait forcément me mettre une raclée, si bien que j’ai tout mis en œuvre pour essayer de lui faire un peu pitié. J’ai pleuré tout ce que j’ai pu, histoire d’avoir les yeux bien rouges. Le moment venu, il m’a demandé ce qui se passait. Je lui ai dit que j’allais redoubler. Il m’a répondu que c’était effectivement une bonne raison de pleurer. Mon père était plutôt du genre à dire à ses enfants qu’un 20/20, c’était le minimum. Que le cadeau qu’il voulait pour la fête des pères, c’est que j’aie de meilleures notes. Avec ce redoublement, j’ai senti que je l’avais beaucoup déçu. Ça a été très dur. Le problème, c’est que le redoublement n’est jamais présenté comme une chance. J’ai l’impression qu’on l’envisage systématiquement à travers le prisme de la sanction, comme s’il n’était pas du tout question de s’améliorer. Ma prof d’allemand de l’époque, une personne très bienveillante, a eu l’intelligence de me dire qu’on venait de me donner une seconde chance. Sur le moment, ça m’a bien aidée. J’ai regardé mes camarades s’éloigner, soulagée A l’école, il a fallu gérer cette humiliation, à laquelle s’est mêlé un étrange soulagement. En regardant les autres passer en troisième, j’ai eu l’impression d’avoir raté le coche, d’avoir perdu la course. Pourtant, je n’ai pas quitté mes camarades avec regrets. J’étais dans une classe d’allemand LV1 et de latin, parmi celles qu’on dit être les plus élitistes. Dans ce groupe, la compétition était permanente. Quand j’ai redoublé ma quatrième, j’ai laissé cette compétition de côté. L’école, c’est devenu comme un quizz dont tu connais déjà les réponses. J’ai rencontré des amies que je vois toujours aujourd’hui. Mon environnement social est devenu plus bienveillant. Les profs ont continué d’être des profs quand je faisais des erreurs : \"Tu l’as déjà fait, tu devrais savoir !\" J’ai commencé l’année avec 14 de moyenne pour finir à environ 10. J’avais toujours des problèmes avec le travail personnel. Je crois que l’école est passée à côté de moi Un redoublement, c’est toujours hyper sec : si personne n’interroge tes acquis ou ta situation personnelle, si personne ne se pose de question sur l’origine de tes lacunes, tu auras toujours du mal à progresser. Le plus dur, c’est donc de trouver quelqu’un qui veuille vraiment mettre le nez dans ce qui ne va pas chez toi. Aussi bien dans ta tête que dans ta maison. Mon lycée s’est déroulé sans à-coups. Je n’ai jamais brillé nulle part, mais je n’ai jamais plus été complètement nulle. Je crois que j’ai continué à passer pour l’idiote gentille. Celle qui dit des trucs pas trop bêtes mais qui ne sait pas travailler, ou qu’on ne sait pas écouter. Ça dépend. J’ai eu mon bac tout juste, avec 10,3 de moyenne. Malgré tout ce qu’on m’a dit pendant ma scolarité, je pense que j’avais des facilités mais l’école n’a pas su les voir en moi. J’aimais profondément les matières littéraires, je m’en sortais plutôt bien, mais personne ne s’en est rendu compte. Ma sensibilité a tout éclipsé. J’ai fini par donner des cours de soutien scolaire Par la suite, j’ai donné des cours de soutien scolaire. Je me suis attelée à essayer de faire comprendre leurs cours à des élèves qui galéraient, comme moi quelques années auparavant. Je crois que je voulais réparer quelque chose, montrer à ces jeunes gens qu’il y avait quelqu’un qui faisait attention à eux. Qui pouvait prendre du temps pour essayer de comprendre leurs difficultés. C’est le défi impossible de la pédagogie : pouvoir faire de l’individuel. Aujourd’hui, j’ai 33 ans. Malgré mes difficultés scolaires, j’ai repris des études à l’âge de 30 ans et je fais un boulot dans lequel je m’éclate. Je trouve que je m’en sors bien. Ce que je voudrais dire à tous ces élèves qui appréhendent la rentrée parce qu’ils vont redoubler ? \"Aie conscience de ta valeur.\" J’arrive à me dire ça depuis à peine trois ans et crois-moi, ça change la vie. Propos recueillis par Henri Rouillier", "theme": "education"}