{"title": "Macron tout puissant, les éléphants au cimetière, le raz-de-marée abstentionniste", "newspaper": "Nouvel Obs", "author": "Remy Dodet", "date_publi": "12/06/2017", "content": "En bref Macron écrase les vieux partis Le raz-de-marée abstentionniste Hamon la joue comme Sisyphe Le fait du jour :  Macron tout-puissant Jupiter est content. Son œuvre est en passe d'être parachevée. Un mois après son entrée à l'Elysée, Emmanuel Macron devrait s'assurer dimanche prochain  une très large majorité à l'Assemblée nationale  en remportant selon les estimations au moins 400 sièges sur 577. Au soir d'un premier tour d'élections législatives marqué par  une abstention record à 50% , tous les concurrents de  La République en marche  sont écrasés. La droite (LR-UDI), dont une partie aspire encore à soutenir le projet macronien, ne pourrait ravir qu'entre 70 et 130 élus. Le PS écrabouillé entre 15 et 40. La France insoumise et le PCF entre 10 et 23. Le Front national entre 1 et 10... Législatives : de 415 à 455 députés pour REM selon les projections pour le 2nd tour Le chiffre du jour : 50% C'est un chiffre tout rond. L'abstention au premier tour des élections législatives s'élève à près de 50,2%. Un Français sur deux a choisi de ne pas voter. Un sur deux ! Depuis qu'elles ont lieu juste après la présidentielle, les législatives ne passionnent guère les foules. Mais celles-ci ne s'en étaient jamais autant désintéressées. 42% des inscrits s'étaient abstenus en 2012. Et c'était déjà un record... Ce raz-de-marée abstentionniste relativise pour beaucoup l'écrasante victoire d'Emmanuel Macron qui se profile : jamais un président de la République n'avait obtenu un pourcentage aussi faible lors de législatives suivant son élection à la fonction suprême. Ce raz-de-marée abstentionniste  pose tout un tas de questions . Dont celle-ci : dans quelle mesure une chambre élue par la moitié des Français peut-elle légitimement affirmer qu'elle les représente ?  Législatives : non, ce n'est pas un raz-de-marée en faveur de Macron Les éléphants au cimetière Le PS n'est peut-être pas encore mort. Mais il a perdu dimanche soir beaucoup de ses plus éminents représentants. Certains sont d'ores et déjà éliminés : le premier secrétaire Jean-Christophe Cambadélis, l'ex-candidat à la présidentielle Benoît Hamon, la figure montante Matthias Fekl, le proche de Martine Aubry François Lamy, le Marseillais Patrick Mennucci, ou encore Aurélie Filippetti. D'autres ont réussi à se maintenir au second tour et tenteront d'entretenir un vague espoir mais seront vraisemblablement balayés dimanche prochain. Parmi eux, l'ex-ministre de l'Education Najat Vallaud-Belkacem, l'ex-ministre de la Justice Jean-Jacques Urvoas, ou Bernard Combes, l'ancien conseiller de François Hollande. Tout un symbole : ce dernier se présente dans le fief corrézien de l'ex-chef de l'Etat... Législatives 2017 : ténors balayés, parti en miette : soirée cauchemardesque pour le PS", "theme": "politique"}