{"title": "“Soyons fainéants !” ou l'art d'être libre selon Tom Hodgkinson - Bibliobs", "newspaper": "Nouvel Obs", "author": "Véronique Radier", "date_publi": "17/09/2017", "content": "Il en coûte un peu  à sa modestie naturelle de l'avouer, mais enfin, Tom Hodgkinson, célèbre chroniqueur britannique, auteur de best-sellers traduits dans de nombreux pays, était un peu surpris que la France ne lui rende pas l'intérêt qu'il lui porte. Œil bleu malicieux en embuscade et rire toujours prêt à surgir, son visage rond et mobile se fait un instant plus sérieux:   Je suis vraiment content que mon livre sorte enfin chez vous! Une grande part de mon inspiration vient d'auteurs et de penseurs français. Sartre, l'existentialisme, les situationnistes, Derrida, Baudrillard - il avait vraiment tout prédit -, le mouvement des flâneurs lancé par Baudelaire. Pour marcher au bon pas, il se promenait en tenant une tortue en laisse…» Cambridge boy , émule et ami des Monty Python, ces icônes du  nonsense , féru d'histoire, de littérature et de philosophie, chroniqueur au «Guardian», il se démène depuis deux décennies pour  «redonner ses lettres de noblesse à l'oisiveté».  Celle-ci constitue à ses yeux la plus belle ambition humaine. Terry Gilliam : l'emmerdeur publie ses Mémoires “Ecole” vient du grec ancien “schole” qui signifie “loisir”, quand on arrête de travailler pour réfléchir, converser, étudier… Que pouvons-nous faire de mieux?» La paresse est aussi, dit-il, le ressort d'une indispensable rébellion face à l'emprise délirante du capitalisme sur nos existences. “Ma philosophie est basée sur la liberté, la joie et la responsabilité” L'allure juvénile malgré sa quarantaine bien sonnée, Tom Hodgkinson parcourt d'un pas dansant de troubadour les travées des Great Western Studios à Londres, une pépinière pour micro-entreprises  «cool et créatives»  posée en bordure d'un canal de Notting Hill. C'est dans ce paquebot brutaliste de poutrelles d'acier et de verre, réchauffé par quelques canapés et tables de ping-pong, qu'est installé « The Idler » - traduisez «l'oisif» ou «le paresseux» - un magazine bimensuel qu'il a cofondé en 1993. Sa petite équipe - trois permanents dont lui et sa compagne Victoria - se tasse dans une modeste pièce encombrée de piles de livres et d'exemplaires de la revue, de torchons, de mugs ou de tee-shirts aux slogans loufoques. Hébergé à ses débuts par le «Guardian», «The Idler» est soutenu par un public fidèle. Il fait aussi régulièrement le buzz, en appelant par exemple les internautes à témoigner sur les jobs ou les villes   «pourris» . Cet activiste du farniente se réjouit donc que les  Frenchies  puissent enfin découvrir sa pensée:  « J'ai essayé de rassembler trois courants, l'anarchie, le médiévalisme et l'existentialisme. Ma philosophie est basée sur la liberté, la joie et la responsabilité que l'Occident a chassées de nos vies pour y substituer la convoitise, la grisaille, les dettes»,  explique-t-il. Pierre Rabhi signe la préface de ce manifeste où il y a retrouvé nombre de ses propositions, habillées d'un  «humour tout britannique et sainement provocateur» . Comme l'auteur de cet ouvrage réjouissant à plus d'un titre, je crois que la liberté est un état d'esprit et que ce choix, comme il le dit, c'est aujourd'hui, c'est ici, c'est maintenant.» \"Je ne suis pas né pour augmenter le produit national brut\": visite chez Pierre Rabhi “N'aggravez pas le problème en faisant de votre fils un enfoiré” Pour secouer nos chaînes et reprendre le contrôle de nos existences, Tom Hodgkinson nous enjoint de renoncer au plus vite au salariat, aux factures, à la télé, à l'incessante propagande du discours commercial et publicitaire,  «qui fait de nous de petits princes entourés de courtisans désireux de s'attirer nos bonnes grâces pour avoir notre argent»,  à la vie citadine, aux supermarchés, aux vêtements tristes, aux plans d'épargne retraite et autres servitudes volontaires. Mieux vaut, dit-il, tout fabriquer nous-mêmes, de notre pain à notre électricité en passant par nos préceptes éducatifs, le tout dans l'allégresse et l'insouciance. J'entends régulièrement dans la bouche de certains parents, souvent au sujet des garçons: Il ferait mieux de s'endurcir parce que le monde est dur, il est compétitif… Pourquoi ne pas dire plutôt: le monde est merveilleux, alors rendons cet enfant merveilleux! Pour mettre fin à ce monde plein d'enfoirés, n'aggravez pas le problème en faisant de votre fils un enfoiré. Montrez l'exemple!» Il nous invite aussi à ne pas céder à  «ce climat de guerre permanente qui rappelle celui du “1984” d'Orwell.»  Cela fait de nous des anxieux, donc de bons consommateurs et de bons travailleurs. Nos peurs sont disproportionnées: les maladies coronariennes et les accidents de voiture font bien plus de morts que le terrorisme ou le crime.» “Ne rien faire est l'ambition est la plus élevée de l'humanité” Le livre n'est pas seulement ponctué de  punchlines  irrésistibles, il retrace une tradition de résistance au mercantilisme, d'Aristote au groupe punk KLF, en passant par saint François d'Assise, Dante, les courants utopistes, Oscar Wilde, William Morris, Gandhi ou encore Ivan Illich. Il nous rappelle aussi que le temps n'a pas toujours été de l'argent. Aristote ou “le bon usage de la rhétorique” L 'historien Jacques Le Goff a montré que jusque vers 1500, le prêt avec intérêt était une pratique exclue pour toute personne soucieuse de son salut. Le temps était vu comme un don de Dieu et dès lors, il ne pouvait être ni acheté, ni vendu et l'usure allait à l'encontre de l'enseignement chrétien, car elle impliquait l'exploitation d'un voisin en difficulté.» De même, la pauvreté, prônée par les Evangiles et par l'Eglise n'était pas encore une disgrâce. Le devoir de charité conférait une utilité sociale aux plus démunis: il fallait leur venir en aide pour gagner son salut.» Malgré le féodalisme, les villageois disposaient de terrains communautaires, de différentes formes d'entraide et de fraternité. Vers le XIIe siècle il y a eu un mouvement démocratique fascinant à travers toute l'Europe. Des villes libres de 50.000 à 100.000 personnes ont été fondées par de nouveaux bourgeois, avec un idéal d'égalité, d'entraide, de coopération qu'a merveilleusement décrit Pierre Kropotkine.» C'est ensuite la Réforme qui impose un puritanisme punitif basé sur le sacrifice de soi et la réussite personnelle. Comme l'a montré Nietzsche, les protestants ont répandu l'idée que si vous êtes pauvre, c'est parce que vous ne travaillez pas assez ! Même les plus riches doivent prétendre qu'ils travaillent “comme tout le monde”. Les princes Andrew et Harry ont des jobs, pourquoi?» Il faut en finir avec la culpabilité qui nous taraude. Chacun doit se répéter: ce n'est pas de ma faute! Nous pouvons résister! Ne rien faire est l'ambition la plus élevée de l'humanité, c'est ce vers quoi nous devrions tendre. Nous devrions travailler moins, avoir de plus en plus de loisirs, des semaines plus courtes. C'est ce que vous avez fait en France, non?» Peut-on être \"contre le travail\" ? “La question ce n'est pas l'argent, c'est notre attitude vis-à-vis de lui” Il a longtemps prôné l'abstention, car  «les politiques se soucient seulement de comment faire fonctionner le capitalisme et non pas de comment développer un autre système.»  Mais aujourd'hui, il pense qu'il faut voter: J'ai soutenu Corbyn. Des idées comme le revenu universel, ce serait déjà un bon début. Et puis les gouvernements ont un rôle important à jouer: ils doivent combattre les projets de la Silicon Valley et de ses idéologues, qui veulent abolir les frontières et les cultures, au nom de la liberté, mais à leur seul profit. Regardez Peter Thiel, le fondateur de Paypal, actionnaire historique de Facebook: c'est un proche de Donald Trump.» Anar agitateur, punk dans l'âme, Tom ne craint pas les paradoxes. Il s'enthousiasme ainsi pour le plasticien Damien Hirst, décrié pour sa maestria à jouer de la bulle spéculative et qu'il a rencontré à l'époque de sa vie où, journaliste à succès, il courait les soirées. C'est un esprit libre, il est passionnant, il a une telle confiance en lui ! Il se fiche de tout. Son travail artistique est une sorte d'effet collatéral de cette liberté totale. La question ce n'est pas l'argent, c'est notre attitude vis-à-vis de lui. Comme ce groupe punk, KLF qui a décidé de brûler un million de livres. C'était un événement vraiment spécial, j'ai fait partie des orateurs qu'ils avaient invités. Ce sont des gens délicieux, de ceux qui sont capables de se dire, quand ils ont une idée folle, on y va, on le fait! Le monde est délirant, chaque jour des millions disparaissent sur les marchés boursiers, alors pourquoi pas? Le plus important c'est de dire que chacun peut créer quelque chose d'inspirant.» Véronique Radier L'Art d'être libre dans un monde absurde, par  Tom Hodgkinson ,  préface de Pierre Rabhi,  traduit par Corinne Smith,  Ed. Les liens qui libèrent, 336 p., 22 euros. “Je réclame le droit à la paresse, au bonheur et à la dépression” : visite chez Jean-Paul Dubois  Tom Hodgkinson, bio express Né en 1968,  Tom Hodgkinson  est journaliste, chroniqueur pour le «Guardian» et le «Sunday Times». Fondateur du magazine «The Idler», il publie «l'Art d'être libre dans un monde absurde» aux éditions Les Liens qui Libèrent, préfacé par  Pierre Rabhi . Paru dans \"L'OBS\" du 14 septembre 2017.", "theme": "idees"}