{"title": "Contrôle au faciès : le coup de gueule du chanteur Slimane", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "24/10/2017", "content": "C'était le contrôle de trop. Le chanteur Slimane, vainqueur de la saison 5 de \"The Voice\", raconte dans  une vidéo postée  sur son compte Facebook lundi 23 octobre avoir  été \"victime de racisme ordinaire\" lors d'un contrôle policier. Le chanteur de 28 ans rentrait de Belgique après trois jours d'enregistrements pour la version belge de \"The Voice\", où il fait partie du jury,  comme le raconte \"le Parisien\" . L'artiste et son manager sont dans le  Thalys , direction Paris. Dans sa vidéo, le chanteur déclare :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Je suis énervé et surtout triste. C'est pour cette raison que j'ai décidé d'en parler. Il y a un contrôle du wagon et tout le monde se fait contrôler. Mon manager et moi-même donnons nos pièces d'identité, le policier ne garde que ma pièce et quand je lui demande pourquoi, il me dit que c'est pour la vérifier.\" Puis Slimane observe : \"Et je me rends compte que je suis la seule personne à qui il a pris la pièce d'identité pour la vérifier. Je réfléchis, puis regarde autour de moi et je me rends compte qu'il n'y a que des hommes d'une trentaine d'années d'apparence caucasienne et que je suis le seul avec un faciès et un nom à connotation musulmane. Je commence à me poser des questions, et je me dis que je ne peux pas laisser passer cela, que c'est une sorte de racisme du quotidien et de ségrégation.\" \"Contrôles abusifs\" Le chanteur décide d'interroger le fonctionnaire, qui est accompagné de deux autres policiers : \"Je vais très gentiment leur demander et avec beaucoup de politesse pourquoi je suis le seul, et il me répond qu'il y a des problèmes de fausses cartes d'identité en ce moment, et me répond que ce n'est pas à cause de mon nom ou mon faciès. Le policer commence à crier très fort, en disant que je n'ai pas le droit de le traiter de raciste. Je lui réponds que c'est la situation qui me fait penser à du  racisme .\" Selon Slimane, ce n'est pas sa première expérience similaire : cela lui \"arrive vraiment de nombreuses fois\". Il précise \"qu'il ne veut pas du tout pointer du doigt la  police  française car c'est un métier très difficile et que la plupart des policiers sont des gens formidables\". Mais il veut avant tout dénoncer \"ce genre de contrôles abusifs\". Comme le rappelle \"le Parisien\", selon  une récente enquête  commandée par le défenseur des droits, Jacques Toubon, les jeunes hommes \"perçus comme noirs ou arabes\" ont \"une probabilité 20 fois plus élevée que les autres d'être contrôlés\". Depuis la mise en ligne de la vidéo, cette dernière a été vue près de 90.000 fois.", "theme": "societe"}