{"title": "Alexandre Jardin, prix Goncourt du troll 2017 - Bibliobs", "newspaper": "Nouvel Obs", "author": "Elisabeth Philippe", "date_publi": "23/10/2017", "content": "Alerte enlèvement.  Le surmoi d'Alexandre Jardin est porté disparu depuis plusieurs semaines déjà. L'individu n'en est pas à sa première fugue. Il semble avoir déjà déserté l'esprit de l'écrivain à plusieurs reprises (souvenons-nous du mouvement Bleu Blanc Zèbre et des «faizeux»). Si vous le localisez, n'intervenez pas vous-même. Vous risqueriez un violent retour du refoulé. Du roman d'amour à la présidentielle : on a suivi la campagne d'Alexandre Jardin Phase maniaque ou phénomène de décompensation post-publication? L'écrivain est en roue libre sur les réseaux sociaux et gagne haut la main le Goncourt du troll 2017. Alors qu'il vient de sortir «Ma Mère avait raison»  ( Grasset ) , hommage à la nature fantasque de sa mère, Jardin érige la folie en valeur suprême. Et prend soin de donner l'exemple.  Dans le train, un couple s'embrasse superbement, bruyamment... Ça laisse rêveur tout le monde. Envie d'aller les féliciter... — Alexandre Jardin (@AlexandreJardin)  September 18, 2017 C'est fait ! Je les ai remerciés de montrer l'exemple... Ils ont eu l'air surpris. — Alexandre Jardin (@AlexandreJardin)  September 18, 2017 On imagine en effet assez bien la stupeur des passagers face à ce feu follet intrusif surgi comme un diable de sa boîte. Le train semble d'ailleurs un lieu particulièrement propice aux crises d'euphorie d'Alexandre Jardin:  Suis incalmable. Demain ma mère-roman va venir foutre un merveilleux bordel dans notre époque... Je viens de hurler ma joie dans le TGV !  pic.twitter.com/ddA0VVqMxv — Alexandre Jardin (@AlexandreJardin)  October 10, 2017 Dans le train désert, une femme lit mon livre (pas osé la photographier). Qu'osera-t-elle en le posant ? Ne m'a pas vu. Je file au bar...  pic.twitter.com/HxdAiJDhfs — Alexandre Jardin (@AlexandreJardin)  October 14, 2017 Je lui ai proposé de signer mon livre. Elle a sursauté ! Puis bégayé, comme prise en faute. Pivoine. Me suis excusé de l'avoir dérangée — Alexandre Jardin (@AlexandreJardin)  October 14, 2017 Alexandre Jardin publie le manifeste du parti jardiniste On ne sait pas si le drame s'est déroulé dans un wagon iDZEN, ni si la femme a porté plainte... Mais en réalité, on n'est à l'abri nulle part. Inutile de prononcer cinq fois son nom devant un miroir comme pour l'horrible Candyman, Alexandre Jardin apparaît sans jamais avoir été sollicité. C'est même sa marque de fabrique. L'esprit frappé peut jaillir n'importe où. Dans la rue. Dans les cafés. Vous interrompre en pleine conversation ou en plein baiser.  Hourra !!!!!!!!!!! Parfois, la vie est merveilleuse. Je vais aller offrir une tournée générale dans un café ce matin ! — Alexandre Jardin (@AlexandreJardin)  October 11, 2017 Il s'en prend même aux enfants. Conversation d'enfants...dans une boulangerie. J'aime qu'ils pensent déjà à Noël ! — Alexandre Jardin (@AlexandreJardin)  October 18, 2017 Le problème, c'est que ce qui dans la tête d'Alexandre Jardin se veut une vibrionnante déclaration d'amour aux  «vivants» , un pied-de-nez aux  «aime-petit»  et autres  «inaccessibles aux sentiments illimités» , passe aux yeux de nombreux internautes pour une déviance vaguement inquiétante.  Le retour de Flanflan En fait les tweets d'Alexandre Jardin, c'est Misery, mais à l'envers.  pic.twitter.com/oNijmiAmhw — Agar (@akaAgar)  October 23, 2017 Idée de déguisement pour  Halloween  : Alexandre Jardin avec un bouquet de fleurs.  #creepy   pic.twitter.com/buECzBSMsq — Ash_Crow (@ash_crow)  October 23, 2017 Avec son tweet «coït et paillasson», l'auteur du «Zèbre» a passé le mur du son, devenant même durant quelques heures l'un des sujets les plus discutés sur le réseau. Preuve que cette apparente crise de folie s'avère aussi un formidable coup de com' et que Jardin, malgré nos craintes d «aime-petit» , a conservé toute sa raison. D'ailleurs, on ne trouve plus trace des ébats de ses voisins sur son fil  Twitter . Elisabeth Philippe", "theme": "actualites"}