{"title": "10 choses à savoir sur Jean-Paul Delevoye, le M. Retraites de Macron", "newspaper": "Nouvel Obs", "author": "Sébastien Billard", "date_publi": "11/05/2017", "content": "Ce n'est pas encore l'heure de ranger les dossiers, Emmanuel Macron a encore besoin de lui.  Jean-Paul Delevoye a été nommé Haut-commissaire à la réforme des retraites,  annonce le porte-parole du gouvernement Christophe Castaner à la sortie du Conseil des ministres : \"J'évoquais quelques nominations, permettez-moi de confirmer celle de Jean-Paul Delevoye, qui a été présentée aujourd'hui. Jean-Paul Delevoye a donc été nommé Haut-commissaire à la réforme des retraites\". C'est le feuilleton de l'investiture de  Manuel Valls  qui a mis Jean-Paul Delevoye sous le feu des projecteurs. Il avait sèchement annoncé alors que l'ancien Premier ministre de François Hollande \"ne remplissait pas les critères\" pour être candidat de La République  en Marche  aux élections  législatives .  Q ui est vraiment Jean-Paul Delevoye, cet homme clef de l'entourage d'Emmanuel Macron ? Législatives : la candidature de Valls \"ne remplit pas les critères\" d'En Marche ! 1 \"DRH\" Au sein d'En Marche !, Jean-Paul Delevoye occupe un poste stratégique. Président  de la commission nationale d'investiture du mouvement d'Emmanuel Macron,  il est le \"DRH\" du mouvement, celui qui a supervisé le choix des  577 candidats qui doivent permettre au nouveau président de la République d'obtenir une majorité à l'Assemblée nationale en juin prochain. Une tâche titanesque qui exige de solides talents de négociateur tant les prétendants étaient nombreux (14.000 CV reçus) et le cahier des charges précis, la moitié des postulants devant être issus de la société civile et vierges de tout mandat électif. Ce long processus de sélection a obéi à une logique en partie inspirée des pratiques en vigueur dans le monde de l'entreprise. Après avoir répondu sur internet à un questionnaire et envoyé un CV, une lettre de motivation et un extrait de casier judiciaire, les candidats ont été scannés par des logiciels d'e-réputation. Des centaines d'heures durant, Delevoye et huit autres cadres ont épluché les dossiers. Les meilleurs – deux à trois pour chaque circonscription – ont alors dû se prêter à des entretiens individuels à l'issue desquels une note sur 10 leur a été attribuée...  Comme de nombreux ex-ministres de Jacques Chirac, c'est après la défaite d'Alain Juppé à la primaire de la droite, en novembre dernier, que Jean-Paul Delevoye s'est décidé à rejoindre Emmanuel Macron, peu emballé par la ligne très à droite choisie par François Fillon. 2 Cumulard A 70 ans, Jean-Paul Delevoye n'est ni un novice ni un inconnu en politique. M aire pendant trente ans de Bapaume, la ville du Pas-de-Calais où il est né, il fut aussi conseiller général, conseiller régional mais aussi sénateur. Ministre de la Fonction publique au sein du gouvernement Raffarin, entre 2002 et 2004, il cumule au total plus de 80 années de mandats politiques... Des fonctions auxquelles il faut ajouter la présidence de l'Association des maires de France (AMF), qu'il a occupée pendant dix ans, et celle du Conseil économique, social et environnemental (CESE) de 2010 à 2015. Jean-Paul Delevoye en 2013 au Cese (Audrey Cerdan) En attendant une nouvelle nomination comme ministre, au sein du premier gouvernement d'Emmanuel Macron ? \"Ne jamais rien demander, ne jamais rien attendre. Cela a toujours été ma ligne de conduite, et ce n'est pas maintenant que je vais en dévier\",  répond-il au \"Monde\" . 3 Chiraquien Gaulliste comme son père, Jean-Paul Delevoye est un homme de droite, mais qui a toujours affiché et revendiqué une certaine fibre sociale. \"C'est un RPR élevé par les socialistes du Nord-Pas-de-Calais\", disait de lui Bernard Poignant, alors maire PS de Quimper,  dans un portrait que lui a consacré \"Libération\"  à la fin des années 1990.  Fidèle chiraquien, Jean-Paul Delevoye a tenté de prendre les rênes du RPR en 1999. Bénéficiant alors d'une image d'homme neuf, l'élu fait campagne en jouant  la carte de la nouveauté  et en faisant vibrer sa sensibilité sociale, face à trois concurrents plus connus du grand public : Michèle Alliot-Marie, François Fillon et Patrick Devedjian. Une campagne qui s'est soldée par un cuisant échec. Le sénateur-maire de Bapaume ne recueille au second tour que 37,29% des voix, loin derrière la gagnante du scrutin, Michèle Alliot-Marie (62,71%). 4 Exclu Figure de la droite chiraquienne, Jean-Paul Delevoye sait, quand il l'estime nécessaire, faire fi d es étiquettes partisanes. L'élu l'a démontré avant même l'irruption d'Emmanuel Macron sur la scène politique.  En 2013, le maire de Bapaume décide de ne pas se représenter aux municipales l'année suivante, après trente années à la tête de la ville. Plus étonnant, il annonce  soutenir pour l'élection à venir le candidat PS  plutôt que celui investi par son propre parti , l'UMP ! Il explique alors : \"Je souhaite passer le relais non pas à un appareil mais à un homme capable de rassembler et de porter des projets. Les citoyens ne croient plus à notre offre politique.\" Un soutien qui entraîne  sa démission de l'UMP , puis son exclusion. 5 Burn-out Médiateur de la République entre 2004 et 2011, Jean-Paul Delevoye a multiplié les rapports dressant un diagnostic alarmant de l'état du pays. En 2010, il marque les esprits  en jugeant la société française en plein \"burn-out\" . Il met alors en garde contre les sentiments croissants d'\"impuissance\", d'\"isolement\" et d'\"injustice\" qui gagnent le pays et contre le \"choc des égoïsmes\".  \"Les enjeux déterminants pour notre avenir ne trouvent pas de réponse politique à la hauteur\", estime le Médiateur, qui juge alors que \"les débats sont minés par les discours de posture et les causes à défendre noyées parmi les calculs électoraux\". \"L'autorité, pour être acceptée, ne pourra se fonder sur la justification d'un titre ou d'une élection mais reposera sur la dimension morale de celui ou celle qui l'exerce\",  écrivait-il aussi , appelant à \"construire sur un socle de convictions et non bâtir sur le sable des émotions\". Des préoccupations qui ont trouvé un écho dans la promesse de renouvellement martelée par Emmanuel Macron au cours de la campagne ? Delevoye : \"Il faut passer à une société de partage\" 6 Essais Dans la lignée de son travail de Médiateur de la République, Jean-Paul Delevoye a pris la plume pour exprimer ses craintes sur l'évolution de la société française. E n pleine campagne présidentielle 2012,  Jean-Paul Delevoye publie \"Reprenons-nous !\" , un essai dans lequel il appelle à une révolution civique et  \"mentale\"  des citoyens et des responsables politiques. Il y fait le diagnostic d'une \"France au bord de la crise de nerfs\", il dénonce le risque d'un  \"racisme d'assiette\", la défense par chacun de son \"bout de gras\" et le refus du partage. Il décrit également cette \"France des invisibles\", \"ceux qui s'effacent dans la grisaille et glissent dans l'obscurité, tenaillés par la peur de l'accident, du déclassement\" .  Et s'émeut de voir la société française oublier \"les idéaux de la Résistance\". En 2005, Jean-Paul Delevoye a publié un autre livre, \"le Guide du bon sens ou comment rapprocher les citoyens et l'administration\". Dans cet ouvrage, il livre des conseils, des astuces et les coordonnées de services à contacter pour aider les citoyens  à déjouer les blocages administratifs . 7 Rural Contrairement à Emmanuel Macron, Jean-Paul Delevoye n'a pas  fait de longues études au sein des écoles les plus prestigieuses, celles qui ouvrent généralement la voie à une carrière au plus haut niveau de l'Etat. Ce personnage clef de l'équipe Macron, qui  naît en 1947 à Bapaume, dans le Pas-de-Calais,  est issu d'une famille de grainetiers. Enfant, le petit Jean-Paul donne un coup de main à ses grands-parents,  agriculteurs à Marcq-en-Barœul. \"Je balayais la cour, je nettoyais les écuries. J'allais porter le lait frais au collège, à côté de notre ferme. En été, je moissonnais\",  a-t-il raconté à \"la Croix\"  en 2013, expliquant éprouver une certaine nostalgie de la ferme où il a vécu durant ses premières années. Après avoir démarré sa carrière professionnelle dans l'agroalimentaire, il est très vite happé par le militantisme et obtient rapidement ses premiers mandats locaux. 8 Jésuites C'est un point commun qu'il partage avec  Emmanuel Macron . Jean-Paul Delevoye et le nouveau président élu ont tous  deux fait une partie de leur scolarité chez les jésuites, au sein du même établissement, le lycée huppé de La Providence à Amiens. A quelques décennies d'intervalle, évidemment...  \"Les jésuites m'ont initié au doute socratique et poussé à être libre\",  confiait l'ancien élu à \"la Croix\" . Jean-Paul Delevoye dit y avoir également appris la culture \"de la révolte\" et \"des réalités sociales\"...  \"L a croyance sans discussion est une faiblesse individuelle autant qu'un opium collectif. La religion doit faire grandir les personnes et non pas les conduire à être esclaves des pouvoirs\", explique le septuagénaire, élevé durant son enfance dans la foi catholique. 9 Football Eduqué chez les Jésuites, Jean-Paul Delevoye a longtemps consacré ses dimanches à la messe et aux actions sociales auprès des plus démunis. Mais avant que ces dimanches ne soient accaparés par la politique, le futur élu s'est également consacré aux joies du sport, et du football en particulier. \" Peu à peu, mes dimanches, plus solitaires, séparés de ma famille, sont devenus laïcs, consacrés autant au foot qu'à la fête, comme une illusion de liesse !\",  confesse-t-il dans les colonnes de \"la Croix\" .  \"Durant ces années-là [celles de son enfance, NDLR], j'ai beaucoup joué au football.\" 10 Colosse Si Jean-Paul Delevoye a consacré du temps, dans sa jeunesse, à jouer au football, l'élu a aujourd'hui plutôt des allures de rugbyman, avec ses 1,93 mètre. Un physique qui masque une vraie agilité politique, selon Jean-Pierre Raffarin, q ui l'a choisi en 2002 comme ministre, et explique dans   \"le Monde\"  :  \"Jean-Paul Delevoye a un physique de géant. Vous savez, comme ceux du Nord que l'on voit dans les kermesses. Mais au lieu d'être balourd, il fait preuve d'une grande agilité. Il n'est pas facile à contourner et peut parler pendant des heures, ce qui finissait d'ailleurs par énerver Chirac.\" Sébastien Billard", "theme": "presidentielle 2017"}