{"title": "Le masculin ne l'emportera plus sur le féminin : merci Weinstein !", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "07/11/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée  sur le site indépendant arrêt sur images  (financé par les abonnements) puis sur Rue89. Enfin une initiative. Retenez bien ce chiffre : ils sont 314. Je devrais dire, ils et elles. Ils et elles sont 314 profs et proffes,  qui déclarent ce matin  qu'ils n'enseigneront plus, dans leurs classes, la règle grammaticale selon laquelle \"le masculin l'emporte sur le féminin\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   C'est un peu moins que les glorieuses \"343 salopes\", qui avaient proclamé en 1971 avoir avorté. Souhaitons-leur la même postérité. On verra bien comment réagit l'Autorité. Mais ce qui est certain, c'est que rien ne s'y oppose, ni intellectuellement, ni administrativement. Notre émission de cette semaine, où est notamment invitée l'historienne Eliane Viennot, montre de manière éloquente  qu'il n'existe, en France, aucune instance légitime, ni intellectuellement, ni administrativement, et en tout cas pas l'aréopage hétéroclite rassemblé par cooptation dans l'Académie française, pour régenter la grammaire. La grammaire est le champ d'un rapport de forces, et de rapports de domination. Elle a évolué. Elle évoluera encore. C'est un sport de combat, elle aussi. Par quoi la remplacer, la vieille règle macho ? Là, les difficultés commencent Les signataires déclarent qu'elles enseigneront l'accord de proximité, ou l'accord de majorité, ou l'accord au choix. Accord de proximité  : \"les professeurs et les professeures engagées dans ce processus...\" (engagées au féminin, car le sujet féminin est le plus proche du mot accordé). Accord de majorité  : \"les professeures et les professeurs engagées dans ce processus...\" (parce qu'il y a davantage de femmes signataires, ce dont je ne suis pas certain, je n'ai pas compté. C'est pour la démonstration). Enfin l'accord au choix , comme son nom l'indique, est \"au choix\". C'est pour cette raison que j'ai écrit \"les signataires déclarent qu'elles enseigneront\". Parce que c'est mon choix. On pourrait objecter aux signataires que c'est bien joli tout ça, mais qu'il faudrait voir à unifier les propositions alternatives. A édicter une norme, faute de quoi entre les proximistes, les majoristes, et les au choix, plus personne ne va s'y retrouver. Sans parler des proximistes radicaux, ceux qui accordent en genre et en nombre : \"le professeur et la professeure engagée dans ce processus...\" Il est vraisemblable que viendra le temps de l'unification. Au terme d'un vaste débat, qui doit être le but de l'opération. Quoiqu'il en soit, l'initiative est stratégiquement rusée. Notez bien que les signataires ne parlent pas de la  fameuse orthographe inclusive . Ils / elles rejettent seulement une règle d'exclusion. Elles échapperont ainsi aux reproches qui se sont abattus sur l'orthographe inclusive : c'est moche, c'est compliqué, c'est imprononçable, c'est un \"péril mortel\", etc. Elles encourront évidemment d'autres reproches. L'adversaire a de la ressource, et les moyens de se faire entendre. Le match ne fait que commencer. C'est évidemment un hasard du calendrier, si l'affaire Weinstein et le manuel \"inclusif\" des Editions Hatier se sont ainsi télescopés en cet automne. Mais si l'affaire Weinstein a certainement dopé l'audace des signataires, c'est parce que les deux événements vont dans le même sens : la sortie de l'invisibilité. De l'invisibilité des violences faites aux femmes, de l'invisibilité des femmes dans la langue que nous parlons. Ne serait-ce que pour cette raison, parce qu'il nous invite à déconstruire un empilement vertigineux de narrations invisibilisantes, tout nous pousse, ici, à soutenir ce mouvement. Pour lire la chronique sur ASI .", "theme": "rue89"}