{"title": "\"Balance ton porc\" : \"La force du groupe peut provoquer un changement social\"", "newspaper": "Nouvel Obs", "author": "Mathilde Goupil", "date_publi": "16/10/2017", "content": "\"Un jour, je vais te baiser, que tu le veuilles ou non.\" Avec le hashtag  #BalanceTonPorc , des milliers de femmes livrent sur Twitter leurs témoignages de harcèlement sexuel au travail. Une action lancée en France après la prise de parole de nombreuses femmes contre  le producteur américain Harvey Weinstein , accusé de harcèlement, d'agression sexuelle et de viol.  Serge Hefez  est psychiatre, et travaille entre autres sur les problématiques liées à la sexualité. Il décrypte pour \"l'Obs\" les mécanismes psychologiques à l'œuvre derrière ce hashtag. \"Balance ton porc\" : l'affaire Weinstein libère la parole sur le harcèlement sexuel   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Quel regard portez-vous sur cette vague de témoignages de harcèlement sexuel, regroupés sous le hashtag #balancetonporc ? Ne soyons pas hypocrites : on ne tombe pas tous des nues quand on apprend qu’un producteur hollywoodien profite de sa position pour draguer lourdement, voire violer, un certain nombre d’actrices. Vous dites \"draguer lourdement\", mais on parle de  harcèlement sexuel  là ? Oui, vous avez raison. Et dans le cas Weinstein, on parle aussi de viols, c'est bien de ça dont il est question. Ce qui est intéressant avec ce hashtag, c’est que la façon dont se crée le lien social s’est renversée ces derniers jours. Il y a une espèce de complaisance sociale autour du sujet des agressions sexuelles. La complicité fait que tout le monde se voile la face, et le lien social se crée autour du fait de ne pas vouloir savoir. Jusqu’au moment où quelque chose brise l’omerta. Désormais, on fait face à une irruption extrêmement brutale de femmes qui témoignent. On est passé d’une situation où être liés les uns aux autres c’était faire semblant de ne pas savoir, à une situation où tout le monde témoigne dans la presse et sur Twitter de ces agressions. Et tant mieux. C’est comme des traînées de poudre, sauf que ce sont des traînées d’indignation partagée. On se relie tous les uns aux autres autour de la même émotion. Personne n’ignore que la plupart des femmes doivent subir un certain nombre d’agressions, des plus \"minimes\" aux plus majeures. Mais là, ça devient un fait social. Pourquoi le mouvement a-t-il aussi bien pris sur les réseaux sociaux ? Parce que tout sur les réseaux sociaux va très vite, ils permettent de créer très vite un groupe. Et il y a un pouvoir libérateur à la parole partagée : témoigner seul auprès d’un journaliste permet de se représenter soi-même comme victime, mais ça n’a pas force de ralliement. Est-ce que ça n’est pas aussi parce qu’un tweet engage moins qu’une plainte ? Et dans les cas où les faits exposés sont prescrits, et qu’il n’existe donc pas de suite judiciaire possible, cela permet quand même de verbaliser son expérience ? Oui, tout à fait. Mais j’ajouterais quand même que si le tweet engage moins, le lien virtuel reste très fort. Je change totalement de sujet pour l'illustrer, mais je travaille aussi sur le processus de radicalisation. Et les personnes que je rencontre se sont quasiment toutes radicalisées via internet. Il ne faut pas sous-estimer la puissance de ce lien-là. Vous parlez de \"pouvoir libérateur\". Donc le fait de verbaliser son agression est une première étape importante ? C’est une première étape fondamentale. Non pas tant dans la perspective de revendiquer un statut de victime – même si ça n’est pas anodin de le faire. Mais surtout dans l’idée de faire du lien social, de sentir la force du groupe et du mouvement social autour de soi. On n’est pas seulement dans une position de victime qui cherche la réparation, on est membre d’un groupe de femmes qui, par la force du groupe, peut provoquer un changement social. Justement, qu’est-ce qui vient après le témoignage ? Ce qui vient après, c’est : comment l’individu se détache de ce groupe pour être dans sa propre mobilisation et sa propre action ? Il y a sans doute des femmes qui vont oser déposer plainte au pénal, portées par la force de la mobilisation sur Twitter. C’est à chaque femme de déterminer si elle se mobilise aussi personnellement. Mais est-ce qu’il n’y a pas un risque pour ces femmes de se sentir abandonnées dans leur combat quand Twitter et les médias passeront à autre chose ? Effectivement, c’est toujours le risque de ces mobilisations effervescentes : ça crée un mouvement collectif et ensuite ça retombe. Sans être cynique, que va-t-il se passer ? Des milliers de femmes vont témoigner sur les réseaux sociaux et dans la presse. Et puis dans deux mois, voire quinze jours, plus personne n’y pensera, et les femmes vont continuer à subir en silence. Pour que ces femmes ne se sentent pas doublement agressées, il faut que leur indignation soit reprise sur un plan politique. Il faut qu'il y ait un changement perceptible dans la vie des femmes au quotidien : que le chef du rayon qui met la main aux fesses de la caissière ne le fasse plus. Et que les hommes commencent à avoir peur aussi, qu’ils ne se sentent plus impunis.  Comment on fait ?  Aux Etats-Unis ou dans les pays nordiques par exemple, l'acception de ce qu'est le harcèlement  sexuel  est beaucoup plus large : on ne dit pas à une collègue que sa robe lui va bien. Chez nous, il existe une sorte de marivaudage à la française qui brouille les repères entre la drague, la \"drague lourde\", et la violence sexuelle. Il faut travailler sur ces frontières-là, pour les rendre plus claires. Il faut voir ce que proposera la loi qui est en préparation  [le projet de loi  \"contre les violences sexistes et sexuelles\" , NDLR] . Mais c'est le rôle de toute la société : il existe une prévention à faire avec des affiches dans le métro, des spots à la télévision, mais aussi quelque chose de plus fin dans l'éducation, notamment des garçons. Mais aujourd'hui, cette idée rencontre beaucoup d'obstacles. Propos recueillis par Mathilde Goupil", "theme": "societe"}