{"title": "10 milliards d'actifs cédés par l'Etat : que va-t-on pouvoir privatiser ?", "newspaper": "Nouvel Obs", "author": "Claude Soula", "date_publi": "04/09/2017", "content": "Le premier, Bruno Le Maire, ministre de l’Economie,  a annoncé samedi 2 septembre  une nouvelle salve de \"privatisations\". Le second, Edouard Philippe, Premier ministre,  a corrigé le tir dès le lendemain , assurant seulement que l’Etat allait \"céder des parties de capital d’entreprises\". L'un a-t-il été trop honnête, ou trop aventureux ? Ou l'autre trop prudent ? Non, c’est pour le moment la version \"soft\" d’Edouard Philippe qui est mise en avant, par peur de déclencher une nouvelle polémique. \" Bruno Le Maire  a fait ses déclarations en s’exprimant en anglais, et en Italie, face à une assistance italienne qui ne lui posait de questions que sur un seul sujet : la nationalisation par la France des  chantiers STX , convoités par les Italiens. Il a voulu donner l’image d’un pays qui ne faisait pas que nationaliser son économie... Mais sur le fond, il n’y a aucun désaccord avec Edouard Philippe : un processus de cessions d’actifs est lancé... mais la conséquence éventuelle de ces cessions pourra être une privatisation de certaines entreprises\", explique à \"l'Obs\" un conseiller du ministre de l’économie, qui confirme que cela se fera \"dans les prochaines semaines\". Des cessions qui ne datent pas d'hier L’Etat va diminuer légèrement son poids dans l’économie française, pour financer un nouveau fond d’investissement d’une dizaine de milliards d’euros, destiné à financer l’innovation, et donc, théoriquement, les emplois de demain. Ce fond n’a pas encore de forme juridique ni de dirigeant, et il sera présenté dès que l’argent aura été récolté. Dix milliards d’euros, ce n'est pas gigantesque, comparé aux vagues de privatisation ou d’ouverture de capitaux des années Chirac (Paribas, Suez, Havas, Société générale, Alstom, Matra, CCF, TF1...), Rocard (Crédit local de France, Renault), Balladur (Rhône Poulenc, BNP, Elf, UAP, Seita, Coface, Total), Juppé (AGF, Pechiney, Usinor, CGM, Bull...), Jospin (Air France, Crédit lyonnais, France Télécom, Eramet, Gan, Thomson, CIC, CNP, Aérospatiale...),  Raffarin (Autoroutes, Snecma...), Villepin (Autoroutes, ADP, GDF, EDF, DCNS...), Fillon (GRT gaz), Ayrault (Safran, Eads, Airbus...) ou Valls (Aéroports de Lyon, Toulouse et Nice...). On l’a constaté avec cette liste éloquente : depuis 1986, et la nomination de Jacques Chirac à Matignon, l’Etat français n’a cessé de privatiser entièrement ou partiellement ses entreprises publiques. Pendant ces 31 ans, les gouvernements de droite ont agi exactement comme les gouvernements de gauche : c’est Lionel Jospin qui avait enclenché la cession de France Télécom, une des plus emblématiques qui soit. Et c’est le gaulliste Villepin qui a lancé celle d’EDF. Quand le budget dépasse ses objectifs de déficit, ou quand l’Etat veut lancer une dépense supplémentaire, rien n’est plus facile que de vendre le patrimoine, d’autant que la gestion publique des entreprises privées n’a jamais prouvé qu’elle était plus efficace que la gestion du privé : les déroutes coûteuses pour les contribuables que furent le Crédit lyonnais ou désormais Areva en sont l'exemple. Ne pas toucher aux actifs stratégiques Pour faciliter les processus à venir, Bercy a déjà regroupé tout ce qui reste à vendre dans une seule administration : l’APE, Agence des participations de l’Etat, que dirige Martin Vial. Dans son portefeuille d’une valeur estimée à 70 milliards d’euros, on trouve notamment des actions d’Engie, EDF, Areva, Airbus, Thales, Safran, Orange, Renault, PSA, Air France, La Poste, La Française des jeux, Aéroports de Paris, Dexia, France Télévisions, Radio France ou Arte ainsi que des Epics, des établissements publics dont le statut bloque la vente pour le moment (SNCF, BPI, RATP, Monnaie de Paris, Grands ports maritimes). C’est donc dans la première liste que l’Etat va piocher. La cession totale de La Française des jeux, ou d’ADP (Aéroports de Paris) a été déjà été envisagée par plusieurs gouvernements, qui y ont renoncé in extremis : ces entreprises rapportent beaucoup en dividendes, sans avoir une grande valeur financière... mais elles sont à nouveau sous les projecteurs des banquiers d’affaires, d’autant que leur vente serait très facile. Vinci, qui gère déjà de nombreux aéroports dans le monde, serait ravi d’ajouter ADP à sa couronne. Diminuer la part de l’Etat dans Renault, PSA, Orange, Engie ou EDF sera également très simple... à condition que le cours de la bourse soit assez élevé pour générer une plus-value (ce qui n’est pas le cas chez Renault). Il est hors de question pour le moment de vendre l’audiovisuel public, ainsi que les entreprises stratégiques, celles qui travaillent dans le militaire ou le nucléaire. Ce qui laisse donc un large champ d’action. Claude Soula", "theme": "economie"}