{"title": "Accouchement et maltraitances : \"La révolution est en marche\"", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "31/08/2017", "content": "Le moral de Marie-Hélène Lahaye est très bon. Cela s'entend au téléphone et se voit. Un smiley souriant clôt par exemple son dernier post Facebook ( un article du Monde  sur les violences obstétricales). Dans ce post, la juriste militante pour un accouchement respectueux des femmes, auteure du blog  \"Marie accouche là\"  a aussi écrit ces quelques mots, porteurs d'espoir. \"La révolution est en marche.\" Il se passe quelque chose en effet. Les voix ont commencé à s'affirmer vers 2015, année où s'est lancé  le Tumblr : \"Je n'ai pas consenti\" . Ici des femmes témoignaient des maltraitances gynécologiques subies notamment pendant leur grossesse et leur accouchement. Souvent dans un mépris total la  loi du 4 mars 2002, dite Kouchner  et selon laquelle : \"Aucun acte médical ni aucun traitement ne peut être pratiqué sans le consentement libre et éclairé de la personne et ce consentement peut être retiré à tout moment.\" \"Un bruit de ciseaux\" Le Tumblr continue d'être alimenté. Aujourd'hui encore, on peut y lire de des récits catastrophiques. \"Pendant mon accouchement, au moment de l'arrivée du bébé, j'entends un bruit qui me surprend un peu, comme un bruit de ciseaux. Je demande, sans inquiétude particulière \"qu'est ce que c'est ce bruit ?\" On me répond \"rien du tout, ne vous en faites pas, ne vous occupez pas de ce qu'on fait\". C'était l'épisiotomie ; je n'ai rien contre, j'aurais juste aimé être informée.\" Ou encore : \"Il commence par passer l'appareil sur le ventre, puis sans que je m'en rende compte qu'il va faire autrement et sans rien m'expliquer, il change d'accessoire et me l'introduit dans le vagin. Le choc…. La gène… La panique… J'ai était violé enfant, autant vous dire ce qu'a représenté cet examen pour moi !!!! Quand, j'ai protesté vivement…. Il m'a répondu, mais vous êtes grosse Madame, ce n'est pas possible autrement…\" En 2105, naît aussi sur Twitter le hashtag #PayeTonUterus qui de la même manière collecte les récits d'abus gynécologiques et obstétriques. Jointe au téléphone Marie-Hélène Lahaye se souvient aussi d'un épisode de l'émission \"Sur les Docks\"  sur les maltraitances gynécologiques  qui, à la même époque, avait eu énormément de succès. L'été 2017 : historique Depuis la militante, n'a cessé de voir ces problématiques grandir dans les médias, grâce aux réseaux sociaux qui permettent une mobilisation efficace.  \"J'ai vraiment vu l'évolution. Quand j'ai ouvert mon blog, tout cela était hyper confidentiel. On me regardait bizarrement. Qu'est-ce qu'elle veut celle-là ?\" Et cet été comme elle l'explique sur son blog, dans une note de blog titrée  \"L’été historique où les violences obstétricales se sont imposées dans les médias\" , cette lutte s'est encore accélérée.  \"L’été 2017 aura été le tournant historique dans la prise de conscience de la réalité des violences obstétricales, ces maltraitances infligées aux femmes qui accouchent.\" Après l’annonce de Marlène Schiappa, secrétaire d’Etat aux Droits des femmes, d’un rapport sur ces violences commandité auprès du Haut conseil à l’égalité, les articles sur le sujet se sont en effet enchaînés. Libération a même fait une Une sur le sujet. C'est dans ce contexte qu'est née la pétition  \"Stop aux violences gynécologiques et obstétricales!\" . Créée il y a trois jours, elle comptabilise déjà plus de 25 000 soutiens. Sa revendication ? \"Un plan national de lutte contre les violences gynécologiques et obstétricales.\" L'ambition est de : former les professionnels ; revoir l'organisation des services et questionner le système de santé ; et enfin de repenser la relation avec les patientes. Le bon moment Toutes ces revendications sont nouvelles. C'est comme si le moment était arrivé pour que cette lutte puisse exister, analyse Marie-Hélène Lahaye. \"Dans les années 70, le droit de ne pas avoir d'enfant était au centre des questions féministes. Parler d'accouchement à ce moment là aurait été incongru. Puis dans les années 80, la question du genre s'est imposée. Le bon moment, c'est maintenant.\" Il était temps. Car comme le rappelle la juriste blogueuse de tout temps les violences obstétricales ont existé. Dans un article sur Slate, Béatrice Kammerer  racontait en 2016  certaines des gentillesses qu'on prodiguait aux parturientes autrefois. On pouvait par exemple attacher leurs bras à un arbre durant toute la durée de l’expulsion ou encore presser leur utérus comme un citron (c'est \"l'expression abdominale\",  pratique encore d'actualité et polémique ). Marie-Hélène Lahaye cite elle à titre d'exemple le récit que fait Marguerite Yourcenar de la mort de sa mère, en lui donnant naissance. \"Si on analyse bien ce qu'elle dit, en détail, cela relève d'une violence obstétricale. Le médecin arrive et pose des forceps. Le père de Marguerite Yourcenar l'empoigne et finit par le foutre à la porte. Evidemment la notion de consentement n'existait pas alors, mais c'est de cela qu'il est question ici.\" Et elle ajoute : \"Les récits d'accouchement ont toujours été atroces. Mais on a toujours lié cette violence à celle de l'accouchement.\" Arrêter de penser l'accouchement en carnage Bref, les médecins, baignés dans le principe de précaution, ont peur. Or, c'est peut être là une clé pour avancer. Un accouchement n'est pas forcément le carnage qu'on imagine. Il y a tout un imaginaire à reconstruire autour de l'accouchement. On peut citer  cette note de blog de Martin Winckler  : \"Toutes les femmes qui accouchent ne crient pas\". \"S’il est bien un stéréotype cinématographique et télévisuel, c’est celui de la parturiente qui hurle pendant son accouchement. Et c’est un stéréotype, pas du tout une réalité systématique. Quand on a assisté à beaucoup d’accouchements (en plus, en ce qui me concerne, de la naissance de mes six enfants), on le sait : toutes les femmes ne sont pas identiques, tous les accouchements sont différents. Beaucoup de femmes sont tellement concentrées sur les contractions et sur le fait de pousser au moment utile qu’elles n’émettent pas un son. Seulement de grands soupirs quand elles reprennent leur souffle.\" Marie-Hélène Lahaye pense que dans quelques années tout aura changé. Et elle espère même que les femmes pourront par exemple accoucher avec des professionnels qu'elles connaîtront déjà, depuis le début de leur grossesse. Pas des inconnus rencontrés le jour J. La blogueuse est confiante. La révolution est en marche. ", "theme": "rue89"}