{"title": "Bastille : et si Mélenchon la jouait comme Mitterrand ?", "newspaper": "Nouvel Obs", "author": "Sylvain Courage", "date_publi": "23/09/2017", "content": "En montant à la tribune, ce samedi, devant l’immense foule de la place de la Bastille, il pensera à lui. Lui, qui n’est pas venu haranguer le \"peuple de gauche\" massé sur cette même place, le 10 mai 1981, mais qui avait su, ce jour-là, faire triompher la gauche de Jaurès et de Blum pour \"changer la vie\"… En montant à la tribune, Jean-Luc Mélenchon songera, comme souvent, comme toujours à cet \"homme extraordinaire\" qu’il vénère depuis 45 ans : François Mitterrand.  Qui ça ? Mitterrand ? Eh oui, la jeune génération des insoumis, qui suivraient Jean-Luc jusque dans l’enfer de la jungle vénézuélienne, doit être instruite de ce lourd secret : Jean-Luc Mélenchon en pince pour un ancien ministre indéboulonnable de la IVème République, un ambitieux qui a marabouté la vieille SFIO, un aventurier de la politique qui a régné sur la France pendant 14 ans au prix de deux cohabitations, d’un cancer secret et d’une litanie de scandales... Un Machiavel énigmatique, venu de la droite catholique qui tendait la main aux communistes, aux boursicoteurs, à la génération des potes de SOS Racisme et au chancelier allemand Helmut Kohl. Une rencontre décisive Mélenchon vénère Mitterrand son deuxième maître en politique après Pierre Lambert, l’étrange gourou trotskste de l’OCI. La rencontre fut, pour lui, une révélation : \" C’était à Besançon en 1972. J’étais un syndicaliste étudiant très audacieux et je n’avais peur de personne. On m’avait envoyé parasiter le discours de Mitterrand en meeting dans notre université. Quand il prend la parole, ‘le Vieux’ se met à parler... du bonheur. Je vous garantis que je n’étais pas un type fragile. Mais là, mon blindage doctrinaire a été percé. J’ai été marqué à vie.\" Converti au PS par un Tonton christique, Mélenchon est devenu un apôtre zélé du mitterrandisme. Après la mort du sphinx, tandis que ces anciens camarades socialistes se sont perdus en inventaires, Mélenchon est resté fidèle. Et s'est échiné à lui trouver des circonstances atténuantes. Le virage de la rigueur en 1983 ?  \" Nous pensions tous que c’était une pause. La logique de François Mitterrand était de stabiliser nos conquêtes sociales\", a justifié Mélenchon. L’auteur du \"Hareng de Bismark\" ne fait même pas grief à son mentor du pari maastrichtien : \"Personne n’imagine en ce temps ce grand machin ultralibéral à 29 que vous connaissez aujourd’hui.\" En 1997, le socialiste Mélenchon, qui arbore alors volontiers le feutre noir et l’écharpe rouge de son modèle, lance à la tribune du congrès de Brest : \"Il était un maître à penser pour moi. Il m’a dit ‘ne cédez jamais ‘. Marchez votre chemin. Je marche, Monsieur !\" Mytho, mégalo ou les deux ? Selon Alain Duhamel, mémoire de la Vème République, Mitterrand aurait bel et bien repéré les qualités de l’ex-trotskyste. Il aurait dit : \"Jean-Luc Mélenchon est l’un des plus doué. Il ira loin… à condition que sa propre éloquence ne l’enivre pas.\" Bien vu. la Méluche s’est souvent enivrée… Tout comme Tonton ! Mais il peut encore aller loin comme son mentor, qui dut s'y reprendre à trois fois avant d'entrer à l'Elysée. \"A 600.000 voix près\", n’a-t-il pas failli se qualifier au second tour de la présidentielle ? Et que ce serait-il passer s’il avait pu défier Macron, ce Giscard new-look, en combat singulier ? Refaisant le match depuis quatre mois, Mélenchon, enfin élu député, ne rêve plus que de \"conquérir le pouvoir national\". Et qu’importe si d’après  un récent sondage Odoxa-Dentsu Consulting pour franceinfo et \"Le Figaro\" , 66% des Français considèrent qu’il ferait un \"mauvais président\". Répliquant sur Twitter, le leader de  la France Insoumise  a interprété l’étude à sa façon : \"Excellent sondage. 37% (sic) me voient bon président. Problème : il n’y a pas d’élection.\" Excellent  sondage  ! Bon président pour 58% des 18-24 ans , 54% des ouvriers et employés. — Jean-Luc Mélenchon (@JLMelenchon)  22 septembre 2017 Mélenchon veut donner du \"temps au temps\".  Imitant le député de la Nièvre période 1964-1965, il est déjà parvenu à s'ériger en unique opposant du Château. Face à De Gaulle, qui façonnait la Vème République à sa mesure, Mitterrand avait inventé le \"coup d’état permanent\". En 2017, Mélenchon oppose à Macron son \"coup d’état social\". Grâce à cette posture hugolienne, il est devenu l'anti-Macron numéro, celui qu'une majorité de sympathisant de gauche regarde comme  \"l’homme qui incarne le mieux l’avenir de la gauche\"(Sondage BVA-L’Obs) . \"Si j'étais président\" Mais comment sortir de la chapelle des Insoumis qu'il a bâti à son image ? La mobilisation sociale qui devait \"faire reculer\" Macron ne sera probablement pas le raz-de-marée escompté. Il faut à Mélenchon sortir de la radicalisation qui le condamne à la marginalité, malgré d'incontestables succès médiatiques et électoraux. Son modèle pour les quatre années qui viennent ne peut être que Mitterrand. Et peut-être l'a-t-il déjà deviné... Mitterrand, issu de la droite provinciale, a vogué vers la gauche post-marxiste. Mélenchon, lui, est parti de l’extrême gauche. Mais la rencontre avec le promeneur de Latché a fait de lui un socialiste 25 ans durant. Il campait sur l’aile gauche du parti, certes. Mais l’ancien sous-ministre de Lionel Jospin a aussi goûté à la tambouille de la \"gauche plurielle\"pour devenir sous-ministre. Il pourrait bien s’en servir. \"Si j’étais président et si nous étions au pouvoir, les gens sauraient où l’on va. Nous proposerions un compromis au capital\", a-t-il déclaré à \"Marianne\". Un compromis avec le capital ? Alerte rose ! C’est le programme commun socialo-communiste de 1972 et  l’esprit réformateurs des \"110 propositions\" de François Mitterrand en 1981 qui refait surface. Où est passée la gauche de rupture ? Mélenchon va-t-il vraiment continuer à parler l'assemblée constituante et de divorce européen ? Une chose est sûre : pour devenir un Tonton plausible, il doit se défaire de sa mystique dégagiste. Homme de la quatrième, Mitterrand savait par dessus-tout élaborer des combinaisons partisanes. Au nom d'un grand coup de balai qui fait frémir, Mélenchon, lui, se les interdit et se barricade derrière un \"qui m'aime me suive\" qui n'a jamais été de bonne politique. (Image extraite du documentaire \"Jean-Luc Mélenchon, l'homme qui avançait à contre-courant\") N'aurait-il rien compris à Mitterrand ? Pas sûr. Car près avoir rendu Benoît Hamon responsable de sa défaite au premier tour de la présidentielle, il accueille le renégat à bras ouverts au grand rassemblement de la Bastille. Comme François Mitterrand qui pluma la volaille communiste, le stratège Mélenchon continue de piller l’épave du PS. Il sait aussi se montrer magnanime. Lui qui prétendait qu’aucun Insoumis n’avait voté Marine Le Pen au second tour de la présidentielle, fait désormais des appels du pied aux \"fâchés qui ne sont pas des fachos\", ces électeurs venus de la gauche qui s’était reconnu dans le souverainisme social du démissionnaire Florian Philippot et qu'il pourrait désormais récupérer... Pour élargir sa base électorale, Jean-Luc Mélenchon doit d’urgence pacifier son discours. Près de six Français sur dix lui reprochent un excès d’agressivité et plus de la moitié \"une conduite trop perso\". Deux défauts que le candidat avait su gommer pendant la campagne présidentielle… Avant de rechuter, après la défaite, sous le coup de la déception. Ses amis devraient lui conseiller de retrouver les accents rassurants du prof de philo qu'il avait su trouver lors des débats télévisés de la campagne présidentielle. En 1980, François Mitterrand était allé jusqu'à se limer les canines. Et Jacques Séguéla l'avait fait poser devant un clocher de village pour les affiches de \"La force tranquille\". L'homme qui parle aux arbres Déjà, c'est un bon point, Mélenchon et ses jeunes porte-paroles médiatiques ont cessé de contester la  légitimité  du président  Macron  qu'il accusait, à longueur d'interviews, d'avoir été mal élu. L’argument était particulièrement faible venant d’un candidat éliminé au premier tour de la présidentielle et d’un parti qui ne dispose que de 17 députés… Redevenus plus respectueux des institutions, les Insoumis jurent désormais qu’ils n’aspirent qu’à convaincre les électeurs du bien fondé de leurs \"solutions\" pour combattre le chômage, mener la transition énergétique et préserver les acquis sociaux. Face à la meute de ses contempteurs, Mélenchon devrait désormais affecter de conserver le calme des vieux sages. A l'instar de Mitterrand, ce nostalgique déguisé en  lider maximo  est avant tout un lettré qui sait enflammer \"les gens\", un vieux qui sait parler aux jeunes, un petit bourgeois qui ne déteste pas tout à fait l'argent. Pour s'en convaincre, il suffit de le lire. Certains passages de son blog évoquent jusqu'à la caricature le  François Mitterrand  de \"La paille et le grain\" : \"J’écrivais sous l’ombre d’un chêne millénaire. Sa rude peau d’écorce noire me tirait les doigts et j’allais le caresser parfois entre deux paragraphes. La (re)lecture des ' Mémoires d’Hadrien' , de Marguerite Yourcenar, me faisait tout sentir en stoïcien romain\", pastiche l’insoumis. L’homme qui parlait aux arbres, cela ne vous rappelle rien ?  Et quand, JLM s’envole vers la Réunion, il s'allonge en classe business tandis que ses consoeurs de l’Assemblée se tassent en classe économie. Voilà qui est mitterrandien. Allons, encore un effort ! Comme son modèle,  Jean-Luc Mélenchon  devrait se faire appeler \"président\" plutôt que \"camarade\". L'Elysée est à ce prix. Sylvain Courage", "theme": "politique"}