{"title": "50 morts à Las Vegas : ce que l'on sait de la pire fusillade de l'histoire des Etats-Unis", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "02/10/2017", "content": "C'est tout simplement la fusillade la plus meurtrière de l'histoire des Etats-Unis...  Plus de 50 personnes ont été tuées  lorsqu'un tireur a ouvert le feu depuis le 32e étage d'un hôtel sur une foule qui assistait à un concert à Las Vegas, ce dimanche 1er octobre.  Que s'est-il passé ? Que sait-on du suspect ? \"L'Obs\" fait le point. # Que s'est-il passé ? La fusillade a éclaté durant un festival de musique country, à Las Vegas. Le tireur se trouvait au 32e étage de l'hôtel-casino Mandalay Bay, à proximité duquel se tenait un concert en plein air. Selon les témoignages, des coups de feu ont été tirés contre de nombreuses personnes venues assister à ce concert du chanteur Jason Aldean.  \"Nous étions en train de passer une très bonne soirée, quand nous avons entendu ce qui ressemblait à des pétards. Il s'agissait en fait d'une arme automatique en pleine action, mais ça ressemblait à des bruits de pétards\", a raconté  au \"Las Vagas Sun\"  Joe Pitz, un témoin. La fusillade a provoqué un vaste mouvement de foule et des scènes d'affolement parmi le public du concert et dans la ville du  Nevada , connue pour ses casinos et ses hôtels de luxe. \"Ça a commencé comme un bruit de verre brisé. On a regardé autour de nous pour savoir ce qui se passait. Quelques minutes plus tard, on a entendu pop-pop-pop-pop. On a pensé que c'était des feux d'artifice ou des pétards. Et on a réalisé que ce n'était pas le cas, que c'était des coups de feu\", a raconté une spectatrice, Monique Dekerf à la chaîne CNN. La fusillade a duré de longues minutes, jusqu'à ce que les policiers parviennent à neutraliser le tireur, dans sa chambre d'hôtel. \"Les policiers s'y sont rendus et ont abattu le suspect à cet endroit. Il est mort\", a déclaré à la presse le shérif de Las  Vegas  Joe Lombardo. # Que sait-on du suspect ? L'auteur des coups de feu a été abattu par la police. A u moins huit armes à feu  ont été retrouvées dans sa chambre d'hôtel, précise la police. Selon le shérif, il se nomme Stephen Paddock et est âgé de 64 ans. Il s'agirait d'un résident de la ville.  La police pense également avoir localisé la compagne de Stephen Paddock \"mais ce n'est pas sûr à 100%\", a précisé le shérif. Las Vegas : qui est le tireur qui a ouvert le feu du 32e étage du Mandalay Bay ? # Que sait-on des victimes ? Plus de 50 personnes ont été tuées par le tireur, a annoncé la police. Joe Lombardo a également indiqué que plus de 200 personnes avaient été blessées, mais n'a pas souhaité donner de chiffre plus précis.  Dans un message sur Instagram, le musicien   Jason Aldean  a indiqué que son groupe et lui étaient sains et saufs. \"La soirée a été au-delà de l'horreur\", a-t-il confié en dédiant \"ses pensées et ses prières\" à tous ceux qui se trouvaient dimanche à son concert. Avec 50 morts, cette fusillade est devenue la tuerie la plus meurtrière de l'histoire des Etats-Unis. Avant ce dimanche, la pire fusillade  s'était produite à Orlando en Floride . Le 12 juin 2016, un Américain d'origine afghane, Omar Mateen, avait tué 49 personnes et en avait blessé une cinquantaine dans un club gay de la ville. Il s'agissait d'un attentat - le pire aux Etats-Unis depuis ceux du 11 septembre 2001. L'organisation Etat islamique (EI), auquel le terroriste avait fait allégeance, avait revendiqué la fusillade. # Où en est l'enquête ? Aucun motif n'a pour l'instant été avancé par les enquêteurs. La police fédérale va être associée à l'enquête, ce qui est l'usage dans ce genre de fusillades qui se produisent assez fréquemment aux  Etats-Unis , même si elles font moins de victimes. # Quelles sont les réactions politiques ? Le président américain Donald Trump a présenté ce lundi ses sincères condoléances après la \"terrible\" fusillade de Las Vegas. \"Mes sincères condoléances et mes pensées pour les victimes et les familles de la terrible fusillade de Las Vegas\", a écrit le président américain sur Twitter. My warmest condolences and sympathies to the victims and families of the terrible  Las Vegas  shooting. God bless you! — Donald J. Trump (@realDonaldTrump)  2 octobre 2017 R.F. ?", "theme": "monde"}