{"title": "Contre les ordonnances, Mélenchon ressort la vieille tradition de la casserole", "newspaper": "Nouvel Obs", "author": "Remy Dodet", "date_publi": "30/09/2017", "content": "Après le bruit et la fureur, voici les casserolades de Jean-Luc Mélenchon ! En clôture de sa marche contre le coup d'Etat social dans les rues de Paris le 23 septembre, le leader de la France Insoumise a appelé ses troupes à organiser ce samedi 30 septembre des \"casserolades\". C'est-à-dire à taper sur des casseroles en cadence et à plusieurs pour manifester avec fracas son opposition aux ordonnances d'Emmanuel Macron réformant le code du travail.  \"Puisqu'ils nous empêchent de rêver, on va les empêcher de dormir\", a lancé le député des Bouches-du-Rhône à ses Insoumis. Lesquels ont donc prévu, comme le montre  la plateforme du mouvement , pas moins de 119 \"casserolades\" un peu partout en France. Mais à qui Mélenchon a-t-il emprunté ce mode d'action ?  Pinochet ou Poujade ? \"N'oublions pas que c'est Poujade, en France, qui a pratiqué les casserolades,  ou alors c'est ceux qui ont fait tomber Salvador Allende\", a critiqué dimanche dernier le porte-parole du gouvernement Christophe Castaner. Le ministre de l'Intérieur Gérard Collomb en a rajouté une couche ce vendredi en accusant  Jean-Luc Mélenchon  de remettre au goût du jour \"des vieilles méthodes\" de l'extrême droite chilienne. \"C'était au Chili que l'extrême droite tapait sur des casseroles sous Allende\", a dit Collomb sur CNews. Mélenchon, admirateur s'il en est de Salvador Allende, la jouerait comme le dictateur sanglant Pinochet ? Castaner et Collomb n'ont pas totalement tort. Mais ce sont de piètres historiens. En Amérique latine, ce sont bien les opposants au régime du socialiste Salvador Allende qui ont inauguré ces concerts de casseroles. C'était la bourgeoisie des beaux quartiers qui protestait contre les hausses d'impôts. Des concerts du même type eurent ensuite lieu sous Pinochet dans les années 1980, dans les quartiers pauvres cette fois.  Les charivaris du Moyen-Age Mais, contrairement à ce qu'affirment les deux ministres macronistes, les \"casserolades\" ne sont pas nées contre Salvador Allende ou dans les rassemblements de Pierre Poujade, cette figure populiste des années 1950 réputée pour sa xénophobie. Elles remontent plutôt, dans leur forme politisée, aux années 1830, au début de la monarchie de Juillet et étaient alors pratiquées par les républicains, alors opposants au régime de Louis Philippe. Ces derniers empruntaient en fait à une tradition populaire du Moyen-Age :  le charivari, comme l'a raconté  raconté l'historien Emmanuel Fureix sur France Culture.  A l'époque, les veufs remariés avec des jeunes filles étaient régulièrement humiliés par un concert de casseroles.  Dans les années 1830, les casserolades politiques visaient \" des députés proches du gouvernement de l’époque, gouvernement dit de résistance, de retour à l’ordre, et puis aussi des préfets, donc l’appareil d’Etat\", écrit le chercheur. Un certain Adolphe Tiers, accusé d'avoir trahi les idéaux de la Révolution, se coltinera pendant plusieurs jours d'affilée des concerts de chaudron.  A une époque où on ne compte que 200.000 électeurs dans le pays, la casserolade devient le mode d'expression de ceux qui n'ont pas voix au chapitre, et la casserole l'instrument du prolétaire.  Printemps érable et démission On a depuis recensé des casserolades en Argentine en 2001. Et dans une histoire plus récente au Québec au printemps 2012, lors du fameux \"printemps érable\".  Pour contenir le mouvement étudiant contre la hausse des frais de scolarité, les libéraux, avec à leur tête le Premier ministre Jean Charest, avaient voté en mai 2012 une loi interdisant les rassemblements de plus de 50 personnes. Dès le lendemain, les premières casserolades retentissaient et allaient rapidement essaimer dans tout le pays, entraînant des manifestations monstres.  Le parti libéral sera finalement balayé aux élections anticipées en septembre , Jean Charest quittera la vie politique et la hausse des frais de scolarité sera annulée par décret. Le scénario rêvé des casserolades insoumises.", "theme": "politique"}