{"title": "Floride : chasse à l'homme à Tampa pour retrouver un mystérieux tueur en série", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "24/10/2017", "content": "La police de Tampa fait face \"à (son) pire cauchemar\". En moins de deux semaines, trois personnes ont été assassinées dans le même quartier de cette ville de  Floride  par un mystérieux tueur en série. A chaque fois, le même scénario : une victime seule, la nuit, abattue par une arme à feu, dans le quartier historique et réputé paisible de Seminole Heights.      La première victime, Benjamin Mitchell, 22 ans, a été assassinée le 9 octobre dernier devant un arrêt de bus près de chez lui. Le corps inanimé de Monica Hoffa, 32 ans, a été retrouvé quelques jours plus tard à quelques encablures de là, sur un parking abandonné. Dernière victime du tueur de Tampa : Anthony Naiboa, un jeune autiste de 20 ans, mort mardi 17 octobre à seulement une centaine de mètres de l'endroit où le corps de Benjamin Mitchell a été retrouvé. Le jeune homme s'était trompé de bus pour rentrer chez lui.     La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Les visages de ces trois victimes font depuis plusieurs jours  la une des médias américains  qui se prennent de passion pour ce triple meurtre par balles. Benjamin Mitchell, Anthony Naiboa et Monica Hoffa  (Captured'écran/CNN) La police, elle, en est convaincue : elle a affaire à un  tueur en série .  \"La proximité, la temporalité, tout laisse penser que les meurtres sont liés. Il n'y a aucun doute dans notre esprit là-dessus\", a indiqué vendredi dernier lors d'une conférence de presse Brian Dugan, le chef de la police locale. Tampa en état d'alerte Les autorités se sont donc lancées dans une vaste chasse à l'homme pour retrouver au plus vite le tueur avant qu'il ne frappe une quatrième fois. Des images de vidéosurveillance qui montrent une personne marchant sur le lieu où le premier meurtre a été perpétré ont été diffusées par la police. Cette vidéo, enregistrée la nuit, ne permet malheureusement pas d'identifier clairement l'homme recherché.  A possible serial killer has a Tampa neighborhood on high alert after 3 people were shot dead in the past 2 weeks  https://t.co/MrKZAKLIOu   pic.twitter.com/YBin9PfnqB — CBS News (@CBSNews)  23 octobre 2017 La police est tellement sur les dents qu'elle propose même  une récompense de 25.000 dollars  pour toute information permettant  d'interpeller le tueur.  \"Nous sommes en présence de quelqu'un qui terrorise le voisinage\", explique Brian Dugan.  Les autorités conseillent aux résidents de Seminole Heights de ne pas sortir seul après la tombée de la nuit. D'après le \" Tampa Bay Times\" , des policiers sont même chargés d'escorter les enfants à certains arrêts de bus scolaire tous les matins. Tampa est en état d'alerte mais l es enquêteurs indiquent n'avoir aucune piste précise pour l'instant.  G.S.", "theme": "monde"}