{"title": "Envie de passer la nuit avec Macron ou Rihanna ? Il y a une app pour ça - 28 juillet 2017", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "28/07/2017", "content": "  Il y a 20 ans dans la série \"Friends\", Chandler Bing (Matthew Perry) détaillait le concept de la \" freebie list \" : une liste de 5 célébrités avec lesquelles il fantasme de coucher. Eh bien, aujourd'hui, il y a une appli pour ça. Enfin presque. La plateforme de rencontres Badoo vient de lancer une fonctionnalité permettant de rencontrer des sosies de personnalités. Plus que de réels \"sosies\", il s'agit plutôt de personnes dont le physique ressemble à celui d'une célébrité, l'appli se basant sur un système de reconnaissance faciale qui se concentre surtout sur les traits du visage. Automatiquement, Badoo propose une liste hétéroclite des célébrités les plus populaires sur son appli. Les plus plébiscitées dans le monde sont, dans l'ordre : Kim Kardashian, Emma Stone, Beyoncé, Selena Gomez, Caroline Receveur, Laetitia Casta, Kylie Jenner, Jessica Alba, Marion Cotillard, et (curieusement) Donald Trump. En France, les personnalités hommes les plus demandées sont : Matt Pokora, Emmanuel Macron, Vincent Cassel, Gaspard Ulliel, Olivier Giroud, Christophe Maé, Antoine Griezmann, Nicolas Sarkozy, Francois Hollande, et Zinedine Zidane. Côté femmes, en plus des frenchy précédemment citées, on retrouve : Eva Green, Laure Manaudou, Thylane Blondeau, Léa Seydoux, Nathalie Kosciusko-Morizet, Caroline de Maigret, et Jeanne Damas. \"C'est marrant de regarder les profils qui ressemble à des célébrités\", confie Jackie, barmaid de 23 ans qui vient tout juste de découvrir l'option. \"Ça peut être pratique quand on a une typologie précise. Moi, ça ne me servira pas... Ah, si, peut-être pour Rihanna, pour aller au plus près du fantasme de coucher avec une nana comme elle.\" \"Les célébrités sont une cible parfaite pour les fantasmes\" Pour se différencier de ses rivaux Tinder et Happn, Badoo se joue des fantasmes de ses 355 millions d'utilisateurs. \"Tout le monde fantasme, et un quart des sondés avouent régulièrement avoir le béguin pour une célébrité\", explique  dans le DailyMail  le thérapeute Andrew Marshall, auteur du livre \"Je t'aime mais je ne suis plus amoureux de toi\" (éd. Marabout). \"Les célébrités sont une cible parfaite pour les fantasmes et tendent à coller aux archétypes.\" C'est là l'idée de Badoo : proposer une nouvelle manière de rencontrer des personnes. Face à l'énorme popularité des sites de rencontre (le marché a été  multiplié par 4  en 10 ans), les algorithmes proposant de nouveaux profils se retrouvent encombrés et ont parfois du mal à répondre aux attentes de ce marché où la marchandise est l'autre. Jackie, ex-grande utilisatrice de Tinder confirme : \"C'est très aléatoire. Parfois je vais tomber sur une série de filles canons, parfois sur une série de personnes à l'opposé de mes goûts...\" Bon point pour Badoo donc ? A ceci près que la fonctionnalité ne se concentre pas uniquement sur les célébrités. Il est également possible d'envoyer la photo d'une personne inconnue pour dénicher des gens qui lui ressemblent. L'intérêt ? Marie, 20 ans et étudiante en communication, l'a immédiatement compris : \"J'ai essayé avec deux de mes ex et avec un crush de vacances avec qui ça ne s'était pas fait... C'est pratique pour faire le tri dans les profils et de ne cibler qu'un certain type de physique. Ça m'a permis de rencontrer en vrai quatre personnes qui leur ressemblaient.\" \"Toujours séduits par le même type de personnes\" \"Nous avons tous en nous une ambivalence : on veut céder au mystère, tout en gardant une certaine maîtrise\", analyse dans \" le Parisien \" la psychanalyste Sophie Cadalen, auteure de \"Tout pour plaire... et toujours célibataire\" (éd. Albin Michel). \"Certains sont ainsi toujours séduits par le même type de personnes. Prenez Nicolas Sarkozy. Cécilia et Carla se ressemblent : yeux en amande, pommettes hautes...\" La frontière est alors mince pour ne pas tomber dans la quête glauque de son ex. Le tout en risquant de mettre en porte-à-faux la nouvelle personne rencontrée. Cédric, 35 ans et inscrit sur Badoo depuis un an, s'avoue \"un peu gêné\" à l'idée d'être de rechercher des personnes qui ressemblent à son ex : \"Une personne, ce n'est pas qu'un physique !\" Julien, 25 ans, trouve aussi \"un peu malsain de chercher un autre chez quelqu'un\". Même si la fonctionnalité \"l'amuse\", il n'en voit \"pas l'utilité\" pour ses recherches, qui relèvent essentiellement \"du plan cul – Badoo est plus porté sur la chose que les autres applis.\" Pour Lubomir Lamy, maître de conférences en psychologie sociale à l'université Paris-XI, l'explication de cette quête d'une certaine typologie relève peut-être d'une attirance pour certains traits de visage. Dans \" L'amour ne doit rien au hasard \" (éd. Eyrolles), il explique : \"Nous avons tendance à procéder à une sorte d'appréciation morpho-psychologique spontanée, à établir des correspondances entre des indices physiques et des traits de caractère. L'harmonie des traits du visage laisse présager de l'harmonie du caractère.\" De quoi aller dans le sens de l'étrange option de  Badoo ... Et pour le plus grand plaisir des héritiers de Chandler Bing. Boris Manenti", "theme": "high tech"}