{"title": "EN DIRECT. Vaccins, tabac, impôts, bac… Le discours très \"concret\" d’Edouard Philippe", "newspaper": "Nouvel Obs", "author": "Paul Laubacher", "date_publi": "04/07/2017", "content": "Il y a le lyrisme et il y a la méthode. Emmanuel Macron s'est attardé sur la première notion lors de son discours devant le Parlement réuni en Congrès lundi 3 juillet à Versailles. C'est donc à son Premier ministre, Edouard Philippe,  de se charger de la méthode  lors de son discours de politique générale devant l'Assemblée nationale, ce mardi 4 juillet. Voilà près d'un mois que l'ancien maire LR du Havre peaufine avec ses conseillers la déclaration de politique générale qu'il prononcera à 15h à la tribune de l'Assemblée nationale, pour le premier grand discours de celui qui était, il y a moins de deux mois, un inconnu du grand public. \"Le président va fixer le cap lundi. Et moi j'expliquerai mardi comment on atteint ce cap\", résumait ce week-end le Premier ministre en marge du séminaire gouvernemental à Nancy. Macron, ses promesses, sa foudre, son bide, sa \"part maudite\" Le discours d'Edouard  Philippe , même s'il publie mercredi un livre sur la littérature, sera \"concret, volontairement terre à terre\", selon son entourage, avec un langage de \"vérité\". Les précédentes déclarations de politique générale ont été relues avec attention, notamment celles de Michel Rocard, dont l'étudiant  Philippe  était un admirateur, et évidemment celle d'Alain Juppé, son mentor. Ce direct est mis à jour continuellement, cliquez ici pour rafraîchir la page.   16h14. Edouard Philippe termine son discours \"Soyons conquérants. L'évolution du monde donne toutes ses chances à la France, parce que ce nouveau monde a besoin de science et de raison, d'ordre et de loi, de technologies et de culture, de dialogue et de solidarité. Et la France, c'est tout cela.\"  16h06. La France va lancer un \"grand plan d'investissement\" de 50 milliards d'euros, annonce Philippe \"Nous lancerons un grand plan d'investissement de 50 milliards d'euros dans les domaines de la transition écologique, du développement des compétences, de la santé, des transports, de l'agriculture, et de la modernisation de l'État.\" \"Nous n'attribuerons plus de nouveaux permis d'exploration d'hydrocarbures.\" La convergence 'diesel-essence' sera atteinte avant la fin de la mandature (...) la montée en puissance de la fiscalité carbone sera accélérée.\" \"Nous diviserons par deux les déchets mis en décharge et recyclerons 100 % des plastiques sur tout le territoire d'ici 2025.\" \"Les Etats généraux de l'Alimentation reverront le partage de la valeur dans le modèle agricole : il n'est pas admissible que des agriculteurs ne puissent pas se verser un revenu décent et vivent sous le seuil de pauvreté.\" 16h07. Les frontières du salariat s’effritent\" \"Nous savons que chacun aspire à plus de liberté, liberté de changer de métier, de créer, d’entreprendre, de concilier vie professionnelle et vie privée. Les frontières du salariat s’effritent\". \"Renforcer le dialogue social dans les branches et l’entreprise, redonner du pouvoir d'achat aux actifs, sécuriser le parcours professionnel, rendre le système de retraite plus juste et plus lisible. L’urgence sociale est forte.\" 16h05. Impôts sur les sociétés, ISF...  \"Le taux de l'impôt sur les sociétés sera réduit par étapes de 33,3 % aujourd'hui à 25 % en 2022.\" Le Premier ministre Edouard Philippe annonce que le Crédit d'impôt compétitivité emploi (CICE) serait transformé en allègement de charges en 2019, soit un an plus tard que prévu. \"Le CICE sera transformé en un allègement de charges, qui seront nulles au niveau du Smic. La réforme entrera en vigueur au 1er janvier 2019\". Le Premier ministre Edouard Philippe annonce aussi un report à 2019 de la réforme de l'impôt sur la fortune (ISF), destinée à encourager l'investissement dans les entreprises et jusque-là annoncée pour 2018. La réforme, qui prévoit de recentrer l'ISF sur le seul patrimoine immobilier, \"sera votée dès cette année, dans la loi de finances pour 2018, et entrera en vigueur en 2019\". Le Régime social des indépendants (RSI) sera supprimé à partir de 2018 et adossé au régime général de la Sécurité sociale. \"Des mesures de simplification réglementaires seront prises et nous engagerons en 2018 la suppression du Régime social des indépendants que nous adosserons au régime général\". 15h57.  La France insoumise et le Code du Travail  Pour écouter le discours d'Edouard Philippe, les députés de la France insoumise se sont rendus dans l'hémicycle avec le Code du travail. Le gouvernement est prévenu : les élus mélenchonistes porteront le fer contre la réforme par ordonannces. Les Insoumis ont sorti leur code du travail  #DirectAN   #EdouardPhilippe   pic.twitter.com/yWejElqDSR — Thomas Vampouille (@tomvampouille)  July 4, 2017 15h54. La dette française atteint un \"niveau insupportable\" de 2.147 milliards d'euros Edouard Philippe promet de faire baisser la dépense publique de 3 points de PIB sur 5 ans et déplore que la dette française ait atteint un \"niveau insupportable\" de 2.147 milliard d'euros. \"Il y a une addiction française à la dépense publique. Mon objectif est de ramener le déficit sous la barre des 3% dès 2017.\" Il cite \"trois règles simples\"  : Baisse de la dépense publique de 3 points en cinq ans;  faire baisser la pression fiscale d’un point de PIB en 5 ans donner de la visibilité aux acteurs. Le Premier ministre Edouard Philippe affirme qu'\"aucun ministère, aucun opérateur, aucune niche fiscale ne (serait) sanctuarisé\". \"Si nous voulons financer nos priorités, et ne pas continuer à paupériser l'Etat, nous devrons choisir et remettre en cause certaines missions : faire bien ce que nous devons faire ; arrêter de faire ce que d'autres font mieux que nous (...) Partout nous chasserons la dépense inefficace et le saupoudrage de crédits\". Le gouvernement présentera \"dès la rentrée\" un budget pour 2018 et une loi de programmation des finances publiques quinquennale, qui devraient permettre à la Sécurité sociale d'atteindre l'équilibre \"à l'horizon 2020\" 15h50. Suppression des cotisations salariales et hausse de la CSG dès 2018  Edouard Philippe fait plusieurs annonce sur la fiscalité : Suppression des cotisations salariales et hausse de la CSG dès 2018. \" La suppression des cotisations salariales sur l'assurance maladie et l'assurance chômage, financée par un transfert sur la CSG, redonnera dès 2018 du pouvoir d'achat à plus de 20 millions d'actifs. Cela représente 250 euros par an au niveau du SMIC\". Une augmentation de la prime d'activité.  \"Nous augmenterons aussi la prime d'activité, car le message aux Français est clair : le travail doit payer\". 15h47. Edouard Philippe promet un bac réformé pour 2021 \"Je suis par mon histoire personnelle un pur produit de l'école publique. Deux fois fils de prof, je dois une bonne partie de ce que je suis à mes maîtres, à leur attention, leur persévérance et leur capacité à m'inspirer.\" \"Quant au Baccalauréat, nous le ferons profondément évoluer. Une concertation sera lancée dès la rentrée prochaine, pour resserrer les épreuves finales autour d'un plus petit nombre de matières et définir ce qui relève du contrôle continu.\" Edouard Philippe a aussi largement insisté sur \"un véritable scandale\" : le tirage au sort pour la sélection des étudiants dans certaines filières universitaires. 15h45. Des mesures sur les réfugiés et l'immigration irrégulière présentées \"la semaine prochaine\" \"La semaine prochaine, le gouvernement présentera des mesures qui répondront à trois exigences : une exigence de dignité pour que la France honore sa tradition d'accueil des réfugiés, une exigence d'efficacité pour réduire les délais moyens d'instruction des demandes d'asile, une exigence de solidarité et de responsabilité avec nos partenaires européens.\" 15h40. Fin de l'état d'urgence et budget de la défense \"Face au danger, les Français n’ont pas voulu changer leurs habitude, encore moins renoncer à leur mode de vie\". \"Une loi de programmation militaire sera adoptée dès 2018. Elle portera l'effort de défense à 2% du PIB d'ici 2025 et permettra à la France de se battre sur tous les fronts.\" \"Je préfère vous le dire tout de suite : il y aura d’autres attaques, d’autres drames d’autres vie touchées. Nous ne nous y habituerons jamais, nous ne baisserons jamais la garde. Nous lutterons contre le terrorisme avec la plus extrême dureté, sans renier ce que nous sommes, un Etat de droit, et qui plus est, la République française.\" \"Le Président de la République nous a demandé de préparer la sortie de l'état d'urgence au plus tard le 1er novembre prochain, avec un projet de loi renforçant l'efficacité de notre arsenal législatif contre le terrorisme, sous le contrôle rigoureux du juge.\" 15h38. \"La République vit dans les bibliothèques\" \"Lire rend libre. La République vit dans les bibliothèques. Nous voulons redevenir une nation de lecteurs en nous inspirant des initiatives d’associations et de collectivités.\" 15h34. Sur la laïcité \"Etre Français c’est partager des valeurs, c’est reconnaître que la laïcité est une exigence individuelle, la libertéde croire ou de ne pas croire,  c’est aussi rappeler qu’elle est surtout une liberté. Liberté de conscience individuelle, de croire ou de ne pas croire.\" \"La laïcité est une exigence pour la puissance publique, celle de la neutralité absolue à l'égard des cultes. (...) Le gouvernement n'acceptera pas que ce principe fondateur soit attaqué, remis en cause ou instrumentalisé.\" 15h30. \"Raffermir le lien ente l'Etat les territoires\" \"Raffermir le lien ente l'Etat les territoires (...) Nous voulons redonner aux libertés locales toute leur force. Ne décrétons pas depuis Paris la fin du mille-feuilles territorial mais incitons les territoires à adapter localement leur organisation.\"  \"Nous engagerons les réformes sur la taxe d'habitation qui doit contribuer d'ici la fin du quinquennat à rendre du pouvoir d'achat à l'immense majorité de nos concitoyens.\" Le gouvernement proposera \"un pacte pour les collectivités\" lors de la première Conférence des territoires mi-juillet. Il s'agit, a dit M. Philippe, de les accompagner notamment dans la transition numérique \"en garantissant un accès au très haut débit au plus tard d'ici 2022 partout en France\". 15h22. Sécurité sociale, tabac, congé maternité et vaccins Edouard Philippe a fait plusieurs annonces sur le thème de la santé : \"La sécurité sociale est le 'patrimoine de ceux qui n'en ont pas'. (...) La prévention sera le pivot de la stratégie nationale de santé dévelopée à l'automne.\" \"Chaque année, le tabac en France cause près de 80 000 morts. Nous porterons progressivement le prix du paquet à 10 euros.\" \"Nous revaloriserons dès 2018 l'allocation adulte et le minimum vieillesse (...) Nous renforcerons notre lutte contre la pauvreté, particulièrement dans les familles avec des enfants.\" \"La ministre de la Santé et des solidarités présentera des mesures améliorant le congé maternité (...) L'inclusion des personnes en situation de handicap sera une des priorités du quinquennat.\" Les vaccins infantiles aujourd'hui seulement recommandés \"deviendront obligatoires\" en 2018. 15h20. Edouard Philippe affirme ses trois priorités \"En 2017, les Français nous ont dit qu'ils voulaient que la France redevienne enfin elle-même, confiante, courageuse et conquérante.\" Edouard Philippe affirme ses trois priorités : \"Dire la vérité, travailler avec tous ceux de bonne volonté, obtenir des résultats concrets. Ce cap est clair, il doit être tenu\". \"Nous lancerons dans l'année les réformes indispensables à la modernisation de la vie publique. La réforme constitutionnelle renforcera l'indépendance des magistrats. Dès 2018, une loi quinquennale sera votée au Parlement.\" \"Cette loi permettra à la Garde des sceaux d’engager un vaste mouvement de dématérialisation, de simplification et de réorganisation. Si elle est lente, lointaine ou inégalitaire, la confiance se trouve fragilisée\". Le chef de gouvernement évoque également la création de \"15.000 places de prison supplémentaires\", afin de \"traiter dignement les détenus\".  15h15. Philippe : \"Je regarde cette Assemblée\" \"Je regarde cette Assemblée, je vois un éleveur de la Creuse, je vois une jeune femme officier qui a participé à deux opérations extérieures, je vois un autre de nos benjamins né au Rwanda, qui peut être fier aujourd'hui de représenter la nation.\"  \"Je vois une Assemblée rajeunie, féminisée, renouvelée. C'est devant cette Assemblée que se présente un gouvernement paritaire que le président de la République m'a demandé de diriger.\" \"J’ai relu tous les déclarations de politique générale de mes prédécesseurs\", explique Edouard Philippe avant de citer Chaban-Delmas et Rocard, \"deux personnalités éminentes, deux hommes d’Etat qui ont incarné le gaullisme et la social-démocratie.\" Et de citer, cette-fois, Michel Rocard : \"Nos priorités ne sont pas celles d'une moitié de la France ou de l'autre moitié, mais celles de tous les Français (...) Nous ne demanderons à personne de nous rejoindre par intérêt ou pour trahir ses convictions.\" 15h05. Edouard Philippe va commencer son discours Le Premier ministre cite Simone Veil en introduction de son discours. \"Malgré un destin difficile je reste toujours optimiste (...) La vie m'a appris qu'avec le temps le progrès l'emportait toujours.\" Edouard Philippe continue : \"Ces mots disent ce qu’il faut d’effort et de courage pour que le progrès advienne. Ils disent aussi combien confiance et progrès ont partie liée.\"   15h02. Une photo panoramique de l'hémicycle pour le début de la législature  Il fallait bien sacraliser le moment. Après, la prise de la photo, Edouard Philippe viendra à la tribune pour son discours. 14h52. Edouard Philippe, cet homme qui aime les livres Surprise : dans un livre à paraître le 5 juillet, le Premier ministre se raconte à travers ses lectures. Céline, La Fontaine, Cyrano, sexisme littéraire...  Extraits . 14h50. Comment va se dérouler la session parlementaire ? Le premier ministre Edouard Philippe doit s'exprimer à partir de 15 heures pour son discours de politique général qui doit durer environ une heure. Ensuite, le président du groupe, majoritaire, de La République en marche, Richard Ferrand a le droit ensuite de s'exprimer 50 minutes à la tribune. Les autres présidents de groupe à l'Assemblée nationale auront droit ensuite à 10 minutes à la tribune chacun. Le  premier ministre  Edouard Philippe viendra répondre aux différents orateurs. Pour finir, ça sera l'heure du vote de confiance où les députés voteront en faveur, ou non, du gouvernement d'Edouard Philippe.  Les prises de parole du jour  #directAN   pic.twitter.com/XLXFS9CBxS — Manon Rescan (@manonrescan)  4 juillet 2017 14h30. De quoi va parler Edouard Philippe ? L'économie, le social, mais aussi les finances publiques, sujet aride rendu encore plus délicat après l'avertissement de la Cour des Comptes sur la situation budgétaire au sortir du quinquennat Hollande, devraient occuper une large place dans le discours de politique générale d'Edouard Philippe. Son discours, qui sera lu au même moment au Sénat par le ministre de l'Intérieur Gérard Collomb, \"sera un discours de la méthode, un discours politique d'exécution: ce qu'on va faire, comment on peut le faire et, ce qu'a déjà largement expliqué le président, pourquoi on va le faire. C'est, même si le terme est souvent galvaudé, un discours pédagogique\", avance l'entourage du chef du gouvernement. Le discours \"ne va pas arrêter le calendrier mensuel de toutes les actions gouvernementales pour les cinq ans qui viennent, mais va déterminer sujet par sujet ce qui est de notre responsabilité, y compris sur le redressement des comptes publics\", précise le porte-parole du gouvernement Christophe Castaner.  14h. Vote de confiance : les députés LR désormais \"très partagés\", entre abstention et vote contre Les députés LR, dont la grande majorité semblait initialement contre le vote de la confiance mardi au gouvernement d'Edouard Philippe (issu de LR), semblent désormais \"très partagés\", entre le contre et l'abstention, selon plusieurs participants à leur réunion de groupe. La position du principal \"groupe d'opposition\" est à \"la liberté de vote entre abstention et contre\", déclare à l'AFP Damien Abad, premier vice-président des députés Les Républicains, selon lequel cela pourrait être \"moitié-moitié\", voire \"une majorité d'abstention\". Disant avoir \"pris la parole pour défendre l'idée d'une abstention libre et responsable\", dans le cadre d'une \"opposition moderne et renouvelée\", ce député de l'Ain a plaidé qu'\"on ne peut pas laisser le monopole\" de cette ligne aux députés \"constructifs\" LR-UDI-indépendants. \"On peut être constructifs, tout en étant loyaux à notre famille politique\", insiste Damien Abad. 13h. Un député LR demande au gouvernement de \"dévoiler\" le coût du Congrès Le député Les Républicains Julien Aubert a demandé au gouvernement, via une question écrite adressée mardi, de \"bien vouloir dévoiler\" le coût de la réunion du Parlement en Congrès à Versailles lundi, à l'initiative du président Emmanuel Macron. Dans sa question adressée au ministre de l'Economie et des Finances issu de LR, Bruno Le Maire, et transmise à l'AFP, le député du Vaucluse, l'un des vice-présidents du groupe Les Républicains à l'Assemblée, observe que \"selon plusieurs organes de presse\" le coût total du Congrès \"est estimé entre 200.000 et 600.000 euros\". Un montant \"comprenant notamment les dépenses de transport des parlementaires, la location et l'aménagement de la salle des séances du château de Versailles et la retransmission de la séance\". \"Au cours de son allocution, le président de la République a précisé qu'il aurait désormais recours à cette procédure chaque année\", note ce membre de la commission des Finances, pour qui \"les Français s'interrogent sur l'opportunité d'une telle dépense en préparation des coupes budgétaires que le gouvernement a annoncées\". Pour Julien Aubert, magistrat à la Cour des comptes de profession, \"l'imprécision autour de cette somme est contraire à l'exigence de transparence que le contribuable est en droit d'attendre en matière de dépenses publiques\". Il demande donc au gouvernement \"de bien vouloir dévoiler le montant exact de cette dépense et l'influence du recours fréquent à cette pratique sur la gestion des dépenses publiques par le gouvernement\". \"La démocratie ça a un coût. (...) Le dérapage (du déficit public, ndlr) c'est 8 ou 9 milliards et là on est sur une dépense de 200 à 300.000 euros, faut quand même mettre les échelles là où elles sont. (...) Faut pas économiser sur la démocratie\", avait déclaré lundi sur LCI Marc Fesneau, président du groupe MoDem, allié de la République en marche. Selon le site de l'Assemblée, le taux global de réponse dans le cadre des questions écrites, prérogative individuelle des députés, avoisine 70%, avec un délai moyen de réponse qui était de 180 jours en septembre 2015. 12h30. Les élus \"constructifs\" LR-UDI s'abstiendront majoritairement Les députés \"constructifs\" LR-UDI vont majoritairement s'abstenir  lors du vote de confiance au gouvernement d'Edouard Philippe, mais certains voteront pour, a-t-on appris de sources concordantes. Il pourrait y avoir une douzaine de votes favorables, dont les LR Thierry Solère, Franck Riester, ou Pierre-Yves Bournazel. Le groupe de 35 députés, qui est coprésidé par Franck Riester et Stéphane Demilly (UDI) et souhaite accompagner les réformes d'Emmanuel Macron en \"opposition libre\" mais \"constructive\", s'est réuni dans la matinée avec \"la volonté d'avancer tous ensemble\", selon une de ces sources. La bataille autour de postes clés de l'Assemblée la semaine dernière, avec l'élection surprise de Thierry Solère comme questeur, a \"laissé des traces et crispé les UDI\", mais \"tout va bien\" désormais, a-t-on assuré. 11h30. Confiance au gouvernement : PS, \"Constructifs\"... Qui vote quoi ? Evitons tout suspense inutile, écrit notre journaliste Rémy Dodet. Après  la déclaration de politique générale du Premier ministre  et les interventions des sept présidents de groupe, l'Assemblée votera ce mardi après-midi très largement la confiance au nouveau gouvernement. L'ancien maire du Havre est en effet déjà assuré du soutien des 314 députés du groupe La République en Marche (LREM) et des 47 députés du groupe MoDem. De quoi dépasser largement la majorité absolue de 289 députés.  A gauche, les députés de la France insoumise et du Parti communiste ont déjà annoncé qu'ils voteraient contre. Tout comme les élus du Front national. L'incertitude réside en fait dans l'attitude du groupe Les Républicains, du groupe socialiste \"Nouvelle gauche\" et du groupe d'élus LR et UDI qui se sont baptisés \"les Constructifs\".  Malgré des convergences politiques évidentes, notamment sur la réforme du marché du travail, la centaine de députés Les Républicains votera contre la confiance au gouvernement pour bien marquer son opposition à  Emmanuel Macron . Mais il n'est pas exclu qu'une partie d'entre eux décide de s'abstenir.  Confiance au gouvernement : PS, \"Constructifs\"... Qui vote quoi ? 11h20.  Philippe  souhaite un travail \"en bonne intelligence\" avec l'Assemblée Edouard  Philippe  souhaite, à quelques heures de sa déclaration de politique générale, que \"le travail se passe en bonne intelligence\" avec l'Assemblée nationale, jugeant aussi possible de \"se respecter\" même s'il y aura des débats \"intenses\". \"C'est un usage que le Premier ministre vienne rencontrer la conférence des présidents, au moment où la session commence et au moment où il va prononcer sa déclaration de politique générale\", déclare le Premier ministre à la presse ce mardi matin en sortant de l'Hôtel de Lassay, après cette réunion rassemblant autour du président de l'Assemblée les chefs de file des groupes politiques et les présidents de commission. \"Je respecte les usages, c'est bien naturel, cela m'a permis de dire que je voulais que le travail se passe en bonne intelligence\", ajoute l'ancien député-maire LR du Havre. Et de poursuivre : \"L'Assemblée nationale, c'est une maison de débats. Et des débats, il y en aura. Et ils seront intenses, et ils seront longs et peut-être même parfois seront-ils vifs, mais au-delà de ces débats, on peut se respecter et essayer de faire en sorte que de cette discussion légitime naissent des décisions qui sont bonnes pour le pays\".  \"Je suis venu leur dire que je respectais bien entendu l'intensité du débat et la volonté de chacun de se faire entendre\", insiste-t-il. Sans dévoiler la teneur de son discours de l'après-midi, le chef du gouvernement estime que le pays qui \"se vit parfois comme inréformable\", \"en vérité se transforme\". \"Je crois qu'on peut transformer le pays et surtout qu'on peut faire en sorte qu'il aille mieux. Et si je ne pensais pas cela, (...) vraiment, je ferais autre chose\".   11h. \"Le projet présidentiel sera mis en oeuvre dans la mandature\" Le porte-parole du gouvernement Christophe Castaner  assure que les mesures promises par Emmanuel Macron, en particulier fiscales, seraient mises en oeuvre d'ici à la fin du quinquennat, réfutant l'idée d'un quelconque \"retard\". Interrogé par Europe 1 sur la baisse de la taxe d'habitation, une des mesures phare du programme Macron, dont le calendrier reste à confirmer après l'avertissement de la Cour des Comptes sur le dérapage budgétaire de 2017, Christophe Castaner a assuré qu'elle \"se fera\". \"Mais l'engagement dans le temps se fera sur les cinq ans qui viennent, pour la taxe d'habitation comme pour toutes les réformes\". \"Toutes les réformes sur lesquelles le président s'est engagé nous les ferons dans la mandature\", a-t-il affirmé, soulignant que \"dans la campagne, on a fixé des objectifs mais on n'avait pas arrêté un calendrier, donc il n'y a pas de retard\". \"Ce qui compte pour moi, c'est que, pour le redressement des dépenses publiques, on ne va pas chercher d'impôts nouveaux, on va au contraire demander à tous les ministères de contribuer à ces économies budgétaires et ensuite le projet présidentiel sera mis en oeuvre dans la mandature\", a développé le porte-parole. Relancé sur l'impôt sur la fortune (ISF), dont Emmanuel Macron souhaite réduire le périmètre, Christophe Castaner a là encore assuré que la réforme \"se fera, mais selon le calendrier adapté qui n'est pas arrêté aujourd'hui\".   10h. Au fait, qu'est-ce que la déclaration de politique générale ? Un mois et demi après sa nomination à Matignon, Edouard Philippe s’apprête à passer son grand oral devant les parlementaires. Le Premier ministre doit prononcer ce mardi à l’ Assemblée nationale  sa toute première déclaration de politique générale devant les députés nouvellement élus. Avec une \"nouveauté\" cette année : c'est au lendemain d'un Congrès où  le président a déjà pris la parole  devant les parlementaires que le Premier ministre va se plier à cet exercice. En quoi consiste exactement cette déclaration de politique générale ? Comment s’en sont sortis les prédécesseurs d’Edouard Philippe ?  Eclairage par notre journaliste Sébastien Billard . Philippe à l'Assemblée : au fait, qu'est-ce que la déclaration de politique générale ? 9h30. Macron devant le Congrès ? \"un long prêche\" plutôt \"flou\" pour la presse \"Un prêche indigeste\" pour \"l'Humanité\", \"le flou et la forme\" pour \"Libération\", \"un discours de politique très général\" pour \"Le Figaro\". Emmanuel Macron, qui a promis un \"changement profond\" pour répondre à \"l'impatience\" des Français, n'a pas convaincu les commentateurs. Le plus sévère est sans conteste  \"l'Humanité\" . L'éditorialiste du journal communiste, Patrick Apel-Muller, fustige \"un long prêche cauteleux, un chapelet de platitudes et un hachis de grands principes réduits à des banalités\". \"Après la vague Macron, le Macron vague\", s'amuse  Laurent Joffrin dans \"Libération\" , en notant que \"tout en promettant de ne pas biaiser avec le réel, Emmanuel Macron a pris la diagonale du flou\". \"À force de constater que François Hollande était incapable de prendre de la hauteur, Emmanuel Macron a visiblement décidé d'adopter l'attitude inverse\", commente  Paul-Henri du Limbert dans \"le Figaro\" , quotidien qui estime que \"Macron laisse à  Philippe  les sujets qui fâchent\". 9h. Comment  Emmanuel Macron  compte \"réveiller\" notre démocratie Devant le Congrès, le président de la République a annoncé une série d'ambitieuses réformes institutionnelles. \"Une rupture qui vise à installer une démocratie de la confiance\", selon le constitutionnaliste Dominique Rousseau.  L'analyse de notre journaliste Baptiste Legrand . Proportionnelle, institutions... comment Emmanuel Macron compte \"réveiller\" notre démocratie ?", "theme": "presidentielle 2017"}