{"title": "Football américain : insultés, de nombreux joueurs défient Donald Trump", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "24/09/2017", "content": "Le geste est fort et courageux. De nombreux joueurs de football américain ont posé un genou à terre ce dimanche 24 septembre avant les rencontres dans les stades aux Etats-Unis. Un acte de défiance envers Donald   Trump   qui a appelé à \"virer\" les sportifs ne respectant pas l'hymne national. Après sa sortie sur les \"fils de pute\", Trump se met à dos les sportifs américains Plus tôt dans la journée, le président américain s'est (encore) illustré dans une escalade rhétorique dont lui seul à le secret. En appelant au boycott des équipes de  football  américain dont les joueurs manquent, selon lui, de respect à l'Amérique et à l'hymne national. Une menace qui n'a visiblement pas eu l'effet escomptée. Plusieurs sportifs professionnels ayant profité des rencontres qu'ils disputaient ce même soir pour riposter. \"Nous resterons dans les vestiaires\" Les chaînes de télévision américaines montraient ce dimanche plusieurs joueurs de la NFL agenouillés au bord du terrain seulement quelques heures après les menaces du président américain.  L'hymne national américain est joué avant tous les matches aux  Etats-Unis  et les joueurs et le public se tiennent traditionnellement debout, la main droite sur le coeur. Mais à Foxborough, ce dimanche après-midi, 15 joueurs des New England Patriots, champions en titre de la NFL, se sont agenouillés et nombre d'entre eux se tenaient par les bras, dont la star de l'équipe Tom Brady. So proud of my team. ????♥ @Patriots   #TakeTheKnee #GOPATS   pic.twitter.com/gAFkAem9rm — Christina Gandolfo (@ChristinaELT)  September 24, 2017 Même chose à Detroit, ou les joueurs des Detroit Lions ont mis un genou à terre alors que l'hymne national américain retentissait dans le stade de Ford Field, où ils s'apprêtaient à disputer un match contre les Atlanta Falcons. (Rey Del Rio/GETTY-IMAGES NORTH AMERICA/AFP) Grady Jarrett and Dontari Poe, membres des Atlanta Falcons, se sont également agenouillés dans le stade de Ford Field, face aux Detroit Lions. Les joueurs des Pittsburgh Steelers ont eux décidé de rester dans leur vestiaire pendant l'hymne national dans le stade des Bears de Chicago. Mike Tomlin just told me  @NFLonCBS   #Steelers  will NOT be participating in the  #NationalAnthem  today in CHI. Staying in the locker room. — Jamie Erdahl (@JamieErdahl)  September 24, 2017 \"Sortez-moi ce fils de pute du terrain\" L'origine du geste décrié par le président américain remonte à l'été 2016, lorsque l'ancien \"quarterback\" des San Francisco 49ers Colin Kaepernick l'avait effectué – et provoqué un scandale national – pour protester contre  les meurtres de plusieurs Noirs abattus  par des policiers blancs. Vendredi dernier, lors d'un meeting, le président   Trump   s'en est d'un coup pris, sans le nommer, à ce joueur de 29 ans : \"Est-ce que vous n'aimeriez pas voir un de ces propriétaires (d'équipe) de NFL dire, quand quelqu'un manque de respect à notre drapeau, 'sortez-moi ce fils de pute du terrain, il est viré, viré !'\", avait-il asséné. Le lendemain, le président avait repris son invitation à la Maison Blanche qu'il avait fait à la star du basket Stephen Curry, sous prétexte que l'invité avait osé \"hésiter\" avant de lui répondre.  Going to the White House is considered a great honor for a championship team.Stephen Curry is hesitating,therefore invitation is withdrawn! — Donald J. Trump (@realDonaldTrump)  September 23, 2017 \"Entre ces lignes\" Le surlendemain, ce dimanche, il a expliqué dans un tweet que le boycott des matches pourrait être une façon de se débarrasser de ces gestes qui sont autant de manques de respect \"à notre drapeau et notre pays\". If NFL fans refuse to go to games until players stop disrespecting our Flag & Country, you will see change take place fast. Fire or suspend! — Donald J. Trump (@realDonaldTrump)  24 septembre 2017 Ce qui lui a valu une réponse de la NFL, qui a posté sur son Twitter une vidéo dans laquelle on peut entendre la voix off de l'acteur Forest Whitaker rappeler l'importance de la diversité et de l'entre-aide sur le terrain, \"entre ces lignes\" :  Inside these lines, we can bring out the best in each other and live united.  pic.twitter.com/nQpUrKFL4T — NFL (@NFL)  24 septembre 2017 Avec cette riposte, pas sûr que les fans de  sport  choisissent de suivre l'appel au boycott du président américain. Au contraire, il est possible que les spectateurs comme les joueurs s'emparent de ce geste du genou posé à terre, devenu un signe de défiance contre le  Donald Trump .", "theme": "monde"}