{"title": "Marlène Schiappa annonce un projet de loi \"contre les violences sexistes et sexuelles\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "15/10/2017", "content": "Le gouvernement entend présenter l'an prochain au Parlement un projet de loi \"contre les violences sexistes et sexuelles\", et notamment les violences sur mineurs, annonce la secrétaire d'Etat à l'Egalité entre les femmes et les hommes Marlène Schiappa dans  \"La Croix\" . Ce projet de loi, qui sera porté par Marlène Schiappa au côté de la ministre de la Justice Nicole Belloubet, devrait \"acter l'allongement\" des délais de prescription pour les crimes sexuels sur mineurs et \"instaurer un non-consentement présumé\" des enfants en matière de relation sexuelle, deux sujets sur lesquels des propositions de loi ont déjà été déposées.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Il devrait aussi \"sanctionner\" le   harcèlement   de rue et Marlène Schiappa reste ouverte à \"toute question qui émergera des discussions\", explique-t-elle dans l'article publié sur le site internet du quotidien dimanche soir. Pour la secrétaire d'Etat, \"l'idée est que la société dans son ensemble redéfinisse ce qu'elle accepte ou pas\".  Marlène Schiappa  invite donc chacun à contribuer au texte en participant à l'un des 300 ateliers organisés dans le cadre du \"Tour de France de l'égalité femmes/hommes\" lancé début octobre par le Premier ministre Edouard Philippe. En parallèle, \"une concertation auprès des acteurs du secteur (policiers, magistrats, etc.) vient d'être lancée\", écrit \"La Croix\". Un groupe de travail réfléchit par ailleurs depuis septembre à la question du   harcèlement   de rue. Délai de prescription porté à 30 ans pour les mineurs Concernant les crimes sexuels sur mineurs, la secrétaire d'Etat souhaiterait porter à 30 ans, à compter de la majorité de la victime, le délai de prescription, au lieu de 20 actuellement. La victime pourrait donc porter plainte jusqu'à l'âge de 48 ans. Selon Marlène Schiappa, l'allongement de ce délai pourrait donner davantage de chance à la parole des victimes. \"Devenir parent peut agir comme un révélateur. On sait aussi que le fait d'avoir des enfants du même âge que soi au moment où l'on a été abusé peut libérer la parole\", souligne-t-elle. Autre chantier pour les mineurs, la définition d'un \"âge minimum en dessous duquel un enfant ou un adolescent serait présumé comme non consentant à un acte sexuel. Comme dans la quasi totalité des pays développés\". Un sujet illustré récemment par le renvoi en justice pour \"atteinte sexuelle\" et non \"viol\" d'un homme de 28 ans pour avoir eu des relations sexuelles avec une enfant de 11 ans. Enfin, le projet de loi devrait porter aussi sur le   harcèlement   de rue afin, explique \"La Croix\", de rendre leur place aux femmes dans l'espace public dont elles se sentent exclues à force d'y subir des commentaires ou comportements sexistes. (AFP)", "theme": "societe"}