{"title": "La thèse de Stephen Hawking fait planter le site web de Cambridge", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "25/10/2017", "content": "51 ans après, la thèse de doctorat d'un des plus célèbres scientifiques du monde est toujours lue, et suscite même une ruée et quelques embouteillages virtuels. L'université de Cambridge a annoncé lundi 23 octobre la diffusion sur Internet de la thèse de doctorat de Stephen Hawking, \"Propriétés des univers en expansion\", qu'il avait écrite à 24 ans. Prof Hawking’s PhD thesis NOW Open Access. Check out a piece of history:  https://t.co/Opir4OZwhY   #HawkingThesis   #OAWeek2017   pic.twitter.com/d9ZXZz6cEQ   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   — Cambridge OA (@CamOpenAccess)  23 octobre 2017 Ce document de 1966, qui compte 134 pages, était le plus demandé de la bibliothèque de Cambridge,  indique  l'université : depuis mai 2016, la thèse a été demandée 199 fois – contre 13 fois pour la seconde thèse la plus réclamée. On pouvait aussi en acheter un exemplaire numérisé, pour  65 livres  (73 euros). 60.000 téléchargements en 24 heures Avec l'accord d'Hawking, sa thèse est maintenant gratuitement accessible à tous sur le Net ( en PDF ) ; cette diffusion s'inscrit dans le cadre de l' Open Access Week  2017 à Cambridge, célébrant les efforts de diffusion ouverte des connaissances. 52% de toutes les publications de recherche de l'université en 2015 étaient  disponibles  via au moins une source en accès ouvert. Mais la passion qui entoure les travaux de Stephen Hawking a eu un inconvénient : en 24 heures, un afflux d'internautes a eu lieu. 60.000 internautes ont réussi à se connecter au  dépôt en ligne  de Cambridge pour y télécharger la thèse d'astrophysique, mais beaucoup plus ont tenté et échoué. Le site n'était pas prêt à encaisser une telle charge, et a du coup planté à plusieurs reprises, rapporte  la BBC . C'est un cas fréquent lors d'une mise en ligne très attendue ; dans un autre domaine, il en a été ainsi de même le 19 octobre, en France, pendant les premières heures de diffusion  des déclarations d'intérêt des députés  par la Haute Autorité pour la transparence de la vie publique. T. N.", "theme": "sciences"}