{"title": "Balenciaga éblouit, Céline juste, Hemès tendre... 6e et 7e de la Fashion Week", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "03/10/2017", "content": "  C'est dimanche matin, mais tout le monde est sur le pont. Bon, certes, \"sur le pont\" dans les embouteillages. Le show Givenchy est au Palais de Justice sur l'Île de la Cité, dans la grande salle d'attente. Ceux qui ne sont jamais entrés dans cet endroit le trouvent divin, les autres se souviennent de leur divorce. On est quelques-uns à savoir que les sous-sols du palais,  le fameux dépôt  (on y amène les prisonniers pour les audiences, mais pas le dimanche), sont le siège d'une immense misère morale, et d'une tout aussi vaste vétusté. La mode ayant toujours une longueur d'avance, elle sait sans doute que  le palais de Justice déménage . Les locaux où nous sommes vont devenir \"autre chose\".   Une publication partagée par eletrikhman (@eletrikhman)  le  2 Oct. 2017 à 21h51 PDT Moi, c'est la serveuse d'un café en face du bâtiment qui vient de me le dire. Puis : \"Est-ce que c'est un défilé de parfums, ce matin ?\" Phrase géniale et d'une totale lucidité sur notre milieu... Le show en lui-même, le premier de  Clare Waight Keller  (anciennement chez Chloé) pour Givenchy, n'est pas \"la grande claque esthétique de la matinée\" pour reprendre l'expression d'une personne assise non loin de moi. Mais l'exercice est au-delà de difficile. Ricardo Tisci , qui vient de quitter Givenchy, avait ses marottes fabuleuses, gothiques, et un sens dément de l'effet. Passer après lui... soudain tout est plus abordable. Avec ce danger que ça ressemble à plein d'autres choses. Le travail, toutefois, est fait avec amour et ça se sent. Les boots/sandales à petits talons sont des merveilles. Une collègue, qui adorait le travail de Ricardo, a trouvé le show parfait. Et je me dis ceci : en fait, l'ADN de Givenchy est devenu Ricardo, ce n'est plus du tout  Hubert . Et après tout, c'est la vitalité des choses.   Une publication partagée par @leajulianfans  le  2 Oct. 2017 à 22h55 PDT Les épisodes précédents du journal humain de la Fashion Week : -  Jour 1, chez Dior et Jacquemus -  Jour 2, chez Lacoste et Dries Van Noten -  Jour 3, chez Chloé et Isabel Marant -  Jour 4 et 5, chez Loewe et Seward Balenciaga émerveille Hop, nous fonçons chez Balenciaga. C'est là-bas, à la Plaine Saint Denis, dans les studios de télé. La dernière fois que j'y suis allée, c'était  pour la finale de The Voice . C'est loin, loin, loin, et on a tous l'impression de partir en voyage de presse ! On s'assoit à nos places. La salle est noire et vaporisée de cette brume artificielle qu'on met autour des chanteurs pour les enrichir d'un univers. Ça commence et c'est direct très bon. Les models sortent du noir complet et une \"poursuite\" (projecteur ciblé, comme pour les chanteurs) suit la silhouette. Du noir, surgit en premier Stella Tennant, en jupe de tartan et chemise d'homme à rayures. On va s'habiller comme ça. Je vais le faire demain. Je vais me démerder, je vais m'acheter un kilt et le retailler. La chemise, je l'ai (presque).   Une publication partagée par Balenciaga (@balenciaga)  le  1 Oct. 2017 à 5h53 PDT C'est la force de  Demna Gvasalia , le directeur artistique de Balenciaga. Il vient là, en live, rencontrer ton envie de tout changer avec des choses que tu connais. Ensuite, c'est un pantalon de trois matières différentes et le top est en toile de Jouy. Je Jouyr ! Les models ont tous les âges. Justesse des couleurs, on devrait dire \"art\" de la couleur. Et en plus, en prime, c'est du Cristobal  Balenciaga  pur jus, ça se met sans broncher dans un musée à côté des cristobaleries, même si ça les décoiffe au tsunami. Un copain en extase me dit en sortant : \"Je peux mourir en paix.\" C'est une boutade mais c'est vrai que ça fait du bien, de voir ça. Demna ne fait pas du Cristobal, il sait juste ce qu'il en fait, de Cristobal. Et il l'aime. Un autre copain me dit (énorme ironie dans les yeux) qu'il va m'offrir les Crocs (y avait des Crocs à plate-forme dans le show). Je les mettrai pas. Si on me les offre (ça n'arrivera pas), j'irai les échanger contre une jupe (au cas où j'aurais foiré la remasterisation de mon kilt des fripes!).   Une publication partagée par christianbassettluxury (@christianbassettluxury)  le  3 Oct. 2017 à 1h15 PDT Céline cohérent En route pour Céline. C'est  la Journée Sans Voiture  : elle vient de commencer là, y a 5 minutes. Mais nous on a le droit de rouler, rapport à la mode. On arrive vite chez Céline, Tennis Club de la Porte de Saint-Cloud. J'ai une pure place, juste devant l'espace dégagé où les models sortent du backstage pour aller ensuite fureter dans des allées étroites. Elles ont des tenues avec beaucoup d'ampleur et du coup c'est assez jouissif de les voir passer dans des allées riquiqui. Les habits vous frôlent. La fois dernière elles étaient trop loin, ça faisait comme dans un cauchemar de David Lynch, ambiance \"qui te hante mais atrocement inaccessible\". Là, on sent, et même on respire les vêtements.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  1 Oct. 2017 à 4h25 PDT C'est du grand Céline, c'est du Céline de \"Phoebe a dit vous allez voir de quel bois je me chauffe\". Y a pas un look de raté. Des vêtements où tu peux bouger dedans, des chaussures où tu peux marcher avec (baskets vert foncé, énormes, avec semelle mauve). C'est des sacs comme des ballons, mais vu le prix, je n'aventurerai(s) pas à shooter dans le mien. À la fin, Phoebe sort saluer. Elle a les cheveux courts comme le premier model du show. Merveille de cohérence. Valentino évident Déjeuner avec ma collègue Yasmine. On sympathise avec deux Anglais qui s'avalent des hamburgers alors que nous on a pris frugal. On leur pique des frites. La mode... Show Valentino. Au lycée Carnot. La moquette est blanche et tout le monde marche dessus avec les grolles mouillées. Des types essuient genre au coton tige. Il paraît que c'est lavable. Premiers passages, des petits blousons, des robes courtes. Moins hiératique que d'habitude. Le plus beau ça reste ces tenues du soir. C'est là qu'on trouve cette patte ahurissante de  Pier Paolo Piccioli , le directeur artistique de Valentino.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  1 Oct. 2017 à 11h29 PDT Une façon de t'emmener vers la robe longue comme si c'était un t-shirt. Évidement les matières sont dingues, mais au service d'une évidence. Ça s'enfile comme ça, hop. Par exemple, une robe dont le bas est un jupon (de soie, on dirait) rose fluo, taille basse, et le haut est un débardeur de velours lisse marron foncé, avec encore un autre petit débardeur noir en dessous. Le jupon rappelle une jupe ultra célèbre dessinée par Raf Simons pour Jil Sander. Mais il y a cette alliance de couleurs. Pier Paolo puise souvent chez des peintres improbables et lointains ces chocs de pigments. La musique, c'est principalement \" La vie en rose \" par Grace Jones. Ça colle avec la robe dont je viens de parler et d'autres déclinaisons de mauve et de rose. Ça dit : \"Il est entré dans mon cœur une part de bonheur dont je connais la cause [...] Heureux, heureux à en mourir.\" Chose amusante : malgré l'entrain de cette chanson, le sens des paroles, et la beauté des robes, les models défilent avec une tête de six pied de long. Je t'ambiancerais tout ça, moi ! Stella McCartney embellit Lundi, Stella McCartney à l'Opéra Garnier. Tout le monde commence à être très fatigué. \"J'ai mis n'importe quoi\" me dit une copine. Elle est en jean clair. Une autre regrette déjà d'avoir mis des talons : \"Je voulais être prête pour la soirée de Vuitton.\" Il est 10h du matin.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  2 Oct. 2017 à 4h06 PDT Chez Stella, une fraîcheur, une simplicité... Des jupes longues en rouge vif, par exemple, avec de grandes blouses dessus. Les couleurs sont franches, ou disons que les franches sont les plus belles. Dans un genre tout différent de Phoebe Philo chez Céline, Stella McCartney vous aide, si vous êtes une femme, à poser vos conditions. Ça ne cherche jamais à être sexy ni \"fillasse\", comme on dit. C'est juste embellissant. Eh, c'est pas rien. C'est même le nerf de la guerre ! Sacaï fidèle Sortie de l'Opéra, j'enchaîne sur Sacaï. Bah, c'est toujours bien, Sacaï. Et toujours pareil. C'est même ça qui est bien. Y a une pérennité de ces alliances vert bouteille/bleu, des plis, des superpositions, de la superbe indifférence d'une créature Sacaï aux diktats de la mode. L'air du temps rencontre Sacaï, c'est comme ça que ça se passe. Pas l'inverse. Un petit blouson blanc, tout simple, indique tout de même un tournant. Mais ça tourne doux, en lenteur savoureuse.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  2 Oct. 2017 à 4h03 PDT Ma collègue de L'Obs, au show, m'apprend qu'il y a eu  une fusillade à Las Vegas . On sort et on va au café lire les infos sur notre téléphone. Le décalage entre l'écervelage de la mode et l'actualité est juste hurlant. On a beau dire aux gens qu'on croise qu'un drame vient de se produire, on a l'air d'être rabat-joie, voire menteuse. Je rentre chez moi. Le bilan de Las Vegas  s'alourdit de minute et minute . On n'en sait pas encore beaucoup. Sur Instagram, les gens de la mode, si prompts à poster des \"pray for\" (je dis ça sans ironie, chacun fait comme il peut), ne postent rien. Au tel une copine me dit : \"Ça ferait trop bizarre un post sur l'horreur au milieu des shows.\" Moment de solitude. André Walker intime, Hermès paisible Je vais voir le show intimiste d'un type que j'adore, André Walker. C'est dans le hall du Musée des Arts Décoratifs. Il bosse depuis longtemps dans la mode. Américain. Au-delà d'alternatif. Je l'ai découvert il y a quelques années, il avait fait des cigarettes en porcelaine. Des objets d'une grâce absolue. Il avait jadis fait aussi des choses avec des couvertures Pendleton. Ils ré-éditent ça. C'est somptueux. Ses models sont extraordinaires. Elles et ils défilent en croisant parfois votre regard, ou en marchant de façon si personnelle qu'une intimité se crée. Le contact existe, ici, même sans se toucher. C'est prodigieux, en fait.   Une publication partagée par SophieFontanel (@sophiefontanel)  le  2 Oct. 2017 à 6h18 PDT Les épisodes précédents du journal humain de la  Fashion Week  : -  Jour 1, chez Dior et Jacquemus -  Jour 2, chez Lacoste et Dries Van Noten -  Jour 3, chez Chloé et Isabel Marant -  Jour 4 et 5, chez Loewe et Seward   Show  Hermès . J'y vais avec un ami passé me prendre en voiture. Trocadéro. L'entrée se fait par des couloirs capitonnés d'un tissu quadrillé comme un cahier d'écolier. Ravissant. On voudrait le ravir... J'ai un peu la tête ailleurs mais je note quand même que les jupes sont longues, ici aussi. Enfin, sous le genou. Elles sont souvent fendues. Les couleurs sont douces, incroyablement paisibles quand on pense à la violence du monde. Je me laisse porter par ce havre souple et tendre. Un manteau aux lignes sobres mais dans une sorte de dentelle de cuir attrape mes yeux. Voilà, la mode est une échappée.   Une publication partagée par Hermès official account (@hermes)  le  3 Oct. 2017 à 2h02 PDT Sophie Fontanel", "theme": "mode"}