{"title": "A la recherche d’un don de sperme ? Rendez-vous sur Facebook", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "19/09/2016", "content": "(De nos archives)  Francis est un donneur de sperme sauvage, comme on dit. La sauvagerie, c’est un bien grand mot pour dire que Francis ne passe pas par les circuits habituels pour faire ses offrandes. L’homme de 57 ans n’a jamais mis les pieds dans un Cecos (Centre d’étude et de conservation des œufs et du sperme). Quand on lui demande combien il a d’enfants, il répond quatre. Sans qu’aucun de ses proches ne soit au courant (il estime que ça ne regarde que lui et les mères), il est en réalité le père biologique de 48 autres enfants, mais ne les considère pas comme ses enfants.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });    « Ce ne sont pas les miens, j’ai juste aidé à ce qu’ils soient là. »  Francis aime quand même qu’on le surnomme « super papa ». Il note tous les détails relatifs aux naissances auxquelles il a contribué dans un fichier Excel. Cette minutie n’est pas gratuite ou le reflet d’une névrose de collectionneur, c’est un rempart contre la consanguinité, explique ce commerçant aquitain. Je lui demande s’il a des scrupules parfois, à être un père absent. Il répond, serein :  « Je laisse la porte ouverte pour qu’ils puissent savoir d’où ils viennent, qui je suis, mais je ne suis que le géniteur. »  Semi-naturel : pénétrer au moment de l’éjaculation La première fois qu’il « a donné », c’était en 2007. Fraîchement divorcé, sans attache, il était voisin et ami avec un couple de femmes. Elles voulaient un enfant, galéraient à trouver un donneur. Elles insistaient auprès de Francis pour qu’il les aide. Il a fini par céder. « Après tout, pourquoi pas ? »  « Je suis donneur d’organes, et pour moi le sperme fait partie des organes. »  Le trio avait choisi la méthode dite artisanale. Un pot, une pipette. Cela a fonctionné mais cette méthode n’est pas la plus fiable, explique-t-il au téléphone. Le sperme peut s’altérer. Plus il est frais, mieux c’est. C’est d’ailleurs pour cette raison que des femmes préfèrent la « méthode naturelle » (quitte à parfois joindre l’utile à l’agréable) ou semi-naturelle : une pénétration au moment de l’éjaculation.  « Pas de va-et-vient, non. C’est une masturbation jusqu’à ce que ça arrive. »  Neuf ans après cette première expérience, Francis est l’administrateur d’un groupe de dons de sperme sur Facebook. « Est-ce qu’il y aurait un donneur plutôt africain ? » On y compte 662 membres, et les annonces s’y multiplient.  « Bonjour Couple de femmes, nous recherchons un donneur de façon ARTISANALE sans coparentalité, avec test à jour dans la Normandie. Merci à ceux qui me répondront Bonne journée, ne peux pas me déplacer. »   « Bonjour, est ce qu’il y aurait un donneur plutôt africain ou des îles (noirs ou métisses) du côté Aquitaine ? Merci. Je suis déjà maman d’une princesse de 10 mois. »    Le groupe de Francis n’est pas le seul sur Facebook. Il suffit de taper « dons de sperme » dans la barre de recherche pour tomber  sur 21 groupes en français . A l’exception, d’un groupe, ils sont tous fermés (il faut se faire admettre par l’administrateur pour y rentrer) et comptent entre 12 et 1 338 membres. Auteure d’une enquête passionnante sur les don de sperme sauvage en France (  « Super-géniteurs » , éd. Michalon), la journaliste Sarah Dumont explique au téléphone que les réseaux ont clairement facilité les échanges. Et aujourd’hui, c’est ici que l’essentiel des tractations ont lieu. De son cabinet, Geneviève Delaisi de Parseval, psychologue spécialiste des question de fertilité, observe elle aussi l’émergence de Facebook. Elle ne la juge pas anodine mais directement liée à un ras-le-bol. Les gens en ont eu marre de l’infantilisation des Cecos, d’une médicalisation de la procréation et de se sentir prisonniers d’un parcours imposé.  « Les gens se sont sentis manipulés. Le phénomène des réseaux sociaux est né sur ce terrain. »  « C’est le fils du facteur » Avant, on se débrouillait avec son entourage, un voisin, un pote, etc. La psychologue cite   « L’Héritage » de Maupassant . L’histoire d’un couple, Coralie et Léopold, qui doit absolument avoir un enfant pour hériter d’une vieille tante. L’homme s’avère stérile. Coralie décide donc de se débrouiller avec l’un des collègues de son mari. Elle tombe enceinte et l’héritage peut être touché. Geneviève Delaisi de Parseval commente :  « On se rendait compte que l’homme était stérile, on faisait appel à un voisin ou un ami. On n’appelait pas ça du “don sauvage”. On disait plutôt, “c’est le fils du facteur”. Les réseaux sociaux ne font que réinventer ces réseaux amicaux. »  Entre les réseaux « amicaux » décrits par Maupassant et les réseaux sociaux, il y a donc eu cette parenthèse du Cecos :  « On les présentait comme un progrès indéniable, moral. La fin des adultères mais aussi, avec l’arrivée du sida, la garantie d’un sperme non contaminé. »  Si les réseaux sont prisés, c’est aussi que certains sites ne veulent plus prendre le risque d’être le lieu des transactions de sperme. En février 2014, le défenseur des droits Dominique Baudis a décidé  de s’attaquer au sujet . Parmi les inquiétés, on trouvait notamment le site Coparents.fr qui consacrait une rubrique entière au don de sperme. Cette dernière a disparu. Tous les sites ne sont pas aussi méfiants, il en existe encore quelques-uns. Mais sur Facebook, les gens sont plus sereins. Ils passent des annonces et répondent tranquilles. A juste titre, dit Sarah Dumont. D’abord Facebook est hébergé à l’étranger, et puis  « Il existe bien un texte qui interdit la manipulation de sperme en dehors des centres mais le délit est impossible à vérifier : on ne va pas rentrer dans la chambre à coucher. Le risque le plus grand, c’est donc plutôt celui du désistement. Un donneur qui veut finalement reconnaître l’enfant, avoir plus de place dans sa vie qu’il n’avait été convenu. »  Sur Facebook, surtout de très jeunes couples de femmes Pour avoir longtemps observé ces groupes Facebook, Sarah Dumont explique qu’on y trouve surtout de très jeunes couples de femmes. Le fait que le réseau offre une démarche gratuite joue beaucoup.  De fait, en zonant dans le groupe de Francis, je tombe assez rapidement sur ce genre d’annonces.  « Bonjour, ma compagne (bientôt 19 ans) et moi (19 ans révolus) sommes à la recherche d’un donneur asiatique pour dans deux ans. Si nous nous y prenons si tôt c’est que nous voulons construire une amitié, une complicité avec le donneur, histoire de bien le connaître et pourquoi pas qu’il reste dans la vie de notre enfant. Veuillez me contacter par MP si vous souhaitez nous aider. »  Entre elles, et comme souvent sur Internet, les femmes s’apportent plutôt du soutien et de la bienveillance, observe Sarah Dumont. Entre donneurs, c’est une autre histoire. Il arrive qu’on se tire dans les pattes, qu’on se juge, qu’on se pourrisse auprès des receveuses. Dans le cadre de son enquête, Sarah Dumont a vu des hommes lui dire ce genre de choses.  « Fais attention à lui, il n’est pas net. »   « Moi, je suis un beau gosse, pas lui. »  Les donneurs pressés Qui sont donc ces hommes ? Qu’est-ce qui peut pousser un homme à vouloir donner son sperme à un couple de femmes ? Il existe presque autant de raisons que d’hommes, évidemment. Il y a les hommes intéressés, ceux qui recherchent de l’amour ou de l’argent (alors même que la plupart des groupes insistent sur la gratuité de l’échange).  Pour explorer l’univers de dons de sperme sauvage, Sarah Dumont s’est crée un double : Bérénice Mainguy, en quête d’un « Bébé3 ». La journaliste pensait se retrouver en position de demandeuse, voire de quémandeuse, elle a été surprise. Des hommes l’ont contactée et certains étaient très pressés.  « Ils s’agaçaient quand je ne répondais pas tout de suite, ils étaient prêts à faire trois quarts d’heure de route pour venir à moi. »  Elle raconte ce mec qu’elle avait repéré « comme un dingue ». Il insistait pour qu’elle vienne chez lui le week-end alors même qu’ils venaient d’entrer en contact. Craignos. Francis est régulièrement amené à virer de son groupe des hommes que des femmes lui ont signalés. Les motivations des donneurs sont aussi parfois purement psychologiques. Un besoin de se rassurer sur sa fertilité et sa virilité, le narcissisme qui pousse à la démultiplication, le besoin de réparer quelque chose quand on a grandi dans une famille sans père. Demande-t-il aux femmes de l’exciter ? Et puis, il y a aussi ceux qui disent sincèrement vouloir aider gratuitement les femmes. Francis en fait partie. Il explique accepter toutes les femmes, sans regarder. Qu’importe leur beauté ou leur poids. Il leur laisse aussi le choix entre la méthode artisanale du petit pot ou une méthode semi-naturelle. Impossible de ne pas imaginer cette scène, ni de se poser des questions sur l’excitation nécessaire à cette éjaculation. Francis demande-t-il aux femmes de l’exciter ? Jamais, assure-t-il.  « Certaines personnes demandent à être excitées, moi personnellement non, je ne suis pas là pour ça. »  Mais pourquoi donc est-il là ? « Ça n’existe pas de donner sans rien attendre en retour », réagit Geneviève Delaisi de Parseval. Elle explique que les donneurs se rétribuent toujours d’une manière ou d’une autre.  « Les donneurs sauvages ne sont pas tellement différents des donneurs de Cecos. Beaucoup d’hommes sont contents d’être pères sans être pères, parfois ils se sentent encore coupables d’une IVG passée et cherchent à réparer cela. »  Francis est un homme visiblement très doux dont on sent qu’il peut se faire avoir. Il ne se déplace plus par exemple depuis qu’une femme pour qu’il avait fait plus d’une heure de voiture lui a posé un lapin. Au téléphone, une phrase qu’il prononce m’émeut.  « Il y a beaucoup de positif. Le positif c’est la réussite. Quand ça marche. Je sers au moins à quelque chose... » (Article initialement publié le 19 septembre 2016)", "theme": "rue89"}