{"title": "\"Je suis noire, pas 'black'\"", "newspaper": "Nouvel Obs", "author": "Jadine Labbé Pacheco", "date_publi": "29/08/2017", "content": "Oumou, 20 ans, a un joli visage aux traits fins. D'origine sénégalaise et mauritanienne, la jeune femme est mannequin. Sa famille vit en France depuis deux générations.  C'est en mettant un pied dans l'univers de la mode qu'elle est confrontée pour la première fois au terme \"black\". Dans son entourage proche, personne ne l'emploie. Elle l'a entendu depuis, \"des centaines de fois\". \"Souvent, pendant des castings, on me dit qu'on recherche des Blacks ou qu'au contraire je suis trop black. Ils pensent bien faire.\" Patiente, Oumou répond toujours poliment : \"Je suis noire, pas black.\" Elle reçoit des excuses à chaque fois.  Sur Twitter : Je viens de recevoir un \"je cherche une black..\", bon toi Salam. J'ai carrément envie de répondre que dire noir n'est pas une insulte — dreadful (@OumouLaay)  31 juillet 2017 \"Il y a des Noirs en France\" Pour Louis-George Tin, ancien élève de l'Ecole normale supérieure (ENS), professeur de littérature à l'université d'Orléans et président du Conseil représentatif des associations noires de France (Cran), il subsiste un malaise autour du terme \"noir\". Un héritage direct de la traite négrière, reconnue crime contre l'humanité depuis  la loi Taubira adoptée en 2001 . Au téléphone, Louis-George Tin nous dit :  \"La France a commis un crime contre l'humanité contre les Noirs. Un crime commencé à la fin du XVe siècle et qui a duré quatre siècles. Et en même temps, la France se veut la patrie des droits de l'homme...\" Pour le président du Cran, dire \"black\" reflète un malaise vis-à-vis de ce passé colonial. L'association, fondée en 2005, revendique l'utilisation du terme \"noir\" en France. \"Les mots sont importants. Il y a des Noirs en France. Il faut en parler et les désigner. C'est simple : ça tient en quatre lettres. Noir, N-O-I-R.\"  Selon Louis-George Tin, les antiracistes n'osent pas non plus employer le terme \"noir\"... de peur d'être catalogués de racistes.  \"Depuis la fin de la Seconde Guerre mondiale, il n'y a plus de races. Donc il n'y a plus de race noire. Donc on ne parle plus de 'Noirs'.\" Antiracisme d'indivisibilité L'historien François Durpaire, auteur de l'ouvrage \"France blanche, colère noire\", l'affirme : cet antiracisme est un \"antiracisme d'indivisibilité\". Selon  l'article 1 de la Constitution française du 4 octobre 1958 , \"la France est une République indivisible, laïque, démocratique et sociale\". Notre égalité passe donc par \"l'indivisibilité des personnes\", et non par un \"antiracisme de reconnaissance\". \"En France, on prétend ne pas voir la couleur de l'autre car il ne faut pas accentuer ses différences.\" Aussi, il rejoint l'avis du président du Cran là-dessus. Cet embarras face au mot \"noir\" est lié à une absence de travail sur le passé colonial et sur son vocabulaire. Un pan de l'histoire complètement occulté \"par rapport à l'histoire telle qu'elle est présentée au sein de notre société diverse\".  \"Si vous demandez aux passants dans la rue de vous parler d'histoire, ils vous citeront Napoléon ou Louis XIV. Une histoire principalement monarchique.\" Bien sûr, \"il ne s'agit pas de jeter Jeanne d'Arc dans les orties\", précise l'historien. Mais \"tant qu'il y aura tous ces angles morts, on s'interdit de penser la société telle qu'elle est aujourd'hui\".     \"L'enjeu serait de reconnaître l'autre sans néanmoins le réduire à cette différence. Car dire 'noir' ne doit pas être le prétexte pour racialiser à toutes les sauces.\" Black, une histoire non française La dénomination \"black\" est empruntée aux anglo-saxons. \"Un terme souvent destiné à euphémiser le terme noir\", souligne François Durpaire. Alors qu'à l'inverse, aux Etats-Unis, le terme \"black\" est politique, revendicatif et puissant. Selon Rémy Bazenguissa-Ganga, directeur d'études à l'Ecole des hautes études en sciences sociales (EHESS) et auteur  de l'ouvrage  \"Du Nègre au Black/Noir. L'Afrique des banlieues et l'expérience démocratique en France\" :  \"Le mot se réfère à l'expérience des mouvements civiques aux Etats-Unis, à l''Affirmative action' [discrimination positive, NDLR], au monde du sport et du show-business américains.\" Dans les années 1960, le Black Power Movement lutte contre les ségrégations raciales. En 1966, le  Black Panther Party  est fondé en réaction aux brutalités policières contre la communauté noire dans les rues d'Oakland, en Californie.  Et déjà en 1954, l'écrivain afro-américain Richard Wright publie un ouvrage intitulé \"Black Power\".   \"Black\" fait ainsi référence à l'histoire des Noirs américains et non au passé colonial de la France. Pourtant, en France, cet anglicisme est popularisé avec la diffusion du film français réalisé par Thomas Gilou \"Black Mic Mac\", en 1986. Et son utilisation explose lorsque la France remporte la Coupe du monde de football en 1998. La France célèbre sa multiculturalité en scandant : \"Black-Blanc-Beur\".    Black-Blanc-Beur Cédric Simoneau, réalisateur guyanais de 38 ans, n'a pas encore 20 ans quand la France gagne. Il a toujours été choqué par ce slogan.   \"Derrière 'Black-Blanc-Beur' se cache une certaine hypocrisie. Déjà, 'Blanc', c'est le seul mot en langue française.\" Né en Guyane française, il s'installe en métropole à l'âge de 16 ans. Nous sommes en 1995. Le jeune homme apprend qu'il est \"black\" en arrivant ici. En outre-mer, ce terme n'existe pas.  Il le découvre lors de discussions avec son entourage. \"Tu ne vois pas qui est Fabrice ? C'est un grand Black, plutôt beau gosse !\", entend-il une fois. Ou encore : \"Moi, je suis déjà sortie avec des Blacks.\"  \"On nous appelle 'black' alors que les 'Blacks' sont les Afro-Américains. Comme s'ils étaient les seuls Noirs intéressants.\" Et s'il a plein d'anecdotes à raconter à ce sujet, une  histoire  qu'il a vécue il y a quelques années reste ancrée à ses souvenirs. Un jour, il accompagne son grand-père âgé de 90 ans dans une boulangerie de Levallois, où il se rend régulièrement. De son comptoir, la boulangère les accueille d'un charmant : \"Ah ! Voici Papy black !\" Scotché, Cédric rétorque immédiatement : \"Il s'appelle monsieur Simoneau.\" Confuse, la jeune femme s'excuse.  \" Elle appelait les autres clients par leur nom de famille : 'Monsieur Descamps', 'monsieur Chateaubriand'... Jamais elle n'aurait dit 'voici Papy blanc' ! Pour moi, le mot 'black' est une insulte.\" Depuis, la dénomination \"black\" est encore employée dans le paysage audiovisuel français. Le 14 mai 2017, M6 diffuse un reportage dans \"Enquête exclusive\" intitulé  \"Black, chics et festifs : secrets et succès des Africains de Paris\" .  Euh y'a pas comme un problème ds le descriptif de cette émission qui sera diffusée sur  @M6  ??  pic.twitter.com/h2fvs0kwZR — BlackBeautyBag (@blackbeautybag)  8 mai 2017 Le blanc, couleur standard Alors pour éviter l'emploi de ce nom à tout va, certains haussent le ton. Dans son documentaire  \"la France cachée\" , le réalisateur et photographe Christin Bela, originaire du Congo-Brazzaville, dénonce ce qu'il nomme \"le reflet d'un malaise\". Contacté par téléphone, il nous explique la genèse de son travail : \"Le but n'est pas de changer les mentalités mais de faire prendre conscience aux gens que dire 'black' est un vrai problème. Les Blancs n'ont pas de terme dérivé. Comme si \"Blanc\" était le standard.\" En France depuis un an et demi, il a vécu en Asie pendant neuf ans. Comme Cédric, il découvre cette différence entre \"noir\" et \"black\" à son arrivée sur le territoire hexagonal. \"En tant qu'étranger noir, j'ai été choqué par cette différence. Pourtant, il n'y a rien de péjoratif dans ce mot.\" Alors le réalisateur a intégré cette problématique dans son documentaire avec le chapitre \"Noir, pas black\".  Je suis Noir(e) pas Black.  #lafrancecachee   #film   #documentaire   #noirpasblack   #noirepasblack   #francaise   #francais   pic.twitter.com/MLcHFLiaW1 — La France Cachée (@lafrancecachee)  15 août 2017 \"On est noirs, c'est un fait\" Aissé N'Diaye, 35 ans, créatrice de la marque de vêtements  Afrikanista , est une figure du documentaire. Quand Christin Bela lui propose d'y participer, elle accepte sans hésiter.  \"Entendre 'black' m’égratigne les oreilles. Je ne vois pas l'utilité de ce mot car en France, on parle français\", clame-t-elle avec ferveur. Elle rajoute : \"Je ne dis pas 'white' pour parler des Blancs. On est noirs, c'est un fait, ça fait partie de notre ADN.\" Déjà en 2016, la réalisatrice française  Amandine Gay  abordait cette question dans son documentaire \"Ouvrir la voix\", un long-métrage sur les  Afro-descendantes noires d'Europe francophone.  Les mots ne sont pas neutres Pour le sociologue Didier Fassin que nous avons contacté, \"les mots désignant des personnes et des groupes ne sont jamais neutres\". Les appellations légitimes doivent se constituer dans les relations entre les groupes.   \"Ce n’est pas la même chose si des adolescents utilisent entre eux le mot 'bâtard' et si des policiers se servent de ce terme pour les désigner.\" Finalement :  \"La leçon qu’on peut tirer de ces sujets délicats de vocabulaire, c’est qu’il faut laisser aux personnes concernées le choix des termes pour les nommer sans leur assigner une identité, qu’elle soit de couleur, d’origine ou de religion.\"", "theme": "rue89"}