{"title": "\"Le Parisien\" dit \"non\" aux éditos   - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Alexandre Le Drollec", "date_publi": "24/10/2017", "content": "\"L’édito a-t-il sa place dans \" Le Parisien \" ?\" Voilà la question à laquelle était priée de répondre les journalistes du quotidien passé il y a deux ans dans le giron de  Bernard Arnault . Le vote, qui s’est effectué par voie électronique, s’est clôt vendredi dernier à midi et le verdict est sans appel : le \"non\" l’a massivement emporté (74,44 %).  Au total, 228 journalistes y ont pris part. Stéphane Albouy, directeur des rédactions, a d’ores-et-déjà fait savoir que la suppression de l’édito n’était \" pas envisageable \" et qu’il n’y avait \" pas de réflexion à avoir sur ce sujet \". Une fermeté qui pourrait mettre un terme à ce débat qui, depuis plusieurs mois, agite la rédaction du titre. Tout est parti d’un édito de Nicolas Charbonneau, directeur délégué des rédactions, paru le 29 août et intitulé \"Il n’y a plus vraiment le choix…\". Un texte largement favorable à la réforme du Code de travail chère à Emmanuel Macron. Le voici :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Au fond, la France est-elle un pays irréformable, ou un pays dont les dirigeants ont toujours soigneusement refusé l’obstacle ? Des gouvernements affirmant haut et fort qu'on allait voir ce qu'on allait voir… mais qui cédaient toujours à ceux qui prédisaient le chaos, les barricades et les blocages. Des gouvernements un peu frileux, qui savaient qu'ils n'entreraient pas dans l'histoire et ont donc souvent renoncé, préférant jeter un voile pudique sur les problèmes et les renvoyer aux générations futures. Seulement voilà, désormais, Emmanuel Macron incarne ces fameuses générations futures. Et pour lui, l'opportunité comme la nécessité absolue de réformer n'ont jamais été aussi fortes. C'est sa chance, et cela doit être son ambition. C'est aussi la chance d’un pays au pied du mur. Pourquoi la France ne réussirait-elle pas à se réformer là où tous ses voisins l'ont déjà fait\". Ultra soucieuse de la neutralité du titre et du principe d’\" informer avant tout \", une partie de la rédaction s’est émue de cette prise de position.  \"Le problème n'est pas que cet édito soit pro-Macron. Le problème, c'est le principe même de sa présence \" , précise-t-on en interne. Deux semaines après la parution du billet de Charbonneau, le 11 septembre, la Société des journalistes (SDJ) du \"Parisien\" a demandé à être reçue par la direction. La SDJ, qui a toujours été  \"réservée quant à la présence quotidienne de l’expression d’une opinion\"  dans le journal, a alors fait une proposition simple : supprimer le fameux édito, présent dans les pages du \"Parisien\" depuis juin 2013 - créé à l'initiative du patron de l'époque, Thierry Borsa - et situé en page 2. Présents, Stéphane Albouy, directeur des rédactions, et Nicolas Charbonneau, s’y sont opposés. Sur ce, la SDJ a décidé de consulter la rédaction. Qui s'est donc largement prononcée, vendredi, contre cet édito. ", "theme": "actualites"}