{"title": "L'Europe se fâche contre les paradis fiscaux ? En attendant, elle les couve", "newspaper": "Nouvel Obs", "author": "Pascal Riché", "date_publi": "08/11/2017", "content": "A voir le spectacle qu’offre l’Union européenne depuis les révélations des \" Paradise Papers \", on pourrait presque croire qu’elle est à la pointe de la lutte contre les paradis fiscaux. Elle bombe son torse bleu étoilé, et ses leaders ne manquent pas de dénoncer un phénomène dont ils soulignent - à raison - le caractère corrosif pour les démocraties. Saisissant l’opportunité d’une réunion prévue de longue date, les ministres des Finances et le commissaire européen chargé de ces questions ont décidé de dresser une \"liste noire\" d’ici la fin de l’année, d'enquêter sur l’île de Man liée à la Grande-Bretagne, de pousser certains pays membres à accélérer l’entrée en vigueur de la directive anti-évasion fiscale (en principe prévue pour le 1er janvier 2020).   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   1+2 = 0 Ce sursaut bienvenu ne doit pourtant pas faire oublier que l’Europe est depuis longtemps une machine à produire du paradis fiscal. Pour une raison à deux facettes : Certains pays européens couvent des paradis fiscaux En matière de fiscalité, domaine éminemment \"souverain\", l’unanimité prévaut dans l’Union. Dans cette équation, 1+2 = 0, zéro réforme d'envergure possible. Pendant longtemps, les chefs d’Etat et de gouvernement et les responsables européens se fichaient d’ailleurs largement du problème. N’ont-il pas nommé en 2014 à la tête de la Commission européenne l’incarnation du paradis fiscal, Jean-Claude Juncker ? En tant que ministre des Finances et/ou Premier ministre du Luxembourg, il a toute sa vie bataillé en faveur du secret bancaire... N’ont-ils pas, au début des années 2000 ouvert leurs bras à Malte et Chypre, qui ont pu tranquillement entrer dans l’UE sans avoir été préalablement \"déparadisés\" ? Et qu’ont-ils fait pour discipliner les importants pays aux pratiques contestables, comme la Grande-Bretagne et ses confettis d’empire paradisiaques, l’Irlande et ses arrangements avec les Bermudes, ou encore les Pays-Bas et ses sociétés \"boîte aux lettres\" ?  Agir ou  faire semblant ? Aujourd’hui, le discours européen est plus offensif (Juncker se présentant comme le prêtre défroqué de l’évasion fiscale) et les coups de menton se multiplient. 1/2 Les révélations des  #ParadisePapers  sont vertigineuses. Le monde opaque de l’évasion fiscale apparaît soudain au grand jour. — Pierre Moscovici (@pierremoscovici)  8 novembre 2017 Sous la pression de la presse et des scandales révélés, de petits progrès ont été faits ces dernières années. Les LuxLeaks ont donné naissance à une directive sur les échanges d’informations sur les \"rescrits fiscaux\", des arrangements complaisants pour les multinationales. Les Bahamas Leaks ou les Panama Papers ont débloqué deux autres directives anti-fraude/évasion. 18 mois de scandales et de réformes : non, les Panama Papers n'ont pas servi à rien ! Mais rien n’a été fait pour sortir l’Europe du piège institutionnel dans laquelle elle est coincée : cette satanée règle de l’unanimité. Avec la crise actuelle que traverse l’Europe (et le Brexit en point d’orgue) et avec l’arrivée d’un jeune président pro-européen et briseur de tabous en France, on aurait pu s’attendre à ce que les vraies questions soient posées. Mais ce n’est pas le cas. Au lieu de cela, on préfère se \"paradiser\" en réduisant, comme le fait la France, la fiscalité sur les sociétés, sur l’épargne et sur le capital. Et puis on \"fait semblant\". Par exemple, la Commission et le Parlement européen font semblant de faire avancer une directive \"Accis\" (Assiette commune consolidée à l’impôt sur les sociétés ) qui permettrait de taxer unitairement les multinationales et de se répartir ensuite le fruit de cette imposition. Très bonne idée sur le papier. Sauf que tout le monde sait que, sauf pression politique extraordinaire, jamais un Conseil européen unanime n’avalisera cette directive. Et pourtant, les travaux continuent comme si de rien n’était, façon Shadoks. Conversation d'adultes Si les dirigeants des pays membres étaient sérieux, à commencer par les plus puissants d’entre eux, Angela Merkel et Emmanuel Macron, ils cesseraient de \"faire semblant\" et porteraient le fer dans les sales plaies de l’évasion fiscale. Ils auraient une conversation d'adultes avec les Premiers ministres Leo Varadkar (Irlande), Mark Rutte (Pays-Bas), Xavier Bettel (Luxembourg) et consorts, avec menaces de bâton et promesses de carottes. Sans oublier Theresa May : les pourparlers sur le Brexit devraient absolument comporter un volet \"concurrence fiscale\", sous peine de se retrouver dans deux ans avec un gigantesque paradis à quelques kilomètres des côtes européennes. Se débarrasser des paradis fiscaux, c'est possible (mais que si on le veut) Au-delà de ces nécessaires pourparlers musclés, ils devraient dessiner une union fiscale ayant du sens, avec un paysage harmonisé et une frontière extérieure commune (pour éviter que des trous noirs tropicaux n'aspirent la valeur générée en Europe). Mais pour cela, il faudra bien se débarrasser d'une façon ou d'une autre de la règle de l’unanimité qui, en prétendant protéger la souveraineté des Etats, ne fait que conforter le pouvoir des grandes multinationales.", "theme": "edito"}