{"title": "Prothèse vaginale : Cathy, 59 ans, transformée par la douleur", "newspaper": "Nouvel Obs", "author": "Nolwenn Le Blevennec", "date_publi": "28/10/2017", "content": "Le Prolift est une prothèse vaginale en plastique du laboratoire Johnson & Johnson qui a été utilisée, dans les années 2000, pour soigner les descentes d'organes. Retirée du marché en 2012,   elle  fait aujourd'hui l'objet d'un scandale sanitaire mondial . Avant notre enquête, parue la semaine dernière dans \"l'Obs\" ( et à lire en intégralité ici ), aucun article de presse généraliste n'avait été consacré en France à l'histoire du Prolift. Curieux paradoxe : cette prothèse a été fabriquée  par notre élite médicale .   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Depuis la publication de ces articles, nous avons reçu par mail le témoignage d'une trentaine de femmes souffrant du Prolift (et de ses copies) ou des bandelettes urinaires. Certaines de ces femmes, qui ont entre 55 ans et 70 ans, veulent organiser un recours collectif. Voici le témoignage de l'une d'elles, Cathy. Il était 21 heures quand Maurice a reçu une alerte sur son téléphone signalant l'article de Rue89  sur les prothèses vaginales . Sa femme, Cathy, l'a lu immédiatement et, quarante minutes plus tard, elle nous a envoyé un mail de sidération avec des mots collés les uns aux autres. \"Je vis un véritable cauchemar,douleurs,infections, invalidité.\"   Quand nous la rencontrons quelques jours plus tard, dans sa maison près de Nice, Cathy, 59 ans bientôt , semble encore épuisée par le changement de perspective qui s'est opéré dans sa tête. \"J'ai l'esprit en vrac.\" Ce soir-là, Cathy a soudainement réalisé qu'elle n'est pas la seule femme sur terre dont la vie est gâchée par une prothèse vaginale. Pas la seule femme à constamment chercher la position du corps qui ne fait pas horriblement mal. Pas la seule non plus à avoir subi l'humiliation de l'incontinence, du scepticisme des proches, des auscultations répétitives et dégradantes debout les jambes écartées.  En lisant l'enquête , Cathy a découvert le récit de Michelle. Cette sexagénaire des Vosges raconte ne plus pouvoir conduire et s'être retrouvée à uriner devant un magasin d'ameublement.  \"Je me suis identifiée. A une époque, je pleurais à tous les petits-déjeuners.\" Sur la table à l'extérieur, avec vue sur l'arrière-pays niçois, il y a le déjeuner régional qu'elle a préparé. La table du salon est elle recouverte de documents en lien avec le Prolift classés par ordre chronologique. Tenter le coup Cathy est une ancienne infirmière qui a fait une descente d'organes au tournant de la cinquantaine. Tous les organes sont sortis : vessie, rectum, utérus. Les jours précédents, elle avait subi une fibroscopie et une coloscopie et soulevé une malade de 150 kilos. \"Après, il faut admettre que j'avais pas un périnée de jeune fille. Avec mon mari, on a construit notre maison, j'ai porté du poids, et j'ai accouché dans les années 1980, sans faire de rééducation périnéale.\" En février 2010, Cathy est opérée par un médecin de Grasse qui lui a vendu le Prolift comme une solution simple et robuste. Un bon filet bien solide. C'est parfait : Cathy veut continuer le camping, la marche, le VTT. Elle et son mari ne sont bien que dans la nature - Maurice fuit les villes et n'a pas mis les pieds à Paris depuis 1977. Avant l'opération, le chirurgien de Grasse ne lui parle pas des complications possibles. Il ne lui demande pas non plus si elle a tendance à faire des réactions allergiques. \"Voilà, j'avais 51 ans et il a décidé de me poser ce matériel-là en me garantissant que je pourrai même faire du cheval.\" Sur internet, Cathy lit qu'il arrive que la procédure ne tourne pas bien, mais elle se dit qu'il faut tenter le coup et qu'au pire elle fera enlever la prothèse (c'est en fait  la chose la plus difficile du monde ). Voyage dans le bassin Le Prolift est un filet en polypropylène destiné à soutenir les organes : il est suspendu à l'intérieur du vagin comme un hamac et ses \"bras\" sont accrochés à des ligaments. La complexité de sa pose et son grammage trop élevé ont engendré des complications chez des milliers de femmes. Le Prolift fait  aujourd'hui l'objet d'un scandale sanitaire mondial . A partir de 2013, Cathy ressent \"des douleurs d'intensité 9 ou 10 pendant des heures entières\", dit-elle avec  ses références  d'infirmière. Plusieurs médecins affirment que ses souffrances sont liées à une récente chute sur le coccyx. En fait, la bandelette avance. \"Je n'ai jamais eu le courage de me suicider, mais j'espérais très fort ne pas me réveiller le lendemain.\" Cris de douleur Transformée par la douleur, Cathy devient très difficile à vivre. Elle ne tient pas plus de 30 minutes assise en voiture et elle refuse de se pencher en avant pour appuyer sur le bouton du GPS (après, ça fait mal pendant deux heures). Elle ne peut plus aller au cinéma, s'asseoir sur le canapé pour regarder des séries. Elle a besoin d'uriner tout le temps et crie de douleur dans les toilettes. Elle ne veut plus rester seule quelques jours, parce qu'elle redoute de pas pouvoir aller nourrir les poules. \"Ah bah, c'est dramatique si on en est là\", lui a dit Maurice, une fois. \"Bah oui, c'est dramatique, oui Maurice\", lui a-t-elle répondu. Sur le chemin de la gare, son mari, qui a mis du temps à réaliser l'ampleur du problème, dit : \"Pour nous, c'est sûr, il y a un avant et un après.\" A force, Cathy a fait le vide autour d'elle. Comme elle n'a pas pu se rendre à l'enterrement d'un cousin qu'elle aimait, une partie de sa famille a tourné le dos. Pour dédouaner les amis qu'elle a perdus, elle nous montre la position dans laquelle elle se mettait à table quand elle dînait chez eux. Au bord de la chaise, la jambe droite tendue au maximum. \"Ils sont sympas une fois, deux fois, et puis ils finissent pas ne plus vous inviter. Disons que mes copines ont continué leur vie.\" Retraite anticipée En 2014, Cathy fait une radio du bassin qui confirme enfin que ce n'est pas le coccyx qui pose problème, mais le filet. Elle prend alors rendez-vous avec le Dr Henri Clavé,  l'un des médecins inventeurs du Prolift . Le grand chirurgien gynécologue niçois rédige trois ordonnances et la renvoie vers un confrère. Entre autres, il a prescrit à Cathy une cystoscopie (exploration de la vessie). \"C'est encore ces putains de bandelettes\", a crié l'urologue en découvrant l'image. Suit un coup de chance, le seul. Le chef de service de Cathy à l'hôpital la met en contact avec le Dr David Klifa,  un jeune chirurgien  \"qui a un don\" et qui accepte de se lancer dans le travail de \"reprise\" : le retrait de la prothèse. Trois opérations ont permis de retirer des morceaux de la prothèse situés sous la vessie et le vagin et de sauver l'uretère qui avait été sectionné. A chaque intervention, Cathy arrête de travailler un temps et quand elle doit retourner à son poste, elle le fait en \"s'accrochant aux murs\". Quarante ans d'hôpital (trente-sept ans de nuit), mais le congé de longue durée et le mi-temps thérapeutique lui ont tous les deux été refusés. A l'été 2016, elle est finalement mise à la retraite anticipée, avec 67% de son salaire, soit 1.600 euros par mois. \"Niveau argent, on a pris une claque.\" Boule de pétanque Ces derniers mois, Cathy commençait à aller mieux. Cet été, le séjour en caravane au bord du lac d'Annecy s'est bien passé. Elle est remontée sur un vélo pour de courtes promenades, avec des culottes rembourrées. Mais la dernière consultation avec son chirurgien, mi-octobre, l'a remise dans un état d'anxiété. A l'examen, le médecin a senti la prothèse pousser au niveau du rectum. Cela va peut-être déboucher sur une nouvelle fistule vagino-rectacle : écoulement entre le vagin et le rectum nécessitant la pose d'une poche. Et une nouvelle opération. \"Il m'a dit qu'on ne pouvait pas savoir ce que cela allait donner et d'en profiter tant que ça allait. On se revoit en février.\" Cathy n'a pas été complètement surprise par la nouvelle. \"Je sens comme une boule de pétanque à cet endroit, mais ce n'est pas insupportable. Il faudrait maintenant que la prothèse s'élimine, qu'elle sorte par le vagin.\" Cela fait trois ans que Maurice et Cathy attendent des jours meilleurs pour aller visiter les villages perchés italiens des  Cinque Terre , à trois heures de Nice en voiture. Depuis cette dernière consultation, tout est gelé à nouveau. \"On nous invite pour Noël, mais je ne peux pas dire où j'en serai, moi, à Noël.\" Lames de bistouri Maurice et Cathy n'avaient pas vu venir la cinquantaine maudite. En plus du bordel et de la souffrance provoqués par la prothèse, ils doivent affronter les problèmes de leur âge : la ménopause, des parents vieux et malades, des enfants-adultes pour lesquels on s'inquiète. Pendant sa carrière d'infirmière, Cathy a passé son temps à manipuler des produits du géant du matériel médical Johnson & Johnson,  fabricant de la prothèse Prolift . Ce jour là, avec son mari, ancien aide-soignant, ils essayent de se souvenir. \"C'était les lames de bistouri surtout, non ? - Je ne sais plus.\" Ils s'entendent bien. Avant de me laisser partir, ils m'annoncent qu'ils sont \"créchistes\". Ils ont fabriqué en plus de la traditionnelle crèche de Noël, des bâtiments annexes, une église, une cascade en polyester et 250 santons. Ces installations, dont ils sont fiers, prennent toute une partie de leur atelier. \"Ça a été dur, mais ce n'est pas la première crise que notre couple traverse.\" Contacté, le Dr Henri Clavé n'a pas souhaité nous parler. Mais il nous fait dire, par sa secrétaire, que sa porte est ouverte pour une nouvelle consultation. Si vous avez connu des complications liées à la pose d'une prothèse vaginale, merci de m'écrire à nleblevennec@rue89.com   ", "theme": "rue89"}