{"title": "Xbox One X : la vraie-fausse nouvelle console nous déçoit", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "07/11/2017", "content": "  Il y a un peu plus de quatre ans, se jouait un nouveau  match des consoles  avec les sorties coup sur coup de la  Playstation 4  et de la Xbox One. Alors, on penchait pour l'aspect multimédia de la bête  au \"X\"  de Microsoft. Sauf que le temps  a sacré le bébé de Sony , enterrant ( définitivement ? ) son rival américain. Ce dernier ne s'avoue toutefois pas vaincu. Ce mardi 7 novembre, il lance  la Xbox One X , \"la console la plus puissante jamais vue\". Dans le sillon de sa rivale Playstation Pro, cette nouvelle Xbox s'avère à mi-chemin entre une mise à jour et une toute nouvelle console, tant sa puissance s'avère montée d'un cran.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Ce n'est pas une nouvelle génération de console, mais ce n'est pas non plus une mise à jour puisque toute l'architecture à l'intérieur de la console est différente\", insistait Hugues Ouvrard, directeur de Xbox pour la France,  auprès de \"L'Obs\" . Difficile de définir précisément cette Xbox One X, pourtant, elle se voit marketée en abusant des superlatifs (\"plus fluide\", \"plus importants\", \"plus réaliste\", \"plus rapide\"), suggérant une réelle nouveauté. Et avec une telle attente, après test, on ne peut qu'être déçu. Horribles mises à jour Lorsque l'on sort la Xbox One X de sa boîte, on admire un nouveau design bien plus compact, même si sa robe noire léchée pèse son poids (3,8 kg !). Après un rapide branchement (pas de capteur Kinect livré, un calibrage en moins), vient l'étape la plus douloureuse : les mises à jour. Si la connexion internet a transformé le visage du jeu vidéo, elle a aussi considérablement retardé le plaisir de jeu. C'est parti pour quarante bonnes minutes de téléchargement puis d'installation. Ouf ! Place au jeu ? Pas tout de suite. Microsoft a fourni aux journalistes-testeurs des codes permettant de télécharger les nouveaux jeux, exactement comme le font ceux qui optent pour des achats dématérialisés. Pour le dernier \"Assassin's Creed\", il faut compte 42 Go de téléchargement, avant 12 Go de mise à jour, puis 1 Go de pack de langue. La première partie se voit repoussée d'une journée, le temps de laisser la console bien charger quatre titres (jouer en même temps sur disque fait buguer l'ensemble). C'est beau, mais comme avant La tentative n°2 s'avère plus concluante. Parcourir l'Egypte ancienne du dernier jeu d'Ubisoft se révèle somptueux. Même chose durant les combats jubilatoires de \"La Terre du Milieu, l'ombre de la guerre\". Idem en pleine course sur \"Forza 7\". C'est beau, très beau même, c'est fluide, c'est agréable. Sauf que. Les mêmes titres sur une Xbox One (ou une PS4) s'en tirent tout aussi bien. Pis, les temps de chargement entre les niveaux ne sont visiblement pas toujours raccourcis. Sur un titre amélioré pour cette \"X\", comme \"ReCore\", les chargements paraissent interminables... Pour vraiment apprécier la qualité des graphismes, il convient de doper son installation avec un (grand) téléviseur 4K et HDR (vendu à plus de 1.000 euros). Et encore, le gap de qualité d'image n'est pas si époustouflant. \"La Xbox One X s'adresse à une cible qui a envie d'avoir le meilleur possible, qui veut pouvoir dire 'j'ai la console la plus puissante du marché'\",  insistait  Hugues Ouvrard. A noter que, sur un écran HD \"classique\", la Xbox One X promet une amélioration par rapport à la Xbox One \"classique\", que nous n'avons néanmoins pas constaté. Criblée de bugs Pour le reste, le technophile sera ravi de pouvoir regarder séries et films en 4K HDR grâce à la console (via quelques formules de VOD ou les derniers Blu-Ray), sur son installation à la pointe, connecté en très haut débit. Et c'est à peu près tout pour les nouveautés... Pis, la Xbox One X ressort criblée de bugs. La navigation au fil des menus (interminables) se bloque régulièrement, imposant d'éteindre et de relancer la machine. Provoquant d'intenses crispations. Par exemple, les 100 Go de \"Gears of War 4\" tentent de se télécharger depuis une semaine et demie d'arriver, sans succès. Ou la console bloque toujours le dernier \"Call of Duty\", sous prétexte qu'il n'est pas encore sorti (il a été lancé le 3 novembre). A l'ultime question du \"faut-il craquer ?\", la réponse est assurément \"non\". Sauf à posséder une installation 4K HDR dernier cri, la Xbox One X a besoin d'encore bien essuyer ses plâtres avant de satisfaire les joueurs exigeants. Surtout que pour son lancement, la \"nouvelle\" console ne s'accompagne d'aucun nouveau jeu exclusif. Sa petite sœur Xbox One S (vendue pratiquement moitié moins cher) comblera toutes les attentes en matière de  jeux vidéo  version  Microsoft . Tandis que la concurrente PS4 Pro, avec son tarif de 100 euros plus intéressant, ravira tous les autres joueurs. Boris Manenti Xbox One  X : 300 x 280 x 58 mm, 3.810 g, disque dur 1To, processeur AMD 8 cœurs cadencés à 2,3 GHz, 12Go de RAM, lecteur?Blu-Ray 4K HDR, 499 ?euros.", "theme": "jeux video"}