{"title": "Le date pourri de Macha. \"Il se fait passer pour un mannequin portugais\"", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "09/09/2017", "content": "C'est la rentrée pour les dates pourris aussi ! Certes, il sera difficile (on l'espère sincèrement pour vous) d'atteindre le niveau de  ce rendez-vous britannique  (la madame essaye de récupérer ses excréments qu'elle a voulu jeter par la fenêtre, elle finit coincée dedans). Mais nous avons reçu pendant les vacances des petites pépites. Des histoires bizarres, abracadabrantesques ou juste jolies puisque nous regardons aussi du côté lumineux de la force. Si vous avez vous-même vécu un date bien moisi ou désormais réussi (mais original), écrivez-nous (rgreusard@rue89.com). Nous nous ferons une joie d’exorciser ou d'immortaliser tout cela dans nos colonnes. Cette semaine, on vous raconte l'histoire de Macha qui a rencontré deux fantômes sur Tinder... Qui ? Macha,  33 ans journaliste  (c'est elle qui raconte) . Fabien  âge incertain, se dit étudiant et Gerardo , âge incertain, se dit acteur porno Premier fantôme Pour comprendre l'histoire avec Gerardo, il faut d'abord raconter ma mésaventure précédente, avec Fabien. Sur Tinder, je ne cherche pas forcément à me mettre en couple ou le mec de ma life. Je cherche des rencontres. En juin dernier, j'ai matché avec un mec. On a commencé à parler mais j'étais en vacances. Très vite, les choses ont dérapé. Il a commencé à me chauffer quoi. Des allusions du genre :   « Tes lèvres ché pas quoi » Un peu des trucs de tocard mais moi ça m'amuse. Je devais être en période d'ovulation et je me prends au jeu. On se chauffe pendant une semaine. Mais il y a des trucs bizarres en même temps. Il me dit qu'il est en thèse d'Histoire à l' EHESS  [école prestigieuse de sciences sociales, ndlr]. Je le trouve un peu jeune et son sujet de thèse, sur lequel il reste évasif, est bizarre. J'ai plein de potes en thèse d'histoire, normalement leurs sujets c'est des trucs super précis : \"L'utilisation de la salière au XIX e  dans telle ville du nord de la France\" Lui, c'était genre. : \"L'Onu après le 11 septembre.\" On s'envoie des messages sur WhatsApp. Il parle un peu comme un vieux et il n'a pas les codes des gens de ma génération. Genre il ne comprend pas trop l'usage des smileys. Bien sûr, il m'envoie des photos not safe at work : sa bite. Et il demande que je lui en envoie aussi. Je refuse et je trouve bizarre les photos. Elles ne collent pas trop avec ce qu'il montre en profil. Il a l'air plus rond, plus vieux. On continue à se parler et le mec insiste de dingue pour que j'envoie des photos de moi. A 20 ans je l'aurais fait, à 33, c'est juste no way. On décide de se voir. Mais tout est compliqué, pas spontané. Finalement, on convient d'un rendez-vous un mercredi soir. A 16h, je lui demande confirmation, il ne répond pas et je capte qu'il m'a jartée de Tinder. C'est hyper humiliant et évidemment, je me bénis de ne pas avoir été au rendez-vous comme une conne. En faisant des recherches, je me rends compte qu'il n'y a pas d'étudiant qui porte son nom à l'EHESS. Vexée et frustrée comme je suis, le truc devient une blague avec mes potes. On lance une grosse enquête, en mode \"les experts\" à Paris. Aussi parce que je me dis que ce mec a forcément convaincu des meufs et que les pauvres se disent désormais : \"Y a un mec dont je ne connais pas l'identité qui a des photos de tout mon corps, et je ne peux rien faire.\" J'ai envie de le retrouver et de lui dire : \"Je sais qui t'es. Fais juste bien gaffe à ta gueule.\" Grâce à des amis bien placés, je parviens à retrouver le propriétaire de la ligne. Donc je me dis \"YOUPI\" et on est en mode fébriles. Résultat ? Le numéro renvoie vers le nom d'une femme de l'âge de ma mère... Donc soit c'est vraiment une femme de 65 ans qui n'a rien à faire, soit quelqu'un d'autre utilise son numéro. Son mari ou son fils ? On pense plutôt à son fils, car le corps sur les photos n'est pas non plus celui d'un mec de 65 ans... On a essayé d'aller plus loin, mais impossible de remettre la main sur ce mec. Nom trop courant, potentiellement celui de son père et pas de sa mère. Bref. Trop compliqué. Voilà, cette enquête les experts fut un échec. Mais heureusement la suivante s'est soldée par un succès. Deuxième fantôme L'histoire avec Fabien m'a dégoutée. Je désinstalle Tinder. Et puis, évidemment, je finis par réinstaller le bordel. Et je matche un mec. Un mec assez beau en plus : Eduardo. Il dit qu'il est brésilien. Il a mon âge. Jusque là : rien de dingue. Je suis en vacances quand il m'écrit et je me rends compte bien trois semaines après l'envoi de son message qu'il m'a parlé. Je lui écris :  \"Oh pardon, j'étais en vacances et j'avais pas vu que tu m'avais écrit\". Le mec embraye. \"Pas de souci, ninani ninana\" On rigole et on se parle pendant plusieurs jours. J'aime pas poser des questions bateau aux mecs sur Tinder donc je fais souvent tout dans le désordre. Voilà comment, quelques jours après notre première discussion je lui demande ce qu'il fait comme métier. Il me répond : \"Je suis acteur porno.\" Je ne l'avais pas vue venir celle-là. Mais il en parle sans faire le malin, ce qui rend le truc assez plausible. Bon, il y a des trucs bizarres quand même. Je m'intéresse un peu au porno et ça m'étonne qu'il habite à Paris par exemple, par rapport à ce qu'il raconte. L'industrie du X est quand même beaucoup aux Etats-Unis... Bon. On parle hyper sporadiquement et on passe au téléphone avec des textos. Il me propose de l'ajouter sur Facebook. Je parcours son compte qu'il a ouvert depuis 6 ans. C'est un compte normal. Rien à dire dessus. On se dit que ce serait cool de se voir. Mais compliqué : je suis en vacances, il est à Toulouse, Lisbonne, ou je ne sais où. Il m'envoie des messages audios en anglais sur WhatsApp. Il a un accent brésilien à couper au couteau. Finalement je rentre à Paris. On va donc pouvoir se voir. Mais je mets une semaine à lui proposer un rendez-vous. Parce que j'ai mes règles. Et que je me dis que ça va être relou un date Tinder où tu es sûre de ne rien pouvoir faire après. Une semaine plus tard, je lui écris donc enfin : \"Hé mec je suis rentrée, on se voit ?\" Pas. De. Réponse. Il ne répond plus du tout. Je me dis : \"Mais putain, je me suis encore fait ghostée quoi.\" Ça m'agace. Cinq jours plus tard, il m'envoie finalement un message : \"Salut, je suis à Los Angeles !\" Je me dis : \"OK. Le mec se fout grave de ma gueule. En fait, il ne répond que quand on n'est pas dans la même ville.\" Donc je ne répond pas. Et je passe à autre chose. Un soir, je bois un verre avec des potes. Et l'un d'entre eux se met devant moi à chercher quelqu'un sur Facebook avec son numéro de portable. Si on rentre un numéro dans la barre de recherche, on peut accéder à certains profils (si les personnes ont lié leur numéro à leur compte Facebook). Ça fait \"tilt\" dans ma tête. Je me dis : tiens je vais faire ça avec le numéro d'Eduardo pour voir. J'essaye. Et là... Je tombe sur un profil.  Pas du tout le même mec. Celui là s'appelle Gerardo. Je me dis : \"Putain, c'est pas possible. Encore un fake !\" Et évidemment, le mec a l'air d'avoir 50 ans. Il ne ressemble pas du tout aux photos. Il est un peu tout gros, il a une tête de benêt... Je scrolle son profil assez ouvert et je vois que quand \"Eduardo\" me disait être  à Toulouse, Lisbonne, Los Angeles, Gerardo y était aussi, bien sûr. Je suis vénère. Je me dis : \"Putain tu t'es fait avoir deux fois.\" Je le tej de Tinder mais avant je fais des captures d'écran de ses photos de profils. Je les recherche ensuite sur Google Image et là je tombe sur les photos... d'un mannequin portugais. Un mec assez connu en plus, qui a fait des grosses pubs. Là où Gerardo est malin, c'est qu'il n'a pas utilisé des photos officielles du mannequin. Il utilisait des photos privées trouvées sur son compte Instagram par exemple. Et sur ces photos, le mec était beau mais comme un mannequin.  Du coup, je contacte le mannequin en question et je lui dis : \"Tu sais il y a un mec qui a volé tes photos privées et qui se fait passer pour toi sur Tinder ?\" Je me dis : \"Le mec ne me répondra jamais mais au moins tu l'as prévenu.\" Mais non, le soir même, j'ai une réponse : \"Raconte, c'est quoi ce truc ?\" Je lui explique que non seulement, il y a ce profil Tinder, mais en plus le mec a depuis 6 ans un profil Facebook avec ses photos. Ça fait juste six ans que Gerardo se fait passer pour un mannequin portugais... Le mec dont l'identité a été usurpée panique. \"Mais qu'est ce qu'on peut faire ?\" Je lui réponds : \"Bah, toi tu peux signaler que c'est toi sur ce compte Facebook, moi je l'ai déjà signalé à Tinder...\" Je sais qu'il lui a aussi passé un petit coup de fil. En tous cas, deux jours plus tard, le profil Facebook n'existait plus. Enfin pour finir, j'ai fait le truc qui m'a soulagée de ces deux histoires pourries. J'ai répondu au dernier message du soi disant \"Eduardo\", celui où il disait qu'il était à Los Angeles. Sauf que je l'ai appelé par son vrai prénom. \"Mais oui, bien sûr, tu es à L.A. Gerardo.\" Et puis j'ai ajouté : \"La prochaine fois, sois plus intelligent trou du cul.\" Je pense, enfin j'espère, qu'il ne recommencera pas. Après J'ai vraiment désinstallé Tinder. Ça va bien deux minutes les conneries. Franchement, je ne comprends pas. Autant, dans le premier cas, à la limite, le mec il a dû passer deux semaines à se branler sur nos conversations. Au mois y a une logique. Autant l'autre... Juste c'était quoi l'idée, en fait ? Mon avis sur les applis Au début, je trouvais ça marrant Tinder. J'ai rencontré des mecs cools, d'autres avec qui ça s'est fini en mode verres pendant trois heures entre potes. Et j'ai plein d'amis qui ont rencontré leur mec ou leur meuf comme ça. Mais franchement ça a changé. C'est beaucoup moins rigolo. Les mecs sont sérieux. Une fois, un mec m'a demandé : \"ça va ?\" J'ai répondu : \"Oui, à part que j'ai le générique de motus dans la tête depuis une semaine\" Il m'a jartée de ses matches. Direct quoi... Ça va si on peut plus faire de blague... Voilà, après ça peut être super pour l'ego. C'est toujours flatteur de se dire qu'on matche un mec trop beau. Encore faut-il qu'il existe. ", "theme": "rue89"}