{"title": "Harvey Weinstein en cure de désintoxication sexuelle : une planque anti-prison ?", "newspaper": "Nouvel Obs", "author": "Charlotte Cieslinski", "date_publi": "17/10/2017", "content": "Accusé de  viols, agressions et harcèlements sexuel  par le tout Hollywood, Harvey Weinstein fait savoir qu’il se fera \"soigner\" en entamant prochainement une  sex rehab , c'est à dire une cure de désintoxication au sexe. L’annonce est passée plutôt inaperçue au creux du flot de révélations, dans le  \"New York Times\"  et ailleurs. Pourtant elle interroge médicalement et juridiquement. Car que valent concrètement ces cures qui divisent les psychiatres ? Ne s’agit-il pas surtout d’une carte opportunément brandie afin d’éviter ou de retarder la case prison ? Et dans le fond, n’est-ce pas une parade bien pratique que de se dédouaner en s’auto diagnostiquant  sex addict  ?  Lorsqu’elle a dévoilé cette décision de partir en cure, sa porte-parole Sallie Hofmeister a ajouté, laissant planer l'hypothèse d'une absolution :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Harvey Weinstein espère qu’il se verra offrir une seconde chance, s’il fait assez de progrès.\" Quand Weinstein sévissait à Cannes : un ancien chauffeur raconte Des cures lucratives avant tout Aux  Etats-Unis , ces cures sont fréquentes et ont même leur émission de télé-réalité dédiée sur ABC -  \"Sex Rehab With Dr. Drew\"  -. Elles sont souvent la suite logique après une tonitruante révélation d'adultère ou de scandale sexuel. Et s'apparentent parfois en pleine Amérique puritaine à une case à cocher après avoir fait acte de contrition en public. Une pirouette fréquemment employée : au moment de l'affaire DSK, ses proches avaient par exemple confié  au \"JDD\"  que l'ex-patron du FMI envisageait de se faire soigner, laissant ainsi courir la rumeur d'une possible addiction au sexe. Dans la même veine, Harvey Weinstein détaille auprès du site  \"Page Six\"  :  \"Je réalise que je dois travailler sur moi-même et changer . Je suis une thérapie intensive. Je ne sais pas si je vais aller en Europe pour une cure. Je ne sais vraiment pas où je vais\".  Plusieurs rumeurs bruissent sur sa destination. Selon TMZ, c'est dans le désert de Sonora en Arizona que le producteur a posé ses bagages.  Le centre s'appelle  \"The Meadows\" , (littéralement \"les prairies\"), et la nuitée y est facturée 2.800 euros. Il a été  créé par le Dr Patrick Carnes, l'un des gourous de ces thérapies dont l'efficacité fait débat. D'autant qu'elles représentent un business très lucratif, y compris si vous n'êtes pas une star déchue d' Hollywood . Car ceux qui ne peuvent s'offrir ces thérapies oscillant entre 10.000 à 30.000 dollars par mois peuvent toujours se rabattre sur un kit de \"premiers soins\" vendu sur le site de la clinique pour la modique somme de 400 dollars. Ou au pire, s'offrir le poster \"sérénité\" concocté par le Dr. Carnes en personne, auteur précurseur en 1983 de \"Out of the Shadows: Understanding Sexual Addiction\". Aperçu de la clinique \"The Meadles\" sur  son site internet Très concrètement, les thérapeutes mettent en place des cellules d'écoute pour leurs clients. Leur aménagent des espaces de repos. Essayent de les faire réfléchir à leurs actes et aux manières de les éviter à l'avenir. En somme, il s'agit d'une thérapie comportementale plus que d'une cure de désintoxication à proprement parler, comme il en existe pour des dépendances à l'alcool ou aux drogues. Et certaines célébrités ayant eu recours à ces  sex rehab  n'hésitent pas à les critiquer après coup. On se souvient par exemple de l'aveu récent d'Ozzy Osbourne le chanteur de Black Sabbath,  qui a confessé  avoir davantage recouru à ces thérapies pour se faire pardonner que pour se faire soigner. Leur efficacité fait débat  Rien ne prouve que ces cliniques fonctionne, dénonce en effet  le psychologue américain David Ley dans son best-seller, \" Le mythe de l'addiction sexuelle \" :  \"Depuis quarante ans, il n'y a pas eu une seule étude clinique publiée montrant que ces traitements de l'addiction sexuelle ont un effet positif ou aident réellement les personnes à modifier leur comportement sexuel.\" D'ailleurs, l'addiction sexuelle n'apparaît pas dans la classification des troubles mentaux du DSM (Diagnostic and Statistical Manual of Mental Disorders), qui est une sorte de bible internationale de la psychiatrie rédigée par l'American Psychiatric Association.  \"L'addiction sexuelle est un concept qui a été utilisé depuis longtemps pour justifier des comportements sexuels irresponsables d'hommes riches, puissants et égoïstes\", résume David Ley, qui établit un parallèle entre Harvey Weinstein et, entre autres, Donald Trump. Ces comportements sont \"un reflet de la société qui les tolère et peut même encourager des hommes puissants et riches à faire subir des choses aux femmes pour lesquelles il n'y aura pas de conséquences pour eux\", estime le psychologue. Dans la chambre de Weinstein : les récits glaçants de quatre actrices françaises Par ailleurs, rappellent les spécialistes, il est toujours facile -et dangereux- de mettre dans le même sac addiction et agression. De s'auto-diagnostiquer une dépendance sexuelle et de filer faire une cure pour se faire pardonner, un peu à la manière de Tiger Woods il y a quelques années.  Empêtré dans un  vaste scandale d'infidélités conjugales , le plus grand golfeur professionnel de l'histoire était entré en cure de désintox au\"Pine Grove Behavorial Center\", centre de soin basé au Mississipi. Et avait à sa sortie, clamé  sur son site officiel  qu'il serait  désormais \"un meilleur mari, un meilleur père, une meilleure personne\".   A cette époque, qui était aussi celle à laquelle a éclaté l'affaire DSK, le philosophe et sexologue David Simard s'interrogeait sur  \"Le Plus\"   de \"l'Obs\":  \"Invoquer l’addiction sexuelle n’est-ce pas une façon de se déresponsabiliser de sa conduite ?\" DSK, Tiger Woods... l'addiction sexuelle, produit social ou vraie maladie ? De son coté,  \"Vogue US\"  pose carrément la question : la  sex rehab,  qui ne fait pas consensus au sein du corps médical n'est-elle pas tout simplement une façon pour les hommes célèbres d’éviter la case prison ? D'autant que Weinstein n’a pas pris la décision de lui-même, mais parce que le scandale l’y contraignait. En se lamentant d'être addict au  sexe , il excuse son comportement en le mettant sur le compte d'un supposé trouble mental. Et fuit le véritable problème : ce sentiment d'impunité qui porte certains hommes puissants à croire que leur richesse et leur statut les exemptent de tout consentement. Un concept tristement théorisé par Donald Trump dans une vidéo exhumée l'an dernier par  le \"Washington Post\"  : la puissante conviction que \"quand tu es une star, [les femmes] te laissent faire. Tu peux tout faire. Et même... les attraper par la chatte\".  C. C.  ", "theme": "monde"}