{"title": "\"This is us\", trois scènes commentées par Justin Hartley - ", "newspaper": "Nouvel Obs", "author": "Marjolaine Jarry", "date_publi": "01/10/2017", "content": "On ne fait pas de littérature avec de bons sentiments. Mais une bonne série, oui. La preuve avec \"This is us\", ou le retour du chamallow qui pique. L’année dernière, la série de Dan Fogelman a créé l’événement avec son ton à part, mélange d’émotion assumée et d’humour tenace, signant le retour en grâce de NBC, à l'heure où l'on n'attendait plus grand-chose des networks en matière de séries. Exempte de tout cynisme, la très attachante chronique du destin des Pearson (papa, maman, trois enfants) ne manque cependant pas d’acuité, voire d’acidité, avec sa façon d’explorer le jeu de dominos générationnel. Tout est-il déjà écrit ? Comment nous débrouillons-nous avec le roman familial ? Les familles heureuses se ressemblent-elles toutes vraiment ?  Lancé le 26 septembre aux Etats-Unis, où il a battu des records d'audience (12 millions de téléspectateurs), le premier épisode est diffusé sur Canal + Séries, dimanche 1 er  octobre, à 20h50. L’occasion de revenir avec Justin Hartley (alias Kevin), sur trois scènes-clefs de la saison 1 où son personnage de beau gosse-comédien-narcissique décomplexé révèle une complexité inattendue… Avec ses nièces \"Je me souviens du moment où j’ai découvert cette scène. J’avais le scénario entre les mains et je me disais : t’as intérêt à assurer, c’est tellement bien écrit, cela en dit tant sur nos vies, mais aussi sur le rôle de la fiction, cela parle si bien de notre propre série. Il n’y a rien là-dedans qu’on ne sache déjà, mais la façon dont c’est amené nous fait soudain ressentir comment le monde des vivants et celui des morts cohabitent. Et puis, cela parle du pouvoir thérapeutique de la fiction, de la façon dont celle-ci peut nous accompagner dans les terribles pertes que nous réserve l’existence… J’étais très heureux que Kevin soit dépositaire de ce monologue, cela le montre sous un autre angle, plus complexe. Quand on a un tel texte entre les mains, il n’est pas question d’improviser, comme cela peut m’arriver quand je joue avec Chris Sullivan (Toby) ou comme lors de la scène du pilote où Kevin pète un plomb…\" Scène du pilote  \"C’était le pilote, il n’était pas question, pour moi, de me lâcher en impro. Mais Fogelman m’a dit : \" Lâche-toi, fais ton truc, mets-toi en colère, dis ce que tu as à dire \"… Résultat, c’est à la fois drôle et bizarre, mi-tragique mi-flippant ! On se demande s’il va frapper le réalisateur et puis non, cela retombe. Ce qui est intéressant, c’est qu’on vient juste de découvrir le personnage, à ce stade-là de la série, on ne sait pas bien qui il est, ce dont il est capable. A la fin de la première saison, on ne l’imagine plus faire ça, il a changé, un peu mûri… Evidemment, on se sert de sa propre expérience dans ces cas-là, je ne me suis jamais mis dans un état pareil mais j’ai pu assister à ce genre de drame sur un plateau. Pour la scène du casting, pareil, je vois très bien de quoi on parle ! Ce sentiment de perte de confiance qui monte, les gouttes de sueur qui commencent à perler... Jouer un acteur, c’est pouvoir en rajouter un peu : Kevin est un \"performer\", il ne s’en rend pas compte mais il en fait des caisses, il dramatise volontiers. C’est un être adorable mais assez déconnecté du réel…\" Scène de la baston  \"Comme souvent dans la série, le sous-texte est essentiel, on entend passer, de façon subtile, des choses entre les lignes. En l’occurrence, quand Randall rappelle soudain, à l’arrivée de la police : \" Tirons-nous d’ici, je suis toujours Noir \", cela décrit simplement notre monde tel qu’il est, malheureusement. La pertinence de cette réplique, sa façon de nous renvoyer à notre réalité dit bien ce dont la série est capable sur le plan sociétal. J’espère que ce sera encore plus le cas avec la saison 2, que l’on parlera plus encore de notre société, de ces mouvements progressifs, mais aussi très agressifs qui la traversent.\" A partir du dimanche 1 er  octobre à 20h50 sur Canal + Séries. Ep. 1/18. 45 minutes. (2017) Avec Milo Ventimiglia, Mandy Moore, Sterling K. Brown, Chrissy Metz, Justin Hartley. (En multidiffusion et A la demande).  ", "theme": "actualites"}