{"title": "\"A Teruel, la vie s’éteint lentement en marge des gros titres\", par Eric Vuillard - Bibliobs", "newspaper": "Nouvel Obs", "author": "Eric Vuillard", "date_publi": "31/05/2017", "content": "Ce texte a été publié le 31 mai 2017.  Nous le republions alors que  le prix Goncourt  vient d'être décerné à Eric Vuillard .  L’attention, la curiosité arrivent de loin , lentement, puis se précipitent sur leur proie à la faveur d’un événement, ou pire, d’un fait divers. Mais à Teruel, il ne se passe rien. Seulement la vie stagnante, le croupissement paisible des anciens. Ici, il n’y a personne. Les rues sont vides, les routes sont vides, le ciel est vide. Tout le monde est parti. Peu d’enfants viennent au monde, les jeunes se tirent et les vieux meurent doucement, les uns après les autres, ce qui est leur façon de quitter le pays. Ici, pas de métropole, pas de ville, juste quelques maisons de pierres et de tuiles, on appelle ça des villages. Tout a fermé, les écoles d’abord, puis les commerces, les supérettes et les stations-services.   Un article paru il y a quelque temps dans «Le Monde» évoquait les alentours de Teruel, région sous-peuplée, enclavée, vieillie. Et pourtant on dit que Teruel est un beau pays, aride, dur. Je n’en suis pas certain. Ce sont les étrangers qui l’affirment, ils ne font qu’y passer. On nous présente cette situation comme héritière de l’exode rural, mais depuis toujours c’est le désert. Le climat est rude, le sol est pauvre, ce n’est pas nouveau. Il est pauvre depuis la Genèse. A Teruel, pas d’amphithéâtre romain, pas de Colisée, pas d’Alhambra, pas d’Alcazar. Nulle civilisation n’est venue s’installer, les grandes voies de circulation évitent la province, pudiquement. Seules règnent sur les crêtes les citadelles des envahisseurs, quelques bastions depuis lesquels on assurait les rapines; les maîtres vivaient ailleurs. Le Prix Vialatte 2017 pour Eric Vuillard, écrivain révolutionnaire \"Tout est de la faute du sol\" On sait qu’ici se déroula l’une des plus violentes batailles de la guerre d’ Espagne . On dirait que les paysages s’en souviennent. Mais le pouvoir central, les pouvoirs régionaux, eux, ont oublié ce petit morceau de terre aride. Les impôts viennent jusqu’ici, pas les aides. A Teruel, il n’y a d’actualités qu’au ralenti, étirées, laminées par le temps. Et cependant, c’est de l’actualité tout de même, puisque l’on vit à Teruel, à  Alcañiz , à  Calamocha ; les événements s’y produisent aussi bien qu’ailleurs.  Et ce ne sont pas de petits événements, à proportion du produit intérieur brut de la province, comme on le croirait volontiers, non, ce sont au contraire des événements énormes, formidables; ils s’étirent sur des siècles, on appelle ça l’histoire profonde, la sociologie, la géologie même, puisqu’ici, à Teruel, tout est la faute du sol, du climat, du froid et des mauvais cailloux: un peu plus de neuf habitants au kilomètre carré, autant dire personne, pas d’autoroute, peu de voies ferrées, pas d’industrie, une agriculture qui végète, sans perspectives. Ce sont bien là des événements, mais ils arrivent toujours, sans cesse, ils rongent le sol, ils ruminent lentement leur méchanceté.  Les terres pauvres de Teruel croupissent depuis l’aube des temps. On y rencontre un néant austère, sentencieux. Il paraît qu’on y tourna naguère un peu de cinéma, des scènes sensées avoir lieu sur le versant sibérien de l’Oural; c’est dire. Mais je me souviens surtout des paysans du film de Malraux, «l'Espoir», de leur manière de soulever leur béret en signe de deuil. Eh bien, ce deuil dure encore. Tandis que la Costa Brava entre gaiement dans le nouveau millénaire, Teruel en est au râtelier de pipes, écarté du chemin depuis belle lurette par les grandes logiques inégalitaires.  C’est peut-être pourquoi on se battit si férocement à Teruel. On prétend que des visées stratégiques prévalurent au choix du lieu, je crois plutôt que c’est la misère. La sécheresse, le tourment sont omniprésents dans le paysage: les sols sont poussiéreux, les roches cariées, les arbres maigres. L’hiver, il fait parfois moins vingt degrés, l’été quarante. D’une chaleur accablante, les températures peuvent tomber en dessous de zéro en quelques heures. On y crève de chaud ou de froid. Tout n’est ici que ravines, crêts, canyons. L'art nazi de la diplomatie \"On vit dispersé, sans force\" Un jour, dans cent ans, quand il ne restera plus rien ni personne, ou bien, au contraire, quand une mode aura fait de Teruel «un site attractif» ,  la guise de je ne sais quelle foutue disposition pour les natures sauvages, intraitables, quand la vogue sera de se peler l’hiver, loin des stations de ski, ou de suer et de ressuer sous quarante degrés à l’ombre en été, loin de la mer, on aura oublié les paysans pauvres qui vécurent ici pendant cinq mille ans. Il restera quelques noms à demi effacés, les mêmes pour chaque village, ceux de deux ou trois familles, sur quelques tombes, une chapelle austère, des corps de fermes restaurés par les estivants, des bergeries abandonnées, c’est tout.  Il ne demeurera rien de cette vie misérable qui fut un disque rayé pendant des millénaires, celui des saisons. Il ne restera rien de la faim, rien du travail harassant, rien de la solitude, rien de l’ennui. La vie moderne aura aimanté les derniers vestiges, ce qui était demeuré là, caché dans les plis, comme de pauvres économies sous une pile de linge. Les guerres et les usines avaient déjà emporté la plupart des gens. On est maintenant très vieux à Teruel, beaucoup plus vieux qu’ailleurs. Il y a même des villages fantômes, Casas de San Juan, El Alconzal, aux murs de pierres rouges, avec l’ancien  horno communal , la maison en ruine de tio Zocarra, celle de tio Bandero,  el Peirón de la Santa Cruz , la terre aride où les sillons sont des griffures, la vue sur les montagnes. Ainsi, la vie s’éteint lentement en marge des gros titres.   Et pourtant, Teruel existe. Des gens y vivent. On travaille dur aux truffières de Sarrión, ou dans les champs d’orge. Il n’y a donc pas tout à fait personne; la région ne sera jamais totalement déserte. Mais elle a peu d’électeurs. Du coup, qui s’en soucie? La province compte cent quarante-cinq mille habitants. Ce n’est pas grand-chose. N’importe quelle ville moyenne vaut mieux. Ici, on vit dispersé, sans force.  Souhaitons pourtant que l’actualité épargne Teruel, car lorsqu’elle y survient, ce n’est jamais pour annoncer une bonne nouvelle. L’oubli est plus sûr. Quand l’actualité se tourne brusquement vers cette terre morte, c’est qu’on la bombarde, qu’on la saccage. Après cela, une fois qu’on s’est battu, que la pauvre ville est en ruine, les troupes de Franco en profitent pour remonter vers le Nord et finir leur sale besogne. Puis le calme revient pour des siècles, avec son lot de corvées. Eric Vuillard : l'art européen de la guerre Eric Vuillard Assises Internationales du Roman - AIR 17 Un festival pour tous les lecteurs ! Des auteurs du monde entier aux Subsistances à Lyon et en région du 29 mai au 4 juin. Le week-end des 3 et 4 juin venez fêter la langue française et découvrir avec des artisans des métiers d’art la richesse des mots et l’imaginaire de leurs métiers. Et si on donnait une autre définition des \"faits alternatifs\" ? Par Ali Benmakhlouf AIR17, festival conçu et produit par la Villa Gillet, en partenariat avec «Le Monde» et France Inter, en co-réalisation avec Les Subsistances. Programme/réservations sur  villagillet.net", "theme": "assises internationales du roman"}