{"title": "Macron : de la pensée complexe à la pensée fainéante", "newspaper": "Nouvel Obs", "author": "Matthieu Croissandeau", "date_publi": "13/09/2017", "content": "Mais où diable est passée  la pensée complexe  ? On croyait pourtant révolu le temps de la politique en noir et blanc ! Las, ce qui vaut pour les autres ne vaut manifestement pas pour le président. En  une rodomontade  lâchée au détour d’une visite à Athènes, le chef de l’Etat a ressuscité le clivage politique le plus binaire qui soit. Celui des bons contre les méchants, des idiots contre les intelligents, et maintenant, dans sa version macronienne, de ceux qui réforment et agissent contre ceux qui se tournent les pouces : les cyniques de tout poil, les extrêmes de tous bords et, donc, les fainéants. Macron choisit la guerre de mouvement Faut-il que cette rentrée l’agace ? Ou cède-t-il à l’ivresse de son pouvoir et au goût de la provocation ? Emmanuel Macron, qui explique en long et en large avoir étudié les travers de ses prédécesseurs, devrait savoir qu’on ne gagne rien à opposer les Français les uns aux autres quand on est président. Nicolas Sarkozy avant lui se délectait de créer des antagonismes à tout bout de champ, avant de se faire congédier par les électeurs après cinq ans seulement… Les Français sont servis Cette sortie présidentielle est doublement inopportune. D’abord parce qu’elle tire le débat politique vers le bas. Comme si on avait besoin de ça… Il suffit d’allumer la radio ou d’ouvrir un journal pour s’en rendre compte. Entre les démagogues sans scrupules, prêts à instrumentaliser le premier malheur venu – hier un fait divers ou aujourd’hui un ouragan –, et les professionnels de l’opposition systématique qui préfèrent se vautrer dans l’excès et la caricature plutôt que dans l’argument, les Français sont servis. On voit mal comment  une petite phrase insultante  pourrait permettre de parler du fond ou de remettre les idées et les propositions au premier plan. Or, contrairement à ce que semble penser le chef de l’Etat, on peut être en profond désaccord avec la feuille de route gouvernementale pour des raisons politiques, sans pour autant être un indécrottable paresseux ou un dangereux extrémiste. Hamon : \"Macron fabrique de la violence sociale\" L’autre écueil que cette vision des choses souligne, c’est une profonde incohérence avec le discours qu’Emmanuel Macron entonne depuis son élection. Si la transformation du pays qu’il appelle de ses vœux dépasse le stade de la déclaration d’intention, s’il accomplit  tout ce qu’il a promis  sur le marché du travail, la formation professionnelle, l’assurance-chômage, le logement, la fiscalité, l’école, l’université, la retraite – et on en oublie… –, il paraît normal et compréhensible que les Français réagissent. Non parce qu’ils  détesteraient la réforme par principe , mais parce que, après trente ans de politiques publiques sans résultats, ils sont inquiets ou pour le moins dubitatifs. \"Nous allons le faire sans brutalité, avec calme, avec explication, avec sens\", avait d’ailleurs commencé à expliquer  Emmanuel Macron  à Athènes avant de se laisser aller à l’invective. Comme s’il souhaitait se placer au-dessus de la mêlée et \"en même temps\" descendre dans l’arène. Il faudra un jour qu’il choisisse. Matthieu Croissandeau", "theme": "edito"}