{"title": "Affaire Kardashian : un des braqueurs présumés remis en liberté", "newspaper": "Nouvel Obs", "author": "Vincent Monnier", "date_publi": "12/09/2017", "content": "Selon nos informations, François Delaporte, un des braqueurs présumés des bijoux de  Kim Kardashian , vient d'être remis en liberté et placé sous contrôle judiciaire par la juge d’instruction chargée du dossier. Agé de 55 ans, celui qui se fait surnommer \"le Grand\" est soupçonné d'avoir fait partie du commando de cinq personnes s’étant introduit dans la nuit du 2 au 3 octobre dans l’hôtel particulier du 8ème arrondissement parisien où séjournait la star américaine. Il est le seul membre présumé du noyau dur de l’équipe à avoir recouvré la liberté pour le moment. Son avocat, Me Manuel Abitbol a déclaré : \"Le travail de la défense a enfin porté ses fruits. C’est une victoire très appréciée mais c’est celle avant tout de la présomption d’innocence.\" Selon les enquêteurs, François Delaporte aurait été chargé de faire le guet ce soir-là pendant que ses complices délestaient la reine d’Instagram de près de 9 millions d’euros de bijoux divers. Les policiers auraient reconnu sa \"démarche singulière\" sur des images de vidéosurveillance prises le soir des faits. Autre élément retenu contre lui : les jours précédant ce vol spectaculaire, François Delaporte aurait communiqué avec le cerveau présumé du casse, Aomar Ait Khedache, dit \"Omar le vieux\", un de ses proches, par le biais d’une ligne spécialement dédiée. Il aurait pu en outre joué un rôle d’intermédiaire entre les braqueurs et le receleur. Le 13 janvier 2017, François Delaporte était mis en examen et placé en détention provisoire dans ce dossier. Depuis cette date, l’intéressé n’a eu de cesse de clamer son innocence. Le soir des faits, il affirme avoir passé une partie de la soirée jusqu’à une heure avancée chez un couple d’amis à Tourville-la-Rivière, une ville de Seine-Maritime où il réside. Lors de leurs auditions, ces derniers ont évalué son départ entre 1 heures et 2h30 du matin au terme d’une soirée \"très alcoolisée\". Or les policiers ont estimé le temps de trajet entre Tourville-la-Rivière et Paris à 1h27. Le vol des bijoux de  Kim Kardashian , lui, s’est produit autour de 2h30 du matin. Un timing très serré donc. Quant à la \"démarche singulière\" évoquée par les enquêteurs, l’intéressé nie tout boitement. Aucun autre protagoniste n’a d’ailleurs mis en cause François Delaporte dans cette affaire. \"Les policiers m’ont parlé en off de François Delaporte et c’est pour cette raison que j’ai parlé de lui-aussi. Mais il est innocent\", a expliqué Aomar Ait Khedache lors d’une récente audition. Pour le moment, François Delaporte demeure toutefois mis en examen dans ce dossier.", "theme": "justice"}