{"title": "Anticosti, la possibilité d'une île", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "16/10/2017", "content": "  L'île d'Anticosti est sauvée. Ce joyau géologique échoué à l'entrée du golfe du Saint-Laurent ne deviendra pas le nouveau réservoir à pétrole du Québec. Ses habitants peuvent souffler et les amoureux de nature sauvage avec eux. Mais le coup n'est pas passé loin. En effet, depuis une dizaine d'années, Anticosti aiguisait l'appétit des grandes compagnies pétrolières. Le sous-sol de l'île, affirment-elles, renfermerait des réserves de  pétrole de schiste  évaluées à 40 milliards de barils. Largement de quoi provoquer une ruée vers l'or noir qui aurait eu des effets dévastateurs sur l'écosystème, fragile, de l'île, et plus largement sur l'écosystème du fleuve-mer.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mais de ruée vers l'or noir, il ne sera point question car en juillet dernier, le gouvernement québécois a décidé de mettre un terme définitif aux campagnes d'exploration et à toute possibilité d'exploitation d'hydrocarbures sur l'île. Une décision qui doit permettre \"de protéger le caractère naturel exceptionnel du territoire et d'en assurer la pérennité\", s'est justifié le ministre québécois de l'Environnement. Paradis pour les explorateurs Embed from Getty Images // \nwindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'UHDyPRnBRfBK_oMctUw2Nw',sig:'3Antu8WMnivUo3Je8NvO4-mZzLkGNdntVucM5OOYzPo=',w:'509px',h:'339px',items:'673253360',caption: false ,tld:'fr',is360: false })});\n// Car Anticosti est effectivement exceptionnelle. L'île présente des caractéristiques géologiques uniques qui permettent de retracer 15 millions d'années d'histoire terrestre, une richesse stratigraphique qui attire des paléontologues du monde entier. Mais ce n'est pas là sa seule originalité. Plus grande île de la province francophone canadienne, sa superficie est comparable à celle de la Corse. Pourtant, elle ne compte pas plus de... 250 habitants à l'année, pour la grande majorité résidant dans le seul village de l'île, Port-Menier. En été, la population grimpe à quelques milliers d'âmes grâce au tourisme, à la pêche et à la chasse, les principales ressources économiques de l'île. Cependant, Anticosti a toujours été un paradis pour les explorateurs. Bien avant l'arrivée des Européens, l'île était l'un des territoires de chasse privilégié des Amérindiens et en particulier des Innus, peuple autochtone originaire de l'Est de la péninsule du Québec-Labrador qui appelaient l'île Notiskouan, c'est-à-dire \"là où l'on chasse les ours\". Les Micmacs, eux, traversaient l'embouchure du Saint-Laurent, depuis la Gaspésie, pour rejoindre Natisgôsteg, \"la terre avancée\". Retour sur cette histoire exceptionnelle. Île de chocolat Lorsque les premiers Européens parcourent l'île au XVIème siècle, elle abrite des ours noirs, des loutres, des martres et des renards roux. Mais leur installation à partir de 1680 transforme progressivement l'écosystème de l'île. Et c'est avec l'arrivée de l'entrepreneur français Henri Menier, qui rachète Anticosti en 1895 pour une grosse poignée de dollars, que le développement de l'île va s'accélérer. Le richissime chocolatier a acquis le site pour en faire son territoire de pêche et de chasse. Il y fait construire un premier village à Baie-Saint-Claire, au Nord de l'île. Mais face aux difficultés rencontrées par les bateaux pour accoster, il choisit finalement une baie plus profonde, située à une quinzaine de kilomètres plus au Sud. C'est là qu'au tournant du siècle les premières bâtisses de Port-Menier sont édifiées. Un quai et un chemin de fer sont également construits. Saumons et cerfs Le propriétaire se fait bâtir un manoir de style scandinave où, raconte-t-on, des tapisseries des Gobelins surplombent de larges cheminées de marbre. Le manoir est baptisé le \"Château Menier\". Parallèlement, il introduit de nouvelles espèces animales : castor, orignal, lièvre et, surtout, 220 cerfs de Virginie. Et comme les cervidés se multiplient plus rapidement qu'ils ne sont chassés, leur population représenterait aujourd'hui plus de 160.000 têtes, soit environ 20 bêtes au kilomètre carré. Il n'est d'ailleurs pas rare de voir les cerfs s'aventurer dans les cours et jardins de Port-Menier et leur présence a durablement modifié la flore de l'île. La végétation arbustive a ainsi quasiment disparu, broutée sans relâche par les cervidés. Aujourd'hui, la forêt anticostienne est principalement constituée d'épinettes et de sapins. \"Une richesse esthétique extraordinaire\" Quelques années après la mort d'Henri Menier, Anticosti est vendue à une compagnie forestière qui exploite les ressources de l'île jusqu'à ce que le gouvernement du Québec la rachète en 1974. Et depuis 2001, le parc national d'Anticosti est administré par la Société publique des établissements de plein air du Québec (SEPAQ). Enfin, pour freiner les ardeurs des compagnies pétrolières, l'ile a soumis sa candidature auprès de l'Unesco afin d'être inscrite au patrimoine mondial. Dans le plaidoyer publié pour l'occasion dans  le quotidien \"Le Devoir\" , trois chercheurs ont valorisé \"la richesse esthétique extraordinaire\" de cet héritage géologique : \"De profonds canyons de calcaire, des grottes remarquables, des chutes impressionnantes, des rivières aux eaux cristallines et des centaines de kilomètres de côtes se conjuguent au paysage forestier et aux nombreux habitats fauniques pour créer des milieux naturels d'une beauté exceptionnelle.\" Rémi Leroux   # Les incontournables d'Anticosti Embed from Getty Images // \nwindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'By6riqqpSn9GUnepSL6glg',sig:'Ts_sF9TVa3XMvPQPt05nyj8aM242gv0sNkSQjGM6Ag8=',w:'509px',h:'339px',items:'673253522',caption: true ,tld:'fr',is360: false })});\n// Aujourd'hui, la route Henri-Menier traverse Anticosti d'Ouest en Est. Appelée aussi \"la Transanticostienne\", cette bande de terre permet de rejoindre l'ensemble des sites les plus remarquables de l'île. La plupart sont situés dans le périmètre du parc national et la SEPAQ propose plusieurs options d'hébergement... très pratique pour éviter des allers-retours depuis Port-Menier. Mais attention, au  Canada  les distances ne peuvent pas constituer un obstacle. Sans quoi aucun émerveillement n'est possible, aucune découverte envisageable. Suivez le guide. - Chicotte-la-Mer et Grotte-à-la-Patate Au Nord de l'île, les hautes falaises de calcaire sédimentaire de la Baie-de-la-Tour dominent une longue plage de sable et plusieurs randonnées faciles permettent d'explorer ce secteur du parc. La chute de la rivière Vauréal, haute de 76 mètres, est un autre joyau. Elle est accessible depuis le canyon du même nom après une marche d'approche de quelques kilomètres. À la fin de l'hiver, la rivière tumultueuse se jette, furieuse, au fond du canyon. Et si elle s'apaise en été, elle n'en demeure pas moins impressionnante. Enfin, les amateurs de spéléologie ne manqueront pas la bien-nommée Grotte-à-la-Patate, l'une des cavernes les plus profondes du Québec, également située dans la zone protégée du parc national. Plus au Sud, impossible de passer à côté du Petit-canyon-de-la-chicotte, une rivière aux eaux diaphanes accessible depuis le centre de services Chicotte-la-mer. - L'Anse-aux-Fraises et le Cap-de-la-vache-qui-pisse Vous pouvez également passer par l'Anse-aux-Fraises et le Cap-de-la-vache-qui-pisse... La toponymie des sites anticostiens est un enchantement ! Sans oublier les plages interminables sur lesquelles sont venus s'échouer, depuis des siècles, navires et mammifères marins. Plusieurs phares, construits au XXème siècle, sécurisent le littoral de l'île et sont accessibles en voiture. Il est également possible de découvrir Anticosti depuis le fleuve - sans risque de naufrage -, en kayak de mer ou à bord d'un zodiac. Phoques, baleines à bosse et rorquals sont des compagnons de navigation fréquents dans le Saint-Laurent. - Château Menier et la Grande Traversée À Port-Menier, s'il ne reste plus rien du Château Menier, incendié volontairement en 1953 par l'un des employés de la compagnie forestière qui avait racheté l'île à la famille du chocolatier français, il est possible de remonter le fil de l'histoire en visitant l'Écomusée, situé à proximité du port. Enfin, si vous mordez à l'hameçon de l'esprit local, la Grande Traversée d'Anticosti est faite pour vous. Depuis deux ans, en soutien à la candidature de l'île au titre de patrimoine mondial de l'Unesco, l'association Nature  Québec  organise au mois d'août un périple de  130 km de randonnées pédestres . Dix jours durant, un groupe d'une dizaine de marcheurs accompagnés de deux guides traversent Anticosti du Sud au Nord. Une expérience qui permet de prendre toute la mesure de l'urgence de protéger ce trésor du Saint-Laurent. Rémi Leroux   Embed from Getty Images // \nwindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'9x4U0dtAQqdpr0sEDXd24A',sig:'3M8het9kaTfA4oU_MDTucskBFeg-H73OnRCxLCx0BD4=',w:'509px',h:'339px',items:'673250712',caption: false ,tld:'fr',is360: false })});\n// #  S'y rendre Depuis Montréal, deux options : la voiture ou l'avion. La première est évidemment moins onéreuse mais n'est pas de tout repos. Plus de 900 kilomètres séparent Montréal de Sept-Îles, ville située sur la Côte-Nord d'où vous pourrez prendre le traversier qui rallie le village de Port-Menier. Le cargo mixte Le Bella Desgagnés, dessert l'île deux fois par semaine du début avril à la mi-janvier à partir de Sept-Îles ou Havre-Saint-Pierre, sur la Côte-Nord, ou à partir de Rimouski, dans le bas du Fleuve. En avion, plusieurs compagnies desservent le petit aéroport de Port-Menier. Certaines proposent des vols depuis Montréal mais c'est plutôt rare. Le site de la municipalité de l'Île d'Anticosti présente les différentes compagnies qui opèrent.  Renseignements sur  ile-anticosti.org # Y dormir Le parc national d'Anticosti offre plusieurs options d'hébergement : deux auberges, un camping et de nombreux chalets, souvent isolés et situés à bonne distance de Port-Menier (entre 70 et 160 km). La capacité d'accueil des chalets varie de 4 à 12 personnes.  Renseignement sur  sepaq.com", "theme": "emotion canada"}