{"title": "Votre petit garçon veut se mettre du vernis ? Imprimez donc ces dépliants canons", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "14/09/2017", "content": "La petite tête observe le pinceau déposer du rose sur les ongles de sa mère. \"C'est quoi ça maman ?\" \"C'est du vernis, lapin. C'est pour faire joli.\" \"Ah.\" Il s'en va. Faire des trucs importants. Comme garer les voitures minutieusement, les unes derrières les autres. Deux minutes plus tard, il revient. \"Maman, moi aussi, je veux du vernis.\" Elise, 34 ans, éditrice, tient  un blog . Il s'appelle \"Maman rodarde\" parce qu'à force d'entendre son fils si joliment prononcer \"Maman regarde\", elle a été inspirée. Peut-on mettre du vernis à son petit garçon ? Au téléphone, elle explique qu'elle a beaucoup réfléchi à cette question :  peut-on mettre du vernis à son petit garçon de cinq ans ?  \"C'est des questions que je me pose depuis qu'il est né. Je m'interroge notamment pour savoir quelles sont les limites. Est-ce qu'on le soutient dans ses envies ? Ou est-ce qu'on le contraint ? Si un petit garçon demande à s'habiller avec une robe ou un vêtement à fleurs, faut-il le laisser faire ou l'en empêcher pour le protéger ? J'ai fait le pari de lui donner suffisamment d’aplomb pour qu'il puisse agir comme il le souhaite, librement.\" Le pari est joli mais il peut provoquer des turbulences. Pas dans le cercle familial ou amical car les valeurs y sont partagées. Cela se passe surtout à l'école ou au parc, comme le raconte Elise  sur son blog . \"Je me souviens, par exemple, l’avoir vu au parc, les mains recroquevillées pour cacher ses ongles vernis, de peur que les enfants se moquent et ne veuillent plus jouer avec lui. Ça m’a retourné le ventre de sentir que mon fils n’osait pas laisser libre cours à ses envies ou sa personnalité à cause du regard des autres.\" \"Oh, t’as du vernis, t’es une fille !\" Et \"à la fin des vacances d’été\" quand Piou (le surnom du garçon) a de nouveau manifesté l’envie de porter du vernis, cela s'est d'abord mal passé. \"Au parc, Piou a essuyé les moqueries d’un groupe d’adolescents (des garçons de 15-17 ans). Puis le petit garçon de son âge (5 ans) avec lequel il jouait au toboggan s’est exclamé, en remarquant ses ongles vernis : « Oh, t’as du vernis, t’es une fille ! » Mon fils s’est refermé comme une huître, les épaules basses, tout honteux.\" Elise est allée parler aux ados qui, courageux et amusés, ont fait mine de n'avoir rien dit. Et elle a aussi parlé au petit garçon du même âge que son fils. \"J’ai engagé une conversation sur le vernis, le rose, les paillettes, les filles et les garçons. En 10 minutes, c’était plié : les deux petits garçons sont repartis jouer gaiement ensemble, et il n’a plus été question de vernis.\" Mais les mamans et les papas ne sont pas toujours là avec les \"pious\" pour les défendre. Et poursuit Elise sur son blog : \"Hier, sur le chemin de l’école, Piou m’explique que l’Atsem de sa classe lui a soutenu que le vernis, ce n’est pas pour les garçons. « Moi je sais bien que c’est pour les filles et les garçons, mais elle m’a dit que non ».\" Petits dépliants libérateurs Quand Elise, tristoune, raconte l'épisode fâcheux à une collègue, celle-ci  lui montre une photo de l'acteur Jared Leto les ongles colorés. Petit tilt dans la tête d'Elise. \"Je me suis dit : \"mais c'est ça, il faut que les enfants puissent avoir des images comme ça sur eux tout le temps\".\" Pour l'amour de son fils (et de la liberté), Elise a donc fait la chose la plus mignonne du monde. Elle a collecté des images d'hommes connus (ou pas) pour fabriquer de petits dépliants libérateurs. Comment élever son fils pour qu'il ne devienne pas sexiste On y voit des garçons connus qui se maquillent, se mettent du vernis, portent des bijoux ou mettent des robes. Entre la mise en page, la collecte des icônes et les petits pictogrammes, elle y a passé quatre heure par soir pendant une semaine. Ensuite que s'est-il passé avec Piou ? \"Je les ai imprimés et glissés dans son sac mais comme il est parti chez son papa (dont je suis séparée), on n'en n'a pas reparlé.\" Elise ne s'est pas arrêtée là. Elle a imaginé les mêmes petits dépliants pour les filles. Car contrairement à ce qu'on leur dit parfois, elles peuvent aimer les voitures, le foot, les maths, les sciences, les jeux vidéos, les ordinateurs avoir des poils ou des cheveux rasés... Sur les réseaux sociaux, les gens proposent des corrections et elle fait évoluer les dépliants. Elle a par exemple évité de prendre en exemple des acteurs accusés d'avoir battu leurs femmes. Mais Piou ? Etait-il content ? \"Je crois qu'il en avait un peu rien à faire mais en même temps ça lui a plu, parce que c'est un tout petit format qui se plie et se déplie.\" Ingratitude tout enfantine. Mais qu'importe. Elise dit que c'est \"pour la beauté du geste\". Et l'important, c'est que ces petits papiers existent pour tout le monde maintenant. En libre accès. Rendez-vous sur  le blog de Maman Rodarde  pour les imprimer à votre tour.", "theme": "rue89"}