{"title": "\"Pour Macron, la légitimité politique prévaut sur les mouvements sociaux\"", "newspaper": "Nouvel Obs", "author": "Remy Dodet", "date_publi": "20/09/2017", "content": "Depuis Athènes, début septembre, Emmanuel Macron avait provoqué l'indignation en promettant  qu'il ne céderait rien aux \"fainéants\" , aux \"cyniques\", et aux \"extrêmes\". Mardi, en marge de  son discours à la tribune des Nations unies  à New York, le président français a de nouveau fait dans le \"parler cash\" en assurant dans une interview à CNN : \"La démocratie, ce n'est pas la rue\". Une sortie qui suscite de nombreuses réactions à quelques jours de la mobilisation contre la réforme du Code du Travail, de la  CGT  ce jeudi et de La France insoumise samedi 23 septembre. Est-ce une phrase du \"vieux monde\" empruntée à ses aînés ? Une provocation, comme le pense l'opposition ? Entretien avec le politologue Stéphane Rozès, président de CAP et enseignant à Science-po.  Macron et les manifestations : s'attaquer à la rue, un classique de la politique Emmanuel Macron ne fait-t-il pas un contresens historique en déclarant que \"la démocratie, ce n'est pas la rue\" ? La révolution s'est faite dans la rue pour imposer peu à peu la démocratie. Mais une fois instituée, la démocratie passe par différentes voies, dont les mobilisations sociales. Mais dans notre pays, c'est la démocratie représentative qui fabrique les lois et gouverne. La formule est un peu lapidaire. Comme beaucoup de formules lapidaires, elle n'est pas fausse, mais incomplète. La démocratie a eu besoin de la rue pour s'imposer. Une fois qu'elle est instituée, ce n'est pas la rue qui donne le la, mais elle concourt à l'expression démocratique.  Ses prédécesseurs à l'Elysée ont souvent tenu des propos similaires lorsqu'ils étaient confrontés à des  manifestations . Emmanuel Macron a-t-il aussi voulu durcir le ton alors que se profile une mobilisation sociale contre ses réformes ?   Non, je ne crois pas au propos tactique, c'est une formule qui vise à dire que la légitimité politique prévaut sur les mouvements sociaux. A fortiori, si peu de temps après l'élection présidentielle.  Est-ce une réponse au procès en illégitimité ? Ce procès n'a pas de réalité dans le pays. Par son abstention lors des législatives, le pays consent à laisser se développer pour un temps l'expérience du macronisme. Ce qui signifie que pour un temps, le pays veut bien consentir à des efforts. Les Français voient qu'avec les ordonnances, le pays se met en marche. Mais s'il s'enlise, Emmanuel Macron aura perdu. Il avait déjà dénoncé \"les fainéants\" opposé à ses réformes. Ces formules peuvent-elle avoir un effet sur la mobilisation ? Les gens ne se mobilisent pas sur des formules. Ils se mobilisent contre des politiques ou quand ils voient leurs intérêts mis en cause. Une formule peut mettre des gens dans la rue si elle synthétise ou caractérise une situation préexistante et cristallise des mécontentements. Pour l'instant, nous sommes dans un moment politique où le pays est encore attentiste.  Mais la côte de popularité d'Emmanuel Macron s'effrite dans l'opinion... Cette baisse dans les sondages s'explique par une contradiction qui apparaît aux yeux des Français. D'un côté, il affirme vouloir restaurer la souveraineté de la nation afin de pouvoir transformer le pays - c'est dans son discours donné devant le congrès réuni à Versailles, et ce furent les conditions de sa victoire. De l'autre, la politique gouvernementale semble guidée par la recherche d'un déficit en dessous des 3%, illustrée par tous les coups de rabot dans les dépenses, afin de donner des gages à l'Allemagne. Cette tension suffit à faire baisser Emmanuel Macron dans l'opinion mais elle n'entraîne pas une résistance dans le pays.  Au fond, beaucoup de l'avenir du macronisme dépend des élections allemandes et de la coalition avec laquelle Angela Merkel devra gouverner. De là dépend la capacité d' Emmanuel Macron  à obtenir des marges de manoeuvre pour transformer la France. Le reste, c'est de la littérature.  Propos recueillis par Rémy Dodet", "theme": "politique"}