{"title": "\"Mon chien et mon mari\" ou l'ordre du discours selon Valérie Pécresse", "newspaper": "Nouvel Obs", "author": "Fabrice Pliskin", "date_publi": "07/10/2017", "content": "Le weekend dernier, sur France 3,  Valérie Pécresse , présidente de la région Ile-de-France, parlait avec émotion et bonheur du petit village de Corrèze, \"ce jardin secret\" où elle prend ses vacances, en famille. Elle disait : \"Là, je ferme le portable et le téléphone. Je fais des grandes marches avec mon chien et mon mari.\" Avec mon chien et mon mari, donc, dans cet ordre-là. Le chien avant le mari. A ce moment-là, semble-t-il, on a vu comme une ombre de culpabilité passer sur son visage, comme si elle se rendait compte qu’elle avait commis une gaffe, ou une boulette, comme on dit chez Canigou et Tubidog. Loin de nous l’idée de jouer les chiens de garde ou l'arbitre burné du bien. En ces temps de docte et frénétique \"intersectionnalité\", où chacun est à la fois l’oppresseur et l’opprimé de quelqu'un, faut-il se formaliser d’une pareille syntagmatique ? Tentons de comprendre ce que disent ces mots. Cette petite insurrection anti-patriarcale - le chien avant l’époux - s'inscrirait-elle dans la stratégie du mouvement Libres ! que Pécresse vient de lancer ? En même temps, même de la part d'une femme \"Libre !\", la formule laisse comme un petit goût singulier et l’on sent bien que si un homme politique avait dit : \"Je fais des grandes marches avec mon chien et ma femme\", ou pire \"Je fais des grandes marches avec ma chienne et ma femme\", il aurait sans doute connu quelques légères anicroches médiatiques.   Pour démêler le vrai du faux, j'ai beau écouter en boucle \"I Wanna Be Your Dog\" des Stooges et les oeuvres complètes de Snoop Dogg, je l'avoue, je me perds en conjectures. Pour expliquer cet ordre hasardeux du discours, comme dit Michel Foucault, hasardons les hypothèses les plus extrêmes. Pécresse serait-elle une anti-spéciste, dévouée corps et âme à la cause animale ? Par magnanimité, entendrait-elle faire passer la bête avant l'homme en général - et, avant le sien, en particulier ? C’est peu probable. En 2014, elle dénonçait, comme un symbole des \"choix politiques sidérants de la majorité PS-EELV-PC\", les 8.000 euros versés par Jean-Paul Huchon, alors président d’Ile-de-France, à l'Ecole du chien, une association basée à Montmagny (Val-d'Oise), dont la noble mission est d’intégrer \"la race canine dans la société humaine\". A l'instar de Macron, pense-t-elle, sans oser le dire, que tous les collaborateurs d'un président doivent s'appeler Nemo (c'est-à-dire, personne, en latin), comme le labrador de l'Elysée, chien originaire des Yvelines (Ile-de-France) ? Ou peut-être faudrait-il se rabattre sur une hypothèse encore plus intime. Madame Pécresse est la présidente de la région Ile-de-France et son mari, Jérôme Pécresse, est le vice-président exécutif d'Alstom. Or, si l’on en croit le magazine \"Marianne\", en 2016, \"près de 800 licenciements ont été officialisés par Alstom et General Electric, essentiellement à Levallois et Massy, en Ile-de-France. Une 'restructuration des effectifs' pilotée par un certain Jérôme Pécresse\". Licencier 800 personnes dans une région où on vient d’être élue présidente, voilà peut-être de quoi garder à celui qui vous accompagne un chien de sa chienne. Fabrice Pliskin  ", "theme": "politique"}