{"title": "Angot/Rousseau : le feuilleton qui n'en finit pas - ", "newspaper": "Nouvel Obs", "author": "TéléObs", "date_publi": "02/10/2017", "content": "La séquence entre Christine Angot et Sandrine Rousseau d'\"On n’est pas couché\" de  France 2  n’en finit plus de faire des vagues. Après sa diffusion samedi 30 septembre, la secrétaire d’Etat chargée de l’égalité entre les femmes et les hommes Marlène Schiappa a en effet adressé aujourd'hui un signalement au CSA par courrier. Par ce biais, Marlène Schiappa a réagi à la séquence agitée entre Sandrine Rousseau, ancienne porte-parole nationale d’Europe Ecologie Les Verts et les chroniqueurs d’ \"On n’est pas couché\", Christine Angot et Yann Moix. Sandrine Rousseau était venue évoquer son livre \"Parler\" (Flammarion), dans lequel elle témoigne de l’agression sexuelle dont elle aurait été victime de la part du député écologiste Denis Baupin, et encourager les femmes victimes à ne plus rester dans le silence. Après l'enregistrement, la production avait choisi de couper la séquence où l'on voit  Christine Angot  quitter violemment le plateau tandis que les larmes de l'invitée étaient conservées au montage.     Info  @franceinter  Après le passage houleux de  @sandrousseau  dans  #ONPC   @MarleneSchiappa  adresse un signalement au  @csaudiovisuel   #AngotMoix   pic.twitter.com/VCIFfaOgwO — Cyril Graziani (@cyrilgraziani)  2 octobre 2017   Dans une lettre adressée à son président,  Marlène Schiappa  rappelle que le \"CSA a la responsabilité de veiller à l’image des femmes\" à la télévision, \"notamment en luttant contre les ‘stéréotypes, les préjugés sexistes, les images dégradantes, les violences faites aux femmes et les violences commises au sein du couple'\". La secrétaire d’Etat ajoute qu’il est \"éminemment regrettable qu’une victime ayant le courage de briser le silence autour des violences sexuelles soit ainsi publiquement humiliée et mise en accusation. Par ce courrier inhabituel pour un membre du gouvernement, elle demande si \" le Conseil entend engager une procédure d’instruction relative à cette séquence. \"     pic.twitter.com/XEE4Xpoo7J — Rousseau Sandrine (@sandrousseau)  1 octobre 2017 Dans un communiqué du 1 er  octobre, Sandrine Rousseau avait expliqué la montée de ses larmes et son désarroi par \" l’agressivité dont [elle] faisait l’objet sur le plateau. Ces larmes sont avant tout celles du désespoir de voir à quel point la parole est douloureuse et difficile et à quel point on a laissé sur le ring s’affronter deux femmes \". La présidente de l’association  d’aide aux victimes de violences sexuelles \"Parler\", a ajouté \" ce que je déplore c’est que l’on n’ait pas abordé ce qui pour moi fut l’essentiel.\" De son côté, le parti Europe Ecologie Les verts reproche aujourd'hui, à l’émission d’avoir laissé s'instaurer une opposition frontale, entre Christine Angot et Sandrine Rousseau, sans intervenir. Interrogé par  les Inrocks,  la porte-parole d’EELV, Sandra Regol défend l'idée que \" la volonté de l’émission a été manifestement de faire de l’audience sur le dos de la souffrance de ces deux femmes\". Sandrine Rousseau n’a pas souhaité réagir au signalement au CSA de la secrétaire d’Etat. Selon son éditeur, elle souhaite désormais recentrer le débat sur le fond, à savoir les violences faites aux femmes, son livre et son association. Elle n'éprouverait pas de regrets d’avoir participé à l’émission mais estime que la séquence diffusée est révélatrice de la douleur créée par une agression sexuelle. Lors de la coupure sur le plateau après le départ de  Christine Angot , seules deux personnes sont venues s’inquiéter de son état : le jeune romancier Eric Romand et Sheila. Par Rémy Descous-Cesari  ", "theme": "actualites"}