{"title": "VIDEO. Un commando cagoulé et armé veut \"chasser l'ours\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "15/09/2017", "content": "Ils se sont filmés en pleine nuit, les visages cachés par des cagoules noires, en tenues de chasses… et armés de fusils. Une mise en scène menaçante au service d'un message : ces hommes annoncent leur intention de chasser l'ours, au mépris de la loi. \"Nous avons décidé de rouvrir la chasse à l'ours en Ariège et de mener une résistance active face aux agents de l'Etat\", annonce une voix à l'accent  ariégeois marqué . La vidéo dure 1 minute 47 secondes. Elle a été adressée anonymement à plusieurs médias ariégeois, qui l'ont reçue par clé USB. \"Nous, montagnards d'Ariège, éleveurs, randonneurs, chasseurs, élus, citoyens disons à l'Etat STOP ça suffit\", dit une voix. \"Par l'introduction d'ours slovènes puis la création d'une pouponnière leur permettant de se multiplier, l'Etat français met en place une gestion du territoire où peu à peu il limite aux hommes, aux femmes de la montagne l'accès, la liberté d'être, de faire, de travailler.\" Les hommes font aussi référence à \"la guerre des Demoiselles\", une jacquerie qui a eu lieu dans la région aux alentours de 1830 : des montagnards, déguisés en femmes, attaquaient les grands propriétaires et des gardes forestiers. \"Aujourd'hui, face à l'agression, les Demoiselles sont de retour\", clame la voix. Le propos est conclu par une salve de fusils. Un commando armé et encagoulé décrète \"la réouverture de la chasse à l'ours\" en Ariège  pic.twitter.com/gcPmJiMWFD — Julien Le Clézio (@JulienLeClezio)  September 14, 2017 \"Simagrée d'organisation terroriste\" Ces images ne sont pas du tout du goût des autorités. Le parquet de Foix est saisi : \"Une enquête préliminaire a été ouverte dès jeudi soir pour participation armée à une attroupement par une personne dissimulant son visage afin de ne pas être identifiée\", a indiqué la procureure de Foix Karline Bouisset. \"Si la vidéo est bien réelle et qu'il ne s'agit pas d'un canular, il s'agit d'une dérive dans la violence qu'il convient de réprimer\", a-t-elle souligné. La peine maximale encourue est de 5 ans de prison, 75.000 euros d'amende et interdiction de détenir des armes. Du côté de la préfecture, on dénonce une \"dérive pathétique dans la violence et dans l'illégalité\" : \"Cette simagrée d'organisation terroriste, s'il ne s'agit pas d'un canular, porte préjudice à tous ceux qui défendent le développement des territoires ruraux et de montagne.\" Des agents pris pour cible La préfecture rappelle aussi que quatre agents de l'ONCFS (Office national de la chasse et de la faune sauvage) ont été \"victimes de menaces, de tirs de carabine et de dégradation de leur véhicule\" le 25 août dernier.  Une enquête est ouverte  pour menace de mort. La préfète de l'Ariège invite les responsables professionnels, institutionnels et politiques à \"marquer leur désaccord avec ceux qui franchissent la ligne de l'illégalité et condamner cette nouvelle irruption de violence et d'usage des armes\". Le climat est tendu en Ariège depuis la mort, à la mi-juillet, de 300 brebis, toutes victimes des ours. Vingt ans après la réintroduction de l'ours, plantigrade pouvant peser jusqu'à 250 kilos et mesurant jusqu'à deux mètres dressés sur ses pattes arrière, sa présence dans les Pyrénées et surtout la question sensible de nouveaux lâchers sur les versants français continuent de diviser. (avec AFP)", "theme": "societe"}