{"title": "Anne Hidalgo ne veut plus de la grande roue de Marcel Campion", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "09/11/2017", "content": "Voilà qui ne va pas réchauffer l'ambiance, déjà bien tiède, entre  Anne Hidalgo  et les forains emmenés  par Marcel Campion . La maire de Paris va proposer le 20 novembre au Conseil de Paris la suppression de la grande roue de la place de la Concorde,  assure RTL ce jeudi 9 novembre . L'attraction est exploitée chaque année depuis 1993 par Marcel Campion.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   La Mairie de Paris  précise  à France-Bleu Paris : \"Il y a un an, les conseillers de Paris ont voté un vœu pour que l'installation de la grande roue sur la place de la Concorde soit remise en débat à l'automne 2017. Nous y sommes. L'Exécutif municipal tiendra parole en organisant ce débat lors du Conseil de Paris du 20 novembre.\" Pour la Mairie, l'objectif est que la place de la Concorde, à deux pas du Louvre, de l'Assemblée nationale et du jardin des Tuileries, \"retrouve son caractère patrimonial\". Marché de Noël : le bras de fer entre Paris et les forains en 5 actes Une question de qualité Cette décision intervient alors que les forains s'opposent déjà à la suppression de leur marché de Noël des Champs-Elysées : après  deux jours d'opération escargot  autour de la capitale, Marcel Campion  a déposé un référé-suspension contre la décision de la Mairie de Paris. Marcel Campion : 5 choses à savoir sur le \"roi des forains\" Début juillet, le Conseil de Paris avait voté à l'unanimité la fin du marché de Noël tel qu'il existait, actant la non-reconduction de la convention signée en 2015 avec Marcel Campion, arrivée au terme de ses deux premières années. Le forain  juge que la Mairie a rompu illégalement cette convention signée au départ \"pour six années\". Le premier adjoint Bruno Julliard a précisé mardi qu'il n'y aurait \"pas de marché de Noël cet hiver\", et que tout restait ouvert pour l'avenir : \" \"Nous ne sommes pas fondamentalement hostiles à un marché de Noël à Paris, pas même sur les Champs-Elysées. Mais nous voulons qu'il soit de qualité.\" Feuilleton judiciaire L'épisode du marché de Noël et peut-être bientôt celui de la grande roue nourrissent le feuilleton judiciaire qui empoisonne les relations entre la Mairie et Marcel Campion. La justice s'interroge notamment sur une convention octroyée en 2015 à Marcel Campion pour installer sa célèbre grande roue sur la place de la Concorde. Mis en examen en mai dernier pour recel de favoritisme et abus de biens sociaux, le chef de file des forains a demandé début octobre l'audition de la maire Anne   Hidalgo . Marcel Campion  dénonce par ailleurs l'ouverture en mai prochain d'un grand parc d'attractions dans le bois de Boulogne au Jardin d'acclimatation, propriété de la mairie de  Paris  et dont LVMH est le concessionnaire. A.R. (avec AFP)", "theme": "politique"}