{"title": "Monica Sabolo en eaux troubles - Bibliobs", "newspaper": "Nouvel Obs", "author": "Véronique Cassarin-Grand", "date_publi": "13/09/2017", "content": "Monica Sabolo sait mieux que personne  les secrets qui se cachent derrière les façades des luxueuses villas bordant le lac Léman, dans cette Suisse maniaque de la propreté dont les banques ne rechignent pourtant pas à recycler l’argent sale. C’est dans l’une de ces villas que vivent les Wassner. Le père, avocat des oligarques et des évadés fiscaux, sûr de la puissance que lui confère son aura sociale; la mère, française, qui a renoncé à une carrière de comédienne pour devenir la très respectable Mme Wassner; Summer, jeune fille solaire à la beauté aussi sidérante que celle de sa mère et Benjamin, adolescent perturbé bourré de tics et sujet à des accès d’automutilation. Le prix de Flore à Monica Sabolo L’année de ses 19 ans, Summer disparaît lors d’un pique-nique au bord du lac. S’est-elle noyée? A-t-elle été kidnappée? S’est-elle enfuie? Vingt-quatre ans plus tard, Benjamin, narrateur de cette terrible histoire, souffre toujours du traumatisme de cette disparition irrésolue et entreprend une psychothérapie qui va le plonger dans l’eau trouble de la mémoire. S'opère alors un va-et-vient entre le présent et le passé, entre les crises de panique de Benjamin qui paralysent toute vie sociale, les réminiscences d'une enfance en apparence heureuse et privilégiée et les années qui ont suivi le jour maudit de la disparition de Summer.   «Le pacte qui nous tient tous debout - toutes les choses dont on ne parle pas n'existent pas»   est prêt à voler en éclats. Prix Goncourt 2017 : les 15 romans sélectionnés Monica   Sabolo   tisse son intrigue comme un pont suspendu au-dessus de l'abîme. Le lecteur s'y aventure avec une excitation mêlée d'effroi et s'accroche à chaque indice dont elle jalonne le récit pour faire un pas de plus vers le chaos émotionnel qu'il pressent. Comme dans «Crans-Montana», il souffle encore une légère brise de «Virgin Suicides» dans «Summer», mais Monica   Sabolo , au fil du temps, s'affranchit des influences et peaufine cet univers singulier teinté d'onirisme fantastique où elle explore en apnée les profondeurs vertigineuses de la psyché. Véronique Cassarin-Grand Summer, par Monica Sabolo JC Lattès, 320 p., 19 euros   Monica Sabolo, en chiffres Née en 1971, Monica   Sabolo   est l'auteur de «Tout cela n'a rien à voir avec moi» vendu à 9 500 exemplaires (prix de Flore 2013), et de «Crans-Montana» (12 000 ex.), Grand Prix de la SGDL 2016.  «Summer» a été tiré à 18 000 exemplaires.", "theme": "actualites"}