{"title": "Kim Jong-Un et Dennis Rodman : une \"bromance\" qui roule", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/10/2017", "content": "Ensemble, ils font du jet ski, du golf, du cheval, et surtout du karaoké. L'ancien basketteur américain aux cinq titres NBA, Dennis Rodman, et le dictateur nord-coréen  qui menace régulièrement les Etats-Unis d'une attaque nucléaire , Kim Jong-Un, sont très amis. Une relation intrigante, née il y a cinq ans, qui fait l'objet d'un documentaire inédit dans \"Envoyé spécial\", diffusé ce jeudi soir sur France 2. Dans sa bande-annonce, on écoute l'ex-partenaire de Michael Jordan aux Chicago Bulls et ami de Donald Trump, raconter en toute légèreté sa camaraderie avec le meilleur ennemi de ce dernier.  \"On fait du karaoké ensemble\", quand Dennis Rodman raconte  Kim Jong-un  ???????? #EnvoyeSpecial   #CoreeDuNord ???? Jeudi 20h55 par  @YvanMartinet   pic.twitter.com/m5dQGE9tLF — Envoyé spécial (@EnvoyeSpecial)  October 4, 2017 \"Je m'en tape de qui tu es\" D'un ami, Dennis Rodman n'attend pas beaucoup. Juste qu'il soit \"cool\" et qu'il veuille bien \"boire de la vodka\" avec lui. Le basketteur explique au journaliste de France 2 dans l'extrait :  \"Je lui ai dit : 'je m'en tape de qui tu es. Tant que tu es sympa, je suis sympa, que tu sois président, dictateur ou autre. Si tu es cool et que l'on peut boire de la vodka, c'est bon'.\" Trinquer avec un dictateur ne l'émeut visiblement pas plus que ça. Ignorant ? Pas sûr, le basketteur connait de près la Corée du Nord, lui qui s'y est rendu plusieurs fois en 2013 et 2014. Entre fascination et danger, le paradoxe du tourisme en Corée du Nord Et quand il ne peut pas faire le déplacement pour un gros \" hug \" à l'américaine avec son dictateur d'ami, il lui envoie des gentils messages. Pour son anniversaire, Kim Jong-Un, son \"ami pour la vie\", a même eu le droit à un  show  en vidéo   à la Marilyn Monroe . Une opération séduction qui aurait pu ne pas se faire si Michael Jordan, l'ex-collègue de parquets de Dennis Rodman et premier choix du dictateur, avait répondu positivement à la demande de Kim Jong-Un.  \"Si Kim m'a contacté, c'est parce qu'il adore le  basket . En fait, il a d'abord demandé à Michael Jordan de venir, mais Michael a dit non et il m'a appelé moi. J'ai dit d'accord, j'aime bien découvrir des coins à travers le monde.\" Dieudonné, Soral : pourquoi une telle lune de miel avec la Corée du Nord ? \"C'est juste un môme\" Loin de se soucier des critiques que lui apporte  cette \"bromance\" , Denis Rodman détaille face caméra les nombreuses activités de loisir qu'il aime à pratiquer avec Kim Jong-Un. Et la liste est longue.  \"On fait du jet ski, du golf, on monte à cheval, et surtout on fait du karaoké. On chante beaucoup, chacun notre tour. Il y a à peu près 80 personnes autour de nous, des gens qui l'acclament, qui l'applaudissent. Je n'ai jamais vu ça.\" A l'entendre, on le croirait presque fan de son dictateur qu'il définit dans la séquence comme étant \"juste un môme\". \"Je ne voudrais pas réduire son pouvoir dans son pays, il le dirige, à sa façon, mais ça ne l'empêche pas de faire les mêmes conneries que tout le monde.\" Un dictateur \"normal\" donc, pour une amitié qui semble tout aussi \"normale\" en surface et qu'il n'hésite pas à défendre :  \"Tout le  monde  ne parle de ce pays que pour dire des trucs négatifs, les camps de concentration tout ça. Moi je vois aussi beaucoup de beauté là-bas. Les choses changent [...]. Tous les pays ont des camps de concentration, ça s'appelle des prisons. Ce qu'il fait là-bas, on le fait ici aussi.\" Il faut dire que le sportif a de grand projet pour cette amitié qui pourrait, selon lui, mettre un terme au conflit diplomatique qui fait rage entre les  Etats-Unis  et la Corée du Nord, lequel a depuis l'arrivée au pouvoir de  Donald Trump  engendré une vraie guerre des mots entre les deux dirigeants. En juin dernier, le basketteur affirmait vouloir construire un pont entre les deux pays... alors que la  Corée du Nord  venait de libérer  un étudiant américain  dans le coma. Barbara Krief", "theme": "monde"}