{"title": "Djihadisme : au parloir avec les \"Soldats de Dieu\"", "newspaper": "Nouvel Obs", "author": "Doan Bui", "date_publi": "06/09/2017", "content": "Xavier Crettiez, professeur de science politique, a conclu au printemps  une étude sur les processus de radicalisation  pour le ministère de la Justice. Des entretiens menés en prison, coécrits avec Bilel Ainine, chercheur en science politique, est né  le livre \"Soldats de Dieu. Paroles de djihadistes incarcérés\", à paraître le 7 septembre (1). Un portrait quasi clinique du djihadisme. Interview et extraits. Vous êtes à l’origine chercheur spécialisé dans la violence et la radicalisation en politique, notamment au sein des mouvements basques et corses. Pour \"Soldats de Dieu\", vous avez recueilli la parole de djihadistes incarcérés. Avez-vous décelé des similitudes avec votre ancien objet de recherche ? Xavier Crettiez :  Bizarrement, oui. J’ai souvent retrouvé chez ces djihadistes une même cohérence dans le discours et dans la structuration idéologique que chez les nationalistes corses ou basques avec qui j’ai pu échanger auparavant. Et parallèlement, je note la même \"invisibilité\" de ce discours. A l’époque des Brigades rouges ou des attentats de l’ETA, on a toujours été plus fasciné par l’imagerie véhiculée, les cagoules et les armes, par exemple, mais on s’intéressait assez peu aux propos de ces militants clandestins. Aujourd'hui, on retrouve ce même paradoxe : l’imagerie djihadiste est sur-représentée, presque avec complaisance, mais leur discours est finalement assez peu entendu. Soit il est considéré comme absurde, soit comme moralement inaudible. Des travaux comme  ceux de David Thomson  ont certes donné à entendre cette parole brute de djihadistes partis et revenus de Syrie. Mais il s’agissait surtout de récits de vie, en Syrie. Etant chercheur, spécialisé dans la violence en politique, je voulais plutôt tenter de dessiner une \"grammaire idéologique\" des djihadistes. Nous avons donc envoyé une cinquantaine de lettres, avec le concours de l’administration pénitentiaire, à des détenus incarcérés. Déjà jugés et condamnés. On a reçu des lettres d’insultes, bien sûr : pour certains, c’était inenvisageable de parler avec des \"mécréants\" ! Mais certains ont accepté de jouer le jeu. Le livre est basé sur treize entretiens, effectués au parloir. Parmi eux, aucun repenti, ou, au moins, exprimant des doutes… Ceux que nous avons rencontrés revendiquaient totalement leur engagement, ce qui évidemment laisse perplexe quant au  travail de déradicalisation … L’un, qui dans sa cellule passe sa journée à lire le Coran, dort par terre par piété, nous a expliqué : \"Je n’ai aucune envie de tuer ni aucune haine pour la France, mais je serai contraint de le faire en sortant de prison puisque c’est Dieu qui le veut !\" En fait, je crois qu’ils étaient satisfaits de débattre leurs convictions idéologiques avec nous. Certains sont très structurés intellectuellement, contrairement à l’idée commune, et rassurante, qui veut les faire passer pour des fous décérébrés. Pourquoi Daech attire aussi des gens normaux En témoignent les livres que vous avez trouvés dans leurs bibliothèques… L’un des djihadistes assez influent dont nous avons visité la cellule avait une bibliothèque très fournie. \"Le Système totalitaire\" de Hannah Arendt, \"Surveiller et punir\" de Michel Foucault, \"le Contrat social\" de Rousseau, \"Léviathan\" de Hobbes, mais également…  \"Le Suicide français\" d’Eric Zemmour  ! Et à côté, des DVD et jeux de foot. Un autre était fasciné par un de nos collègues, le sociologue François Burgat, dont le livre l’avait, disait-il, éclairé et mis sur la voie ! On a tout de même trois djihadistes qui nous ont brandi pendant l’entretien l’ouvrage de Hannah Arendt, sur le totalitarisme. Et lu, voire relu : l’un avait soigneusement annoté des passages… Un autre nous a réclamé le tome 3 des \"Origines du totalitarisme\", car il n’était plus disponible à la bibliothèque de la prison. Ils connaissent pour la plupart très bien les spécialistes de la radicalisation,  Khosrokhavar , Burgat. Ou  Kepel , qu’ils semblent en revanche tous vouer aux gémonies. Effet de mode, ou d’entraînement, je ne sais pas. Mais c’est vrai que les critiques contre Kepel, qu’ils voient comme un adversaire de l’islam, étaient toutes si unanimes et ordonnées que c’en était frappant ! Assez inattendu aussi, l’adhésion de certains aux thèses de Michel Onfray. Ou d’Eric Zemmour. De vos entretiens, vous concluez à une certaine convergence entre les différentes théories des experts de la radicalisation. Aujourd’hui, il y a quatre grandes thèses qui s’opposent. La première,  celle de Kepel , voit un lien direct entre la lecture salafiste de textes coraniques et la violence. C’est une lecture verticale, qui dessine une ligne directe, du Coran à  Daech . La deuxième,  celle de Roy , est au contraire horizontale. Lui, compare le djihadisme à d’autres formes d’engagement dans la violence armée : ultragauche des années 70, mouvements nationalistes basques ou corses. Pour Roy, l’islam est secondaire, c’est un simple prétexte pour les jeunes radicalisés. La troisième thèse, c’est  celle de François Burgat . Lui met en avant la dimension idéologique du djihadisme, qu’il voit comme un combat politico-militaire, fondée sur une lecture tiers-mondiste, anti-impéraliste. La quatrième thèse,  celle de Fethi Benslama , adopte une lecture plutôt psychanalytique de la radicalisation. Comment on devient de la \"chair à djihad\" Pour ma part, il me semble que les querelles opposant les uns et les autres sont bien stériles, car chacune de ses analyses est juste ! Oui, comme le dit Kepel, il y a bien une lecture littérale des textes, qui amène à la radicalisation. Oui, Roy a raison d’évoquer une fascination mortifère et de tracer un parallèle avec d’autres mouvements passés de lutte armée. Burgat est lui aussi pertinent quand il évoque la grille idéologique, l’anticolonialisme et l’anti-impérialisme. Je me souviens de ce djihadiste qui nous a dit en riant : \"Moi, je réagis à l’impérialisme. Ma référence, ce n’est pas Karl Marx parce que je suis musulman. Mais j’aurais pu être marxiste dans un autre monde.\" Et le besoin de valorisation et de reconnaissance, décrit par Benslama, était évident, également, dans les entretiens que nous avons pu mener. Propos recueillis par Doan Bui (1) \"Soldats de Dieu, paroles de djihadistes incarcérés\" , par Xavier Crettiez et Bilel Ainine, Editions de l’Aube, Fondation Jean-Jaurès. Extraits de verbatim de \"Soldats de Dieu\" Laïcité et dogme Michel, jeune converti : \"J’aime bien le sens des mots, 'radical', ça vient de  radix  qui veut dire 'racine', et 'racine', ça veut dire les fondements comme fondamentalisme. […] L’islam n’est pas apolitique, il a vocation à gérer l’Etat et, malheureusement, ce n’est pas la vision de l’islam en France. On essaie de falsifier l’islam pour faire un islam laïc.\" Abdel : \"Ce qui m’a conduit à vraiment m’intéresser à l’islam, ce ne sont pas les musulmans, ce sont les fachos. C’était un site facho sur Internet qui parlait de la violence de l’islam, […]. Moi, je ne voulais pas y croire. J’avais une image de l’islam où il n’y avait pas de violence. Et là, je suis allé vérifier dans le Texte et j’ai vu que c’était correct et authentique […]. Je suis allé montrer cela à la mosquée et il y a eu un malaise. […] Eux veulent adapter la religion à la vie qu’ils mènent. Alors, le  djihad , ils veulent l’enlever.\" Les attentats Abdel : \"Ils [les Français] sont tellement à l’ouest que, quand ils se font tuer, ils se posent la question : pourquoi on nous tue ? On a un dirigeant pour lequel on a voté et qui démarre une guerre ! […] Dans une guerre, on ne va pas séparer le chocolat et la vanille, le chocolat et la fraise. Mais là, si on est là, on boit et on s’amuse quand l’armée de son pays combat, eh bien, on doit subir !\" Achir : \"Moi, quand j’ai vu que c’était un vendredi 13 et que j’ai vu ce qui s’était passé, j’ai capté direct, ils ont tapé un endroit où il ne devait pas y avoir de musulmans. Les musulmans ne vont pas dans les bars et ne soutiennent pas l’équipe de France […]. Je parle des vrais musulmans, ceux qui font la prière, qui sont plus des ikhwan (frères), qui ne vont même pas là où il y a Coca-Cola. Donc, il n’y avait pas de vrais musulmans dans ces trois endroits, […].\" Al-Qaida, Ben Laden et l’EI Paul : \"L’EI, c’est ça qui fascine. Il y a dix ans, ils – les djihadistes – étaient cachés dans des endroits, avec seulement une arme pour deux, je me souviens, je les regardais, ils étaient habillés comme des paysans, ça ne faisait pas rêver. Maintenant, quand on regarde, ce n’est pas la même chose ! C’est des productions hollywoodiennes, oui, ça fait rêver. […] Ben Laden, il parlait doucement, si on ne parlait pas arabe on n’avait pas accès, alors que maintenant, avec les traducteurs […]. Ben Laden, c’est un peu une image, un symbole, c’est comme Castro pour les communistes.\" Le complotisme Choukri : \"Mon engagement est venu par Internet. Uniquement par Internet ! Je restais à Champigny. Je ne bougeais pas. Je ne travaillais pas. Je regardais les vidéos complotistes, surtout 'The Signs' [série de vidéos accessibles notamment sur YouTube]. Ça tournait beaucoup en prison. C’était en 2008-2010. A l’époque, j’étais à Villepinte [maison d’arrêt]. […] c’est vers la fin 2010 que j’ai commencé à passer du complotisme au djihadisme, de fil en aiguille.\" Le virilisme Abdel : \"Une fois, j’étais dans un bus et j’ai dit à un frère qui était avec moi : comment ils vont arrêter les Français lorsque les talibans seront ici ? ! Il a rigolé, il m’a dit, mais tu penses qu’eux ils vont combattre, regarde-les ! Et là j’ai tourné mon regard et je les ai regardés les écouteurs sur la tête machin et tout, tu leur demandes de faire un 100 m ils s’écroulent par terre. Qu’est-ce qu’ils vont faire ! Les jeunes ne sont plus des jeunes ici, ils sont déjà vieux, ce n’est pas un pays de combattants… […] Prenons les Russes, par exemple. Ils combattaient, ils criaient, ils aiment leur pays et tout. Ça, c’est une armée difficile à combattre parce qu’elle a un but. Mais prenez un Français, il va combattre quoi ? La patrie ? La patrie des jeunes, c’est Apple ! Le drapeau français, ils l’ont foutu dehors. Il n’y a rien de patriotique […]. Plus le temps avance, mieux c’est pour nous ! Parce qu’on voit bien comment devient la société française. Pour l’instant, elle ne se dirige pas vers un pays de combattants.\"", "theme": "societe"}