{"title": "Entre Philippot et le Front national, tous les coups sont permis", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "22/09/2017", "content": "Ce ne sera pas un divorce à l'amiable. Moins de 48 heures après son départ du Front national, tous les coups semblent permis entre Florian Philippot et son ancien parti. L'ancien vice-président n'entend pas quitter Marine Le Pen, qu'il a conseillé pendant 8 ans, silencieusement. Il a décidé de médiatiser chaque étape de la séparation. Le dernier coup en date est symbolique mais marquera les esprits frontistes. Marine Le Pen pourra-t-elle retourner à Brachay, ce patelin de Haute-Marne où 55 des 60 habitants ont voté FN en avril dernier, et où elle a fait toutes ses rentrées politiques depuis 2012 ? Rien n'est moins sûr désormais.  Car au lendemain de l'annonce de son départ du Front national, le félon Florian Philippot vient d'annoncer  le ralliement du maire  du village, un certain Gérard Marchand, à son association \"Les Patriotes\".  \"J'ai eu le maire de Brachay au téléphone ; très belle nouvelle : il quitte le FN et rejoint 'les Patriotes'. Bienvenue Gérard\", lance un Florian Philippot bravache, sur Twitter. J'ai eu le maire de Brachay au téléphone ; très belle nouvelle : il quitte le FN et rejoint  @_LesPatriotes  ???????? Bienvenue Gérard ! — Florian Philippot (@f_philippot)  22 septembre 2017 Prends ça Marine !  \"Malgré d'immenses pressions de la direction du FN\" Plus local, et moins impressionnant : 11 élus régionaux FN de la région Grand-Est ont décidé de quitter le groupe FN, pour un groupe \"les Patriotes\". \"Malgré d'immenses pressions de la direction du FN, création d'un premier groupe Les Patriotes en région #GrandEst, fort déjà de 11 élus !\", clame ainsi dans un tweet l'association \"les Patriotes\", créée par  Florian Philippot  et officiellement à l'origine de la rupture avec le parti d'extrême droite.  Malgré d'immenses pressions de la direction du FN, création d'un premier groupe Les Patriotes en région  #GrandEst , fort déjà de 11 élus ! ????  pic.twitter.com/h8BNaxrisO — Les Patriotes (@_LesPatriotes)  22 septembre 2017 Les 46 conseillers régionaux FN du Grand Est, élus en 2015 avec Florian  Philippot  comme tête de liste, vont donc se scinder en deux groupes, avec 11 élus \"Les Patriotes\" autour de l'ancien numéro deux du parti. Sollicité par l'AFP, l'un des chefs de file des élus régionaux FN restés fidèles à Marine Le Pen, Jordan Grosse-Cruciani, a confirmé ce chiffre de 11 départs. \"Que dire ? A part que 35 élus restent dans le groupe officiel, donc une majorité fidèle à Marine\", rétorque Jordan Grosse-Cruciani. Ce groupe sera désormais présidé par Virginie Joron, une juriste de 44 ans, élue du Bas-Rhin. Avec cette scission, le Conseil régional du Grand Est compte désormais quatre groupes politiques, celui de Florian  Philippot  étant désormais le plus petit, avec 11 élus. Rome ne s'est pas construite en un jour, comme on dit. Le Front de la Somme Plus cocasse, un imbroglio agite le Front national autour de la direction de la fédération de la Somme, dirigée jusque-là par un proche de Florian  Philippot , Eric Richermoz, qui n'a pas encore fait connaître son choix entre le démissionnaire du FN et  Marine Le Pen . Peu avant midi, Jean-Lin Lacapelle, secrétaire général adjoint du FN, a annoncé dans un tweet, avant de le supprimer, que \"le FN poursuit sa route. Félicitations à nos deux nouveaux chargés de mission : Eleonore Revel (44) et Loïc Grimaux (80). En avant !\" Vers 14 heures, Loïc Grimaux se fend pourtant d'un communiqué sur Twitter : \"En remplacement d'Eric Richermoz, le Front national m'a ce jour nommé SD de la Somme. Merci. Mais devant l'évolution inquiétante de ce parti, en train de se replier sur une vieille ligne nauséabonde, je décline cette nomination.\" MON COMMUNIQUÉ : Homme de conviction, je refuse d'être promu au  #FN  qui va droit dans le mur. La dynamique d'avenir est aux  @_LesPatriotes  !  pic.twitter.com/kW5usK2YQl — Loïc Grimaux (@l_grimaux)  22 septembre 2017 \"En outre, je démissionne du Front national et rejoins la dynamique d'ouverture des Patriotes !\", ajoute-t-il. Nouveau rebondissement une demi-heure plus tard, le secrétariat général du Front national, dirigé par Nicolas Bay, adversaire interne de son adjoint Jean-Lin Lacapelle, réfute la nomination de Loïc Grimaux : \"Nicolas Bay n'a jamais nommé Loïc Grimaux SD de la Somme.\" . @nicolasbayfn  n'a jamais nommé  @l_grimaux  SD de la Somme. — SG Front National (@SGen_FN)  22 septembre 2017 Avant que Loïc Grimaux ne vienne publier dans un nouveau tweet une capture d'écran de ce qu'il affirme être un SMS de Jean-Lin Lacapelle : \"Même pas le courage de répondre. Quand on est faible et sans honneur, on reste une merde jusqu'au bout de sa vie. Tu ne mérites même pas l'égout dans lequel tu termineras\". Message de  @jllacapelle  ce qui conforte mon choix !  @f_philippot   @GuillaumeDaudin   @dom_albertini   pic.twitter.com/t8vpz13iAm — Loïc Grimaux (@l_grimaux)  22 septembre 2017 Au  Front national , on se sépare poliment.  P.L. (avec AFP)", "theme": "politique"}