{"title": "La Floride se prépare avant l'ouragan Irma, Jose menace les Antilles", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "09/09/2017", "content": "La menace Irma se poursuit. Alors que la Floride attend son arrivée avec angoisse, l'ouragan, repassé en catégorie 5, a atteint Cuba au bout de la nuit vendredi soir, après avoir laissé une traînée mortelle à travers les Caraïbes désormais menacées par un autre ouragan, Jose. Irma, rétrogradée en catégorie 4 vendredi matin, a finalement repris de la vigueur dans la nuit de vendredi à samedi, retrouvant son niveau 5, le plus élevé, à l'heure de frapper Cuba. Après avoir fait  au moins 19 morts  durant son passage sur les Caraïbes depuis mercredi, l'ouragan a abordé Cuba par l'archipel de Camaguey à 03h00 GMT samedi, avec des rafales à 260 km/h, selon le Centre national américain des ouragans (NHC). \"Dégagez de sa route\" : Trump appelle à fuir devant l'ouragan Irma Avant l'arrivée d'Irma, des pluies diluviennes s'étaient déjà abattues sur l'île, où un million de personnes ont été évacuées par précaution. Dans les zones touristiques de la côte nord de Cuba, plus de 10.000 touristes étrangers et plusieurs milliers de vacanciers cubains ont été transportés en lieu sûr, et la capitale La Havane était en état d'alerte. \"Aucun endroit ne sera sûr\" Gigantesque dépression plus grande que la Floride, le monstre Irma devrait arriver sur le \"Sunshine State\" américain dimanche matin, via l'archipel des Keys, avant de venir frapper Miami avec des vents attendus à 240 km/h. Puis ce sera la Géorgie et la Caroline du Sud. Les autorités locales ont prévenu qu'\"aucun endroit ne sera sûr\" dans l'archipel des Keys, destination touristique très prisée du sud de la Floride. \"Il n'est pas certain qu'il soit possible de survivre pour quiconque se trouve(ra) encore dans les Keys\", a mis en garde Ed Rappoport, directeur du NHC. Des ordres d'évacuation obligatoires ont été donnés pour au moins un million de résidents de Floride, mais ils ont sans doute été plus nombreux à fuir vers le nord. Vendredi,  des centaines de milliers d'automobilistes  s'agglutinaient sur les deux autoroutes qui longent les côtes de la péninsule. A Miami, dans le quartier de Sunnyside, où habitent surtout des Cubains aux revenus modestes, ceux qui n'ont pas encore évacué ou cherché une place dans un abri tentaient tant bien que mal de protéger leurs habitations. \"Les toitures vont s'envoler de toute façon, ces mobile-homes sont pourris\", a ironisé, résigné, Pedro Marti, un plombier cubain de 49 ans, auprès de l'AFP, en fixant des planches de contreplaqué. Une protection qu'il jugeait lui-même \"ridicule\": \"Je ne retrouverai rien quand je reviendrai\". De très lourds dégâts  dans les Antilles L'ambiance dans les rues de Miami Beach, était lunaire, avec de nombreux magasins fermés. Irma pourrait toucher de plein fouet cet endroit d'ordinaire haut lieu de l'hédonisme, et provoquer des inondations dévastatrices. \"J'espère que (l'ouragan) arrivera par le sud et y restera, sinon la tempête sera plus intense\", affirme David Wallack, 67 ans, le patron de la boîte de nuit Mango's. L'ouragan Andrew, qui avait laminé la majeure partie du sud de la Floride en 1992, \"était un ouragan de catégorie 5 mais très, très petit, compact, comparé à ce à quoi nous assistons avec Irma\", a rappelé le patron de l'Agence américaine de gestion des situations d'urgence (Fema), Brock Long. Aux Etats-Unis, l'état d'urgence déjà en vigueur en Floride, en Géorgie et en Caroline du Sud a été étendu à la Virginie plus au nord. Pour venir en aide aux autorités fédérales ou locales, l'US Navy a annoncé vendredi l'envoi depuis le port de Norfolk, en Virginie, d'un porte-avion, l'USS Abraham Lincoln, de deux véhicules de débarquement amphibies et d'un destroyer. Les Antilles à nouveau en alerte rouge Ces quatre navires transportant 300 hommes et 27 hélicoptères devront apporter si besoin une aide médicale, maritime, logistique et sécuritaire aux personnes affectées. L'ouragan Irma, d'une intensité sans précédent sur l'Atlantique, a déjà provoqué de très lourds dégâts dans les Antilles. Après les ravages d'Irma, c'est désormais l'ouragan Jose, qui s'est renforcé vendredi en catégorie 4, avec des vents de 240 km/h, qui menace ces îles. Saint-Martin et Saint-Barthélemy ont à nouveau été placés en alerte rouge cyclonique. Sur l'île de Saint-Martin, l'ampleur des dégâts provoqués par l' ouragan  Irma saute aux yeux: les collines habituellement couvertes d'une végétation tropicale luxuriante sont désormais brunes, comme brûlées. Dans la ville de Marigot, chef-lieu de la partie française de Saint-Martin, c'est le chaos: toitures crevées, éventrées, débris de tôle, de ferraille et de végétaux jonchant le sol. Un troisième ouragan, Katia , rétrogradé en catégorie 1, a lui atteint la côte atlantique du Mexique, pays déjà meurtri par un terrible séisme qui a fait 61 morts vendredi sur sa façade Pacifique. (Avec AFP)", "theme": "planete"}