{"title": "David Pujadas, comment vas-tu nous dire adieu ?", "newspaper": "Nouvel Obs", "author": "Mathieu Deslandes", "date_publi": "08/06/2017", "content": "Ce soir, David Pujadas va prononcer son dernier JT sur France 2. Il y a deux ans, c'était Claire Chazal qui nous avait quittés. Rue89 avait fait, pour l'occasion, un \"best-of\" des adieux télévisés. (De nos archives)  Juste avant l’été,  France 3  a diffusé  ce dialogue  entre Claire Chazal et Marc-Olivier Fogiel :  « Vous avez imaginé, Claire, vous, le dernier journal ? – J’y pense souvent, oui, à ce moment. Oui, oui, j’y pense. [...] C’est un moment difficile. – En tout cas que vous n’avez pas envie d’affronter aujourd’hui. – Non.  – Mais vous savez que vous avez la ressource nécessaire pour l’affronter et pour construire ce qui suivra.  – J’espère. J’espère. J’espère. J’espère que je l’anticiperai un petit peu, que j’arriverai à le vivre calmement... »  Ce « moment difficile » est donc arrivé. La star de l’info de TF1 présentera son dernier journal ce dimanche soir. Débarqués brutalement ou pas conscients de présenter leur ultime édition, beaucoup d’hommes et de femmes-troncs n’ont pas eu le privilège de faire leurs adieux à l’antenne (Amar, Bilalian, Hondelatte, Ockrent, Schönberg, etc.) Au moment d’écrire son journal, Claire Chazal trouvera peut-être l’inspiration en regardant les prestations de quelques-uns de ses prédécesseurs. 1  « Comme on dit dans mon quartier... » Léon Zitrone, le 1er février 1981 « Big Léon » tient à rassurer ses fans et livre des explications très détaillées :  « Un mot personnel très bref : avec cette édition du journal télévisé, se termine le contrat de deux années qui me liait à Antenne 2 pour présenter justement les journaux du week-end. Mais contrairement à ce qu’ont dit ou écrit certains organes de presse, je ne quitte pas Antenne 2. Je reste y travailler pendant encore à peu près un an, par exemple aux Sports où dès jeudi je vais rejoindre Jean Marquet en Autriche pour les championnats de patinage artistique et aussi aux “En direct en eurovision” [...] et s’il y avait un grand mariage à Londres bientôt, suivez mon regard, eh bien, j’irai. [...] Nous sommes donc, comme on dit dans mon quartier, gens de revue. Demain à “Antenne 2 midi”, Patrick Lecoq m’a demandé d’être son invité [...]. nous y ferons peut-être le premier bilan d’une vie de télévision. [...] Antenne 2 continue et c’est l’essentiel. Mesdames et messieurs, bonsoir, à demain, et merci. » Notre conseil : Claire, ne vous sentez pas obligée de nous communiquer tous vos rendez-vous des six prochains mois. 2  « Eh bien voilà... » Bernard Rapp, le 24 juillet 1987 Sobre. Classe. C’était Rapp :  « Eh bien voilà, c’était mon tout dernier journal de 20 heures, je vais donc vous dire au revoir. Pendant quatre ans, nous nous sommes rencontrés presque chaque soir au détour de ce journal. Ce fut toujours pour moi avec beaucoup de plaisir et de fierté. Je vous retrouverai à la rentrée [...] pour une toute nouvelle émission [...]. Au revoir, et merci de votre confiance pour ces [...] années passées avec vous. »  Notre conseil : Claire, si vous décrochez vous aussi « une toute nouvelle émission », vous pouvez ressortir le texte de Rapp tel quel. 3  « Bonjour ! » Yves Mourousi, le 18 février 1988 Encore une fois, Yves Mourousi prend le contrepied des habitudes installées. Dans ce dernier JT, c’est la séquence d’ouverture qui compte. Un hommage à son très tonique « Bonjour » – une de ses signatures – entonné par de multiples personnalités. Notre conseil : un hommage people à une héroïne de Paris-Match ? Pourquoi pas. Mais personne ne serait surpris. 4  « A la Saint-Léger, je prends congé » Bruno Masure, le 2 octobre 1997 Adepte des calembours et des proverbes détournés, Bruno Masure conclut ainsi son dernier journal :  « A la Saint-Léger, je prends congé. Ce soir, je voudrais tout particulièrement vous remercier de votre fidélité. Très très bonne soirée. Merci. »  Ja2 20h : émission du 2 octobre 1997   par  ina Notre conseil : Claire, en 24 ans de TF1, avez-vous déjà tenté une blague à l’antenne ? Si votre réponse est « non », il est trop tard pour vous y mettre. 5  « Je n’ai pas souhaité cette fin » Claude Sérillon, le 5 juillet 2001  « C’est donc ma dernière édition du “20 Heures”, je n’ai pas souhaité cette fin mais je suis fier d’avoir présenté pendant trois ans un journal digne du service public, libre, ouvert sur le monde et rigoureux […]  Je voudrais vous dire avec émotion ma gratitude à vous qui nous regardez fidèlement et qui m’avez témoigné ces derniers jours de votre amitié. Au revoir, bonsoir, merci. »  Notre conseil : Claire, oubliez. Ne manifestez pas d’aigreur, vous êtes au-dessus de ça. 6  « Ce lien que nous avons tissé ensemble... » Patrick Poivre d’Arvor, le 10 juillet 2008 PPDA profite d’une séquence carnet rose au zoo de Vincennes pour faire passer un message subliminal. Expliquant que les nouveau-nés girafes chutent de 2 m à la sortie du ventre de leur mère, le présentateur commente : « Parfois on peut chuter mais on rebondit très vite. » Vient ensuite la séquence des adieux, amenée avec une citation de Shakespeare : « Ce qui ne peut être évité, il faut l’embrasser. » Il enchaîne :  « Alors, très modestement, puisque je n’ai pu éviter ce qui arrive ce soir, je vous embrasse tous et j’embrasse toute la rédaction [...]. Ce lien que nous avons tissé ensemble, il est unique, nul ne peut le défaire. Merci donc pour votre formidable constance, pour votre confiance, vous ne pouvez pas savoir combien elles nous sont allées droit au cœur. [...] Merci enfin à TF1 de m’avoir offert ces deux décennies magnifiques, c’est un métier magique [...]. Je suis sûr qu’on se reverra très vite. Soyez aussi heureux que cela est possible. Et comme on dit en Bretagne : adieu-vat ! »  Notre conseil : lui, c’est lui et vous, c’est vous. C’est la comparaison-piège. Non au dictionnaire des citations. 7  « Il y a des moments de notre vie où l’on peut choisir son destin » Audrey Pulvar, le 9 juillet 2009 Au moment de quitter France 3 pour i-Télé, Audrey Pulvar adopte un ton solennel mais elle évite la grandiloquence. Sa révérence a de la gueule :  « C’est la fin de ce journal très particulier pour moi puisque c’est la dernière fois que j’ai le plaisir et l’honneur de le présenter. L’occasion de vous remercier, téléspectateurs de France 3 pour votre fidélité, votre soutien [...]. Un immense merci à toutes les équipes des rédactions nationale, régionales et locales de France 3, qui contribuent chaque jour à ces éditions et qui m’ont tant appris en cinq ans. Il y a des moments de notre vie où l’on peut choisir son destin : c’est ce que je fais ce soir, à jamais irrésolue. A bientôt. »  Notre conseil : Claire, piquez-lui ce « à jamais », ça marche bien. 8  « Le foot n’attend pas » Laurence Ferrari, le 31 mai 2012 Jusqu’au bout, Laurence Ferrari reste sur le mode « bonne copine » et salue les membres de son équipe par leur seul prénom.  « Voilà, c’est la fin de cette édition, c’est aussi le moment de vous dire au revoir. Vous le savez peut-être, je pars vers de nouvelles aventures. C’est avec beaucoup d’émotion que je prends congé de vous, chers téléspectateurs. [...] Je vous remercie de votre confiance qui m’honore et qui continuera à m’honorer toute ma vie. Merci aussi pour les innombrables messages d’amitié que vous m’avez envoyés cette semaine, ils me vont droit au cœur. [...] Voilà, c’est l’heure, le foot n’attend pas. Une nouvelle histoire commence. Comme j’ai coutume de dire à mes équipes lorsque nous partons en réunion : allez, yalla ! Bonne soirée. »  A partir de 40 secondes Notre conseil : Claire, évitez ce registre. Ce n’est pas votre genre. En revanche, si aucune de ces prestations ne vous inspire, vous avez aussi le droit de  péter les plombs à l’antenne . A quoi ça sert d’être en direct, sinon ? 9 Et finalement, Claire Chazal \"L'immense tristesse\". \"L'immense tristesse\" de Claire Chazal pour son...   par  LeHuffPost   Article publié le 5 septembre 2015, le soir du dernier JT de Claire Chazal.", "theme": "rue89"}