{"title": "L'iPhone 8 Plus va-t-il tuer les Réflex ? Le test chez D'Estrëe", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "19/09/2017", "content": "  Tout juste  dévoilé par Apple , le nouvel iPhone 8 Plus s'est frayé un chemin jusqu'à nos mains pour un test en profondeur, en particulier de son nouvel appareil photo, qui entend bien ringardiser les gros Réflex. Verdict, lors d'un test chez D'Estrëe, marque française d'accessoires de mode. L'iPhone 8 Plus bouscule les Réflex   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Disons-le d'entrée : les nouveaux iPhone 8 et 8 Plus s'avèrent plutôt maigres en nouveautés, par rapport aux iPhone 7 et 7 Plus. On retient la possibilité de les recharger sans fil, c'est-à-dire en les posant simplement sur un socle de recharge (même avec une coque), un processeur bien plus puissant, et une amélioration des optiques. C'est sur ce dernier point qu'il convient de s'arrêter. En particulier sur le double capteur au dos de l'iPhone 8 Plus. La qualité des appareils photos 12 mégapixels a été dopée, mais surtout bénéficie d'un nouveau mode \"portrait\" à rendre blême n'importe quel photographe. En un glissement de doigt, l'application capture des images qu'on peut confondre avec celles d'un Réflex. Mieux, elle ajuste en temps réel la luminosité pour, au choix donner un éclairage studio, souligner les contours, ou même détourer et assombrir automatiquement pour un effet scénique, voire Studio Harcourt. Pour tester les possibilités, \"L'Obs\" s'est rendu au siège-atelier de prototypage-showroom de D'Estrëe, marque d'accessoires de mode qui cartonne. Effet de scène pour les chapeaux D'Estrëe Laetitia Lumbroso, cofondatrice de D'Estrëe, nous reçoit dans ses bureaux du 7 ème  arrondissement de Paris. La marque est née il y a déjà deux ans, poussée par la vision de l'autre cofondatrice, la styliste Géraldine Guyot. D'Estrëe, référence à la favorite d'Henri IV Gabrielle d'Estrées, a démarré en proposant une gamme de chapeaux de luxe, qui se distingue par la qualité de ses matériaux haut de gamme (feutre de lapin notamment), leur tenue et leur esthétique épurée – pourtant reconnaissable grâce à ces rubans bicolores et ces deux petites perles noires à l'arrière, rappelant le tréma de D'Estrëe. De quoi séduire en France, mais aussi au Japon, en Corée, en Chine, etc. La marque parisienne est désormais disponible dans une cinquantaine de points de vente à travers le monde, et attaque les Etats-Unis avec deux boutiques. Si les chapeaux séduisent, dans une cinquantaine de points de vente à travers le monde, les créations de la marque parisienne sont d'excellents sujets pour l'iPhone 8 Plus. Posés en gros dans le showroom de la marque, on s'amuse à les prendre sous toutes les coutures, essayant les différentes options du mode \"portrait\" de l'appareil. Sans aucun réglage spécifique, ni retouches Photoshop a posteriori, on admire une superbe gestion dans la lumière dans ces beaux clichés. Sac D'Estrëe et jeu de flou Mais D'Estrëe, ce n'est plus que des chapeaux. Il y a trois semaines, la marque a lancé une gamme de maroquinerie. Des modèles qui cartonnent notamment sur leur corner au Printemps, où les ventes sont deux à trois fois meilleures qu'anticipées. Et un nouveau sujet de photographie. \"On devient plus une marque de sacs que de chapeaux\", s'amuse Laetitia Lumbroso. \"Notre objectif est de nous imposer comme une maison d'accessoires, avec des chapeaux, des sacs, des écharpes... Ensuite, qui sait, nous avons plein d'idées.\" Le sac Ettore intrigue particulièrement, grâce à son anse où se glisse le bras, pour être porté comme un bijou. L'occasion de s'amuser avec la profondeur capturée par l'iPhone 8 Plus. Dans le détail, le double capteur se compose d'un grand angle avec ouverture ƒ/1,8 et d'un téléobjectif ouverture ƒ/2,8, bénéficiant d'un détecteur de luminosité, d'un stabilisateur optique et du mode HDR qui améliore les couleurs. Les photos se voient capturées en jpeg, dans des dimensions constatées jusqu'à 3.024 x 4.032 pixels, pour 2,57 Mo. Des caractéristiques néanmoins moindres que celle d'un Réflex, qui dépasse souvent les 30 mégapixels, et dont les objectifs affichent souvent une ouverture ƒ/1,4. L'iPhone 8 Plus, un remplaçant des Réflex ? Après une demi-heure à prendre chapeaux et sacs de D'Estrëe sous tous les angles, on ne peut que constater la qualité d'image capturée par l'iPhone 8 Plus. En ce sens, oui, le nouveau bébé d'Apple - mais aussi  le prochain iPhone X  qui reprendra le même double capteur - offre un rendu proche de celui des appareils photos Réflex. Le tout pour un encombrement bien moindre et un poids quatre fois plus léger. Seulement, après tests, on relève une limite importante : la contrainte au format portrait et le positionnement de son sujet. En effet, impossible de réaliser de tel cliché au débotté (à l'inverse d'un Canon 5D capturant 7 images par seconde) ou plus simplement à l'horizontale. Les appareils Réflex ne s'avèrent pas encore véritablement menacés par les nouveaux iPhone, mais leur monde pourrait bien se retrouver chambouler.  Sans rien connaître aux réglages d'un appareil complexe, il devient possible de réaliser des rendus simili-professionnels, avec un encombrement minimum. De quoi séduire nombre de consommateurs qui sautent le pas du gros Réflex et qui le laissent souvent en \"tout-automatique\".  Faut-il succomber à l'iPhone 8 Plus ? Reste la question : faut-il sauter le pas seulement pour cet appareil photo ? Tout va dépendre de la priorité et de l'équipement actuel. Les fanatiques de  photographie  au smartphone et qui envisage de changer de téléphone ne pourront qu'être comblés par le  nouvel iPhone  8 Plus (attention, pas le 8, qui ne propose pas le même double capteur). Mieux, ils retrouveront tout ce qui se fait de mieux en matière de processeur et de caractéristiques. Et, si la grande taille rebute, ils pourront patienter jusqu'à l'arrivée de l'iPhone X, doté des mêmes mode portrait et double appareil photo, pour un encombrement plus réduit. Ceux en quête d'un nouveau smartphone, mais au budget plus limité, pourront se tourner vers un concurrent au double capteur, type Galaxy Note 8 de Samsung, P10 de Huawei ou V30 de LG. Le rendu ne sera pas au même niveau que le  mode  \"portrait\" de l'iPhone 8 Plus, mais pourra satisfaire une envie de clichés profonds. Enfin, pour ceux déjà dotés d'un iPhone 7 Plus, sauf si le budget le permet, mieux vaut patienter encore un an, pour la prochaine édition du grand téléphone d' Apple , afin de profiter d'un grand nombre de nouveautés. Et, en attendant, de sauter le pas de la mise à jour gratuite vers le système iOS 11. Boris Manenti   iPhone 8 Plus : 158,4 x 78,1 x 7,5 mm, 202 g, écran tactile de 5,5 pouces, résolution 1.920 x 1.080 px, processeur A11 Bionic 64 bits, double appareil photo 12 mégapixels au dos, appareil 7 mégapixels en façade, autonomie jusqu'à 13 h sur internet, mémoire de 64 ou 256 Go, disponible en or, argent et gris sidéral. A partir de 919 euros. >>  Plus d'infos", "theme": "high tech"}