{"title": "The Hoxton, une bulle trendy dans Paris", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "16/09/2017", "content": "  Les free-lances sont là, assis confortablement dans de profonds canapés de velours, concentrés sur leur MacBook, l'assiette de \"baby chicken\" à droite, le jus de carotte à gauche. Le nouvel hôtel The Hoxton, fraîchement installé au cœur de Paris, rue du Sentier, est déjà la nouvelle adresse qui bruisse aux oreilles du Tout-Paris bobo arty. Il faut dire que le cadre est plutôt inédit : dissimulé derrière ses murs d'enceintes, l'établissement concentre un ensemble de trois bâtiments de différentes époques (dont un hôtel particulier du XVIIIe siècle, classé), réunis autour de deux cours aux pavés centenaires. Le plus ébouriffant ? Un espace 8.500 m² à la mise en scène ultra-travaillée... Sièges et canapés en extérieur, mur végétal, remarquable escalier en spirale s'élançant entre les boiseries et parquets en pointe de Hongrie, lobby aménagé sous une grande verrière, tapis kilim, lampes Gras, cloisons en maille de laiton, murs de briques et de pierre blonde... Le décor fait déjà la joie des férus d'Instagram. Ecrin urbain bohème Lieu de vie hybride, cet Hoxton s'inscrit dans une mouvance hôtelière typiquement anglo-saxonne (à l'image des chaînes Ace, Standard, Soho Hotels), avec un accueil ouvert et sans chichi, tel un lieu de passage entre voyageurs et clientèle locale, une sorte d'auberge espagnole à multiples entrées et ultra-stylée. L'adresse parisienne mixe ainsi terrasses lounge et espaces de co-working, brasserie et bar speakeasy, galerie pop-up et \"chambres d'ami\" cosy (à partir de 99 euros la nuit, aussi disponibles à la demi-journée), réalisées par les architectes d'intérieur Humbert & Poyet, inspirés par les ateliers industriels des années 1950. A cet écrin urbain bohème s'ajoute toute une programmation d'événements et d'ateliers : cosméto-food, DJ set électro, coloriage en famille, concerts, yoga, séances de \"mécanique philosophique\" pour les fans de vieilles motos... \"Nouvel eldorado gentrifié\" Le quartier du Sentier n'a pas été choisi au hasard. Avec ses resto-épiceries néo-bio, ses petits bars et ses agences de créatifs, l'ancien fief de la confection est devenu le \"nouvel eldorado gentrifié\", selon Sharan Pasricha, PDG du groupe Hoxton, qui dit vouloir toujours implanter ses établissements \"dans des coins où il se passe quelque chose\". A 36 ans, ce serial entrepreneur anglo-indien a hissé sa société Ennismore (immobilier, hôtellerie et creative design) dans le top 10 des boîtes à la plus forte croissance, selon le \"Financial Times\". L'homme a su transformer un petit hôtel trendy (il a racheté son premier hôtel Hoxton à Londres en 2013) en marque globale. Après deux établissements dans la capitale anglaise, un à Amsterdam et un autre à Paris, il compte bien conquérir les Etats-Unis, avec une nouvelle adresse à Williamsburg (Brooklyn) d'ici à la fin de l'année, en attendant Chicago et Los Angeles l'année prochaine. Dorane Vignando The Hoxton : 30-32, rue du Sentier, 75002  Paris Renseignements au 01.85.65.75.00 et sur  Thehoxton.com/paris/paris", "theme": "voyage"}