{"title": "\"Les Cahiers de la BD\" reviennent faire des bulles - Bibliobs", "newspaper": "Nouvel Obs", "author": "Arnaud Gonzague", "date_publi": "18/10/2017", "content": "Il est possible , si vous recherchez le premier numéro des «Cahiers de la BD» en kiosque ou dans une librairie (octobre-décembre, 202 p., 12,50 euros) qu’il vous faille attendre quelques jours. En effet, ce tout nouveau trimestriel tiré à 20.000 exemplaires et dont l’explosive couverture met en scène Blake et Mortimer, a été littéralement dévalisé, d’après Vincent Bernière, son rédacteur en chef. Bon, l’épithète « nouveau » est peut-être un brin excessif… Car «les Cahiers de la BD» sont nés en 1969 et ont été tirés d’un sommeil de plusieurs décennies par Bernière. C’est d’ailleurs probablement l’empreinte qu’il a laissée dans l’histoire de la bande dessinée franco-belge qui explique, en partie, le buzz inattendu qui l’accompagne aujourd’hui. « C’est drôle, j’ai raconté l’histoire des ‘‘Cahiers’’ dans  le mémoire de master  que je viens de soutenir: je ne pensais pas que j’en deviendrais rédac’chef adjoint un jour !» , rigole Maël Rannou, 28 ans, bibliothécaire en disponibilité et n°2, donc, de ce beau mook. Quatre-vingt-neuf numéros L’épopée de ce fanzine – un vieux mot qui contractait «fan» et «magazine» en ces temps pré-numériques – s‘ouvre à Grenoble, chez un certain Jacques Glénat Guttin. L’ado de 17 ans n’a pas encore fondé les éditions Glénat, mais il est déjà un féru de petits miquets. Son premier fanzine s’appelle «Schtroumpf», en hommage aux lutins de Peyo mais il lui accolera dès 1970 l’épithète «les Cahiers de la bande dessinée». L’aventure durera jusqu’en 1990 et verra s’égrainer, en quatre-vingt-neuf numéros, quelques monographies mythiques consacrées à des dessinateurs que l’intelligentsia française commence à peine à regarder comme de vrais artistes: Hergé (1971), Paul Cuvelier (1973), Edgar P. Jacobs (1976), Franquin (1980), Tardi (1985), Andreas (1987)… Puis les années 90 – ravageuses sur le plan économique pour la bande dessinée la plus conventionnelle – sonnent le glas des «Cahiers». Mais les voilà revenus en cette période fructueuse, où même la revue «le Débat» parle de «Sacre de la bande dessinée» (titre du n°195 paru cet été).  «C’est moi qui ai eu l’idée d’aller voir Jacques Glénat pour lui offrir de ressusciter les ‘‘Cahiers’’ , explique Vincent Bernière, lui-même éditeur de BD et journaliste passé, entre autres, par «les Inrocks» et «Beaux-Arts Magazine».  Il a accepté si je m’occupais de tout.» ©Cahiers de la BD / Glénat. Vent de fraîcheur Pour ce  revival , Bernière s’est entouré de quelques bardes vénérables de la critique bédéphilique (Numa Sadoul, Yves Frémion, Didier Pasamonik…) et d’une bande de jeunes montrant une belle mixité hommes-femmes – ce qui eût été inconcevable dans l’ère fanzinale des Trente Glorieuses. Pas étonnant, donc, qu’un vent de fraîcheur et de cosmopolitisme souffle sur ces «Cahiers» longtemps cantonnés, pour ne pas dire obnubilés, par la seule aire créative mâle et franco-belge. Au menu du premier numéro, citons, entre autres, un bel article sur la caresse dans le Neuvième Art, un roboratif focus sur Liberatore, Alan Moore et le western vu par Boucq, un panégyrique (mérité) d’Harvey Kurtzmann et une histoire de l’éphémère hebdo «B.D.» (1977-78)... Tout cela est joliment troussé, fort bien maquetté et instructif en diable. Longue vie aux «Cahiers» ! Arnaud Gonzague La page Facebook des \"Cahiers de la BD\" est exactement ici .", "theme": "bd"}