{"title": "Inégalités et réformes fiscales : le FMI ne vise pas Paris, mais...", "newspaper": "Nouvel Obs", "author": "Sophie Fay", "date_publi": "17/10/2017", "content": "Le FMI visait-il la réforme fiscale française - notamment la suppression de l’ISF pour les actifs financiers - dans le rapport offensif qu’il a publié le 11 octobre intitulé \"S’attaquer aux inégalités\" ? Les économistes du Fonds y indiquent qu’augmenter les impôts sur les plus hauts revenus et éventuellement sur le capital permettaient de réduire les inégalités sans compromettre la croissance. Et préconisent donc d’utiliser l’arme fiscale pour réduire des écarts qui, trop élevés, nuisent à la croissance et à la stabilité des démocraties.  Publiée juste avant le début de la discussion du projet de loi de finances dans lequel la France réduit la fiscalité du capital - une réforme qui bénéficie surtout aux 1% des individus les plus fortunés- , l’étude a pu apparaître comme une critique de la politique menée par le gouvernement Philippe.    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Pas du tout\" ,  répond un conseiller du ministre des finances, qui a rencontré les auteurs de l’étude à Washington en marge de l’assemblée du  Fonds Monétaire International .   Pour en avoir le coeur net, \"L’Obs\"  a interrogé le FMI directement.  \"L’analyse de la Revue fiscale fournit des informations générales basées sur de vastes données provenant de différents pays et ne concerne pas spécifiquement la France\", nous précise un porte-parole du Fonds. \"En ce qui concerne la fiscalité en France, poursuit-il, nous venons de publier le rapport dit \"article IV\" de 2017 et un autre document analytique sur la fiscalité du capital. Ces articles ne fournissent pas une nouvelle analyse du régime de l'impôt sur le revenu des particuliers. Le message général sur les questions fiscales est que les réformes prévues par le gouvernement en matière de fiscalité des entreprises, du capital et du travail devraient contribuer à stimuler la compétitivité et l'investissement et devraient être élargies pour remédier à certaines inefficacités et distorsions du système fiscal\". Que disent ces rapports ? Celui dit \"article IV\" (qui évalue la politique économique et la situation d’un pays) précise : \"La réduction prévue de l'impôt sur la fortune et l'introduction d'une taxe forfaitaire (d'environ 30%) sur les revenus d'intérêts, les dividendes et les plus-values devraient être complétées par des mesures visant à transformer les niches fiscales et l'épargne réglementée - en un régime général d'épargne de long terme fiscalement avantageux\". Ok pour la réforme de l'ISF et des revenus du capital, donc, mais à condition de supprimer les niches.  Quant au rapport dédié à la fiscalité, il est encore plus clair : \"Il est possible de simplifier l'imposition du capital des particuliers tout en améliorant la neutralité du système. Les distorsions fiscales entre les instruments d'épargne pourraient être réduites en allant vers une taxe unique sur le revenu du capital (intérêts, dividendes, plus-values), comme prévu par le nouveau gouvernement\". Un point pour Bruno Le Maire donc. \"Cela peut être complété par la transformation des niches fiscales - telles que l'assurance-vie, les placements immobiliers et les comptes d'épargne réglementés - en incitation pour épargner à long terme”. Le Fonds recommande aussi d’étudier la complémentarité entre l’impôt sur la fortune et les droits de succession \"qui peuvent être d’après la théorie plus efficaces pour taxer les plus fortunés et créent moins de distorsions économiques\". OK pour la suppression de l’ ISF  et l’impôt forfaitaire unique à 30% donc, mais en supprimant les niches fiscales, en encourageant l’épargne de long terme voire en augmentant les droits de successions. Car pour le FMI, seuls trois pays sont en mesure de baisser leurs impôts et/ou d’augmenter leurs dépenses : l’Allemagne, le Canada et la Corée du Sud. Les autres, dont la France, doivent réduire leur dette. Le FMI plaide donc pour une réforme à rentrées fiscales constantes en jouant sur les niches ou des droits de succession. Ou encore en augmentant la fiscalité verte ou les taxes sur le tabac, ce que prépare le gouvernement. Comme le dit  Bruno Le Maire , le FMI ne visait donc pas la France, même si la réforme contribuera sans doute à augmenter les inégalités.   Sophie Fay", "theme": "economie"}