{"title": "Migrants comparés aux nazis : la sénatrice FN suspendue", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/10/2017", "content": "Le  Front national  a décidé, mercredi 4 octobre, de suspendre la nouvelle sénatrice du Var Claudine   Kauffmann , qui comparait notamment, sur son profil Facebook, ces derniers mois les migrants à l'Occupation nazie. Migrants comparés aux nazis : la sénatrice FN est ravie qu'on parle d'elle \"Elle est suspendue dans l'attente d'explications et de clarifications sur ses propos\", a annoncé David Rachline, directeur de la communication du parti d'extrême droite. \"Absolument inacceptable\" \"C'est une mesure conservatoire pour avoir une discussion avec elle\", a précisé David Rachline, candidat sur la même liste que Claudine   Kauffmann   aux dernières élections sénatoriales. Il a fustigé : \"J'ai vu passer des propos sur la 'vermine', c'est absolument inacceptable.\" Sur sa page Facebook, la néo-sénatrice avait publié le 25 mai, comme l'a repéré mardi  le site internet BuzzFeed , deux photos. La première faisait figurer des migrants à Paris ; la seconde, la couverture du livre de Julian Jackson, intitulé \"la France sous l'Occupation, 1940-1944\" (Ed. Flammarion), sur laquelle figure Adolf Hitler sur le parvis du Trocadéro, avec la Tour Eiffel en fond. \"Si la photo de gauche ne s'appelle pas l'occupation, dites-moi comment ça s'appelle !!!\", insistait-elle, avant de déplorer qu'\"aujourd'hui, personne ne lutte contre cette invasion. Donc à mes yeux c'est pire !\" Cette publication a été retirée mercredi matin. \"Je ne retranche rien\" \"Je ne retranche rien de la publication qui m'est ce jour reprochée\", a-t-elle toutefois affirmé dans un communiqué, s'amusant de voir \"interpellés certains biens-pensants à l'indignation sélective\". Dans d'autres publications de 2016, figurant toujours sur sa page Facebook mercredi matin, elle qualifiait les migrants de \"vermine\" ou d'\"envahisseurs\". Ce mercredi matin déjà, après avoir retiré sa comparaison migrants/nazis, la sénatrice semblait ravie de la publicité - même mauvaise - que lui a apportée la polémique. La nouvelle élue est contestée au FN du Var, où le patron local Frédéric Boccaletti, troisième de liste aux sénatoriales de 2014 derrière Claudine   Kauffmann , espérait prendre le fauteuil de  David Rachline , qui a préféré son mandat de maire de Fréjus (Var). (Avec AFP)", "theme": "politique"}