{"title": "Qui a voté pour l’AfD, ce parti nationaliste qui réalise une percée en Allemagne ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "25/09/2017", "content": "C'est une percée historique.  Avec 12,6% des suffrages, soit 7,9 points de plus par rapport à 2013, l'AfD ( Alternative pour l'Allemagne)  s'est imposée dimanche 24 septembre, lors des élections législatives,  comme la troisième force politique en Allemagne . 94 députés de ce parti anti-élite, anti-islam et anti-Europe vont faire leur entrée au Bundestag, le Parlement allemand. Une première dans l'après-guerre. Ce succès a été obtenu après une campagne particulièrement agressive, aux relents xénophobes.  Créée en 2013 pour  lutter avant tout contre l'euro, l'AfD a depuis radicalisé son discours, a gitant en particulier les peurs face à l'arrivée de migrants en multipliant les déclarations fracassantes et en qualifiant Angela Merkel de \"traître à la patrie\". Une partie de ses cadres puise même dans le vocabulaire nazi et remet en cause le consensus mémoriel des Allemands basé sur le repentir. \"Nazis dehors\": des centaines d'Allemands dans la rue contre l'extrême droite Meilleurs scores à l'Est 28 ans après la chute du Mur de Berlin, les résultats des législatives soulignent la persistance de fortes différences entre Est et Ouest. L'AfD réalise en effet des scores nettement plus élevés à l'Est du pays. Il obtient dans cette partie de l'Allemagne plus de 22% des voix, soit davantage que son résultat au niveau national (12,6%) et une percée de près de 17 points en quatre ans. Cette percée est particulièrement forte au sein de l'électorat masculin : les hommes des cinq Land de l'ancienne Allemagne de l'Est l'ont plébiscité à hauteur de 27%. L'emprise géographique de l'AfD : plus forte à l'est, et notamment dans le Land de  #Saxe .  #BTW2017   pic.twitter.com/ziUC60WUut — mathieu gallard (@mathieugallard)  25 septembre 2017 Comment expliquer ces résultats ? L'AfD profite vraisemblablement de la montée des inégalités sociales et de la précarité, plus marquées dans cette partie du pays, où les difficultés économiques restent bien plus fortes qu'ailleurs. La dénonciation de ces inégalités sont une composante importante du discours de l'AfD. Mais l'AfD semble profiter aussi et surtout de la politique d'accueil des réfugiés décidée par Angela Merkel, moins bien acceptée à l'Est que dans le reste du pays. L'AfD réalise ainsi des scores importants en particulier dans les territoires situés près de la République tchèque, par où passent beaucoup de réfugiés, comme la Saxe. Mais on observe aussi une véritable poussée de ce parti  dans l'est de la Bavière , elle aussi voisine de la République tchèque. A noter les bons scores de l'AfD dans l'est de la Bavière (frontière ac Rép. Tchèque): c'est par là que bcp de réfugiés entrent en  Allemagne   pic.twitter.com/UBRy0l8ZkM — mathieu gallard (@mathieugallard)  25 septembre 2017 \"Les électeurs est-allemands sont plus extrêmes, moins  fidèles aux partis traditionnels. C'est comme ça depuis que le mur est tombé\", explique par ailleurs Hendrik Traeger, un politologue de Leipzig  interrogé par Reuters . L'AfD a séduit abstentionnistes et conservateurs Pour progresser, l'AfD est parvenu à séduire des électeurs de l'ensemble des autres partis, y compris ceux de gauche, mais ce sont surtout des abstentionnistes et des électeurs qui votaient auparavant pour la droite d'Angela Merkel (CDU-CSU) qui se sont portés en nombre, dimanche, vers ce mouvement. Près de 1,2 million d'Allemands qui avaient fait le choix de s'abstenir en 2013, lors des dernières législatives, ont cette fois-ci voté pour le parti nationaliste. Ainsi, ces ex-abstentionnistes représentent aujourd'hui environ un tiers des nouveaux électeurs de l'AfD. Un autre tiers de ces nouveaux électeurs proviennent de la droite. Un million d'électeurs qui avait voté pour le parti d' Angela Merkel  (CDU-CSU) en 2013 a préféré se porter cette année vers l'AfD,  selon le \"Financial Times\" . Si les conservateurs sont arrivés en tête,  assurant à la chancelière un quatrième mandat consécutif,  son parti est donc l'un des plus fragilisés par la montée de l'AfD. S.B. ", "theme": "monde"}