{"title": "Taxe d'habitation : qui sera exonéré ? Darmanin précise les plafonds de revenus", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "13/09/2017", "content": "80% des Français n'auront plus de taxe d'habitation à payer d'ici trois ans. Une mesure phare du programme d' Emmanuel Macron  qui pourrait bien apaiser une partie de l'opinion publique, après les annonces de  la baisse des APL et du gèle du taux du Livret A . Le ministre des Comptes publics, Gérald   Darmanin,  a précisé ce mercredi 13 septembre les conditions requises pour bénéficier du nouvel avantage fiscal. L es plafonds d'exonération de la taxe d'habitation seront de 27.000 euros pour une personne seule et 43.000 euros pour un couple sans enfant. S'exprimant au  Club de l'Economie du \"Monde\" , le ministre a précisé que ces montants concernaient le revenu fiscal de référence, obtenu après l'abattement de 10%. \"Jusqu’à environ 2.500 euros\" Son cabinet a ensuite précisé que pour une personne célibataire, cela correspondait à un revenu réel de 30.000 euros annuels environ et pour un couple, 48.000 euros. Pour un couple avec un enfant, le plafond pour être exonéré de taxe d'habitation est de 49.000 euros de revenu fiscal de référence, soit environ 54.000 euros en revenu réel. L'entourage du ministre détaille qu'\"un contribuable sera exonéré jusqu’à environ 2.500 euros de revenu mensuel imposable\". Le but ? \"Rendre du pouvoir d’achat sans grever la fiscalité locale. Sans rentrer dans le débat qui est riche, qui ne l’est pas, ni de quel est le seuil de la classe moyenne, nous considérons que les ouvriers et salariés vivant du fruit de leur travail seront aidés par cette réforme\", promet Gérald Darmanin, selon des propos rapportés par \"Le Monde\". Problème : certains devront néanmoins supporter la  hausse de la Contribution sociale généralisée  (CSG) au 1er janvier 2018, avant de pouvoir profiter de l'allègement de la taxe d'habitation à la date du paiement de l'impôt, en novembre 2018. Tandis que d'autres, appartenant aux 20% non-exonérés ou qui le sont déjà aujourd'hui, ne bénéficierons pas de l'avantage fiscal et subiront simplement la hausse de la CSG.  Quid des non-exonérés ? \"80% de ceux qui paient aujourd'hui la taxe d'habitation ne la paieront plus dans trois ans\", a déclaré  Darmanin   au Club de l'Economie, soulignant que 12 millions de foyers en étaient d'ores et déjà exonérés. Le locataire de Bercy a expliqué que le choix d'exonérer 80% des Français avait été pris en tenant compte du fait que cette proportion représentait \"à peu près la même somme, un petit peu plus en masse fiscale, que les 20%\" qui continueront à la payer : ainsi, les 80% qui seront à l'avenir exonérés représentent \"à peu près 10,4 milliards\" d'euros, contre \"à peu près 9 milliards\" d'euros pour les 20% restants. Selon le ministre, ceux qui continueront à payer la  taxe d'habitation  paieront \"pareil\", autrement dit ne verront pas leur taxe augmenter.", "theme": "societe"}