{"title": "Paris : le mouvement perpétuel du 15e arrondissement", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "07/06/2017", "content": "  Le 15ème arrondissement de Paris est un puzzle architectural, un assemblage peu commun - et pas forcément harmonieux - de classique et de moderne qui fait aujourd'hui tout l’intérêt et le caractère du quartier. Ici, sur le site le plus peuplé et le plus vaste de la capitale (hors Bois de Vincennes et bois de Boulogne), on trouve peu d’édifices très anciens, car la majeure partie des quartiers n’a été rattachée à Paris qu’en 1860. Vaugirard et Grenelle étaient autrefois des villages agricoles puis ouvriers, avec peu de constructions bourgeoises. \"Ce que l’on a de plus ancien, ce sont des hôtels particuliers qui remontent à la Restauration, comme l’ancienne mairie de Grenelle ou la place du Commerce\" raconte avec passion François de Béru, président la Société historique et archéologique du 15ème arrondissement. \"Il y a aussi la caserne des pompiers de la place Violet, ancienne maison de l’élu Jean-Léonard Violet, datant de 1825, qui est assez bien conservée.\" Des lieux historiques  Le XIXe siècle a toutefois donné naissance à quelques bâtiments majeurs, comme le collège de l'Immaculée-Conception, fondé par les jésuites, où le général de Gaulle a été élève et a enseigné, aujourd'hui annexe de l'université Panthéon-Assas (391, rue de Vaugirard). Au XXe siècle, les différentes zones continuent d'évoluer. La Ruche, une cité d'artistes du côté de Saint-Lambert (passage Dantzig), est construite en 1902 avec des éléments ayant servi lors de l'Exposition universelle de 1900. Plus tard, dans les années 1960 et 1970, l'arrondissement prend le tournant de la modernité avec les fameuses tours futuristes de Beaugrenelle, des immeubles miroirs, des constructions sculpturales, ainsi que la tour Montparnasse. Le quartier du front de Seine est une exception dans un Paris majoritairement haussmannien. Jadis critiqué et décrié, ce 15e sur Seine s'inscrit désormais dans la tendance, et son architecture brutaliste revient en grâce. \"Nouveau quartier du siècle, en train de sortir de terre\" Signe des temps, la mode y a pris ses aises. Balenciaga a organisé un défilé en 2012 dans la tour Cristal, et le jeune créateur Jacquemus y a fait l'un de ses premiers shootings la même année. Cette saison en particulier, les immeubles futuristes collent à une esthétique 1990 sportswear qui plaît aux créateurs, et le béton brut inspire aussi les photographes, les designers et les artistes en général. Ils relèvent la beauté des lignes de ces délires architecturaux formant désormais un ensemble à part dans une capitale qui soigne son patrimoine. \"Pourtant, cette architecture a été abandonnée dès les années 1980. Tout ce qui a été réalisé autour du parc André-Citroën est du moderne non agressif\" ajoute François de Béru. \"On ne trouvera plus d'équivalent, si ce n'est le projet de la tour Triangle.\" D'ailleurs, depuis huit ans, la construction de cette fameuse pyramide de 180 mètres de hauteur fait polémique. Et la livraison du site, normalement prévue en 2020 à la porte de Versailles, ne semble toujours pas acquise. En effet, le projet mené par le duo suisse d'architectes stars Jacques Herzog et Thierry de Meuron a été rejeté une première fois en novembre 2014. Puis finalement approuvé il y a tout juste un an lors d'une délibération du conseil de  Paris , mais dans une version moins ambitieuse, sans l'hôtel ni la pépinière initialement prévus. Cependant les travaux n'ont toujours pas commencé, et les associations de riverains se battent farouchement contre le projet. Preuve que les Parisiens, s'ils apprécient aujourd'hui le futurisme des tours 1970, ne sont pas forcément prêts à en voir d'autres surplomber la ville. Pourtant, la tour Triangle incarne une forme d'acmé d'un mouvement d'envergure d'édification et de réhabilitation du 15ème… à la faveur d'un foncier encore disponible. \"C'est un véritable nouveau quartier du siècle qui est en train de sortir de terre\" nous explique, pas peu fier, le maire de l'arrondissement, Philippe Goujon. \"La cité financière Qu4drans, pensée par Jean- Michel Wilmotte, va s'implanter sur 3 hectares, dont une grande partie sera végétalisée. Elle pourra accueillir 86.000m² de bureaux !\" Un nouveau quartier des affaires D'ici à quelques mois, Patrick Drahi y installera son pôle Altice Media (BFM TV, RMC, \"l'Express\", \"Libération\"…). D'autres groupes de presse projettent de rejoindre le quartier dans des immeubles nouveaux ou rénovés. Une partie de la branche médias de Lagardère (Europe 1 et le \"JDD\") va s'installer quai André-Citroën dans l'ancien siège de Canal+, et le groupe \"les Echos\"-\"le Parisien\" ira prochainement dans la tour 10 Grenelle, au bord de la Seine. Comme de nombreuses entreprises, tous profitent du renouveau de ce quartier intra-muros facilement accessible en voiture, car proche du périphérique. \"Le Parc des Expositions va être rénové par Unibail pour 500 millions d'euros et accueillera, entre autres, un hôtel Mama Shelter\" ajoute le maire. \"Le port de Javel-Bas va, lui, être réaménagé, tout comme le siège national de La Poste, la tour Montparnasse, la gare, l'hôpital Necker, et j'en passe !\" Chaque nouveau projet donne de la visibilité au 15ème. A Beaugrenelle, l'inauguration en 2013 du gigantesque centre commercial du même nom a modifié le visage du quartier et attiré une clientèle inédite. L'implantation du ministère de la Défense à Balard, en 2015, a donné naissance à une kyrielle d'infrastructures, dont trois crèches et une piscine. L'arrivée massive de centaines de nouveaux bureaux va redynamiser les commerces et créer de nouveaux besoins. Dans une ville où il est peu aisé de construire, la mixité architecturale du 15e arrondissement, longtemps décriée, se révèle un atout majeur. Elvire Emptaz A lire aussi, notre supplément spécial 15e arrondissement : -  La revanche du 15e -  Reportage à l'école des chefs, Le Cordon Bleu -  8 bons plans des habitants du 15e -  Les secrets de l'Île aux Cygnes -  8 bonnes adresses dans la bien nommée Rue du Commerce", "theme": "lifestyle"}