{"title": "Cytotec : dévoyer un médicament, \"un problème de santé publique\"", "newspaper": "Nouvel Obs", "author": "Elodie Lepage", "date_publi": "20/10/2017", "content": "Comment s’assurer du bon usage, par les professionnels de santé, d’un médicament ? La question s’est posée lors d’un point presse qui s’est tenu à l’Agence nationale de sécurité du médicament (ANSM) vendredi 20 octobre, dans la foulée de l’annonce par le laboratoire américain Pfizer, jeudi, du retrait du marché français de l’un de ses médicaments, le Cytotec, à compter du 1er mars 2018. Ce médicament bénéficie depuis plus de 30 ans d’une autorisation de mise sur le marché (AMM) pour le traitement des ulcères gastriques. C’est-à-dire qu’il a été conçu et testé pour cette indication. Sauf que dans les faits, il est largement utilisé en gynécologie pour déclencher un accouchement, pour une IVG médicamenteuse ou pour la pose de stérilet. Autant de prescriptions dites \"hors AMM\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Utilisation hors AMM Cette pratique n’est pas illégale en soi, à condition qu’il n’y ait pas d’alternatives et que le patient en soit informé. Et c’est là que le bât blesse avec le Cytotec. Pour déclencher un accouchement, il existe d’autres médicaments, notamment le Gymiso - certes 30 fois plus onéreux. Et les patientes ne sont pas toujours informées de cette utilisation hors AMM. Dans la notice, il est par ailleurs précisé que le Cytotec est \"destiné à voie orale uniquement\". Il est pourtant aussi administré par voie vaginale. Pire : en cas de surdosage, des risques existent pour la mère et l’enfant. En témoigne  la terrible histoire d’Aurélie Joux , révélée par \"le Parisien\" du 19 octobre. Cette mère de famille a raconté au quotidien comment la prescription de Cytotec pour déclencher son troisième accouchement alors que le terme était dépassé, a viré à la tragédie. Sous l’effet du médicament, qui lui a déclenché des contractions ultra-violentes, son utérus s’est déchiré. Son fils, Timéo, est né handicapé. En décembre 2016, le tribunal administratif de Versailles a reconnu la responsabilité de la maternité de Poissy dans le handicap de ce petit garçon, en lien avec la prescription de Cytotec à sa mère. Quel bénéfice-risque ? La question de ces prescriptions hors AMM est de taille. Les scandales sanitaires commencent souvent ainsi. Ce fut le cas avec  l’anti-acnéique Diane 35 , largement prescrit hors AMM comme contraceptif, et qui a fait cinq morts ; le Médiator, l’antidiabétique qui était donné à 80% hors AMM comme coupe-faim… En 2013, l’ANSM a publié une \"Mise en garde sur les risques potentiels liés à l’utilisation hors AMM du Cytotec dans le déclenchement de l’accouchement\". L’agence aurait-elle pu tout bonnement l’interdire ? \"La question s’est posée\", reconnaît le directeur de l’Agence, Dominique Martin. \"Mais ce genre de décision se prend en fonction du bénéfice-risque du médicament, qui est apprécié au niveau européen. Or le misoprostol [la modélcule du Cytotec, NDLR] en tant que tel ne pose pas de problème.\" Pour autant, \"la prescription hors AMM est un vrai sujet de santé publique, car elle augmente de 50% le risque d’effets secondaires\", poursuit Dominique Martin :  \" C’est une question de responsabilité des professionnels de santé et de déontologie. Mais il n’entre pas dans les compétences données par la loi à l’Agence de faire la police des pratiques.\"  Quid de la suite ? Une réunion se tiendra à l’Agence le 20 novembre avec le Planning familial, l’association Timéo et des professionnels de santé pour anticiper le retrait du Cytotec, et éviter ainsi une nouvelle crise.", "theme": "sante"}