{"title": "La \"théorie du ruissellement\", fable des années 1980", "newspaper": "Nouvel Obs", "author": "Pascal Riché", "date_publi": "29/09/2017", "content": "La \"théorie du ruissellement\" n’existe pas. Aucun économiste n’a jamais développé l’idée selon laquelle il serait bon pour l’économie d’augmenter la richesse des plus fortunés (sous forme de baisse d’impôts par exemple). Et il est très étonnant de voir les lieutenants d’ Emmanuel Macron , depuis leur forteresse de Bercy, justifier la quasi-suppression de l’ISF en recourant à ce type de logique. Ecoutez  Bruno Le Maire sur BFMTV  : \"Nous disons : 'l'économie française a besoin de capital', eh bien, on taxe moins le capital. Nous disons 'l'économie française doit investir', nous lui donnons les moyens d'investir.\"  Même si le mot \"ruissellement\" n’est pas prononcé, c’est bien l’idée. On allège la fiscalité des riches, ils investiront, et cela développera l’emploi et au final le bien-être de tous les Français. Pourquoi Macron donne aux riches Cette idée, qu’il serait plus \"efficace\" pour l’intérêt général d’alléger les charges fiscales des plus riches, était à la mode au début des années 1980, à l’époque du triomphe de Margaret Thatcher et Ronald Reagan. Le mot de \"ruissellement\" (traduction de  \"trickle down\" ) est apparu dans le débat public lorsque, fin 1981, le jeune (et critique) directeur du Budget de Reagan, dans une célèbre  interview à \"The Atlantic \", avait expliqué que la politique du président était en fait le retour de \"la vieille doctrine républicaine\" : \"Donner les réductions d'impôts aux tranches supérieures, aux individus les plus riches et aux plus grandes entreprises, et laisser les bons effets 'ruisseler' à travers l'économie pour atteindre tout le monde.\" Le mot est devenu péjoratif. Plus personne ne s’en réclame aujourd’hui, y compris ceux qui – de plus en plus rares à mesure que croissent les inégalités de patrimoine – prônent un allègement de la fiscalité sur le patrimoine et les revenus du patrimoine. Mais l'idée n'a jamais disparu. En 2015, le FMI a voulu en avoir le cœur net. Des économistes du fonds (considéré comme le temple du néolibaralisme) ont étudié de près les effets sur la croissance de changements de revenus, selon leur niveau. Résultat, ils ont tordu le cou à la prétendue \"théorie du ruissellement\" :  \"Nous constatons que l'augmentation de la part du revenu des pauvres et de la classe moyenne augmente la croissance, tandis qu'une augmentation de la part du revenu des 20% supérieurs entraîne une croissance plus faible – c'est-à-dire que lorsque les riches s'enrichissent, les avantages ne se répercutent pas sur le revenu.\" Impôts, CSG, ISF... les gagnants et les perdants du budget 2018 Lingots d'or Sur la chaîne de quatre causalités qui sous-tend la \"théorie du ruissellement\", trois sont certes indiscutables, les étapes 1, 3 et 4 :  donner de l’argent à des riches augmente le niveau d’épargne ; l’épargne supplémentaire est investie dans l’économie ; l’investissement dope l’emploi ; la baisse du chômage fait reculer la pauvreté. En revanche, le maillon 2 est très fragile. Il n’est pas mécanique d’investir son épargne dans des titres émis par des entreprises dans le but d'innover, se moderniser, se développer... On peut aussi acheter des lingots d’or, des titres d’emprunts d'Etats étrangers, ou des instruments plus exotiques encore. Yachts, lingots : ces biens qui échapperont à l'impôt sur la fortune Dans la zone euro, force est de constater qu'il existe beaucoup d’épargne et pas assez d’investissement. Jamais l’écart n’a été si grand entre l'une et l'autre. L’excédent du compte courant de la zone a atteint 360 milliards d'euros en 2016, soit plus de 3% du PIB ! Le sous-investissement ne vient donc pas du fait qu’il n’y aurait \"pas assez d’argent qui ruisselle\". Il est lié à d’autres facteurs : la faiblesse de la demande, le vieillissement de la population, etc. La faiblesse des taux d’intérêts à long terme reflète cet excès d’épargne : si la demande de crédits pour investir est faible et l’offre est forte, le prix d’équilibre de l’argent est bas. De même, les augmentations de capital et les introductions en Bourse sont rares, comparées à d’autres périodes. On ne fait pas boire un âne qui n'a pas soif, dit le proverbe. L’épargne file donc à l'étranger ou se déverse sur des marchés d’actifs (actions, immobilier…) dont les prix grimpent de façon stérile. S’ils en avaient la volonté, les pouvoirs publics pourraient résoudre ce problème de déséquilibre entre l’épargne et l’investissement, par de l'investissement public par exemple. Les projets ne manquent pas : transition énergétique, modernisation numérique... Mais cela passe par une explication franche avec l’Allemagne, qui est pour l'heure la principale productrice d’excédents. \"Economie vaudoue\" Le gouvernement français a un deuxième argument pour justifier la baisse de la fiscalité sur le patrimoine et les revenus de ce dernier : le \"choc de confiance\". Aucune étude économique sérieuse ne vient non plus corroborer l’existence d’un tel phénomène, mais bon, pourquoi pas ? L’idée est que la baisse des  impôts  des gens riches – qui se trouvent être ceux qui tiennent les commandes de l’économie – changera leur attitude : ils auront confiance. Les exilés fiscaux rentreront, les chefs d’entreprises embaucheront, les familles d’actionnaires s’entendront, les gros épargnants prendront des risques… Et l’économie repartira. On ne peut qu’espérer, pour la France, que ce pari un peu foufou sera couronné de succès. On sera fixé dans cinq ans. Mais en attendant, difficile quand même de ne pas mettre cette politique au registre de  \"l’économie vaudoue\".", "theme": "edito"}