{"title": "Le Sénat a ses secrets, en voici 5", "newspaper": "Nouvel Obs", "author": "Guillaume Stoll", "date_publi": "24/09/2017", "content": "Le Sénat cultive depuis toujours l'art du secret. Trônant dans le magnifique écrin du jardin du Luxembourg, la Haute Assemblée réserve parfois quelques surprises. Alors que le Sénat doit renouveler ce dimanche 24 septembre la moitié de ses sièges, petit florilège (non exhaustif) de ce que les sénateurs auraient préféré que l'on garde à l'abri du grand public. Des sièges sur mesure C'est une tradition respectée scrupuleusement à chaque fois. Lorsqu'un nouvel élu débarque au Palais du Luxembourg, on lui réclame ses mensurations exactes. Pour lui tailler un costard ? Non, plutôt pour lui confectionner un siège sur mesure dans l'Hémicycle. Et attention aux impairs : \"Certains sénateurs se sont déjà plaints de sièges trop étroits et inconfortables\", se souvient un salarié du Sénat. A la santé de la République ! C'est l'un des trésors cachés du Sénat : sa cave. Mais aussi l'un des endroits où l'on croise le plus de monde. L'endroit est très prisé des sénateurs, de leurs attachés parlementaires et des fonctionnaires de la Haute Assemblée. Et on les comprend : les bonnes bouteilles se comptent par milliers à des prix défiant toute concurrence. Il n'est pas rare en effet - une fois après avoir montré précieusement au caviste des lieux son badge estampillé \"Sénat\" - d'obtenir des vins très prisés à - 30%, voire - 50% par rapport aux prix du marché. \"Chaque vendredi en fin d'après-midi, c'est un rendez-vous incontournable, glisse un habitué des lieux. Les sénateurs de gauche et de droite s'échangent régulièrement des conseils pour ramener la meilleure bouteille dans leur circonscription chaque week-end.\" \"Allo, Monsieur le sénateur ?\" Très sollicité par ses administrés, un sénateur doit toujours rester joignable. Pour ce faire, le Sénat met à sa disposition pas moins de cinq lignes téléphoniques fixes gratuites. On ne sait jamais. Comme le rapporte \"l'Express\", chaque élu bénéficie en outre d' une enveloppe de 5.000 euros sur trois ans  pour acquérir les téléphones portables et les ordinateurs de son choix. Un jardin choyé Pour entretenir le magnifique jardin du Palais du Luxembourg, 75 fonctionnaires sont quotidiennement au four et au moulin pour permettre au lieu de garder toute sa splendeur. Et afin de l'approvisionner régulièrement en plantes et en fleurs, quoi de mieux que des serres bichonnées chaque jour. Ces serres  luxuriantes  sont notamment réputées pour leur célèbre collection, créée en 1838, de 10.000 pots d'orchidées. Coût total de l'entretien du parc botanique : 12 millions d'euros par an. Des avantages en petite nature Pour étudier un projet de loi, autant y voir clair. Pour ce faire, le Sénat permet le remboursement de deux paires de lunettes par an à chaque sénateur. Plus efficace que n'importe quelle mutuelle. Mais il n'y a pas que la vue des élus qui est soignée. Pour faciliter les déplacements de chaque parlementaire, la Haute Assemblée leur offre aussi un accès gratuit et illimité à l'ensemble du réseau SNCF. En première classe,  s'il vous plaît  ! Enfin, si votre sénateur est sidérodromophobe - qu'il a une peur incontrôlable de prendre le train - pas de panique : le  Sénat  lui offre 40 vols par an entre Paris et sa terre d'élection et six allers-retours vers la destination française de son choix. Sans siège sur mesure cette fois. G.S. ", "theme": "politique"}