{"title": "Jean-Luc Mélenchon face à Edouard Philippe : 10 coups vicieux à méditer avant le combat", "newspaper": "Nouvel Obs", "author": "Sylvain Courage", "date_publi": "28/09/2017", "content": "Loin de nous l’idée d’électriser encore une vie politique qui ne manque pas de jus. Mais il en va des débats politiques comme des rencontres de Champions League : sans schéma tactique, la confrontation pourrait s’enliser et l’échange virer à la cacophonie. Ce jeudi soir, l’explication programmée entre le Premier ministre de  la réforme du Code du Travail par ordonnances  et le contempteur du  coup d’Etat social  est vendue comme une affiche de rêve par la chaîne du service public : le cogneur du Havre a fait installer un sac de frappe dans le pavillon de musique de Matignon et l’étrangleur de Caracas lève le poing à tout propos ! L’enjeu est de taille. Pour Edouard Philippe, il s’agit de s’affirmer enfin comme chef de la majorité et pilote du vaisseau macronien. Pour l’heure, son style chaloupé et son ironie à la Droopy n’ont pas tout à fait convaincu. Le Havrais va devoir démontrer qu’il a du punch. Côté France insoumise, le champion du matraquage rhétorique n’est pas au mieux de sa forme. Il s’est autoproclamé grand timonier d’une insurrection sociale qui patine. Il lui faut reprendre la main et confirmer, sur le plateau de la première émission politique de France, son statut d’opposant numéro un. Déjà les socialistes qui n’ont pas été invités à défier le Premier ministre crient au scandale. Mélenchon, de la place de la République à l'impasse politique Sous les yeux de Léa Salamé, chacun doit rassurer son camp. On voit par là que Philippe et Mélenchon ont intérêt à la jouer technique plutôt que de foncer tête baissée. Pour le noble art et à toutes fins utiles, voici une dizaine de coups par en dessous, un rien vicieux, qui pourraient laisser l’un ou l’autre K.O. debout… 1  L'uppercut du gauche Pour déjouer la garde impeccable d’Edouard Philippe, Mélenchon peut lui envoyer d’entrée : \"Monsieur le Premier ministre, je vous désapprouve totalement mais je tiens à vous féliciter pour votre cohérence. Vous êtes un homme de droite qui mène une politique de droite. Cette obstination dans l’erreur vous distingue de monsieur Macron qui a voulu faire croire qu’on pouvait être à la fois de droite et de gauche. Vous, monsieur Philippe, vous ne vous êtes jamais caché d’être partisan de la régression sociale…\" Commentaire :  l’argument permettrait au leader de La France insoumise de se montrer courtois tout en soulignant le caractère droitier de son adversaire. Edouard Philippe ne saurait renier son affiliation. Du coup, Mélenchon apparaîtrait comme le leader de la gauche. CQFD. 2  Le blocage dans les cordes \"Monsieur Mélenchon, je suis heureux que nous puissions débattre. Beaucoup auraient aimé être à votre place. Je comprends la déception de monsieur Olivier Faure, président du groupe de la Nouvelle Gauche, et je me tiens prêt à débattre avec lui…\" Commentaire :  paf ! Le Premier ministre renvoie son adversaire aux divisions de la gauche. Et conteste sa prééminence symbolique en le plaçant au même rang que l'injustement méconnu Olivier Faure. 3  L'enchaînement de baffes \"Monsieur Philippe, la chienlit libérale, c’est vous. En quatre mois, vous avez réussi l’exploit de  vous mettre toute la France à dos. Votre réforme du travail inquiète une majorité de Français.  Les retraités sont dans la rue . Les présidents de région ne vous parlent plus. Les élus locaux n’ont plus les moyens d’assurer les services publics. Les policiers sont en colère. Les étudiants se mobilisent… Comment pouvez-vous rester sourd à cette révolte qui ne fera que s’amplifier ?\" Commentaire :  et bing ! En énumérant les motifs de mécontentements populaires, Mélenchon peut contraindre le Premier ministre à un délicat exercice d’auto-justification. 4  La savate vénézuélienne \"Monsieur Mélenchon, vous dressez un tableau apocalyptique de la France. Mais si les Français avaient voulu de votre politique, cela se saurait. Vous avez perdu l’élection présidentielle. Vous êtes très minoritaire à l’Assemblée. Vous faites peur à nos concitoyens qui savent que notre pays ne s’en sortira pas en prenant modèle sur le Venezuela et sur la dictature du président Maduro qui vous servent de modèles…\" Commentaire :  vade retro Melanchonus ! Avant le premier tour de la présidentielle, la proposition de campagne visant à inscrire la France dans  l’Alliance bolivarienne  avait discrédité Mélenchon. En le renvoyant à son tropisme \"gaucho des Andes\", Philippe pourrait le disqualifier aux yeux des téléspectateurs. 5  Le bourre-pif berlinois \"Mon modèle n’est pas vénézuélien, rassurez-vous. Mais le vôtre est allemand ! Vous et votre patron ne faites que rechercher les bonnes grâces de madame Merkel. Vous lui offrez même un trésor de notre industrie : Alstom… Et pour quoi faire ? Le week-end dernier, la politique inégalitaire de Merkel n’a attiré qu’un tiers des suffrages en Allemagne. Et la montée de la pauvreté a fait  ressurgir la menace nationaliste et xénophobe  : 94 néofascistes sont entrés au Bundestag…\" Commentaire :  dès qu’il est question de l’Allemagne, Mélenchon ne fait pas dans la nuance. La montée de l’AfD, parti populiste d’extrême droite, inquiète l’Europe entière. Et obère le projet de relance européenne voulue par Macron… 6  Le swing de la République \"Monsieur Mélenchon vous savez mieux que tout le monde ce que veut le peuple. Mais le peuple s'en fout. Vous n’étiez que  quelques dizaines de milliers entre Bastille et la République . Malgré votre agitation perpétuelle et vos slogans outranciers, la majorité des Français ne vous suit pas. Elle a compris que notre Code du Travail devait être réformé pour faciliter la vie des entreprises et créer des emplois…\" Commentaire :  la mobilisation contre \"le coup d’Etat social\" ne semble pas avoir pris pour le moment. Edouard Philippe pourrait bien tenter de s’appuyer sur la fameuse \"majorité silencieuse\" qui ne participe pas aux manifestations. 7  Le crochet au budget \"Votre budget est un attentat contre les services publics. Pour satisfaire à l’idéologie ordo-libérale, vous supprimez 15 milliards d’euros de crédits. C’est autant de moins pour l’école, pour l’hôpital, pour les services de l’emploi… Les 'insoumis' ne laisseront pas faire ce coulage en règle de notre bien commun.\" Commentaire :  l’attachement des Français aux services publics n’est plus à démontrer. Mélenchon peut pilonner ! 8  L'esquive colbertiste \"Pendant les cinq prochaines années, l’Etat va investir 57 milliards dans des secteurs d’avenir comme la transition énergétique, la formation ou le numérique. L’avenir de la France, ce n’est pas seulement de moins dépenser mais aussi de mieux dépenser pour rester compétitive. J’observe que vous n’avez pas émis la moindre critique sur le plan d’investissement que j’ai présenté mardi dernier…\" Commentaire :  dans son programme présidentiel, le leader de La France insoumise proposait 100 milliards d’euros de nouveaux investissements publics. Il peut difficilement contester l’ambition macronienne dans ce domaine. 9  Le coup de boule écolo \"Nicolas Hulot est le ministre qui rétrécie l’écologie. Toutes les décisions du gouvernement se font à son détriment. Il ferait mieux de démissionner. Pas d’interdiction du glyphosate, pas de plan de sortie du nucléaire… Vous poursuivez une politique qui ruine les ressources environnementales. Nous les 'insoumis', nous sommes des révolutionnaires verts !\" Commentaire :  Mélenchon, le chantre de la \"planification écologique\", pourrait appuyer sur un point sensible : Nicolas Hulot semble de plus en plus mal à l’aise au sein du gouvernement Philippe. 10  L'étranglement démocratique \"Où en est la construction de votre mouvement politique, monsieur Mélenchon ? La France Insoumise est la seule organisation qui pratique encore le 'centralisme démocratique'. Pas de vote, pas de courants mais un seul chef, vous, que les militants doivent suivre aveuglément.\" Commentaire  :  Mélenchon  ne s’intéresse guère à l'intendance de la France insoumise. Voilà qui pourrait le renvoyer à son image de gourou mégalo post-trotskyste ! Sylvain Courage", "theme": "politique"}