{"title": "Une étude européenne montre que les musulmans sont attachés au pays dans lequel ils vivent", "newspaper": "Nouvel Obs", "author": "L'Obs avec AFP", "date_publi": "21/09/2017", "content": "Les trois quarts des  musulmans  vivant en  Europe  se disent \"attachés\" au pays dans lequel ils vivent. Ils témoignent en plus d'un taux élevé de confiance dans les institutions, même si plus d'un tiers se sont sentis discriminés en raison de leurs origines. Ce sont les principaux enseignements d'une vaste enquête,  de l'Agence européenne des droits fondamentaux de l'Union européenne , publiée jeudi 21 septembre ( et disponible en PDF ici ). L'agence a enquêté en 2016 auprès de 10.527 personnes se déclarant de confession musulmane, résidant dans 15 pays de l' UE . Plus de la moitié des personnes interrogées ont la citoyenneté du pays dans lequel elles résident. Selon les résultats de cette étude, 76% des personnes interrogées déclarent se sentir \"fortement attachées\" au pays dans lequel elles vivent. Déconstruction du mythe de la non-intégration Sur une échelle de 1 à 5, ce lien apparaît le plus élevé en Finlande, en Suède, au Royaume-Uni, en France, en Belgique et le plus faible en Italie, aux Pays-Bas, en Autriche et en Grèce. Dans deux pays, la France et les Pays-Bas, le lien est légèrement plus faible chez les enfants d'immigrés  musulmans  que chez leurs parents. Les  musulmans  interrogés témoignent, en moyenne plus élevée que dans le reste de la population, d'une confiance dans les institutions de leur pays de résidence, comme le système judiciaire, la police, le Parlement. Sur ce point, la France se distingue, ici encore, par un taux de confiance dans le système judiciaire et la police plus important chez les immigrés de \"première\" génération que chez leurs enfants. Ces résultats \"décrédibilisent totalement l'affirmation selon laquelle les  musulmans  ne seraient pas intégrés dans nos sociétés\", estime dans le rapport Michael O'Flaherty, le directeur de l'agence, basée à Vienne. Interrogés sur leur rapport à la différence, 48% des  musulmans  sont \"totalement à l'aise\" à l'idée d'un mariage d'un membre de leur famille avec quelqu'un d'une autre religion, mais 23% ne se sentent pas à l'aise à l'idée d'avoir des voisins homosexuels ou bisexuels (contre 16% dans la population globale). \"Chaque cas de discrimination freine l'intégration\" Un autre volet de l'enquête porte sur les discriminations. Quatre  musulmans  sur 10 (39%) disent s'être sentis discriminés dans les cinq années précédant l'étude en raison de leurs origines ou leur religion. La recherche de logement, d'emplois sont des domaines fréquemment cités. Quelque 39% des femmes portant le voile ont été confrontées à des \"gestes ou des regards\" blessants. \"Chaque cas de discrimination freine l'intégration dans la société\", pointe Michael O'Flaherty. Pour 27% des  musulmans  interrogés, cette discrimination a pris la forme d'un acte de \"harcèlement\". Moins de 10% d'entre eux ont porté plainte ou dénoncé ces faits. Lors d'une précédente enquête européenne de 2008, 10% des  musulmans  interrogés avaient rapporté une expérience de discrimination liée à la religion. Le taux est de 17% dans l'étude de 2017. Chez les  musulmans  d'Afrique du nord vivant aux Pays-Bas (49%), en Italie (33%) et en France (31%), les témoignages de discrimination sont plus importants que chez ceux vivant en Espagne (20%). En Allemagne, 18% des Turcs interrogés se sont sentis discriminés au cours de l'année précédente contre la moitié des personnes d'Afrique subsaharienne. (Avec AFP)", "theme": "societe"}