{"title": "Période de transition, facture... Ce qu'il faut retenir du discours de Theresa May sur le Brexit", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "22/09/2017", "content": "Un avenir \"meilleur\". Six mois après avoir officiellement lancé  la procédure de divorce  avec l'Union européenne, la Première ministre britannique a quelque peu précisé comment elle envisageait le futur des relations entre son pays et l'UE, dans un discours prononcé ce vendredi 22 septembre à Florence.  \"Nous traversons une période critique\" mais \"quand on se rassemble, on peut aboutir à de bons résultats\", a lancé en préambule Theresa  May, dans un discours plaidant pour un Brexit \"soft\" .  \"L'Obs\" résume ses principales annonces. Discours crucial de Theresa May sur le Brexit à Florence Une période de transition de deux ans après le Brexit C'était le point clé de son discours. La Première ministre britannique a proposé à l'Union européenne une période de transition de deux ans après le Brexit. Pendant cette période, les relations liant l'UE au Royaume-Uni resteraient en l'état, afin de pouvoir assurer une sortie de son pays de l'Union \"en douceur et ordonnée\". \"Je sais que les entreprises, en particulier, accueilleraient favorablement les certitudes que cela donnerait.\" Le Royaume-Uni doit quitter l'UE le 29 mars 2019, deux ans après le déclenchement de la procédure de divorce par Theresa May. Les milieux économiques du pays et le ministre des Finances britannique Philip Hammond réclamaient une période de transition après cette date, afin d'avoir le temps de négocier un nouveau partenariat avec l' Union européenne .   Le Royaume-Uni honorera ses engagements financiers Theresa May a par ailleurs promis que son pays allait honorer ses engagements financiers après sa sortie de l'UE. Cela assurera qu'aucun pays ne devra \"payer plus ou recevoir moins\" pour le reste du budget en cours, qui s'achève en 2020. Alors que  les médias britanniques s'attendaient à ce qu'elle annonce que Londres verserait 20 milliards d'euros  au titre de ce budget,  Theresa May  s'est gardée de donner un chiffre. L'UE de son côté réclame une facture totale de sortie comprise entre 60 et 100 milliards d'euros, incluant des investissements d'infrastructures à plus long terme et le financement des fonctionnaires britanniques auprès de l'UE. Un véritable point de blocage dans les négociations. Prise en compte des jugements de la CJUE Autre question centrale : celle des droits des citoyens européens. Sur le sujet, la Première ministre a voulu rassurer en affirmant que les tribunaux britanniques devraient se référer à l'accord de sortie et prendre \"en compte les jugements de la Cour de justice de l'UE\" (CJUE) dans leurs décisions les concernant. \"Je veux intégrer notre accord (de sortie de l'UE) dans la loi britannique et m'assurer que les tribunaux britanniques s'y réfèrent directement [...] et puissent se référer aux jugement de la Cour européenne de justice.\" Le négociateur en chef de l'UE Michel Barnier a salué \"l'esprit constructif\" du discours de la Première ministre britannique. L'UE attend cependant des détails sur \"les implications concrètes\" de ce discours, a-t-il ajouté. Le discours n'a au contraire pas satisfait les partisans britanniques d'un Brexit dur.  Nigel Farage, ex-chef du parti europhobe Ukip, a ainsi tweeté : \"Aujourd'hui est un jour de victoire pour Westminster et la classe politique (britannique). Ils ont adressé un gros doigt aux 17,4 millions de personnes [qui ont voté pour le  Brexit ].\" Today is a victory for Westminster and the political class. They are giving a big two fingers-up to 17.4m people.  pic.twitter.com/KLLv7rliJC — Nigel Farage (@Nigel_Farage)  22 septembre 2017 (avec AFP)", "theme": "monde"}