{"title": "Affaire des écoutes : pourquoi le parquet national financier veut un procès pour Sarkozy", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "07/10/2017", "content": "Le parquet national financier (PNF) requiert le renvoi devant un tribunal correctionnel de l'ancien président Nicolas Sarkozy ainsi que de son avocat et d'un ex-magistrat dans l'affaire dite des écoutes, a révélé vendredi le quotidien \" Le Parisien \". Affaire des écoutes téléphoniques : un procès a été requis contre Nicolas Sarkozy Selon le journal, le parquet réclame un procès contre l'ancien chef de l'Etat pour \"corruption, trafic d'influence et recel de violation du secret professionnel\". Il demande également le renvoi de son avocat Thierry Herzog et de l'avocat général, désormais à la retraite, Gilbert Azibert, également mis en examen dans ce dossier ouvert il y a plus de trois ans. La Libye, comme point de départ La procureur Eliane Houlette a signé jeudi ce réquisitoire, qui n'a pas encore été notifié aux principaux intéressés, affirme \"Le Parisien\". Il revient désormais aux juges d'instruction de prendre leur décision. Le PNF n'a souhaité faire aucun commentaire. \"Je n'ai pas été avisé\" de ce réquisitoire, s'est étonné un avocat des mis en examen. Sollicités, les autres avocats n'avaient pas répondu. Nicolas Sarkozy, déjà renvoyé devant le tribunal dans une autre affaire, est soupçonné dans ce dossier d'avoir tenté d'obtenir en 2014, via son avocat Thierry Herzog, des informations secrètes auprès d'un haut magistrat de la Cour de cassation, Gilbert Azibert, dans une procédure où il demandait la restitution de ses agendas saisis dans l'affaire Bettencourt.  Une affaire qui s'est soldée pour lui par un non-lieu en 2013 . Non, Nicolas Sarkozy n'a pas bénéficié de \"cinq non-lieux\" A l'origine de l'affaire, des écoutes téléphoniques de l'ancien président ordonnées dans une autre enquête,  celle sur les accusations de financement libyen de sa campagne de 2007 . Agenda judiciaire chargé Dans les conversations avec son avocat,  Nicolas Sarkozy  semble s'engager à intervenir en faveur du magistrat pour qu'il obtienne un poste de prestige à Monaco. Mais après avoir répété le 25 février qu'il fera cette démarche, il explique le lendemain à  Thierry Herzog  qu'il a finalement renoncé. Pour les enquêteurs, ce revirement peut s'expliquer par le fait que les deux hommes viennent d'apprendre que leurs téléphones non officiels, dont celui ouvert sous le nom de Paul Bismuth, avaient été placés sur écoute. Ecoutes validées : Paul Bismuth fera-t-il chuter Nicolas Sarkozy ? Les deux magistrates chargées de cette instruction avaient notifié la fin de leur enquête en octobre 2016,  après une longue bataille judiciaire . Nicolas Sarkozy a été renvoyé début février devant le tribunal pour le financement illégal de sa campagne électorale de 2012 , avec treize autres protagonistes de  l'affaire Bygmalion . La date de leur procès n'a pas encore été fixée, des recours ayant été déposés contre l'ordonnance de renvoi qu'un seul des deux juges d'instruction à signé. (avec AFP)", "theme": "politique"}