{"title": "\"Paradise Papers\" : \"Nous préparons des révélations sur les Français\"", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "06/11/2017", "content": "Jean-Baptiste Chastand  est reporter au \"Monde\", membre de la cellule qui a enquêté sur les \"Paradise Papers\", révélations sur l'optimisation fiscale massive à laquelle recourent les plus grosses entreprises et les personnalités les plus riches de la planète. Interview.  Tout commence en 2016, par la transmission au quotidien allemand \"Süddeutsche Zeitung\" d'une masse de documents par une source anonyme. Pouvez-vous nous en dire un peu plus sur cette source ?   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   On ne peut absolument rien dire, et d'autant plus que ces documents ne sont pas passés par \"le Monde\", mais par le \"Süddeutsche Zeitung\". Dans un communiqué, le cabinet Appleby affirme qu'il n'y a pas eu de fuite provenant d'une source interne, mais qu'il s'agit d'un piratage de ses données informatiques… C'est ce qu'ils disent. Mais je ne peux pas commenter. Quand on leur donne des documents, les journalistes étudient ce qu'ils contiennent et voient s'il y a matière à publier un article ou pas. Ça ne veut pas dire qu'il faut être naïf sur l'origine d'une information, elle est rarement divulguée de manière purement désintéressée. Mais notre travail, c'est de voir s'il y a un intérêt général à publier une information. Et là, c'était clairement le cas. La reine Elisabeth II et des proches de Trump et de Trudeau éclaboussés Les \"Paradise Papers\" arrivent après les enquêtes \"OffShore Leaks\", les \"Panama Papers\"… Les grandes promesses de régulation de la finance ne sont donc pas suivies d'effets ? Il ne faut pas croire que les Leaks précédents n'ont pas eu des impacts, bien au contraire. Elles ont permis de découvrir des failles dans la régulation, qui ensuite ont été colmatées par des changements juridiques - soit dans le cadre d'une négociation internationale, soit dans le cadre d'un changement des réglementations nationales. Malgré ces colmatages, ces nouveaux Leaks montrent qu'il reste des trous dans la raquette. Le cabinet d'avocats Appleby en est l'illustration. Il promeut partout une image de légalité et de respectabilité, et malgré cela, quand on regarde de près dans ses données, on voit que ce cabinet assiste des particuliers et des multinationales dans des pratiques d'optimisation fiscale. Ces pratiques ne sont pas forcément illicites. Mais ce qui est légal ou illégal évolue. On s'en rend compte notamment avec les SwissLeaks, qui ont permis de découvrir qu'il y avait des accords fiscaux secrets entre des multinationales et le fisc luxembourgeois. Au moment où c'est sorti, le Luxembourg assurait que tout était parfaitement légal. Quelques années après, ce pays a rendu cela illégal, sous la pression européenne. Aujourd'hui, les \"Paradise Papers\" sont-ils une photo de pratiques anciennes, ou toujours actuelles ? Il y a des choses anciennes – on remonte sur 30 ans d'archives – mais aussi des choses très récentes, puisque nous avons des données qui courent jusqu'à début 2016. La plupart des révélations de dimanche soir sont encore actuelles. La  reine d'Angleterre  a toujours  de l'argent aux îles Caïman , et Wilbur Ross [ ministre américain du commerce, NDLR ] a encore des actions dans une société qui fait du business avec la Russie. Comment Elisabeth II a financé une chaîne de magasins \"vautour\" Préparez-vous plusieurs vagues de révélations ? Oui, nous préparons différentes vagues de révélations tout au long de la semaine, à partir de ces mêmes données. Quand on a une telle profusion de documents, il y a de nombreuses histoires à raconter… Nous préférons étaler la publication des articles pour laisser le temps à tout le monde de digérer les révélations. Des indices ? On va parler des multinationales, de la taxation des jets privés et des yachts… et on va parler des Français. Des dizaines de journalistes ont travaillé sur les \"Paradise Leaks\". Comment avez-vous pu préserver le secret sur cette enquête ? C'est sans doute la plus grande prouesse dans le cadre du  Consortium international des journalistes d'investigation (ICIJ)  : parvenir à faire travailler près de 400 journalistes dans 67 pays différents, tout en préservant la confidentialité des informations. Comment de l'argent russe a été investi dans Twitter et Facebook Comment avez-vous procédé ? Je ne peux pas entrer dans les détails, mais nous disposons d'outils en ligne qui nous permettent d'échanger entre journalistes du monde entier : partager les potentielles trouvailles, les vérifications que chacun fait de son côté, etc. C'est une sorte de grand forum mondial. Ce travail se base avant tout sur la confiance que l'on a les uns envers les autres, aussi bien sur la préservation de la confidentialité des informations que sur le sérieux de nos enquêtes. C'est l'ICIJ qui choisit les médias qui font partie du réseau. Il veille à ce qu'il y ait un média par pays. En France, par exemple, on trouve un titre de presse écrite, \"le Monde\", une télévision, France Télévisions, et cette année Radio France a été incluse dans ce travail. Cela représente quel investissement pour \"le Monde\" ? Cela représente une équipe de quatre personnes depuis un an pour suivre le dossier, à plein temps depuis un mois. Nous avons demandé des renforts dans la dernière ligne droite, si bien qu'en tout, une dizaine de journalistes ont travaillé sur l'enquête. C'est un gros investissement car ce sont des informations très complexes. Quand on se penche sur des dizaines d'années d'archives d'un cabinet juridique, cela prend du temps. C'est un coût conséquent pour notre journal, mais la direction du \"Monde\" n'a pas peur de consacrer les moyens nécessaires à ce type d'enquêtes. Il faut aussi des compétences techniques ? Il ne faut pas être effrayé par la lecture des comptes de résultats d'une société, c'est certain ! Il faut aussi de l'intuition, car on se rend compte que les acteurs s'adaptent très vite aux changements de la législation dans chaque pays. Du coup, il faut savoir aller chercher ce qui a pu impacter la décision de tel acteur qui a eu recourt au cabinet Appleby. Par ailleurs, nous avons eu recourt à des experts, fiscalistes ou autres, qui nous ont aidé à décrypter des documents complexe. Tout en évitant les fuites… Pour l'instant, il n'y a pas eu beaucoup de fuite, ce qui montre que c'est un succès. La fuite provient du cabinet Appleby lui-même. Il a pris les devants, quelques semaines avant la publication de nos premières révélations, pour prévenir ses clients qu'il avait été touché par une fuite de données et essayer de déminer. Comment se sont passés vos échanges avec Appleby ? Comme pour chaque enquête, nous contactons les personnes que l'on met en cause, pour leur poser des questions sur les informations que l'on s'apprête à publier, vérifier avec eux et leur donner une chance de répondre. On ne peut pas dire qu'Appleby ait été prolixe dans ses réponses ! On a fourni une liste de questions extrêmement détaillées. La plupart du temps, Appleby n'a pas souhaité rentrer dans le détail des dossiers et s'est contenté de réponses très générales, comparables  à celle qui a été publiée sur leur site . Appleby, la Rolls-Royce de la finance offshore Cela démontre une culture de l'opacité… On passe rarement dans un paradis fiscal sans raison ! On fait appel à Appleby parce qu'on veut cacher des choses ou parce qu'on veut optimiser de l'argent. Cependant les \"Paradise Leaks\" ne concernent pas uniquement le cabinet Appleby, mais aussi des registres du commerce de 29 juridictions différentes, qui permettent de voir que des gens connus ont fondé des sociétés dans différents pays. Nous y reviendrons dans les prochains jours. Propos recueillis par Baptiste Legrand", "theme": "economie"}