{"title": "Pierre Desproges en flagrant délire - Bibliobs", "newspaper": "Nouvel Obs", "author": "Grégoire Leménager", "date_publi": "15/10/2017", "content": "On lisait de drôles de choses , tout de même, dans «le Nouvel Observateur» des années 1980:  «Camarades amants, faites comme moi: réservez vos scènes de ménage à vos maîtresses»  (technique pour préserver la paix conjugale). Ou encore: La femme seule a toujours tort. Elle est seule au resto, c'est pour se faire draguer. Seule au ciné, pour se faire peloter. Seule dans la rue, pour se faire violer. Seule au lit pour dépeupler la France, les jambes cyniquement ouvertes dans la position d'attente du prince charmant.» Ces choses-là étaient signées  Pierre Desproges , pour qui  «l'antiféminisme»  était  «un racisme aussi stupide que les autres» . On les retrouve avec bonheur dans un beau-livre bourré de fac-similés hilarants, de manuscrits décapants, de photos et de collages délirants  («Desproges par Desproges», Editions du Courroux, 39 euros) . Pour la première fois, on entre dans les tiroirs, les placards, la cave de Desproges: il y a là un article surprenant sur Jacques Mesrine et des billets pour «Charlie Hebdo» intitulés  «Les étrangers sont nuls» , mais aussi des comptines dadaïstes griffonnées à la hâte, des étiquettes de bouteille détournées, des mèches de cheveux scotchées sur des bouts de papier, d'irrésistibles déclarations d'amour à sa femme, Hélène. Et partout, toujours, une passion obstinée pour la langue française.  «La langue, la seule chose que je respecte» , disait ce lecteur de Kafka, Marcel Aymé et Annie Ernaux, qui cultivait l'élégance jusqu'à feindre la désinvolture. ?   Desproges, styliste virtuose , savait comme personne passer la connerie à la moulinette. Son courroux faisait coucou aux politiques, aux électeurs,  aux jeunes , aux militaires, aux beatniks, aux publicitaires, aux consommateurs,  aux footballeurs , à l'homme,  «ce bipède égocentrique, gorgé de vinasse, rase-bitume et pousse-à-la-fiente». Il résumait : Je ne méprise pas l’humanité, je la hais. Et je me mets dans le lot. Je la hais parce qu’elle n’est pas mieux que ce qu’elle est.» C'est aussi qu'il ne se remettait pas d'avoir été le contemporain, enfant, des camps d'extermination. Et la suite des événements ne l'avait pas vraiment retenu de corriger Eluard:   Sur le collier du chien que tu laisses au mois d'août  Sur le cahier d'écolier de mes enfants irradiés  J'écris ton nom  HOMME.» VIDEO. Jérôme Garcin chez Pierre Desproges Pour ce libertaire à la Brassens, au fond,  «la musique»  était  «la seule activité de groupe qui soit supportable chez les humains.»  (Et encore:  «Je hais le rock, je conchie la musique classique, le jazz m’éreinte» , dit-il ailleurs.) Faut-il conclure que ce génie-là, qui ne détestait pas  «passer pour un con auprès des idiots» , était une sorte de salopard anti-humaniste? Même pas. Ce  fana de Cavanna  avait juste compris que  « les gens malheureux ne connaissent pas leur bonheur.» Grégoire Leménager Desproges par Desproges en 16 images Desproges par Desproges ,  Editions du Courroux, 39 euros. Paru dans \"L'OBS\" du 12 octobre 2017.", "theme": "beaux livres"}