{"title": "Un disposif anti-censure mondial pour les journalistes - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Hélène Riffaudeau", "date_publi": "31/10/2017", "content": "En mai dernier, dans le cadre du Doc Corner, au Festival de Cannes, Laurent Richard, journaliste d'investigation (\"Premières Lignes\")  annonçait  la création d’un  site pour protéger les enquêtes sensibles  des reporters dans le monde entier. Baptisé \"Forbidden Stories\", il sera officiellement lancé aujourd’hui à 14 h heure locale, à Washington DC lors d'une conférence de presse au sein de Newseum, musée interactif américain consacré à l'information et au journalisme. Fondée par Laurent Richard, en partenariat avec l'ICIJ (Consortium international des journalistes d’investigation), cette plateforme est soutenue et financée par RSF (Reporters sans frontières). Son slogan : \"Stories stay alive\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A partir d’aujourd’hui, tous les journalistes qui se sentent menacés dans le monde entier peuvent y déposer leurs enquêtes en cours en toute sécurité, via des moyens de communication chiffrés, afin que celles-ci puissent être poursuivies, terminées et diffusées en cas d’arrestation, d’enlèvement ou d’assassinat de leur (s) auteur(s). Pour ce faire, ces journalistes laissent en sus leurs instructions afin que, s’il leur arrive quelque chose, un collectif nommé \"Freedom Voices Network\" puisse terminer leur investigation et la publier grâce à un réseau collaboratif de médias engagés dans la défense de la liberté de l’information. Le but : que les histoires continuent d’exister par-delà les frontières, les gouvernements, et la censure. Association à but non lucratif dirigée par Laurent Richard, avec Jules Giraudat et Rémi Labed, le collectif \"compte parmi ses membres de grand noms de l’investigation comme Bastian Obermayer (prix Pulitzer 2017 pour avoir révélé et publié les Panama Papers), Edouard Perrin, Elise Lucet, Fabrice Arfi, Lynette Clemetson, Khadija Ismayilova, Jean Pierre Canet, Cécile Allegra, Anthony Headley... En outre, il mènera chaque année une à deux enquêtes collaboratives au long-cours avec un réseau de médias partenaires internationaux (TV, journaux papier, radios, site web) qui sera(ont) publiée(s) de façon concomitante dans le monde entier. Des vidéo-textes réalisées en plusieurs langues seront régulièrement diffusées sur la page  Facebook   et  Twitter  du projet. Le but : donner le plus d'écho possible à ces \"forbidden stories\". Cela commencera dès jeudi avec la mise en lumière du travail de trois journalistes mexicains (Cecilio Pineda, Miroslava Breach, et Javier Valdez), assassinés car ils enquêtaient sur les cartels de drogue à travers trois formats courts traduits en neuf langues. Au Mexique, onze journalistes ont été assassinés en 2017. Soit plus qu'en Syrie ou en Irak. Dans le monde, depuis le début l’année, 42 journalistes, cinq journalistes non professionnels et huit collaborateurs de médias ont été tués. Il y aussi 183 journalistes, 169 journalistes non professionnels et treize collaborateurs de médias qui sont emprisonnés. En dix ans, plus de 700 journalistes sont morts dans l’exercice de leur fonction. Désormais, faire taire le messager n’empêchera plus le message d’exister.      ", "theme": "actualites"}