{"title": "\"Epouse-moi mon pote\", énième comédie qui rit des gays, mais pas avec eux", "newspaper": "Nouvel Obs", "author": "Guillaume Loison", "date_publi": "25/10/2017", "content": "L’homosexualité, ou du moins la peur qu'elle inspire au mâle français hétéronormé, est décidément un ressort essentiel de la comédie à la française des années 2010. On ira même jusqu’à dire que le sujet vire à l’obsession, hantant l’imaginaire d’une myriade de scénaristes touillant sans relâche, et souvent de la même manière, les soubassements ce mini-genre très prisé. \"Les Petits Mouchoirs\" de Guillaume Canet riait du coming out tardif d’un père de famille (Benoît Magimel) énamouré d’un autre (François Cluzet) qu’il connaît depuis toujours ; \"Do not disturb\" (Yvan Attal) faisait d’une injonction de carabin aviné (\"je vais t’enc…\") un défi existentiel entre deux vieux copains. Quant à Jean Dujardin dans \"Les Infidèles\", il finissait pénétré par son compère Gilles Lellouche dans un twist sidérant aux accents fantasmatiques.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Philippe Lacheau et Tarek Boudali dans \"Epouse-moi mon pote\" (Axel films) Grosse comédie débonnaire mais qui s'assume, \"Epouse-moi mon pote\", premier film comme réalisateur de Tarek Boudali (issu, comme son partenaire Philippe Lacheau, de l’ex \"bande à Fifi\" sur Canal +), sonne donc comme une synthèse du genre. Le titre s'entendrait comme un mot de passe destiné à intégrer ce petit cercle VIP. Son pitch, imagé par une affiche ô combien évocatrice (deux types hilares, habillés de la même manière, dans les bras l’un de l’autre), est à l’avenant : c’est bien l’histoire de deux hétéros qui se marient, de manière à ce que Fred permette à son ami Yassine d’obtenir ses papiers français. Diffusée il y a plusieurs semaines,  la bande-annonce avait suscité l’ire d’un journaliste de \"Têtu\" , craignant qu’une fois de plus, un réalisateur pioche dans le catalogue de clichés gays. Après visionnage, \"Epouse-moi mon pote\" ne fait aucun mystère sur ses intentions : il adopte bel et bien le point de vue d’un héros  straight  - incarné par le réalisateur - celui-ci s’escrimant à séparer la mise en scène de son faux-couple de la triste réalité sociale qui lui tombe sur le nez.  Pas d’ambiguïté on vous dit : d’une scène de baiser lors du mariage civil qui prend la forme d’une épreuve de force, au petit safari organisé par le tandem dans le Marais afin d’épouser au mieux les mœurs de cette peuplade étrange (et duper un fonctionnaire zélé, campé par l’excellent Philippe Duquesne, qui doute de leur union), l’homosexualité est clairement perçue ici comme une nébuleuse à part, antithétique de celui du monde hétéro, avec laquelle il s’agit au mieux de composer, mais dont les sujets sont paradoxalement capables de s’implanter partout, se glissant sous chaque slip ou derrière chaque visage, comme les body snatchers dans la série \"Les Envahisseurs\". Terreur policière et homosexualité virale Il faut voir le délire paranoïaque de Yassine à un moment-clé de la comédie où le personnage voit le spectre du danger apparaître (le visage de Philippe Duquesne travesti en femme) sur les épaules du moindre badaud qu’il croise sur sa route. Les deux lignes d’angoisse officielles du film fusionnent ainsi sous nos yeux ébahis : la terreur policière et la crainte d’une homosexualité virale qui se niche possiblement en chacun de nous. En fait, \"Epouse-moi mon pote\" oscille entre deux regards : celui de Yassine qui, sous sa coolitude de brave type frappé par l’injustice, n’a rien contre l’homosexualité mais répète à l'envi n'avoir aucune envie d’y toucher, puis celui plus problématique de son mari Fred (Philippe Lacheau), glandeur professionnel se complaisant à tenir son nouveau rôle, la duplicité titillant une sorte de seconde nature qu’il découvre et apprivoise. Atours progressistes, idée rance Sous ses atours progressistes et pacifiques, \"Epouse-moi mon pote\" véhicule ainsi l’idée assez rance que l’homosexualité s’implante par la pratique (en  jouant au gay, on peut le devenir !) et se développe par capillarité : ainsi du voisin caïd de Fred et Yassine, devenu homo en un regard échangé avec les héros du film. Reste une absence de marque : la position d’un  gay  qui s’assume depuis plus de cinq minutes, et qui permettrait au film de rire avec lui. C’est d’autant plus étrange que Boudali n’a de cesse de siphonner \"L’Amour extra large\" des frères Farrelly, maître étalon d’une comédie trash mais ô combien généreuse, qui contrairement à la sienne, ne laisse personne sur le bas côté.", "theme": "culture"}