{"title": "Espionner son ado en ligne. Quand les parents se prennent pour la NSA", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "06/09/2017", "content": "Petite polémique au cœur de l'été. En toute décontraction, Fireworld, l'éditeur de ce logiciel-espion suggère aux chalands d'\"espionner discrètement\" l'ordinateur de leurs enfants, de pirater leurs comptes Facebook ou Instagram, de scruter en temps réel l'activité de leur ordinateur.  \"E tes-vous certain de ce que font vos adolescents tard le soir sans surveillance ? Sont-ils honnêtes avec vous sur les sites web qu'ils visitent lorsque vous n'êtes pas là ?\", argumente Fireworld.  Pour vendre son logiciel, la douteuse société  était allée jusqu'à le présenter  comme une solution pour \"savoir si mon fils est gay\", à grands renforts d'arguments homophobes... Une simple recherche sur Internet permet de trouver plusieurs autres  société s qui proposent des logiciels similaires. \"Bonjour, est-ce que je peux installer le logiciel sur une tablette Android (de mon enfant) ?\" lit-on sur le forum de Fireworld. Et plus loin :  \"Je veux contrôler les 3 PC Windows de mes enfants [...] C'est assez urgent merci.\" Comme  le faisait remarquer Libération , les mineurs sont soumis à l'autorité parentale, mais la Convention internationale des droits de l’enfant leur reconnaît un droit à la vie privée [ PDF ]. L'utilisation de ce type de logiciels pose donc une question : tout en pouvant obéir à de bonnes intentions, quelles sont les limites au contrôle des activités numériques de sa progéniture ? Quels sont les contours de la discrétion et du respect de la vie privée quand cela concerne leurs agissements en ligne ? Sur Rue89, Xavier de La Porte  se demandait déjà en mai 2016  si les enfants n'étaient pas les grands oubliés du combat de la vie privée sur les réseaux. \"A quoi sert-il de glorifier  Edward Snowden  si c’est pour se comporter comme la NSA avec nos enfants ?\"  Mots de passe sur un carnet Quand nous vous avions interrogé ( via un questionnaire ) sur la manière dont vous éduquez vos enfants aux écrans, certains d'entre vous admettaient regarder, à l'insu de leurs enfants, téléphone, mails, comptes Facebook ou Snapchat. Plusieurs, comme Barbara, affirmaient détenir les mots de passe de tout ces comptes. La gardoise expliquait autoriser son ado de 12 ans à avoir un compte Facebook, \"sous surveillance\". Condition sine qua non : que les parents aient ses identifiants. \"Je voulais pouvoir y rentrer, je veux avoir la main dessus...\" Comment ils parlent des «dangers d’Internet» à leurs enfants Lorelei, 32 ans, deux enfants, graphiste près de Niort, a créé les adresses mails et les comptes sur les réseaux sociaux de son aînée, 10 ans. Elle connait ses mots de passe, inscrits dans un cahier. \"De temps en temps, je vais faire un tour. Pas souvent, car je ne veux pas qu'elle se sente fliquée. Je m'assure qu'elle ne regarde rien de malsain.\" Les notifications de la chaîne YouTube de sa fille sont l'un de ces indicateurs. \"Elle pourra se créer ses propres comptes plus tard. A 13 ans, j'espère qu'elle aura compris ce qu'on peut faire et pas faire sur le net. Et à ce moment là, j’arrêterai.\" Sa fille, qui voulait devenir youtubeuse, ne sait pas (encore) publier des vidéos seule sur sa chaîne, ce qui permet à Lorelei de les filtrer. Sur Instagram, elle lui a une fois demandé de dépublier une photo (un selfie avec le début des épaules dénudées). \"Je veux déjà qu'elle ait les bons réflexes pour plus tard.\" La tablette de sa fille est verrouillée d'un mot de passe, que la mère change régulièrement, et qu'elle reprend le soir avant l'heure du coucher. Méfiance et défiance Pour  Anne Cordier , maître de conférences en Sciences de l'Information et de la Communication et auteure de  \"Grandir connectés\"  (C & F Editions, 2015), si le contrôle négocié peut avoir une portée éducative, il n'en est rien de la surveillance ou de l'intrusion, à l'image des logiciels-espion ou de la lecture à son insu des conversations d'un enfant. \"On n'éduque pas dans la méfiance et la défiance.\"  Internet et les réseaux sociaux ont modifié les conflits entre parents et enfants autour de la vie privée et l'exposition de soi. L’ethnographe américaine Danah Boyd en parle longuement dans son livre,  \"C'est compliqué\"  (C & F Editions, 2016). La grande observatrice des pratiques adolescentes en ligne explique que pour un ado, avoir une vie privée en ligne signifie avant tout échapper au regard des adultes, \"qui prennent excuse de leur désir de protection et de sécurité pour se permettre de suivre leurs sociabilités quotidiennes\". «Pouvez-vous dire à ma mère que je ne fais rien de mal sur Internet ?» La conception de la vie privée des ados diffère de celle de la génération de leurs parents, ce qui génère des incompréhensions. \"Que la vie privée soit un \"droit\" accordé aux enfants, ou bien un privilège qu’ils doivent gagner, la surveillance des adultes est le critère fondamental du concept – et de l’expérience – de vie privée chez les adolescents\", poursuit Danah Boyd. \"Quand des parents choisissent de fouiner, jeter un œil, suivre à la trace, ils essaient implicitement de réguler les pratiques des ados. Les parents font cela par amour, mais n’arrivent pas à réaliser combien la surveillance est une forme d’oppression qui limite la capacité des adolescents à faire des choix autonomes.\" \"Truc de boloss\" Il est intéressant de voir que les parents peuvent se permettre de faire des choses en ligne qu'ils ne feraient pas IRL (\"in real life\", dans la vraie vie). Comme ouvrir leur journal intime pour le lire, écouter ou enregistrer leurs conversations au téléphone ou sur le chemin de l'école, rentrer sans frapper dans leur chambre, etc. \"Il existe de fortes pressions pour les conduire à des actes de surveillance s’ils veulent être de 'bons' parents\", écrit Danah Boyd. \"Et compte tenu des multiples traces que les ados laissent derrière eux comme sous-produits de leurs conversations en ligne, de nombreux parents ressentent le besoin de suivre, lire et s’intéresser à toutes les interactions de leurs enfants dans les espaces publics en réseau, même si la même attitude serait totalement intenable dans le monde physique.\" Qu'est-ce qui les pousse à agir différemment ? Anne Cordier parle de l'obsession portée sur le numérique. Il y a quelques années, le danger absolu était le prédateur sexuel, les parents qu'elle interroge aujourd'hui lui parle davantage de l'embrigadement de Daesh. Beaucoup de parents peuvent aussi vite être culpabilisés de ne pas savoir ce que leurs enfants font sur le net, ajoute la maître de conférences. \"On considère le net comme un espace dangereux, comme si la rue ne pouvait pas l'être aussi\", souligne-t-elle. \" Internet  peut d'ailleurs être pour les adolescents un espace d'épanouissement. Même dans les activités \"IRL\", les jeunes ne disent pas tout de leurs activités, de leurs réseaux et de leurs communications et c'est bien. C'est principal à la constitution de soi.\" Sécurité Sabine, 51 ans, cheffe d'entreprise, et mère de deux jeunes adultes, a encore les mots de passe de ses deux enfants sur son \"carnet magique\". Ce n'était pas, à l'époque, une condition à l'ouverture des comptes Facebook et MSN de ses ados. Simplement une sécurité, s'il se passe quelque chose ou si son fils ou sa fille avaient besoin qu'elle y récupère un document ou un mail. \"Je ne suis jamais allée regarder aucun de leurs comptes\", prévient-elle. Il est arrivé une fois à Sarah (un pseudo), parisienne de 57 ans, de lire les conversations de sa fille ado, âgée de 13 ans à l'époque, avec son petit-copain, âgé de trois ans de plus qu'elle. Sarah se doutait de quelque chose et a lu qu'il insistait pour coucher avec elle. Qu'il attende, a-t-elle ensuite expliqué à sa fille, qui \"n'a pas réagi mal\" quand elle a su que sa mère avait parcouru leurs échanges. Sarah a encore les mots de passe de sa fille, mais ne s'autorise plus à les utiliser.   Dans son livre, Danah Boyd raconte que beaucoup d'ados donnent leurs mots de passe à leurs parents \"en cas d'urgence\" mais attendent d'eux qu'ils ne s'en servent pas pour fouiner. Dans les témoignages qu'elle a recueilli, Anne Cordier remarque que le contrôle parental quand il est délimité et discuté n'est pas rejeté en bloc. Manon, 11 ans, trouve normal que ses parents s'intéressent à ce qu'elle fait en ligne. Clément dit la même chose : \"Il vaut mieux que mes parents vérifient que je ne me trouve pas sur quelque chose de dangereux. C'est rassurant. Je sais qu'ils sont là au cas où.\" \"Truc de boloss\" Lors de ses entretiens avec des enfants et des ados, Anne Cordier a aussi plusieurs fois entendu leurs techniques consistant à détourner les règles et le contrôle parental pour protéger leur jardin secret et leur vie privée. Il y a celle du \"multi-fenêtrage\", bien pratique quand un adulte passe derrière l'écran l'air de rien (parents, sachez que vos enfants ne sont pas dupes). Ou celle consistant à supprimer un historique de navigation gênant. Précisons que pour être crédible, la technique consiste à ne pas tout effacer ou à recréer derrière un historique factice : « Supprimer l'historique complet, c'est vraiment un truc de boloss. » Malins, \"certains vont donner leurs codes aux parents, tout en se créant une deuxième messagerie ou un deuxième compte Facebook secret\", énumère Anne Cordier. \"Le premier, sur lequel ils sont parfois amis avec leurs parents, permet de rassurer les adultes… C'est leur manière à eux de résister sans entrer en conflit.\" Les adolescents peuvent aussi aller chercher des espaces sur le net sans adultes ou qu'ils ne connaissent pas encore... Pour être tranquilles, le temps que ces derniers débarquent. Cela a été le cas de Snapchat. \"Les ados ne cherchent pas à se cacher, ils veulent simplement un peu de vie privée\", écrit Danah Boyd. \"Ne mets pas ça sur Instagram\" Parfois les rôles s'inversent. Les scrutés deviennent scruteurs. \"Les ados me racontent qu'ils regardent ce que font leurs parents\", confirme Anne Cordier. Ils vont leur faire remarquer, parce qu'ils l'ont appris, qu'ils feraient mieux de vérifier les sources de l'article qu'ils viennent de partager. Ou scruter ce que leurs parents publient sur Facebook, pour s'assurer qu'ils n'ont pas posté de photos qui leur déplaisent.  Les enfants de Sabine, 51 ans, ont été horrifiés de savoir qu'elle avait retrouvé IRL une personne rencontrée sur Twitter (\"tu lui as donné ton numéro??\"). Quand elle était ado, la fille de Sarah lui avait reproché de publier des photos d'elle dans un album Facebook, partagé à une quarantaine d'amis proches. \"Tu n'as pas le droit, c'est une atteinte à ma vie privée\", lui avait-elle dit.  \"Depuis un an, ma fille regarde ce que je poste d'elle\", raconte également  Lorelei. \"Elle contrôle. Elle a déjà la notion de ce qu'elle veut qu'on voit d'elle. Quand je prends des photos, elle peut me dire : \"Tu ne mets pas ça sur Instagram\".\"", "theme": "rue89"}