{"title": "Google et le dissident Barry Lynn", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "31/08/2017", "content": "C haque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Barry Lynn est un journaliste américain, spécialisé dans l'économie, et plus particulièrement dans l'étude des monopoles économiques, et de l'impact (négatif) de ces monopoles sur l'économie. Il est à l'origine d'un groupe d'une dizaine de chercheurs baptisé \"Open market\", qui s'est donné pour but une observation critique de la domination du secteur des télécoms et de la technologie par quelques monopoles, dont l'entreprise Google. Cet \"Open market\" est lui-même rattaché à un puissant \"think tank\", nommé New America (la nouvelle Amérique). C'est New America qui finance Open market. Ou plutôt, qui finançait. Car au cours de l'été, la directrice de New America, Anne-Marie Slaughter, a convoqué Barry Lynn, en lui expliquant que \"le temps est venu que les routes de New America et de Open market se séparent\". Elle n'a apparemment pas donné de raison précise, assurant que le fond des travaux de Open market n'était en cause \"en aucune manière\" dans sa décision. Et notamment, que cette décision n'avait rien à voir avec le  communiqué d'Open market  quelques jours plus tôt, se félicitant de  l'amende record de 2,7 milliards de dollars , infligée à Google en juin dernier par l'Union Européenne pour abus de position dominante (Google a été condamné pour avoir, dans ses résultats de recherche, favorisé son propre comparateur de prix, au détriment des comparateurs de prix concurrents). Le communiqué d'Open market saluant cette amende record avait été publié par Open market sur le site de New America. Il avait ensuite été brièvement supprimé dans des conditions indéterminées, avant d'être remis en ligne. Anne-Marie Slaughter a assuré que les trois événements (le communiqué, sa brève disparition, et la mise à l'écart de Lynn), n'avaient strictement aucun lien, et que tout rapprochement entre eux serait infondé. Si elle éprouve le besoin de le préciser, c'est parce que (je m'aperçois que j'ai omis ce détail important) le sponsor de New America n'est autre que... Google, qui finance le think tank, comme des multitudes d'autres think tanks aux États-Unis. C'est d'ailleurs à ces largesses que quelques mauvais esprits, comme le New York Times,  qui raconte toute l'histoire , attribuent le fait que les États-Unis ne se sont pas dotés d'instruments judiciaires contre les abus de position dominante aussi sévères que l'Union Européenne. Encore un rapprochement hâtif. C'est néanmoins à la suite de cet article, que la directrice, tout en démentant avoir subi de la part de Google quelque pression que ce soit, a  enfin donné publiquement  les raisons de sa décision, reprochant au chercheur un défaut de \"d'ouverture\", et un refus de se plier à la \"collégialité institutionnelle\" (institutionnal collegiality). Il faut toujours se garder des rapprochements hâtifs. D'autant que Google a construit son empire sur l'efficacité, et l'insoupçonnabilité, de son algorithme. Si Google laissait s'installer l'idée qu'il abuse aujourd'hui de sa position dominante, en faisant taire des voix critiques, c'est à terme tout l'empire qui serait menacé. Or une entreprise comme Google, pas plus que tout autre, ne saurait agir contrairement à ses intérêts, n'est-ce pas ? Pour lire la chronique sur ASI .  ", "theme": "rue89"}