{"title": "Oui, les agriculteurs peuvent se passer du glyphosate. La preuve", "newspaper": "Nouvel Obs", "author": "Arnaud Gonzague", "date_publi": "25/10/2017", "content": "L’Europe vit peut-être les derniers mois ou les dernières années du glyphosate, l’herbicide le plus vendu au monde, et dont la marque la plus connue est le RoundUp, commercialisé par Monsanto. Ce mercredi 25 octobre, les Etats de l’Union européenne, réunis dans un comité technique nommé le Scopaff, doivent en effet voter pour dire s’ils réautorisent, ou non, le principe actif du RoundUp, le glyphosate,  déclaré \"cancérogène probable chez l’humain\"  par l’Organisation mondiale de la Santé, et dont l’enquêtrice Marie-Monique Robin  a récemment dénoncé  la nocivité. Glyphosate : le pire scandale sanitaire du XXIe siècle   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Ce que disent les partisans du glyphosate, c’est que ce produit,  outre qu’il est bon marché  (2 euros le litre), est absolument irremplaçable pour détruire les adventices - nom scientifique pour désigner les mauvaises herbes. Et ses alternatives ne seraient pas prêtes. Vrai ou faux ? Faux, selon la députée (PS) Delphine Batho, ex-ministre de l’Environnement qui,  dans les colonnes de \"l’Obs\" , a martelé que ces plans B existent bel et bien. Vrai, selon le ministre de la Transition écologique  Nicolas Hulot , qui défend un délai de trois ans pour retirer le RoundUp et ses génériques du commerce - le temps que les alternatives soient au point. La Commission européenne, plus rétive encore à bannir le gagne-pain de Monsanto, plaide pour une prolongation de cinq à sept ans.  \"Notre fils a été empoisonné\" : une famille attaque Monsanto en justice Du côté des spécialistes, les avis sont tout aussi partagés. Pour Stéphanie Pageot, présidente de la Fédération nationale de l’agriculture biologique (Fnab), une agriculture sans glyphosate est possible : \"Il est parfaitement envisageable pour des agriculteurs conventionnels [non-bio, NDLR] de passer au désherbage sans glyphosate. Oui, ils vont se casser un peu la tête, mais nous, dans la bio, le faisons déjà depuis des années !\" Constat nuancé par Nathalie Colbach, ingénieure agronome et directrice de recherche à l’Institut national de recherche agronomique (Inra) :  \"Se passer d’herbicide chimique sans rien changer à son système agricole n’a pas de sens. L'exploitant doit repenser entièrement ses pratiques et combiner différentes techniques culturales.\" Revue des bonnes pratiques pour dire adieu au glyphosate. 1 Le désherbage mécanique Le principe.  Comme son nom l’indique, le désherbage mécanique se passe des fulgurances de la chimie : il est accompli à l'aide de divers outils à dents, notamment des bineuses. Pas question de revenir au Moyen Age, explique Stéphanie Pageot :  \"Il ne s’agit pas de tout faire à la main. Il existe désormais des bineuses téléguidées dotées d’une caméra numérique.\" Le hic.  Aussi innovants soient les outils actuels, \"il peut être nécessaire de compléter ce travail avec un arrachage manuel\", concède Stéphanie Pageot. Plus difficile, plus long. Pourquoi il faut y croire.  Pour la santé, pour la planète, cet effort suplémentaire vaut la peine, non ? 2 Le faux semis Le principe.  L'arrachage peut se pratiquer quand les cultures ont déjà poussé, mais beaucoup d’agriculteurs bio pratiquent l’arrachage  avant  de semer, au cours de l'été. C’est ce qu’on appelle le \"faux semis\", c’est-à-dire le travail du sol avec des charrues dotées de versoirs, qui a pour effet de retourner la terre et de stimuler les mauvaises herbes. Ces dernières poussent et sont illico arrachées pour laisser un sol \"nettoyé\" et semer ensuite tranquillement. Le hic.  Cette technique hyper-efficace présente plusieurs inconvénients, prévient Nathalie Colbach : \"D’abord, elle impose souvent de semer plus tard, car il faut le temps de laisser lever les adventices. Ce qui est pratiquable plus facilement en automne, plus difficilement au printemps, où le temps pour un semis dans de bonnes conditions est davantage compté. Ensuite, le labour peut favoriser l’érosion des sols dans certaines régions et certains systèmes agricoles particulièrement vulnérables à ce phénomène.\" Un argument très souvent employé par les grands syndicats agricoles, qui mettent en avant les raisons \"écologiques\" de leur hostilité au labour (et donc de leur usage du glyphosate) : il relâche du gaz à effet de serre dans l’atmosphère et détruit les organismes présents dans le sol comme les vers de terre.  Pourquoi il faut y croire.  François Veillerette, de l'ONG écolo Générations Futures, balaie : \"C’est un argument hypocrite pour des gens qui n’ont pas montré tant de scrupules quand ils ont empoisonné les sols… Il existe des techniques de labour très superficiel qui fendent simplement le sol avec un disque. Ce n’est pas agressif.\" 3 Les cultures de couverture  Mais les alternatives au RoundUp ne se résument pas à labourer ou ne pas labourer. Pour que la mauvaise herbe ne surgisse pas, il faut aussi tout simplement l’étouffer – autrement dit, lui chiper son accès au soleil, à l’azote du sol et à l’eau en plantant à sa place d’autres plantes. Ces cultures dites \"de couverture\" sont souvent des légumineuses (trèfle, vesce, pois) et peuvent être plantées après les récoltes, ou pendant la croissance d’une denrée. Le trèfle accompagne ainsi le blé \"en couverture\", la moutarde accompagne l’orge, etc. Le hic.  Ces étouffoirs à adventices peuvent à leur tour devenir... d’autres mauvaises herbes envahissant la denrée cultivée. Nathalie Colbach confirme :  \"Il faut apprendre à gérer ces plantes qui peuvent effectivement entrer en concurrence avec les cultures. Traditionnellement, pour les empêcher de trop prendre d’ampleur... le glyphosate est utilisé.\" Pourquoi il faut y croire.  Cependant, des alternatives existent : certaines espèces disparaissent avec les premiers gels, d'autres peuvent être contrôlées par du broyage, de la fauche... Par ailleurs, ces cultures de couverture ont plein d’avantages : elles décompactent les sols (les rendent donc plus meubles pour les racines), limitent leur érosion, augmentent leur fertilité, empêchent les maladies et les ravageurs de s’installer, etc. 4 La rotation des sols Le principe.  Comme le rappelle Nathalie Colbach de l’ Inra , la rotation des cultures, c’est-à-dire le fait de changer régulièrement de denrée cultivée sur la même parcelle, est nécessaire pour jeter les désherbants chimiques aux oubliettes : \"Plus un système agricole est diversifié   en termes de cultures et de pratiques culturales, plus il prend l’adventice 'par surprise' et permet qu’elle s’installe en moins grand nombre. Au contraire de la monoculture où l’adventice prend facilement 'ses habitudes'.\" Le hic.  \"L'adaptation de nouvelles pratiques   nécessite   de trouver   le conseil pour apprendre à gérer ces innovations, ainsi qu'une coopérative, un marché pour écouler ces nouvelles denrées\", explique Nathalie Colbach. Or, de l'avis général, le personnel capable d’accompagner les exploitants dans le changement manque : les conseillers techniques des coopératives n’ont pas forcément les moyens financiers d'assumer ce rôle. Et surtout, ils n’ont aucun intérêt objectif à aider les paysans à se passer des pesticides, qui comptent parmi leur sources de revenus. Une réalité à laquelle l’exclusion du glyphosate, si elle survient, ne changera rien.", "theme": "planete"}