{"title": "Code du Travail : le PS tergiverse puis décide de diffuser un tract", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/09/2017", "content": "Le bureau national du  Parti socialiste  a décidé lundi 4 septembre  d'afficher son \"soutien\"  à toutes les initiatives syndicales contre la  réforme du Code du Travail , sans appeler formellement à manifester le 12 septembre aux côtés de la CGT, de Solidaires et de la FSU. Rachid Temal, n°2 du parti, déclare à l'AFP : \"Le PS, respectueux de l'indépendance syndicale, soutient toutes les initiatives syndicales contre la loi Pénicaud en appelant à des démarches unitaires.\" \"Le PS va éditer un tract national contre  la loi Pénicaud  et appelle ses fédérations à mener des actions de mobilisation\", précise-t-il. Réforme du Code du Travail : beaucoup de flexibilité, peu de sécurité \"Stigmatiser les ordonnances\" Au cours d'un point presse, l'un des porte-parole du PS, Karim Bouamrane, a précisé que les participants à ce BN avaient \"été unanimes pour stigmatiser les ordonnances\". Il a souligné : \"Tous les socialistes qui souhaitent défiler le 12 sont les bienvenus, il y aura des responsables socialistes qui seront présents le 12 [mais] on regrette que le cortège ne soit pas unitaire.\" FO et la CFDT n'ont en effet pas appelé à manifester. Comment Muriel Pénicaud a géré le dossier le plus brûlant du quinquennat Remous au PS Cette question de la participation ou non du PS à la manifestation du 12 septembre a suscité quelques remous ces derniers jours au PS. Vendredi, le président du groupe Nouvelle Gauche à l'Assemblée nationale, Olivier Faure, a semblé trancher en annonçant que le PS n'appelait pas à manifester, contrairement à ce qu'avaient pu dire deux autres membres de la direction collégiale provisoire du PS, Luc Carvounas et François Kalfon. Mais Rachid Temal a rectifié quelques heures plus tard, rappelant que la décision définitive serait prise lundi soir lors de la réunion du bureau national. Le mouvement du 1er juillet  (M1717) a pour sa part annoncé lundi qu'il serait présent, probablement avec son  fondateur, Benoît Hamon , à la manifestation du 12 septembre. Ce sera aussi le cas du Mouvement des jeunes socialistes, proche de l'ancien candidat à la présidentielle. (Avec AFP)", "theme": "politique"}