{"title": "Danger, chute de drones : Amazon prévoit qu'ils appellent à l'aide", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "30/08/2017", "content": "Expérimentations  en Grande-Bretagne , projet de livraison  à domicile  et d'entrepôts aériens dans  des dirigeables  : Amazon croit à l'avenir du drone comme moyen d'acheminer ses produits,  qu'elle annonce  au moins depuis 2013. Mais l'entreprise de Jeff Bezos envisage aussi ses inconvénients, comme les risques d'accidents que peut provoquer l'appareil sans pilote, montre  un brevet  qui lui a été accordé le 29 août, intitulé \"Interaction vocale pour des drones\", repéré par le site d'actus tech  Siliconbeat . Le concept déposé par Amazon porte sur un drone pouvant \"mener une conversation orale avec quelqu'un à côté pour demander des informations ou répondre à des questions\". Parler à un humain, un animal ou un robot Le document du brevet explique que le drone serait \"configuré pour détecter la présence à proximité de personnes, d'animaux ou d'autres objets interactifs. Lors de la détection d'un objet voisin, le drone peut produire un discours afin d'avertir ou d'instruire l'objet. \" On imagine quasiment des dialogues entre drones ou entre drone et autre objet connecté, en mode R2-D2 et C-3PO dans les \"Star Wars\". Les auteurs du brevet indiquent que dans leur texte, \"objet interactif peut comprendre n'importe quelle personne, animal (par exemple chien, chat, oiseau, écureuil etc.) ou appareil robotique (par exemple une voiture autonome, un appareil automatisé de mobilité, etc.) pouvant répondre à des commandes audio ou visuelles d'un drone.\" L'appareil pourrait demander de \"dégager s'il vous plaît\" de la zone de livraison, vérifier l'identité du destinataire en \"demandant à des personnes de s'identifier avant de déposer le produit à la destination de livraison\" ou encore en permettant au client de \"demander au drone de reporter la livraison\" ou de se renseigner sur la prochaine livraison. Un drone en discussion avec un humain – illustration du  brevet d'Amazon  validé le 29 août 2017 Amazon envisage aussi, dans son brevet, les scénarios  d'accident de drones  : les appareils sans pilote \"peuvent être abîmés en étant à court d'énergie, par une collision avec quelque chose, en s'emmêlant dans quelque chose, en se perdant, en perdant une ou plusieurs fonctions vitales, etc. Dans certains cas, [les drones] peuvent être dans un état potentiellement dangereux, comme dans le cas où une ou plusieurs hélices sont alimentées et tournent. Dans certains cas, l'état [des drones] peut être inconnu et on peut assumer qu'ils sont dans un état dangereux.\" Un drone pour Noël ? Vous avez intérêt à avoir un jardin Siliconbeat relève que \"la possibilité que le drone en difficulté puisse atterrir, hélices en marche, dans une poussette de bébé ou sur la tête de quelqu'un  [ c'est déjà arrivé , NDLR]  n'est pas abordée dans le document du brevet.\" Livrer en 30 minutes par drone En revanche, parmi les situations envisagées, avec un  drone   accident é gisant au sol, le brevet d'Amazon explique que l'appareil pourrait demander à un passant d'appeler un numéro de téléphone pour signaler sa localisation et son état, ou de le déposer à un site de recharge électrique, voire à son emplacement de base. En mai,  Amazon  a annoncé la création à Clichy -la-Garenne  (Hauts-de-Seine) de son premier centre de R&D en France, avec une équipe d’une douzaine de personnes travaillant au projet Prime Air. \"Lancé en décembre 2013, celui-ci doit, à terme, permettre au géant du commerce en ligne d’assurer la livraison de ses produits dans un délai d’à peine trente minutes, grâce à une flotte de drones volant à basse altitude\", rappelait  \"le Monde\" . Thierry Noisette", "theme": "rue89"}