{"title": "Dans la chambre de Weinstein : les récits glaçants des actrices françaises Emma de Caunes et Judith Godrèche", "newspaper": "Nouvel Obs", "author": "Timothée Vilars", "date_publi": "11/10/2017", "content": "La liste des témoignages accablants s'allonge encore. Les  agissements du producteur hollywoodien Harvey Weinstein  avec de nombreuses actrices, dénoncés le 5 octobre par une  enquête du \"New York Times\" , sont sur la place publique depuis plusieurs jours. Mardi, dans un article du \"New Yorker\",  trois comédiennes (Asia Argento, Lucia Evans et une anonyme) assurent même avoir été violées par le magnat du cinéma. Deux actrices françaises sont venues ajouter leurs témoignages à ceux déjà connus, dépeignant le producteur comme capable d'agression sexuelle mais aussi de manipulations et d'intimidation.  Judith Godrèche et Emma de Caunes évoquent des rencontres, survenues en 1996 et 2010, lors desquelles le producteur a tenté en vain d'avoir une relation sexuelle avec elles. La similarité de leurs récits laisse présager un mode opératoire bien rodé de la part de l'agresseur.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Asia Argento, Gwyneth Paltrow... elles accusent Harvey Weinstein d'agressions sexuelles \"J'étais si naïve\" Lorsque Harvey Weinstein invite Judith Godrèche à petit-déjeuner lors du Festival de Cannes 1996, elle n'a aucune idée de qui il est. L'actrice de 24 ans a été remarquée pour son rôle dans \"Ridicule\" de Patrice Leconte, dont le producteur américain vient d'acheter les droits. A la fin du rendez-vous à l'hôtel du Cap-Eden-Roc, à Antibes, Harvey Weinstein invite la jeune comédienne à monter dans sa suite pour admirer la vue et discuter de la campagne marketing internationale du film. Il évoque même ses chances d'Oscar,  raconte Judith Godrèche au \"New York Times\" . \"J'étais si naïve, rien ne m'avait préparé à cela\", se souvient-elle. Une fois dans la chambre, Harvey Weinstein propose un massage à l'actrice : aux Etats-Unis, ce genre de pratiques est monnaie courante, il en fait tout le temps à sa secrétaire, jure-t-il. Mais l'actrice refuse. \"L'instant d'après, il se plaquait contre moi et m'enlevait mon pull\", se rappelle Judith Godrèche. Elle parvient néanmoins à se dégager et à quitter la chambre.  Gwyneth Paltrow and Angelina Jolie said Harvey Weinstein sexually harassed them when they were young actresses  https://t.co/O9xBKp45Ye — The New York Times (@nytimes)  10 octobre 2017 Cherchant conseil, elle appelle quelque temps plus tard la représentante de Miramax (la société de production des frères Weinstein) qui avait participé avec eux au petit-déjeuner. Celle-ci lui conseille de se taire, afin de ne pas menacer la sortie du film. \"Ils avaient mis ma tête sur l'affiche. C'était Miramax, on ne pouvait rien dire\", conclut-elle. \"Au fil des ans, j'ai tenté de me convaincre que rien ne s'était passé. J'aurais aimé avoir quelqu'un pour en parler, une personne à qui demander : 'Comment on gère ça ?'\" \"Excité par la peur\" Au printemps 2010, Emma de Caunes a 33 ans lorsqu'elle rencontre pour la première fois Harvey Weinstein, lors du festival de Cannes. Un mois plus tard, le producteur lui propose de déjeuner en sa compagnie, à l'hôtel Ritz à Paris. Lors de ce rendez-vous, il lui annonce qu'il va produire le film d'un réalisateur réputé en France, et qu'il cherche une comédienne. Il s'agit de l'adaptation d'un roman dont le nom lui échappe, explique-t-il, mais il peut aller le chercher dans sa chambre et le lui prêter si elle accepte de l'accompagner.  Emma de Caunes met Weinstein in 2010. He invited her to his hotel room and emerged naked and aroused, she said:  https://t.co/zSQbK5NV0c   pic.twitter.com/0kelnOuoiN — The New Yorker (@NewYorker)  10 octobre 2017 Prudente, l'actrice lui répond qu'elle doit se rendre à l'enregistrement d'une émission de télévision, mais face à l'insistance de Harvey Weinstein, elle finit par céder. Une fois dans la chambre, elle reçoit un coup de téléphone. Le producteur en profite pour se retirer dans sa salle de bains. A sa grande surprise, Emma de Caunes entend le bruit de la douche. Subitement, Harvey Weinstein ressort nu, le sexe en érection, et lui demande de s'allonger sur le lit, expliquant que de nombreuses femmes l'ont fait avant elle. \"J'étais pétrifiée, mais je ne voulais pas le lui montrer, car je savais que plus il sentirait ma peur, plus il serait excité\",  raconte Emma de Caunes au \"New Yorker\" . \"Il était comme un chasseur avec un animal sauvage : excité par la peur.\" Mais Emma de Caunes résiste et quitte la chambre. Harvey Weinstein semble paniquer : \"Mais nous n'avons rien fait ! On dirait un film de Walt Disney !\", se lamente-t-il. \"Alors je l'ai regardé et je lui ai dit, rassemblant tout mon courage : 'J'ai toujours détesté les films de Walt Disney'. Et j'ai claqué la porte\", conclut Emma de Caunes. Tremblante dans les escaliers, elle parvient hagarde au studio d'enregistrement. Pendant des heures, son téléphone ne cesse de recevoir les appels et messages de Weinstein, qui lui propose des cadeaux et lui répète que rien ne s'est passé. \"Tout le monde – vraiment tout le monde – à Hollywood savait que ça se passait comme ça avec lui\", affirme  Emma de Caunes . \"Il ne se cachait même pas, vu sa façon de faire et le nombre de personnes concernées. Mais tout le monde avait peur de parler.\" Depuis quelques jours, la peur semble avoir changé de camp. T.V.", "theme": "monde"}