{"title": "Léonora Miano : “Les Africains n’ont pas choisi la France. Elle leur est tombée dessus”", "newspaper": "Nouvel Obs", "author": "Amandine Schmitt", "date_publi": "30/09/2017", "content": "Prix Femina 2013, Léonora Miano  s'est faite directrice d'ouvrage pour «Marianne et le garçon noir», recueil de textes qui s'interrogent sur le  «grand dérangement que semble encore susciter la présence noire dans la France contemporaine» . Dans un café parisien, elle raconte la genèse de ce projet né à la suite des  affaires Théo Luhaka  ou  Adama Traoré , ces jeunes Noirs victimes de violences policières. L'OBS.  Comment est né le projet de «Marianne et le garçon noir»? Léonora Miano.  J'avais déjà rédigé  une tribune pour «Libération»  après le décès d'Adama Traoré des suites d'une interpellation par la gendarmerie. Quand l'affaire Théo s'est présentée avec tous les ébranlements émotionnels qu'elle a pu susciter, je me suis demandé comment réagir de façon intelligente. Il fallait dépasser le stade de l'indignation dans les médias, qui est toujours juste mais qui s'éteint très vite et qui n'est pas féconde. Surtout, je voulais que notre réflexion dépasse la simple question des brutalités policières, qu'on s'intéresse de manière un peu plus fine, complexe, aux personnes qui sont confrontées à ça. J'ai alors conçu l'idée d'un ouvrage qui permettrait de rencontrer des figures d'hommes noirs différentes, rarement conviées à prendre la parole. Léonora Miano: ce que l'esclavage a fait à l'Afrique Pourquoi avoir voulu aller plus loin que le rapport à la police et interroger ces hommes sur leur masculinité? Parce que ce qui est arrivé à Théo, cet acte qu'on peut qualifier de sodomie à l'aide d'un bâton télescopique par un policier, porte directement atteinte à la masculinité. On ne peut pas nier qu'il y a la volonté de blesser quelqu'un dans cette dimension de son être. Ce qui m'est apparu, c'est que lui certes s'était exprimé, mais qu'il y avait probablement beaucoup d'autres personnes qui avaient été traitées de la même manière et qui n'avaient rien dit. Les atteintes à la masculinité ne sont pas nécessairement de cet ordre-ci. Mais quand il y a ces confrontations, bien souvent, il y a la volonté pour certains de dégrader les autres et de les humilier. Il fallait interroger la manière dont on peut édifier sa masculinité sur des bases saines dans une société où elle est menacée d'agression en permanence. Je ne connais par exemple pas d'homme noir qui n'ait pas été contrôlé par la police. \"La colonisation fut coupable de pas mal de crimes...\", par Maryse Condé Comment avez-vous sélectionné et abordé les contributeurs? Le livre s’est fait dans l'urgence puisque je tenais vraiment à ce qu’il paraisse dans l'année de l'affaire Théo. Il fallait travailler vite, ce qui implique de contacter des personnes qui, certes, ont une expérience d'homme noir en France, mais qui sont capables de l'écrire. J'ai d'abord appelé des gens que je connaissais bien et dont j'étais sûre non seulement de l'intérêt pour le sujet, mais de la capacité à l'aborder par l'écrit, puis des personnes dont je connaissais le travail ou certains positionnements. En réalité, nous devions avoir un plus grand nombre de signatures, mais quel que soit l'enthousiasme des personnes, c'est au moment où on commence à écrire qu'on se rend compte que c'est difficile. Parler de soi dans un environnement qui ne vous connaît toujours pas, c'est très violent. Il n'est pas aisé de se dénuder devant des gens qui ne se reconnaissent pas en vous, de le faire alors qu'on n'est pas certain d'être étreint. Des gens se sont autodétruits devant la mission, certains ont disparu dans la nature… Un artiste pour qui j’ai beaucoup d’affection a eu la franchise de me dire:  «Je suis paralysé, je ne peux pas le faire, je me rends compte que j'écris avec ma peau et que ce n'est pas encore le moment pour moi.» Christiane Taubira : “Affrontons ensemble notre passé esclavagiste!” Vous avez sollicité l'artiste trans Michaëla Danjé. Etait-ce important pour vous que cette catégorie de la population soit représentée? On ne peut pas, surtout aujourd'hui, aborder ces questions en ayant en tête l'idée qu'il y a une image figée de l'homme. Il y a des hommes, il y a des sensibilités d'hommes, il y a des vécus d'hommes. Il faut pouvoir les intégrer tous et tous sont valides. Parmi les personnes dont je n'ai pas pu avoir les textes, pour des questions de disponibilité ici, il y avait un auteur homosexuel. On n'imagine déjà pas qu'il y ait des intellectuels noirs, mais qu'en plus, ils soient gays! Michaëla Danjé est trans, mais elle nous raconte bien une mémoire de jeune homme et son expérience traumatisante lors du service militaire. Je n'aurais pas pensé faire ce livre sans elle. Vous avez rédigé une introduction très forte dans laquelle vous soutenez que le comportement des forces de l’ordre à l’égard des hommes noirs est hérité du passé français. La rencontre entre l'Europe moderne et les populations d’Afrique subsaharienne, qui commence au XVIe siècle, n'est pas amicale. Et c'est cette rencontre qui forge la catégorie noire, qui n'existait pas en tant que telle dans l'histoire de l'humanité. Si on remonte à la période antique, des gens de toutes couleurs, de toutes origines se sont fréquentés sans qu'il y ait jamais de hiérarchie. Ça devient un problème lorsqu'une Europe conquérante décide de s'approprier des espaces loin de chez elle. Pour justifier la violence qu'elle va exercer sur les autres peuples, il faut qu'elle invente des humanités inférieures à la sienne. C'est dans la douleur et la violence que la catégorie noire se crée. Il n’y a personne dans ces espaces en Afrique qui se définisse comme Noir. Ce n'est pas notre identité à la base. On devient Noir parce qu'il y a cette histoire. Premier contact: quand l'homme blanc a découvert le continent noir C'est la matrice des comportements qui ont suivi. Beaucoup de violences ont été faites au corps puisqu'on avait décidé que ce corps n'était quasiment pas humain et on l'a traité comme tel. On est obligé de se raconter soi-même une certaine histoire pour assumer nos actes, sinon ils sont insupportables. C'est la spectaculaire dissonance cognitive qui a été celle d'un Occident chrétien qui savait bien, ce que je prétends qu'on sait toujours, que l'autre est un humain comme soi. On n’a jamais dépassé toutes les représentations nées de ces moments-là de l'Histoire. Elles sont reconduites par un tas de mécanismes silencieux mais qu'on voit bien à l'œuvre. Quand cinq policiers se mettent sur le corps d’un jeune homme de 25 ans, c'est qu'ils ont oublié que c'était une personne. Ça n'est possible que si on a en soi toutes ces images dont on n'a plus vraiment conscience tant elles ont été transmises par des biais divers. Récemment, j'ai vu le clip de «La Machine avalée», dans lequel Dorothée présente des caricatures de figures noires, stupides et potentiellement cannibales. On ne se rend pas compte que ça a puissamment choqué les jeunes noirs qui grandissaient en France à l'époque. C'était ça les Noirs à la télé en France. C'est de cette manière qu'on a reconduit sans se rendre compte toutes sortes de stéréotypes, d'images négatives qui ont mis ces figures noires à distance. Y a-t-il une littérature noire ? Le grand dialogue Laferrière-Mabanckou Qu'en est-il de la relation entre la France et l'Afrique francophone aujourd'hui? Il n’y a rien de plus dysfonctionnel, en raison d'affects puissants. L'Afrique francophone, qui n'est même pas le premier partenaire africain de la France, se comporte comme une femme battue qui n'arrive pas à divorcer. Dès qu'on lui donne un petit bijou en toc, elle trouve des raisons de rester. Là, c'est le Conseil présidentiel pour l'Afrique. Du côté de la France, il existe un attachement, qui n'est jamais énoncé comme ça. On vous parle de «zone d'influence». Les citoyens français entendent leurs hommes politiques prononcer ces mots depuis des générations sans jamais se demander: mais qu'est-ce que ça veut dire? Ça veut dire qu'il y a un espace du monde où les gens naissent pour être vos subalternes. C'est ça, une «zone d'influence», ils ne seront jamais vos égaux. C'est grave. On ne peut pas se comporter de cette manière avec l'Afrique et aimer les enfants qu'on a eu avec elle, les afrodescendants. C'est impossible. \"Pourquoi Edouard Glissant est révolutionnaire\", par Bertrand Dicale Manque-t-on de figures d’intellectuels noirs en France?   On voit que la société française ne produit pas tellement de littérature mettant en scène des personnages noirs en France, et ce n’est pas parce que dans les années 2000, les Noirs en France ne savent toujours pas écrire. C'est probablement que le milieu littéraire et de l'édition sont encore perçus comme élitistes. Les gens ne se sentent pas invités. Et puis il y a le fait qu'il n'y a pas de Noirs dans l'édition. Tu vas parler à qui? Je crois que les gens se le sont interdits à la longue. Je vois comment toute une génération s'est emparée des blogs, d'internet, on sent qu'il y a besoin de se dire, de proposer de la narration, mais on n'a pas envie d'aller vers l'édition. Et on est dans un pays dans lequel les auteurs noirs les mieux connus sont tous étrangers. Selon vous, les Français sont plus intéressés par les souffrances liées au racisme des Noirs aux Etats-Unis que par ce qui se passe sur leur propre sol. Comment l'analysez-vous? C’est très simple. Outre la fascination que les Etats-Unis exercent sur la France, il y a le fait que l'expérience des Noirs là-bas n'est pas douloureuse pour la France. Il n'y a pas de culpabilité. Il y a certes beaucoup de souffrance, mais c'est un  racisme  dont la France est complètement innocente. Donc elle peut regarder ça et se dire: «Ohlala, quels sauvages ces WASP!» Tandis que si on devait s'intéresser à l'expérience des Noirs en France, on tomberait très vite sur les méfaits de la France coloniale esclavagiste, et on n'en a pas envie. On parle de citoyens français qui ont la particularité d'être devenus Français parce qu'on a fait violence à leurs ancêtres. On aime bien faire la comparaison avec les immigrés italiens, portugais ou polonais, dont on dit qu'ils se sont mieux intégrés, mais ils ont choisi la France. Les Africains, pas tellement en fait. Elle leur est tombée dessus. “On peut parler autrement de l'identité noire” Avec cet ouvrage, espérez-vous amorcer une prise de parole chez les hommes noirs? Oui, mais aussi lancer une conversation avec le pays, que ça ne s'arrête pas là et qu'on s'intéresse à l’intériorité des gens. Parce que l'Histoire, le contexte social, influent sur l'intimité. Il faut connaître les gens qui vivent dans la société. On ne peut pas avoir des catégories entières de la population qui sont ignorées, et qui, à force d'agression et de silence sur leur expérience, vont finir par ne vivre que d'amertume. Il faut s'éviter ça. La société doit être vue comme un corps dont les parties sont solidaires les unes des autres. S'il y en a une qui est malade, le corps entier est en péril. Comment changer la situation? Il faut un personnel politique capable de regarder les choses en face et de corriger, de réparer ce qui peut l'être, de faire place à chacun. Est-il vraiment nécessaire de révérer des figures comme Napoléon? Pour les Noirs, Napoléon, c'est Hitler. Pour les Noirs, De Gaulle et sa Françafrique n'est pas un héros. Il faut mesurer à quel point la société est divisée dans ses tréfonds rien que par ce type de phénomène. Quels personnages historiques faut-il retirer de nos rues ? A vous de juger  Je propose que toutes les rues Colbert de France soient rebaptisées du nom d'Edouard Glissant. Pourquoi pas? Si des citoyens français descendants d'Africains déportés et mis en esclavage aux Antilles vous disent que c'est une souffrance pour eux, il faut l’entendre et ne pas discuter. Propos recueillis par Amandine Schmitt. Marianne et le garçon noir, sous la direction de Léonora Miano, Pauvert, 280 p., 19 euros.", "theme": "idees"}