{"title": "\"Femen, histoire d’une trahison\" : le récit d'un gâchis monumental", "newspaper": "Nouvel Obs", "author": "Marie Vaton", "date_publi": "21/09/2017", "content": "L’histoire est faite d’imposteurs. On se souvient d’Inna, l'égérie des Femen. Son air de garçon manqué renfrogné et décidé, sa blondeur platine sous les couronnes de fleurs. Son torse nu, sa poitrine peinte, son poing levé vers le ciel font désormais partie pour toujours de l’inconscient collectif. Dans l’objectif des photographes, dans les yeux du grand public, sa silhouette guerrière a imprimé et imprimera pour longtemps encore la marque Femen aux yeux du monde. Mais dix ans après sa création, le mouvement est aujourd’hui mourant. A part une poignée de journalistes et de sympathisants, tout le monde a oublié qu’au départ, les Femen, ce n’était pas Inna ni sa fascinante armée d’amazones dépoitraillées. Cinq ans avant que le mouvement arrive en France et se dénature complètement, broyé par la main de fer d’Inna, il y eut les plaines d’Ukraine et les bars enfumés de Kiev où trois jeunes femmes \"belles et rebelles\" se rencontrent autour des textes d’August Bebel, chantre du féminisme révolutionnaire. Elles s’appellent Anna, Sasha et Oxana et viennent d’avoir une intuition fulgurante pour déringardiser le féminisme militant. Cette histoire originelle des Femen, c’est celle qu’a voulu retracer le reporter et photographe Olivier Goujon, auteur, chez Max Milo, de \"Femen, histoire d’une trahison\". Lui qui, dès le début, eut l’intuition d’assister à la genèse d’un mouvement historique, a suivi les pas des Femen de Kiev jusqu’à l’arrivée d’Inna à Paris en 2012. Dans une implacable refonte de la \"légende\" des Femen, il s’applique à réhabiliter le rôle d’Oxana et Sacha, les deux cofondatrices historiques injustement et violemment écartées de l’histoire officielle par Inna et ses consœurs. Du panache et des coups bas L’enquête minutieusement documentée qu’il a menée se lit comme un scénario de film, avec des intrigants, des profiteurs, d’habiles politiciens et des fonctionnaires corrompus, des espions russes à Montmartre et des fachos en faction, de vraies et fausses cavales, des gardes à vue et des bleus sur les corps et dans les âmes. Il y a du panache et des coups bas, des gagnants manipulateurs et des perdants magnifiques, tout cela au fil d’effarants imbroglios et de pathétiques tentatives de récupération, sur fond d’un mouvement miné de l’intérieur et soumis aux humeurs d’Inna et de sa cour de soldates embrigadées. Car son \"Histoire d’une trahison\" est d’abord l’histoire d’un gâchis monumental, fait de harcèlement moral sur personnes vulnérables, d’ego trip malsain et de mise en danger d’autrui. C’est une histoire triste, que n’ont pas voulu voir les journalistes à l’époque, parce que la réalité ne collait pas à l’image du féminisme punk et conquérant qu’ils voulaient raconter. Et parce qu’il ne faut pas écorner une légende en marche. VIDÉOS. Les Femen en 10 coups d’éclat Si Olivier Goujon s’y est risqué, c’est pour redonner une voix à celles qui ont souffert et qui ont vu leur mouvement leur échapper. Il explique : \" A un moment donné, i l faut dire aux gens ce qui s’est réellement passé. Certaines ont eu un engagement sincère, profond et désintéressé quand d’autres n’ont cessé d’être dans le calcul ou la récupération.\"   Le loup dans la bergerie L’histoire, donc, colle d’abord aux basques d’Anna, Sasha et Oxana. Elles sont trois clichés vivants de l’Ukraine en crise identitaire au milieu des années 2000 : pères alcooliques ou démissionnaires, mères courageuses mais dépassées. Elles ont 17 ans, sont probablement surdouées et ne savent que faire de leur énergie et de leur révolte. Dans les premiers mots d’Anna qu’Olivier Goujon a notés dans son carnet, il y a une urgence de dire et une lucidité désespérée qu’elle énonce d’un ton docte : \"D’un côté, tu as des Ukrainiennes qui sont jeunes, jolies, pauvres, soumises et ignorantes… Et de l’autre, des hommes plus âgés, déterminés, immoraux et riches. A ton avis, qui va baiser qui ?\" Les révolutions naissent dans des cafés. Femen naît de la rencontre intellectuelle entre les trois jeunes filles. C’est bien plus tard qu’arrivera Inna, recrutée de manière très insistante par la blonde Sasha. Elle aussi est blonde, mais c’est leur seul point commun. Oxana est une artiste, Sacha une créative et Anna une intellectuelle. Inna, elle, est une commandeuse. Froide, calculatrice, stratège et organisée. Femen : une dérive sectaire ? Une \"belle\" recrue, courageuse de surcroît, pensent-elles toutes. Etudiante en journalisme, elle parle bien anglais et sait soigner ses relations presse. En réalité, c’est le loup qu’elles ont fait entrer dans la bergerie. Un loup qui finira par trahir toutes ses alliées et dénaturer complètement le mouvement. Règne sans partage D’abord, Inna ne comprend rien à la notion de \"sextremisme\", conceptualisée par Oxana et Sacha. \"Pour elles, le fait de montrer leurs seins est une performance artistique et politique dans la lignée de l’art féministe des années 1970\" ,  explique Olivier Goujon .  \"L’objet n’est pas tant l’exhibition de leur corps mais la réaction du regard sexualisé du spectateur surpris.\"   Inna, elle, en fera un banal outil de captation médiatique quand elle arrivera, seule, en France, après avoir \"fui\" l’Ukraine dans un récit aussi rocambolesque qu'improbable, selon l’auteur. Quand elle arrive en France à la fin de l’été 2012, les Femen  font sensation auprès des médias . Inna est la figure centrale que tout le monde s’arrache, elle inspire un timbre à son effigie, devient l’héroïne d’un \"roman-enquête\"  écrit par une Caroline Fourest énamourée  avant de se laisser dépasser par sa mégalomanie.   Caroline, Inna et les Femen : une éducation sentimentale Deux ans plus tard, des dizaines de militantes  ont fini par quitter le mouvement , lassées et écœurées par  la tournure \"sectaire\" . Olivier Goujon regrette : \" Inna a trahi et galvaudé le message originel de Femen et s’est perdue sans doute en route.\" Aujourd’hui, la mainmise d’Inna sur Femen est totale. Sacha et Oxana en ont été chassées avec une violence inouïe. Elles poursuivent leur route d’artistes, sans rancune mais avec quelques regrets. Inna, elle, règne sans partage sur  Femen  International et participe à des conférences et des débats, à Oxford, Cambridge ou Sciences-Po (Strasbourg). A 27 ans à peine, elle est devenue une figure \"institutionnelle\" comme on dit, une vraie \"dadame\", avec ses escarpins et son sac Longchamp. Elle ira loin… Marie Vaton", "theme": "societe"}