{"title": "Réformer au pas de charge : le pari risqué de Macron", "newspaper": "Nouvel Obs", "author": "Chloé Morin", "date_publi": "07/11/2017", "content": "  Pour beaucoup de Français, il est encore trop tôt pour formuler des jugements définitifs. D’après un  sondage Elabe pour BFMTV , plus de 50% ont pris Emmanuel Macron au mot lorsqu’il leur  demandait, il y a quelques semaines sur TF1 , d’attendre 18 ou 24 mois pour le juger. On constate cependant, à travers plusieurs enquêtes d’opinion, qu’ils formulent un certain nombre d’observations, voire de doutes ou de critiques.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A son arrivée au pouvoir, le président de la République était porteur d’une double promesse. Idéologique, avec le \"et droite et gauche\" ; méthodologique, avec le renouveau des pratiques, des profils des élus, etc.. Sa première promesse suscite encore des interrogations. Bon nombre de sympathisants de gauche ont le sentiment que la politique menée est trop \"à droite\". C’est le cas pour 7 électeurs de Jean-Luc Mélenchon et 8 électeurs de Benoît Hamon sur 10, selon un sondage Harris interactive pour France TV. Si ceux de droite ont reconnu avec satisfaction un bon nombre des marqueurs que leur famille politique n’a pas su ou pas voulu mettre en oeuvre dans le passé, ils ne jugent pas pour autant la politique menée comme \"de droite\". Pour une majorité de Français qui ne se reconnaissent dans aucune sensibilité politique ainsi que pour ceux qui se disent \"du centre\" ou \"et de gauche et de droite\", l’idée que les cadres anciens sont périmés, que gauche et droite n’existent plus, que quelque chose reste à inventer, même s’ils n’en distinguent pas toujours les contours, est une idée qui demeure prédominante. Cette conviction suscite d’ailleurs un certain désarroi. Avec la disparition du \"monde ancien\", ces Français-là ont perdu leurs repères, et il n’existe pas vraiment de nouveau cadre commun pour juger de la politique menée. Cet effondrement des cadres conceptuels anciens permet à Emmanuel Macron de continuer de mener le récit d’une politique qui serait désidéologisée, d’évacuer les clivages jugés comme obsolètes et comme sources d’inertie. Car certains de ces clivages pourraient le mettre en difficulté s’ils étaient trop fortement réactivés, à l’image du clivage gauche-droite, réactivé par  le débat sur l’ISF . Réformes au pas de charge A ces clivages traditionnels, le chef de l’Etat préfère substituer celui des pragmatiques contre les idéologues, de la recherche de résultats contre la querelle partisane stérile, de ceux qui \"font\" contre ceux qui protestent et entravent le mouvement du pays. Le fait \"d’agir\", \"de réformer\", de \"faire bouger les choses\" et de tenir ses promesses suffit amplement, à ce stade, à satisfaire les soutiens du président ainsi qu’une partie des sympathisants LR et PS, d’autant plus que leur espoir que la politique menée produira des résultats à moyen terme les aide à surmonter leurs réticences idéologiques à l’égard de certaines mesures ponctuelles. Depuis le mois de septembre, le rythme effréné des réformes lancées par  Emmanuel Macron  lui a permis de conjurer le péril de l’enlisement qui le guettait à la sortie de l’été. Les mesures adoptées, souvent complexes, ne s’inscrivent pas dans les référentiels idéologiques classiques et sont donc difficilement lisibles et mémorisables. En dépit des efforts de pédagogie déployés, la vitesse et la complexité des réformes nuisent bien souvent à la mémorisation de son action. Cette absence de mémorisation de l’opinion peut évidemment le servir lorsqu’il s’agit d’efforts demandés aux Français ou de mesures dont l’inspiration idéologique va à l’encontre de l’opinion dominante. Obligation de résultats Mais elle le dessert aussi en partie, pour trois raisons. Tout d’abord, parce que, du coup, on ne sait pas ce qui, dans un, deux ou cinq ans, aura \"imprimé\" dans l’esprit des Français lors de ces six premiers mois. François Mitterrand et Nicolas Sarkozy avaient connu, chacun à leur manière, des débuts très actifs sur le plan législatif, chargés de mesures symboliques fortes. En faisant adopter d’emblée une loi de finances rectificative augmentant les  contributions des entreprises, la suppression de la Cour de sûreté de l’Etat, la loi abolissant la peine de mort, les nationalisations et la loi sur les radios  libres, Mitterrand avait acté une rupture significative destinée à montrer qu’il mettait en œuvre sa promesse de \"changer la vie\". Là encore, des mesures qui a ont contribué à transformer la société, et ce sans ordonnances, avec une majorité plus restreinte que celle dont dispose aujourd’hui le président de la République. Sarkozy, lui, avait fait voter la loi Tepa (comprenant notamment la défiscalisation des heures supplémentaires et le fameux \"bouclier fiscal\"), la réforme des universités, la loi sur la récidive, la loi sur le dialogue social et la continuité des services publics, le tout à un rythme soutenu, destiné là aussi à acter la fameuse \"rupture\" qu’il avait préconisée.    Pour autant, les électeurs n’avaient pas gardé de ces périodes inaugurales le souvenir d’un réformisme impressionnant ou d’une efficacité remarquable... Le tournant de la rigueur pour Mitterrand et l’absence de résultats pour Sarkozy n’y sont sans doute pas étrangers, mais ils n’expliquent certainement pas tout. Un grand activisme réformateur ne se traduit pas nécessairement en mémorisation durable. Le président actuel fait manifestement le pari que les résultats qui ne manqueront pas d’arriver permettront d’éviter cet écueil : après tout, peu importe que les Français retiennent l’ensemble des mesures prises, s’ils peuvent constater, à la fin, que l’objectif est atteint. La personne surexposée La deuxième difficulté à laquelle la vitesse et la complexité exposent le président, c’est que ne surnagent dans l’opinion que les mesures les plus clivantes, les objets politiques les plus chargés d’histoire, comme l’ISF par exemple. On observe en effet que ces réformes pèsent de manière disproportionnée sur la manière dont sa politique globale est perçue, et ce, plutôt à son détriment.  Cette méthode l’expose enfin à une troisième difficulté : le déficit de \"cadrage\" de la politique menée, l’insuffisance de pédagogie et d’explications conduit un grand nombre de Français à se déterminer en fonction de ce qu’ils perçoivent de sa personnalité. Ses moindres faits et gestes prennent donc plus d’importance qu’ils ne le devraient et donnent même une coloration politique à l’ensemble de son action. A ce titre, on constate que l’arrogance, le sentiment qu’il ne comprend pas bien la vie des gens \"d’en bas\", voire l’étiquette de \" président des riches \" que lui accolent ses opposants, commencent à devenir un handicap. Ce ressenti quant à ses traits de caractère masque donc en partie les mesures sociales, \"de gauche\" qu’il initie. Un pari La \"méthode Macron\" conserve pourtant quelques avantages. Notamment celui d’utiliser à plein un capital de confiance dont le président sait que, quoi qu’il fasse, il ne sera pas éternel, mais qui lui a permis de faire passer sans encombre des mesures qu’il juge indispensables et qu’il aurait sans doute eu plus de mal à imposer plus tard dans le quinquennat. Macron se donne le temps nécessaire pour bénéficier à plein des effets bénéfiques des réformes engagées, dont certaines, à l’image de la réforme de la formation professionnelle, mettront du temps à produire leurs effets. Il utilise pleinement le levier de la \"fidélité à ses promesses\", à un moment où celles-ci sont encore suffisamment fraîches dans les mémoires pour que nul ne puisse lui contester sa légitimité à agir résolument. Enfin, il exploite à plein la fragmentation des oppositions, l’absence d’alternatives, et la résignation sans doute temporaire de ses opposants idéologiques. On l’aura compris. Nul ne peut dire si le choix d’aller vite sera durablement payant pour le chef de l’Etat et de quel côté basculera l’opinion. C’est un pari.", "theme": "politique"}