{"title": "\"Chasse aux DRH\" au bois de Boulogne : 41 interpellations et trois voitures incendiées", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "12/10/2017", "content": "La \"chasse aux DRH\" tourne mal. 41 personnes ont été interpellées ce jeudi 12 octobre lors d'un \"rassemblement non déclaré\" d'extrême gauche, en marge d'un congrès de directeurs de ressources humaines organisé au bois de Boulogne à Paris, a annoncé la préfecture de police.  Interpellation, ce matin, de 41 personnes suite à des  #dégradations  de biens privés et des  #violences  commises contre les forces de l'ordre.  pic.twitter.com/HnUZdoAgQ7   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   — Préfecture de police (@prefpolice)  October 12, 2017 \"Environ 80\" personnes de \"la mouvance contestataire\" dont \"une trentaine cagoulées\" ont dégradé sept véhicules en stationnement, dont trois ont été incendiés. 41 personnes ont été interpellées pour \"jets de projectiles sur agents de la force publique, port d'arme prohibé, et participation à un attroupement en étant porteur d'une arme\", ajoute la police. ????????????FLASH - Voitures brûlées dans le  bois de Boulogne  en marge d’une rencontre entre Muriel Pénicaud et des  #DRH  du CAC 40. (???? @stefetche )  pic.twitter.com/qtUq41QKnI — AlertesInfos (@AlertesInfos)  October 12, 2017 La Préfecture de police souligne qu'aucun \"blessé n'est à déplorer parmi les forces de l'ordre\". Le préfet de police Michel Delpuech a \"fermement\" condamné \"ces agissements inadmissibles dont les auteurs devront répondre devant la  justice \". \"Que du beau monde\" Ce jeudi, un collectif opposé aux ordonnances réformant le droit du travail avait appelé à une \"chasse aux   DRH \"  via son site internet  à l'occasion de l'ouverture du congrès, consacré à la réforme du Code du Travail. Les organisateurs promettaient \"que du beau monde\", citant la présence des dirigeants d'Air France, de Renault, de La Poste ou encore de Free.  Préparez-vous à \"busquer, traquer, enfumer…\", peut-on lire entre deux informations pratiques. Les manifestants étaient invités à se retrouver à 8 heures précises pour ce que le site décrit comme étant un \"rassemblement statique autorisé par la préfecture de  police  de  Paris \", qui devait durer jusqu'à 13h30. Les organisateurs promettaient même un \"pique-nique sous un soleil radieux\" avant une \"assemblée 'Le 12 novembre, on chasse quoi ?' dans un lieu couvert peu éloigné\".  L'événement Facebook,  ouvert par l'Union syndicale Solidaires , rassemblait 340 participants à la mi-journée. \"Réservons le meilleur accueil à  Muriel Pénicaud , la   DRH   de l'entreprise France\", peut-on lire en fin de page sur le site qui organise l'événement. La ministre du Travail devait intervenir ce jeudi matin, mais a dû annuler en raison d'un \"impératif d'agenda\" non lié à la  manifestation , selon son cabinet. B.K.", "theme": "societe"}