{"title": "L'Espagne va suspendre l'autonomie de la Catalogne", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "19/10/2017", "content": "Fin du suspense. Le conseil des ministres espagnol se réunira samedi 21 octobre pour activer  l'article 155 de la Constitution  permettant de suspendre l'autonomie de la Catalogne, a annoncé le gouvernement espagnol jeudi matin. \"Le gouvernement continuera les démarches prévues par l'article 155 de la Constitution pour restaurer la légalité\" en Catalogne, constatant le \"refus\" de Carles Puigdemont de répondre à ces demandes. Comunicado del Gobierno en respuesta a la carta de  @KRLS :  https://t.co/i6akva0Src   pic.twitter.com/4JCWvlumtH   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   — La Moncloa (@desdelamoncloa)  19 octobre 2017 Quelques minutes auparavant, le président indépendantiste de la Catalogne, Carles Puigdemont, avait annoncé dans une lettre au chef du gouvernement  Mariano Rajoy  que l'indépendance de la Catalogne ne serait pas été déclarée... sauf si l'Etat  suspendait l'autonomie  de la région. Il répondait ainsi à  l'ultimatum du gouvernement central . Ce dernier avait promis de suspendre l'autonomie de la Catalogne en appliquant l'article 155 de la Constitution si Puigdemont ne renonçait pas à déclarer l'indépendance avant 10 heures jeudi. Une déclaration formelle d'indépendance à venir ? Dans sa lettre, Carles Puigdemont indique que le Parlement régional pourrait voter une déclaration formelle d'indépendance si aucun dialogue ne s'engageait avec le gouvernement central : \"Si le gouvernement de l'Etat persiste à empêcher le dialogue et poursuivre la répression, le Parlement de Catalogne pourra procéder, s'il l'estime opportun, au vote d'une déclaration formelle d'indépendance qu'il n'a pas votée le 10 octobre\". Il suit en cela les conseils de la direction de son parti, le PdeCat, qu'il a rencontré mercredi soir. Celle-ci l'avait encouragé à déclarer l'indépendance en cas de refus de dialogue de Madrid. Et si Rajoy mettait la Catalogne sous tutelle ? Le spectre de l'article 155 Tensions accrues Les tensions entre Madrid et la Catalogne s'étaient encore accrues lundi, après  l'incarcération de deux indépendantistes catalans , Jordi Cuixart et Jordi Sanchez, qui dirigent les deux principales associations indépendantistes de  Catalogne . Des milliers de personnes avaient manifesté dans la région, criant \"Libertad, Libertad, Libertad\". Dans cette région de 7,5 millions d'habitants ayant une langue et une culture propres, très fière de son autonomie, l'article 155 – jamais appliqué – pourrait déclencher des troubles et encore aggraver la pire crise politique que vit l' Espagne  depuis son retour à la démocratie en 1977 après la dictature franquiste. Les dirigeants catalans estiment que le référendum d'autodétermination qu'ils ont organisé le 1er octobre malgré l'interdiction de la justice leur donne un \"mandat populaire\" pour déclarer l'indépendance. Selon leurs chiffres, invérifiables, le \"oui\" l'a emporté à 90% avec 43% de participation. Mais la société catalane est profondément divisée, presque à parts égales, sur la question. (avec AFP)", "theme": "monde"}