{"title": "L'édito à charge de \"Charlie Hebdo\" contre la PMA et la GPA", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "20/09/2017", "content": "\" Charlie hebdo \" a pris position. Les mots sont durs. Les phrases sont sévères. La conclusion, implacable : \"La procréation n'est pas un 'droit', mais une fonction biologique.\" Le titre de l'édito  de l'édition du 20 septembre  ne laissait pas trop de doute sur le fond de l'article : \"L'ovule en marche.\" Gérard Briard, rédacteur en chef de l'hebdomadaire satirique, va encore plus loin dans son édito contre l'extension de la PMA à toutes les femmes, et aussi, finalement, la GPA : \"L'exiger [la PMA, NDLR] pour tous au nom de la 'justice sociale', comme le revendique Marlène Schiappa, est parfaitement absurde. Sauf à considérer qu'il y a bien un 'droit à l'enfant' – ou plutôt à un droit à produire des enfants – et que l'on veut absolument, quel qu'en soit le prix, promouvoir une société où un gosse, c'est comme un Rolex, si on n'en a pas un à 40 ans, c'est qu'on a raté sa vie. Ne serait-il pas plus simple, et pour le coup, plus juste d'avoir enfin le courage politique de dire que ne pas avoir d'enfant(s) n'est pas une maladie grave ?\" La une de l'hebdomadaire est, elle aussi, éloquente. On y voit, sous les traits du dessinateur Riss, Emmanuel Macron, enceint, et Brigitte Macron posant sa main sur le ventre de son époux. Et cette phrase : \"PMA/ GPA , il va faire des horreurs\" : Dans son édito du nouveau numéro de  #CharlieHebdo , Gérard Biard prend position contre la PMA.  pic.twitter.com/fI3QxrvZCu — Fabien Randanne (@fabrandanne)  19 septembre 2017 La  PMA , ou AMP (assistance médicale à la procréation), regroupe les techniques médicales consistant à manipuler les spermatozoïdes et, ou les ovules pour aboutir à une fécondation et aider un couple infertile ou une femme à avoir un enfant. Elle n'est pas ouverte pour l'heure aux femmes célibataires et homosexuelles. La secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes  Marlène Schiappa  avait annoncé la semaine dernière que le gouvernement proposerait l'ouverture de la  PMA  (procréation médicalement assistée) pour toutes les femmes en 2018. La secrétaire d'Etat était ensuite revenue sur ce calendrier en affirmant que cela ne se ferait pas avant les états généraux de la bioéthique, prévus \"a priori fin 2018\". Marlène Schiappa était l'invitée  de l'émission de Yann Barthès , \"Quotidien\", sur TMC, mardi soir. Interrogée sur les critiques dont elle fait l'objet, et plus particulièrement celle de \"Charlie Hebdo\", elle répond : \"J'ai toujours dit que j'étais farouchement pour la liberté de la presse. J'ai toujours dit qu'on ne pouvait pas dire 'Je suis Charlie' que quand ça nous arrange. Là, en l'occurrence, ça ne m'arrange pas mais je reste Charlie. Deuxième chose, sur la  PMA , ce n'est pas une revendication que je porte mais un engagement de campagne.\" Et la secrétaire d'Etat de vouloir un \"vaste débat\" qui se déroulera \"sereinement et dans une ambiance apaisée.\"", "theme": "societe"}