{"title": "Eddy De Pretto, intriguant rappeur de la génération Dolan", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "25/09/2017", "content": "  Lorsque l'on découvre Eddy De Pretto, c'est dans le clip \" Fête de trop \". Il apparaît visage fermé, face au miroir des toilettes d'un bar, smartphone à la main façon  Sophie Fontanel . Vêtu d'un simple t-shirt blanc rentré dans un pantalon taille haute, un anneau à l'oreille et coiffé d'une raie au milieu, le jeune homme semble remplit d'assurance, un brin arrogant même, dégageant un charisme certain. Lorsque l'on rencontre Eddy De Pretto, c'est une semaine plus tard, dans un bar du 18ème arrondissement de Paris. Et c'est un tout autre Eddy qui nous fait face. Ce grand blond aux yeux bleus se montre détendu et ultra-souriant. Il porte un sweat gris, un bas de survêtement noir, une paire de Converse et une banane. On le croirait tout droit sorti du film \"Mommy\" de Xavier Dolan. Il a le tutoiement facile et met tout de suite à l'aise. Ses mains s'animent pour parler avec passion de musique, son mode d'expression. \"Tant mieux si j'intrigue\" Il est difficile de ranger Eddy De Pretto dans une case. Rappeur ? Chanteur à texte ? \"Pop\" ? L'artiste intrigue autant qu'il perturbe. Peut-être parce que sa voix grave et puissante, son phrasé intense et théâtral, évoquent un grand nom de la chanson française :  Brel . Peut-être parce qu'il est difficile de ne pas y voir du  Stromae  dans sa poésie cynique, son amour des mots justes. \"Je ne définirais pas ma musique, évitons même\", répond l'intéressé, du tac au tac. \"Tant mieux si j'intrigue, mais mon but premier est vraiment de faire comme je le ressens, c'est instinctif. Chacun à son propre style et tant mieux si on peut le définir dans l'incarnation d'une personne.\" Son style unique, Eddy De Pretto le doit à son amour partagé pour le hip-hop, le rap et la chanson française, qui l'ont gratifié d'une culture musicale riche et polyvalente. \"J'ai baigné dans deux grands univers\", raconte l'artiste. \"Celui de ma mère qui écoutait énormément de  Brel , Piaf, Nougaro, Brassens… Et de l'autre côté, celui que j'écoutais avec mes amis d'en bas : Diam's, Booba, Kanye West, Frank Ocean...\" \"J'ai toujours trouvé le rap un peu vulgaire\" Le jeune Eddy commence par prendre des cours de théâtre, avant de rencontrer la musique à 12 ans, lors de cours de chant, de technique vocale et de piano. Un ensemble d'activités scéniques qui se ressent particulièrement dans ses clips. \"Ça a beaucoup aidé à faire grandir le moi que j'étais, l'amener au bout\", analyse-t-il. \"Le théâtre m'a appris le ressenti et m'a énormément aidé en diction, en travail de posture et en présence scénique.\" Une expérience qui influence aussi son écriture, à la fois réaliste et élégante, poétique et poignante. \"J'ai toujours trouvé le rap un peu vulgaire, même aujourd'hui\", précise le lauréat Inouïs 2017, ce prix du  Printemps de Bourges  qui récompense un jeune talent en devenir. \"Il y a une férocité dans le langage, qui marche très bien, mais moi ça n'a jamais été ma façon de parler. J'aime bien être curieux quand j'écris des chansons, chercher des mots inconnus. Je fais beaucoup de recherches pour trouver quel mot sera le plus efficace et le plus subtil pour dire ce que j'ai envie de dire.\" Eddy De Pretto a bien compris que, pour se faire une place dans le milieu du rap et de la musique, il faut se démarquer. Y compris par son look. \"On m'a souvent dit que j'avais une gueule atypique et qu'il fallait que j'en joue\", explique-t-il. \"J'aime beaucoup l'habit, je m'y intéresse surtout via Instagram. D'ailleurs, pour moi, il n'y a pas de bons ou de mauvais vêtements, mais il y a une façon de porter le vêtement. C'est surtout l'attitude qui compte et j'aime beaucoup Instagram car ça nous montre des millions d'attitudes en 3-4 photos.\" \"Mon père voulait absolument que je fasse du ballon\" La jeunesse, la fête, la sexualité, le monde connecté, les réseaux sociaux... Aujourd'hui, cet artiste qui refuse de donner son âge, chante avec un regard fataliste la vie de sa génération. \"Tout ça ce sont mes histoires, mes problèmes, ma réalité\", poursuit le blondinet dans un rire. \"Ça fait un peu chanson de Lorie mais c'était important pour moi de les raconter.\" Dans son premier EP, prévu pour le 6 octobre prochain, on retrouve des titres puissants, intensément personnels, à l'instar de \"Fête de trop\", récit du spleen de la jeunesse mais surtout de cette période où il enchaînait les soirées \"assez mélancoliques\" qui pouvaient durer plus de 10 heures. Mais aussi de \"Beaulieue\", une lettre d'amour, \"une grande révérence\" à la Banlieue de Créteil qui l'a vu grandir et qui l'a éduqué. Ou encore \"Kid\", dans lequel Eddy De Pretto chante la virilité abusive et crache sur l'obligation d'être un homme, \"un vrai\". \"Dans 'Kid', je raconte mon histoire, avec mon père qui voulait absolument que je fasse du ballon, ce truc de 't'es un homme tais-toi' aussi présent que 't'es une femme, tu vas à la cuisine'\", confie-t-il. \"Tant mieux si ça fait écho à un aspect de la société.\" Avec plus de 115.000 vues sur YouTube pour le clip \"Fête de trop\", 32.000 visionnages pour \"Kid\" et des concerts un peu partout en France, le nom d'Eddy De Pretto commence à obtenir de l'écho. Lui est déjà pressé de voir la suite.  \"Je veux que ça aille très vite\", admet celui qui prévoit déjà la sortie d'un album pour mars 2018. Avant son apothéose : \"Bercy, Les Victoires de la musique, ramasser plein de prix…\" Finalement, il conclut : \"Plus tu grandis, plus tu veux grand, plus tu veux aller plus loin à chaque fois.\" Juliette Thévenot", "theme": "lifestyle"}