{"title": "Le comité Nobel tirera-t-il les leçons d'Aung San Suu Kyi et d'autres icônes déchues ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/10/2017", "content": "En primant d'un Nobel de la paix une personne qui se trouve être une icône pacifique à un instant T, le comité projette sur elle les espoirs, les attentes du monde entier. La suite de sa vie et de ses actes sont donc allègrement scrutés, décortiqués, et il arrive qu'une ombre dans son cheminement vienne perturber les idéalistes. La désillusion peut être grande, on le voit actuellement avec Aung San Suu Kyi, ex-égérie des droits de l'Homme, qui  rechigne aujourd’hui  à condamner les exactions de l’armée birmane sur les Rohingyas.  Rohingyas : Aung San Suu Kyi sort de son silence pour parler de \"désinformation\" Avant elle, les Barack Obama, Yasser Arafat, Shimon Peres et d'autres ont aussi déçu. Mais si on prend un peu de recul, est-il réaliste de vouloir tirer des leçons de ces désillusions ? N'est-il pas un peu vain (et déprimant) de demander au comité Nobel de se montrer plus... prudent ? Avant Aung San Suu Kyi, ces Nobel de la paix qui ont suscité la controverse Instant T En 1973, lorsqu'il reçoit le Nobel de la paix, Henri Kissinger déclare : \"Il n'y a pas de plus grand honneur.\" Mais plus tard, après la chute de Saïgon et donc la fin de la guerre du Vietnam, le secrétaire d'Etat américain se demande s'il est toujours digne de son Nobel, et hésite à le rendre. Le comité l'informe alors que c'est impossible et que ses \"sincères efforts\" par le passé restent dans la mémoire de tous. Est-ce donc ce sens là qu'il faut accorder au Nobel de la paix ? Une belle action à un instant T de l'Histoire, et qu'importe la suite ?  Dans \"Peace, they say...\", le journaliste américain  Jay Nordlinger, réputé conservateur, revient longuement sur le cas du palestinien Yasser Arafat primé en 1994 avec les israéliens Shimon Peres et Yitzhak Rabin. Pour lui, il s'agit du \"pire homme à avoir jamais reçu le Nobel\". Et d'égrener le passé mouvementé du leader du Fattah puis de l'Organisation de libération de la Palestine (OLP). En fait, si l'on aligne les passés des trois récipendiaires de ce millésime 1994, on observe que tous,  malgré leurs tentatives de s'entendre, ont été à diverses échelles des acteurs de l'explosif conflit israélo-palestinien.  Ces histoires d'ex-icônes se révélant moins pacifiques que ne voulait bien l'admettre le comité Nobel écornent considérablement le prestige du titre.  Le Nobel, fierté ou fardeau ? \"A une époque, le  prix Nobel de la paix  était la plus haute distinction morale de notre civilisation\", abonde  dans le \"Washington Post\"  Yelena Bonner, veuve du lauréat de l'année 1975, Andrei Sakharov.  Mais, poursuit-elle, certains lauréats ont discrédité \"la valeur éthique\" de cette récompense. Le Nobel de la paix conserve-t-il son éclat originel, une fois qu'il a été attribué à  des personnes mêlées plus tard à des controverses  ? Et outre la fierté qu'il suscite lorsqu'il est attribué, ne devient-il pas parfois un fardeau par la suite ? Au mois de mars dernier, Aung San Suu Kyi a voulu tempérer la pression générée par son Nobel. Sous le feu des critiques, elle a sobrement déclaré  au micro de la BBC  :  \"Je ne suis qu'un politicien. Je ne suis pas Margaret Thatcher, mais je ne suis pas non plus Mère Theresa…\"  Bref, elle n'est \"pas qu'un  prix Nobel  d'ailleurs jamais réclamé\", semblait-elle dire en creux en mentionnant le Nobel de la paix 1979. Etait-ce une façon de répondre indirectement à ces autres nobellisés qui l'ont publiquement interpellée sur l'exode des Rohingyas ? Ou aux signataires de cette pétition qui demandent le retrait de son titre ?  Bien sûr, il y a un fossé vertigineux entre l'engouement suscité en 1991 par son Nobel et la déception qu'elle suscite aujourd'hui. Un quart de siècle nous sépare des unes élogieuses sur  la \"Dame de Rangoon\", son \"engagement en faveur de la démocratie\" en Birmanie.  Mais c'est peut-être aussi le symptôme d'un prix manichéen qui se cherche frénétiquement des icônes vertigineuses sans concevoir qu'elles puissent aussi se crasher un jour.  C.C.", "theme": "monde"}