{"title": "Lévothyrox : l'Agence du médicament s'explique et reconnaît des erreurs", "newspaper": "Nouvel Obs", "author": "Elodie Lepage", "date_publi": "14/09/2017", "content": "Un mois après la révélation des problèmes liés à la nouvelle formule du Lévothyrox, 9.000 signalements d'effets secondaires ont été décomptés. L'affaire se judiciarise aujourd'hui avec le probable   dépôt d'une plainte contre X  pour \"mise en danger de la vie d'autrui\". L'Agence du médicament (ANSM) est notamment pointée du doigt pour son défaut d'information, tant envers les patients qu'envers les médecins. Son directeur Dominique Martin s'explique aujourd'hui auprès de \"l'Obs\". Interview. Lévothyrox : autopsie d'un scandale Pourquoi avoir mis en vente une nouvelle formule du Lévothyrox ? En 2010, l’agence (qui était encore l’Agence française de sécurité sanitaire du médicament et des produits de santé, NDLR) a mis en place une étude de pharmacovigilance pour étudier  les effets secondaires  que pouvait entraîner pour les malades le passage du Lévothyrox à son générique. A cette occasion, elle a identifié un problème de stabilité du médicament. 7 questions sur le Levothyrox, ce médicament dont la nouvelle formule inquiète Le produit se dégradait dans le temps, avant même la date de péremption. Selon que vous le preniez juste après sa fabrication ou plus tard, il n’avait pas exactement le même effet. Les  31 centres de pharmacovigilance , qui font remonter de tout le pays les effets indésirables des médicaments, nous avaient par ailleurs signalé des déclarations d’usagers en lien avec ce problème. L’agence a donc demandé au laboratoire Merck, qui le produit, de l’améliorer. Les Américains ont fait la même chose il y a près de dix ans. Levothyrox : est-on face à un nouveau scandale sanitaire ?  Aujourd’hui, on recense 9.000 signalements d’effets indésirables avec la nouvelle formule, et aucune solution de rechange pour les personnes concernées. Pourquoi n’y a-t-il pas d’autres traitements – génériques ou pas – en vente dans les pharmacies françaises comme dans la plupart des pays européens ? Contrairement à ce qui se passe dans le reste de l’Europe, où les génériques occupent la moitié du marché avec, dans chaque pays, l’existence de plusieurs spécialités permettant de faire un choix, en France, il y a une situation de monopole du Lévothyrox. Les Français, attachés à \"leur\" Lévothyrox, ne voulaient pas des génériques, les médecins mettaient la mention \"Non substituable\" et les autorités de santé ont exclu le Lévothyrox des spécialités pour lesquelles les pharmaciens bénéficient d’incitations financières à la substitution du princeps [un princeps est un médicament qui incorpore pour la première fois un principe actif qui a été isolé ou synthétisé par un laboratoire pharmaceutique, NDLR] par un générique. C’est aussi le cas, par exemple, pour les antiépileptiques. Biogaran, qui avait lancé un générique, n’a donc jamais percé et a arrêté sa production il y a quelques mois. Pourquoi n’a-t-on pas plusieurs princeps en France ? Ce sont les industriels qui décident de venir ou pas sur le marché français. On nous interpelle souvent sur ce point, mais hors des situations de crise ou de pénurie sur un produit thérapeutique indispensable comme un anticancéreux par exemple, l’Agence n’est pas en capacité de susciter la venue d’un médicament sur le territoire national. Il y a 3 millions de personnes qui prennent du Lévothyrox en France. Cela paraît incroyable que la nouvelle formule ait été mise sur le marché sans solution de rechange si jamais des malades ne la supportaient pas, quelques mois seulement après l’arrêt de la production de génériques ! Certes, mais il y a là un problème d’interprétation. Le problème est-il le nouveau produit intrinsèquement ou est-ce la transition d’un produit à un autre comme on a parfois des problèmes lors du passage d’un princeps à un générique, d’un générique à un princeps ou encore d’un générique à un autre générique ? A ce jour, aucun élément ne permet de dire que c’est la qualité intrinsèque de la nouvelle formule qui pose problème. Comme pour chaque situation identique à celle du Lévothyrox, une étude a été réalisée et a montré une parfaite biéoquivalence entre l’ancienne et la nouvelle formule. La bioéquivalence, qu’est-ce que c’est  ? C’est l’étude de la disponibilité du produit dans le corps. L’objectif est d’observer par prise de sang comment et à quelle vitesse son principe actif, en l’occurrence ici la lévothyroxine, se libère dans le corps. Quand cette libération est identique ou très proche, alors il y a bioéquivalence. L’étude a été menée sur des personnes saines. Cela aussi paraît surprenant. Toutes les études de bioéquivalence se font sur des personnes saines, c’est la règle. L’étude de bioéquivalence ne s’intéresse pas à l’activité thérapeutique du produit mais à sa diffusion dans l’organisme. Dans le cas qui nous intéresse, que la personne ait un problème de thyroïde ou pas ne modifie pas la biodisponibilité du produit.  Elle a par ailleurs été menée sur un laps de temps assez court, à savoir 72 heures. Or des médecins avancent le fait que le Lévothyrox étant un médicament  à élimination longue, il aurait fallu la mener sur un temps plus long, des effets secondaires pouvant alors apparaître. Beaucoup de gens disent ressentir les effets secondaires tout de suite. Par ailleurs, je ne pense pas qu’on puisse dire qu’il y a un problème avec  la durée de l’essai. Comme elle inclut la cinétique  [étude du devenir des médicaments dans l’organisme, NDLR] , l’analyse de bioéquivalence, par construction, inclut la durée de vie du médicament. L’étude a par ailleurs été réalisée en Allemagne, selon les meilleurs standards possibles. Après, c’est vrai que selon son mode de vie, ce que l’on mange, les autres médicaments qu’on prend, il peut y avoir, dans la \"vraie vie\" des interactions différentes. Sur  son blog santé Atoute.org , le généraliste Dominique Dupagne a publié un long billet le 12 septembre où il démontre, à l’aide d’un pharmacologiste, qu’il était possible en analysant de très près l’étude de bioéquivalence d’observer des différences d’absorption du produit pour un même sujet dépassant 20% chez un tiers des patients. Que répondez-vous à cette critique ? Les études de bioéquivalence comparent des moyennes entre des populations. A cela doit bien entendu être ajoutée la variabilité individuelle, qui existe pour tous les médicaments et donc pour chacune des 2 formules de Lévothyrox. La différence d’absorption chez une part non négligeable des personnes est souvent observée au cours des études cliniques (études de bioéquivalence, essais cliniques) L’autre point noir, dans cette affaire, c’est l’information. L’arrivée de cette nouvelle formule dans les pharmacies en mars s’est faite à bas bruit. Je ne peux pas vous dire le contraire, l’information n’est pas suffisamment arrivée jusqu’à nos deux cibles, les patients et les professionnels de santé. En amont, nous avons pourtant travaillé avec les associations de malades et les sociétés savantes. Nous avons, notamment, élaboré ensemble les courriers adressés à 100.000 médecins et pharmaciens et un \"questions-réponses\" qui a été mis en ligne sur le site de l’agence et actualisé depuis, en lien avec les associations. Les médecins qui ont eu le courrier n’ont pas eu le réflexe de dire : \"C’est possible que la nouvelle formule donne des désagréments, dans ce cas, revenez me voir et on adaptera les dosages.\"  Comment envoyez-vous ces courriers aux médecins ? Les courriers ont été adressés, par lettre, fax ou mail, sous le contrôle de l’ANSM. Par fax ? Cela aussi paraît incroyable aujourd’hui !   Les professionnels libéraux n’ont pas, à ce jour, l’obligation de fournir leur mail et un établissement public ne peut les y obliger. Il y a aussi tous ceux qui ne nous connaissent tout simplement pas. On a fait une étude en 2014 qui a montré que 50% des généralistes ne savent pas ce qu’est l’ANSM ! Mais on travaille aujourd’hui sur ces sujets avec le Collège de la médecine générale. La nouvelle génération est plus préoccupée par les questions de santé publique que la mienne. D’ailleurs, aujourd’hui, les étudiants en médecine ont plus de cours sur les médicaments et l’ANSM en première année que n’en avait ma génération  [Dominique Martin est psychiatre, NDLR]  pendant toutes ses études. Beaucoup de généralistes aujourd’hui sont débordés, ils n’ont parfois plus de secrétariat. On peut douter, même quand ils ont communiqué leur mail à l’agence, qu’ils ouvrent tous vos courriers. Oui, c’est une vraie difficulté. La ministre a d’ailleurs parfaitement bien réagi en disant que ces envois de courrier sont archaïques. Et donc ? Eh bien, notre problème, aujourd’hui, est de toucher directement le patient. Personnellement, je crois à la relation médecin-patient. Mais dans cette affaire, l’information n’a pas été transmise, dont acte. Il faut que l’on revoie nos procédures. La ministre a annoncé une mission de réflexion sur une meilleure information des patients sur les médicaments. Elle intégrera les associations de patients, les professionnels de santé, les autorités sanitaires. En Belgique, à l’occasion d’un changement de formule en 2015, une lettre à destination des patients a été glissée dans la boîte du médicament. Pourquoi ne pas s’inspirer de ces pratiques ? Il y a déjà aujourd’hui des fiches patients de ce genre dans les boîtes d’antiépileptiques comme la Dépakine. Mais comment réagira le malade seul face à ces informations ? Le dialogue entre le patient et son médecin reste essentiel. Il n’y a pas de solution simple. Et maintenant ? On a lancé une étude sur plusieurs lots de Lévothyrox nouvelle formule pour vérifier la conformité aux spécifications et vérifier qu’il n’y a pas d’impuretés. On aura les résultats dans les jours qui viennent. Suivront, en octobre, les premiers résultats d’une étude qualitative de pharmacovigilance à partir des données recueillies par les 31 centres. Quid des patients chez qui les effets secondaires ne diminuent pas avec le temps ? On étudie les possibilités de sortir de la situation de monopole. Faire venir un princeps peut ne prendre que 30 jours mais le processus de fixation du prix, ensuite, peut durer plusieurs mois. La procédure pour faire venir et mettre sur le marché un générique est plus rapide, deux ou trois mois, mais on connaît l’appétence des Français pour les génériques… On étudie enfin, d’un point de vue juridique, la possibilité d’accélérer la procédure d’importation du princeps en lançant, dans l’intervalle, une procédure d’autorisation de mise sur le marché (AMM).Nous sommes conscients de l’inquiétude des patients et nous mobilisons pour trouver rapidement des alternatives durables. Propos recueillis par Elodie Lepage", "theme": "sante"}