{"title": "Micronégoce, la nouvelle tendance bourguignonne", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "22/09/2017", "content": "  Du producteur au consommateur, le vin emprunte toujours des chemins variés. Le négociant en vin est un des intermédiaires possibles entre le vigneron et l'amateur. Négociant, le mot sonne riche. Riche d'a priori. Depuis les Grecs et les Romains, il carillonne la réussite de ceux qui font commerce du vin \"sur le dos des vignerons\". De ceux qui prennent leur marge \"en achetant à bas prix aux producteurs\". Quand ils ne sont pas tout bonnement associés à la fraude, au mélange des vins et à la revente sous de fausses dénominations. La bête de somme a le dos large. Derrière le terme négociant se retrouve aujourd'hui une réalité plus complexe. Bien sûr, il existe toujours des structures qui assemblent des vins de producteurs différents, pour proposer sur le marché des volumes supérieurs à ce qu'un vigneron peut fournir, souvent peu cher, adapté à la grande distribution. Le groupe Castel, par exemple, est le premier négociant en France avec ses multiples marques (Baron de Lestac, Vieux Papes, Cambras, Roche Mazet, Malesan) et ses 1,4 milliard d'euros de chiffre d'affaires. Le négociant peut être également une entreprise qui possède son propre vignoble et qui, pour compléter sa gamme d'appellations ou simplement faire croître son chiffre d'affaires, achète des vins ou des raisins qu'elle vinifie. Des structures fréquentes en Bourgogne. Elles se distinguent en se qualifiant de \"maison\". Dans cette famille, les maisons Joseph Drouhin, Louis Jadot, Albert Bichot, entre autres grands noms, construisent l'aura internationale de la Bourgogne. Des entreprises rayonnantes qui confirment la boutade beaunoise : \"Un négociant, c'est un vigneron qui a réussi.\" Une pénurie des vignes A des millésimes-lumière de cela, ceux que l'on pourrait qualifier de négociants \"malgré eux\" sortent des rangs depuis peu, formant une famille aussi hétéroclite que nombreuse. Pour comprendre d'où arrive ce flux, rappelons qu'en 20 ans, le prix de l'hectare des vignes françaises en appellation d'origine protégée (AOP) a plus que doublé. Il atteint en moyenne 140 000 euros. En tête des mercuriales, la Bourgogne, avec des transactions sur les grands crus proches de 10 millions d'euros l'hectare. En comparaison, dans le Bordelais, des vignes de Pauillac se négocient entre 2 et 3 millions. A ces tarifs, seules les grandes entreprises et les milliardaires œnophiles se portent acquéreurs. Cette situation de pénurie de vigne bloque évidemment la possibilité d'expansion des domaines familiaux et d'installation pour les jeunes. Impossible pour eux d'acheter du foncier, soit. Mais des raisins ou du vin en vrac ? Quand le jus de la treille est une passion, l'envie d'en faire, de signer sous son étiquette un vin devient plus fort que tout. Vous paierez cher cette matière première mais à un prix sans commune mesure avec l'immobilisation nécessaire pour acquérir du foncier. C'est ainsi que pousse toute une nouvelle génération de micronégociants en Bourgogne. Des Français et de jeunes étrangers qui vouent une passion sans limite au pinot noir. Un cépage fin, subtil, et surtout si adapté à la Bourgogne qu'aucun autre vignoble planté de pinot noir ne parvient à rivaliser avec ce terroir qui produit des crus d'une exceptionnelle complexité. Joyeuse bande de Bourguignons d'adoption La Bourgogne fascine. Tous les  winemakers  rêvent de s'immiscer dans ce paradis du pinot. Beaucoup de candidats, mais peu d'élus. Garçons et filles viennent se perfectionner dans les domaines illustres des Côtes-de-Nuits et de Beaune, puis restent, en quête de raisins et de vins à vinifier. Ils repartent généralement bredouilles, sauf les plus téméraires ou les plus inconscients ! Revue des troupes. Passionné mais sans savoir-faire, Pierre Brisset arrive de la nouvelle économie française. Cofondateur du site Voyager-moinscher.com, ce quadra HEC a créé sa maison de négoce en 2014. Après avoir eu l'opportunité d'acquérir un bout de vigne à Chassagne-Montrachet, il achète de petits lots de vins, uniquement des premiers crus et grands crus de la côte de Nuits et  la côte de Beaune . Il défend les bourgognes typés par leur sol, élevés avec discrétion et élégance. Chez lui, la marque des terroirs passe avant l'ego des hommes. L'aventure débute. Une communauté de jeunes anglophones fait aussi parler d'elle, une réjouissante bande d'  Aussies,  qui ont importé d'Australie leur goût de la fête et leur envie de secouer les codes. Parmi eux, Jane Eyre, ex-coiffeuse qui a quitté son Gippsland natal pour voyager en vinifiant, de la Nouvelle-Zélande à l'Allemagne. Elle a étudié l'œnologie avant de s'installer à Beaune en 2004. \"Femme, australienne et blonde : pas facile de s'intégrer\" ,  plaisante celle qui a aujourd'hui la double casquette de responsable du Domaine Newman et de micronégociante. Sa production séduit désormais les tables étoilées parisiennes et compte une cinquantaine de fûts qu'elle élève au château de Bligny, une sorte de  winelab  où une dizaine de nouveaux petits négociants partagent un outil de production et de belles caves, le tout animé par le grand vinificateur de Meursault Dominique Lafon. Pierre Brisset est, lui aussi, un membre actif du château de Bligny. Des micronégociants innovants Autre Australien qui ne passe pas inaperçu, Andrew Nielsen et son épouse britannique Emma ont installé dans le centre-ville de Beaune un micronégoce baptisé Le Grappin, où ils peaufinent des bourgognes et des beaujolais nature au fruité éclatant. Cet imposant gaillard et redoutable dégustateur a quitté sa vie bien réglée de publicitaire à Los Angeles, passé un diplôme d'œnologie dans son pays natal, avant d'atterrir à Savigny-lès-Beaune en 2009. Sans grands moyens, Andrew privilégie l'achat de raisins de parcelles sous-estimées, tel le beaune premier cru Boucherottes, son vin signature. Les Nielsen innovent en vendant leurs vins en \"poche\", dans un petit cubitainer souple de deux litres, habillé d'un joli design, sur des marchés bio en Angleterre. Ils mettent aussi du vin dans des fûts métalliques sous pression, sans soufre, pour des bistrots qui le servent au verre comme une bière. Ingénieux. Comme Jane Eyre, les Nielsen sortent des frontières de la Bourgogne pour trouver des raisins moins chers et valorisables. Le Beaujolais et ses crus sont pour eux un nouvel Eldorado. Egalement australien, mais fils d'une Française, Mark Haisma, électron libre et grande gueule, fait aussi parler de lui en bien. C'est chez Yarra Yering, un des meilleurs domaines d'Australie (Yarra Valley), qu'il s'est formé au vin, avant de rencontrer Pierre Naigeon, négociant à  Gevrey-Chambertin  qui conseille et vinifie en Australie. Sa passion pour le pinot noir lui a fait parcourir 17 000 km pour s'installer comme micronégociant (15 000 bouteilles par an) à Gilly-lès-Cîteaux. Enfin, le Vosgien Jeremy Recchione, 28 ans, a commencé des études de commerce avant de devenir employé, lui aussi, chez Pierre Naigeon, où il a produit en 2013 ses propres bourgognes, par lots de 100 bouteilles. Avec les raisins achetés, il bichonne sept vins, dont des rouges vinifiés avec une bonne proportion de grappes entières, un parti pris qui rehausse l'aromatique du pinot. Un plaisir immédiat Cette famille bigarrée et remuante des micronégociants bourguignons compte aussi son lot d'Américains. Tel Nicholas et son épouse canadienne Colleen Harbour, qui ont déménagé du Luxembourg pour fonder la Maison Harbour en 2012 à Savigny-lès-Beaune. A coup de trois fûts de Meursault par-ci, quatre de Gevrey-Chambertin par-là, ce couple venu de la finance produit moins de 10.000 bouteilles sur une dizaine de crus. Des flacons bien cotés qui s'envolent sur le marché US. Dans un style plus rock'n'roll, les frères Santini (Christopher et Patrick), deux jeunes Américains dont le père est corse, sont basés à Auxey-Duresses. La Maison Santini Frères jongle en micro-négoce avec des vins rouges de Bourgogne, du Beaujolais et du Languedoc (Vin de France Cinsault). Les étiquettes sont très graphiques et la bouteille du beaujolais est en litre 5 étoiles, comme sur les clichés de Doisneau des années 1960. Les vins sont vinifiés sans sulfite ajouté et non filtrés. Ils sont pleins de fruits et de fraîcheur, pour un plaisir immédiat. Avec ses faibles moyens, cette nouvelle joyeuse bande de Bourguignons d'adoption dépoussière, modernise sans calcul l'image de la Bourgogne, tout en confortant son exception. L'histoire des grands vignobles ne cesse de se réinventer. Antoine Gerbelle", "theme": "food"}