{"title": "Patrick Drahi : \"Je veux être dans les deux premiers et... j'aime pas être le deuxième\" - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Véronique Groussard", "date_publi": "15/10/2017", "content": "Le siège social de Patrick Drahi n'aura pas l'arrogance de celui de TF1, planté au bord de la Seine comme une porte à l'entrée de la capitale. Son nom ne s'affichera pas en majuscules au fronton de son immeuble, comme celui de Bolloré sur sa tour de Puteaux. Patrick Drahi, 54 ans, n'a pas ce genre d'ego. Mais un principe qu'on croirait sorti des \"Tontons flingueurs\" :  \"Je veux être dans les deux premiers... et j'aime pas être le deuxième\",  blaguait-il devant les députés, le 27 mai 2015. Malgré sa consonance californienne, son \"Altice Campus\" n'aura rien de cool. Géographiquement réunis, les bouts de puzzle qu'il a rassemblés depuis trois ans dessineront tout à coup une image, et ce sera un choc. Le symbole d'un petit empire des médias dans lequel Drahi contrôle toute la chaîne, de la fabrication des contenus à leur distribution par les tuyaux du câble et de SFR.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Ce village aura sa rue des studios, huit en tout, dans lesquels seront enregistrées, chaque jour, cinq matinales. Il abritera 1 069 journalistes très précisément, 5 000 autres salariés, un quotidien (\"Libération\"), un magazine généraliste (\"l'Express\") un autre people (\"Point de Vue\"), deux radios (RMC et BFM Business), des télés à la pelle, sportives, économique, documentaire avec, en vedette, BFMTV. L'adresse, à côté du nouveau ministère des Armées, dans le 15e arrondissement, deviendra vite incontournable pour les politiques, les sportifs, les artistes, les chefs d'entreprise. Déjà, la chaîne d'info en continu est pour beaucoup d'entre eux une obsession. Un signe : Emmanuel Macron refuse de devenir, dit-il,  \"un président BFM\" . Dans les manifs éruptives, \" on se fait discrets\",  confie Alain Weill, directeur général activités médias d'Altice. Il arrive que les reporters soient escortés de gardes du corps, les micros, anonymisés, et les voitures - en banlieue -, banalisées. Une étude publiée en juin par Reuters Institute l'atteste : pour la deuxième fois, BFMTV est désignée, par les sondés, comme la première marque d'info. Devant TF1. Ses 10 millions de spectateurs quotidiens équivalent aux publics cumulés des JT de 13 heures et de 20 heures de la Une. Les médias déménagent : tout un symbole... La force de frappe de Drahi est aussi sportive. A la rentrée prochaine, quelques télécommandes passeront un mauvais quart d'heure quand les fans de foot ne trouveront plus leur Champions League sur Canal+ et BeIN Sports. Pour la voir, il faudra passer par Altice, pas le choix. Car Patrick Drahi a remporté la reine des compétitions, disputée par la crème des clubs et des joueurs, après avoir déjà raflé la Premier League, le championnat anglais. Patrick Drahi et son équipe : Ruth Elkrief et Jean-Jacques Bourdin (BFMTV), Laurent Joffrin (Libération), Christophe Barbier ( l'Express ) et Maïtena Biraben (RMC)  (Solal/Sipa - R.Meigneux/Sipa - E.Piermont/AFP - J-P.Clatot/AFP - Solal/Sipa - G.Van Der Hasselt) Jeté en pâture à 16,5 millions de spectateurs ! Information, sport, et désormais cinéma : voilà le trident du conquérant Drahi. Altice Studio combine une chaîne et une plateforme à la demande de séries et de films. Le 29 août, lors de son lancement au cinéma Publicis, en haut des Champs-Elysées, pas mal de producteurs étaient venus humer l'odeur de ce nouvel argent, encore à l'état de promesse. A ce stade, un seul investissement a été annoncé dans le prochain film d'Agnès Jaoui et Jean-Pierre Bacri, figures d'un cinéma d'auteur populaire dont la voix compte dans la profession. Patrick Drahi a bien rencontré Luc Besson, Pierre Lescure (président du Festival de Cannes) ou Jérôme Seydoux (Pathé) mais il rechigne à se couler dans le moule du cinéma français si celui-ci s'obstine à conserver ses règles \" obsolètes\" . Pour garder sa liberté, il a installé le siège d'Altice Studio au Luxembourg, si accueillant fiscalement. Et son accord avec Universal lui permettra d'alimenter ses grilles en blockbusters comme \"Barry Seal : American Traffic\", avec Tom Cruise, ou \"Fast & Furious 8\". Le soir de 2015 où \"Libération\", fraîchement aspiré dans cette nouvelle galaxie, quitta son immeuble historique, un journaliste lâcha, d'une voix sépulcrale : On est devenus des contenus pour les téléphones de Drahi.\"  Abrupt mais pas faux. Sur Altice Campus, trois autres bâtiments abriteront l'arme de diffusion massive : SFR, avec son portefeuille de 18 millions d'abonnés et - son trésor - une masse vertigineuse de données sur chacun d'entre eux qui permettront d'envoyer au propriétaire de chat une promo pour Kitekat et au ménage aisé, prêt à changer de voiture, une pub pour Volvo. En France, où les prix des abonnements à un mobile ou à un pack téléphone/internet/télévision sont déjà très bas, il faut bien autre chose pour attirer des clients et,  in fine , les rendre captifs. Voilà pourquoi Drahi (sollicité, il n'a pas donné suite) met la gomme sur une profusion de contenus. Il leur consacrera, en France, selon Alain Weill, un milliard d'euros l'an prochain sur 11 milliards de chiffre d'affaires. C'est arrivé à la douzième minute et quarante-deuxième seconde du débat de l'entre-deux-tours de la présidentielle : Marine Le Pen dégaine le nom de Patrick Drahi comme le symbole de la sujétion d'Emmanuel Macron au grand capital et de la servilité des médias à son égard. Ce soir-là, l'intéressé est devant sa télé, Alain Weill à ses côtés, lorsqu'elle invective Macron sur ces \" entreprises que vous avez vendues, SFR par exemple, à votre ami monsieur Drahi, le patron de BFM\" . La candidate s'est emmêlé les pinceaux, Macron, sarcastique, la renvoie à ses fiches. \" Patrick riait un peu jaune\",  observe Alain Weill. Etre jeté en pâture à 16,5 millions de spectateurs ! D'autant que l'intéressé fuit les projecteurs, à quelques exceptions près. Comme ce 19 avril 2016 où Polytechnique recevait son ancien élève devenu mécène, avec tapis rouge, haie d'honneur en grand uniforme, ministres et  Men in Black  sur le qui-vive. \"Vous croyez qu'avec mon portable, je reçois des ordres de monsieur Drahi ? Franchement ?\"    Jean-Jacques Bourdin, à Marine Le Pen. La sortie de Marine Le Pen marquait l'apothéose de la campagne d'insinuations du FN. Hervé Béroud, directeur de la chaîne déplore : Que faire contre une  fake news  qui se répand sur les réseaux sociaux ?  Notre réponse, c'était de retransmettre vaille que vaille les meetings au cours desquels Marine Le Pen attaquait BFM, Drahi.\"  Alain Weill a bien tenté de la raisonner, le 23 mars, avant son passage chez Jean-Jacques Bourdin. Peine perdue. \" Vous croyez,  l'interpelle l'interviewer vedette,  qu'avec mon portable, je reçois des ordres de monsieur Drahi ? Franchement ?  - Oui, je crois que les gens qui sont propriétaires des journaux et des radios ont une influence sur la ligne éditoriale.\" Drahi, c'est le bip-bip du business Patrick Drahi a donc rencontré le grand public grâce à Marine Le Pen. Jusque-là, son nom restait circonscrit au cercle des affaires. Drahi, c'est le bip-bip du business. Comme ce personnage de cartoon des studios Warner Bros., on ne le voit pas passer et, tout à coup, le voilà neuvième homme le plus riche de France selon \"Challenges\". On épilogue encore sur son acquisition, en 2014, de SFR, qu'il a déjà mis la main sur la chaîne locale new-yorkaise News 12 et sur les TF1 et BFMTV portugais. Il fiche même les jetons à Vincent Bolloré qui a renoncé à être son coactionnaire dans SFR : C'était bien pour lui de lui laisser la  possibilité de conduire sa voiture à la vitesse qu'il veut et c'était bien pour nous, on l'aurait ralenti en lui disant pourquoi ci ? pourquoi ça ? Je lui ai dit : Ecoute, c'est simple, tu me fais peur et je vais te ralentir.\"  Quant à Gilles Pélisson, PDG de TF1, il a fait rire toute la salle en détaillant, lors du Festival de la Fiction de La Rochelle,  \"le  mix feeling sentiment,  comme on dit aux Etats-Unis\",  que lui inspire Drahi : Un peu comme quand vous voyez votre belle-mère dans une Ferrari toute neuve au bord de la falaise\"  Sa puissance médiatique aidera-t-elle \"l'accusé\" à convaincre ses pairs qu'Altice n'est pas une gigantesque bulle spéculative ? Qu'être lesté de 50 milliards de dettes pour 23 milliards de chiffre d'affaires n'est pas, mais alors pas du tout, un sujet ? Un désinhibé de l'endettement Alain Weill, qui lui a vendu Next-RadioTV, a d'abord douté, de peur d'être embarqué dans une aventure hasardeuse  , \"mais,  dit-il,  Patrick est tout sauf un aventurier. Les télécoms génèrent des revenus récurrents, des rentes, comme dans l'immobilier\" . Fils de profs de maths, Drahi vit à crédit depuis sa première acquisition dans le câble, à 28 ans. Un désinhibé de l'endettement. Trouver de l'argent ? Simple comme un coup de fil, se vante-t-il dans le documentaire \"Guerre dans les télécoms\", de François Rabaté et Jean-Baptiste Diebold : J'ai mon banquier, je lui dis : \"Voilà, c'est 12 milliards - bon\".  Je rappelle : \"Non, c'est 13. - bon ok\".  Non, c'est 14... C'est pas si simple que ça, car y a pas une banque, y en a 40 dans le monde entier et comme ils ont confiance en moi... Pourquoi ? Ils me connaissent depuis 1995 et, à chaque fois que j'ai emprunté, j'ai remboursé et j'ai développé et j'ai fait gagner de l'argent à tous les gens qui ont investi avec moi. » Comment les grands patrons s’emparent des médias  Le tempo de cette époque, où tout change radicalement à une vitesse vertigineuse, est fait pour lui, et les taux d'intérêt très bas, une bénédiction. Il a expliqué aux députés : Ça sert à rien,  de faire des réunions à l'issue desquelles la décision, c'est de faire une autre réunion pour savoir ce qu'on aurait dû décider à la première réunion. Moi, je décide tout de suite.\"  En témoigne son hold-up sur les droits sportifs. Cinq compétitions, pas plus, peuvent déclencher massivement les abonnements : en foot, la Premier League anglaise, la Champions League, l'Europa League, la Ligue 1 française ; en rugby, le Top 14. En dix-huit mois, Altice a raflé les trois premières. A l'automne 2015, Nicolas Rotkoff, patron du divertissement et du sport chez Altice, pige que Canal+ ne fera pas de folie sur la Premier League car elle se pense seule candidate en vertu d'un pacte secret de non-agression avec BeIN Sports. Il tient à peu près ce discours à son boss : Avec la somme A, tu as 80 % de chance de l'emporter, avec la somme B, c'est 100 %.\"  Drahi abat son jeu pour tuer le match dès le premier tour et priver Canal+ de toute surenchère. C'est un coup de Trafalgar. En mai 2017, la présence d'Altice à l'appel d'offres de l'Europa League et de la Champions League n'est plus une surprise. Le prix payé, si : 350 millions d'euros par an, contre 160 précédemment ! Alain Weill s'attend à un afflux de clients à la rentrée prochaine. Il a calculé que  \"parmi les 3,5 millions qui payent 10 euros par mois pour voir les matchs sur BeIN Sports, 500 000 seulement sont chez SFR\" . Agnès Jaoui  et  Jean-Pierre Bacri  (Altice Studio), Emmanuel Petit et Vincent Moscato (RMC) et Philippe Lellouche (RMC Découverte). (P.Le Segretain/Getty Images Europe - L.Guericolas/MPP - L.Benhamou/Sipa - Villard/Sipa) Tout ce qui n'est pas explicitement interdit est permis Le cauchemar de Canal+ reste à venir : les droits de la Ligue 1, mis sur le marché d'ici à juin 2019. Soit la chaîne Bolloré gagnera, mais en se ruinant ; soit elle les perdra et verra sa pérennité menacée. Son allié, Stéphane Richard, le PDG d'Orange, est déjà chaud bouillant, tant le championnat français revêt  \"une dimension politique\" . Il a, selon \"Challenges\", assuré en petit comité, à Roland-Garros, qu'il ne laisserait pas faire s'il détectait \"une tentative pour mettre la Ligue 1 entre les mains d'un seul acteur qui supprime 5 000 emplois  [chez SFR, NDLR]  , cumule une dette phénoménale et possède la première chaîne d'information en France\" . Mais à la Ligue, un cerbère veille. Pour dissuader l'Elysée de voler à nouveau au secours de Canal+, Didier Quillot, le directeur général de la LFP (Ligue de Football professionnel), garde sous le coude une possible plainte contre François Hollande, qui a confessé dans \"Un président ne devrait pas dire ça...\", de Gérard Davet et Fabrice Lhomme, avoir pesé sur le précédent appel d'offres. En attendant, la moitié des présidents de clubs de foot font, dit-on, le pied de grue pour rencontrer Drahi, prêts à lâcher Canal+, à faire \"fibrer\" les stades par SFR, à prendre le sponsor Altice pour les maillots, etc. La moitié des présidents de clubs de foot font le pied de grue pour voir Drahi, prêts à lâcher Canal+. Avec Drahi, tout ce qui n'est pas explicitement interdit est permis. \" Quelqu'un qui optimise sa fiscalité, c'est quelqu'un de malin\",  lâche-t-il devant les sénateurs, qui en restent cois  .  Il teste les limites. En 2015, honoré - après Milton Friedman, Steven Spielberg, Bill Clinton... -  du prix Scopus, décerné par l'Université hébraïque de Jérusalem pour ses dons en faveur de la recherche sur le cerveau, il se raconte, entre l'hommage de BHL et le dîner gastronomique kasher concocté par le chef étoilé Yannick Alléno. Une anecdote qui remonte à ses débuts dans le câble du Vaucluse est édifiante : pour satisfaire l'importante population arabophone, il veut proposer des chaînes en arabe \" mais , dit-il,  on n'avait pas le droit. Je l'ai fait quand même,   mais sans le mettre sur la brochure.  Le bouche-à-oreille a fonctionné à merveille... Je ne suis pas passé en force, je suis passé en souplesse\" . Deuxième histoire, vingt-cinq ans plus tard. Un soir, à New York, surgit l'idée, avec Michel Combes, directeur général d'Altice, et Alain Weill, de créer  \"le kiosque dans la poche\"  : soit, sur le smartphone, et de manière illimitée, 80 titres de presse. La facture, claire comme du jus de chique, laisse l'abonné penser qu'avec SFR, la presse, c'est cadeau. Quand on songe qu'une semaine de \"Libé\" coûte plus cher qu'un mois de Netflix... En réalité, le groupe a fait sa tambouille, appliquant le taux réduit de TVA (2,1 %), réservé à la presse, à une bonne part de la facture téléphonique, au lieu du taux normal (20 %). Ainsi, il reversait moins de TVA à l'Etat et améliorait sa marge. Le temps que Bercy lève un sourcil, il s'est écoulé dix-huit mois.  \"Il a poussé loin le bouchon,  observe un haut fonctionnaire.  Sera-t-il rattrapé par la patrouille avec un redressement fiscal salé ? Ou le flou des textes sera-t-il exonératoire ?\"  Cet intervalle a donné à Drahi le temps d'habituer les lecteurs - 150 000 téléchargements par jour - et de convaincre des éditeurs. Ceux de \"Paris Match\", de \"Public\", entre autres, sont devenus de fervents avocats de ce modèle. Francis Morel, PDG du \"Parisien\", aussi : \" Nous en vendons ainsi de 9 000 à 10 000 par jour, sans cannibalisation avec le kiosque. Avec un revenu net par exemplaire supérieur.\"  \" L'Equipe\" s'est fait prier, il est aujourd'hui le plus téléchargé des quotidiens. Weill prédit :  En 2018,   on reversera 100 millions d'euros à la presse. Et le potentiel est bien supérieur car de nombreux abonnés n'ont pas encore essayé.\"  Se mettre entre les mains d'un groupe privé, seul maître du montant rétrocédé, c'est une rupture philosophique avec le système né à la Libération qui organisait la solidarité entre les éditeurs et leur égalité face à la distribution en kiosques. Troisième exemple : au creux de l'été, SFR abonne d'office ses clients pour 5 euros par mois à la chaîne de cinéma Altice Studio. S'ils n'en veulent pas, à eux de se signaler. Revenu potentiel : plusieurs centaines de millions d'euros pour une chaîne budgétée à 160 millions. Pas illégal, pas très correct non plus. Mais les pratiques de Drahi sont surveillées de près. En dix-huit mois, l'Autorité de la Concurrence a tiré quatre coups de semonce et lui a infligé une amende cumulée de 146 millions d'euros, reversés aux caisses de l'Etat ! Avec cynisme, il s'est payé un journal et une respectabilité Patrick Drahi n'a pas, comme Vincent Bolloré, le nez dans les programmes. De là à conclure que son intérêt pour les médias serait strictement industriel... Il aime raconter qu'une journaliste de \" Libération \" l'avait touché, notant qu'il dépensait 14 milliards dans SFR, quand \"Libé\" aurait besoin de 14 millions : \" Si nous pouvons sauver un titre pour un millième de l'argent de SFR...\"  Touchant. Mais incomplet ? Un ancien conseiller de François Hollande se souvient que ce dernier se démenait pour Libé, en parlait à tous les patrons rencontrés : \" J'ai l'intime conviction que le message a été transmis à  Patrick Drahi \".  Laurent Joffrin, ami revendiqué de Hollande, sera choisi comme directeur. Comme un clin d'œil à l'Elysée. Un des amis de Drahi décrypte : Durant les négociations sur  SFR , il était l'objet de propos limites, pris de haut par un Arnaud Montebourg, par exemple  [alors ministre du Redressement productif, NDLR].  Avec cynisme, il s'est payé un journal et une respectabilité. Ainsi, s'est-il dit, ils me traiteront mieux.\" De même, c'est moins l'industriel que l'homme engagé qui a créé, à Tel-Aviv, en 2013, i24News, une chaîne internationale en français, en anglais et en arabe, qui entend \" expliquer le Moyen-Orient au monde\",  selon son directeur Frank Melloul - ancien collaborateur de Dominique de Villepin avant de rejoindre France 24. Les remarques sur l'embauche de Paul Amar, étiqueté à gauche, avaient surpris Drahi. \" Les politiques israéliens sont obsédés par la  Hasbara,  l'image renvoyée à l'étranger,  décrypte le correspondant d'un autre titre.  I24News ne parlait pas de territoires occupés mais disputés, de Judée et Samarie au lieu de Cisjordanie.\"  La Knesset vient d'autoriser - ce n'était pas le cas jusqu'alors - sa diffusion en Israël. Et  Alain Weill , qui désormais la chapeaute, l'affirme : \" Elle n'est pas communautaire. Il importe qu'elle soit crédible et incontestable.\"  Les habitués de BFMTV - Bruno Le Maire ou Manuel Valls, récemment - ont désormais leur rond de serviette en Israël, sur i24News et, aux Etats-Unis, dans le studio flambant neuf de la chaîne à Times Square. L'homme en rupture sur bien des points avec le capitalisme français reste pourtant d'un grand conformisme sur un aspect majeur : comme ses pairs, il est saisi par la tentation dynastique. Ses aînées s'acclimatent déjà au groupe et ses deux fils ne tarderont pas. Qui, de ses quatre enfants, héritera de sa soif inextinguible d'être le premier ?", "theme": "actualites"}