{"title": "L'histoire de l'avion Delta Air Lines qui a bravé l'ouragan Irma", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "07/09/2017", "content": "Le pilote de la compagnie aérienne américaine Delta Air Lines qui a décidé de braver l'ouragan Irma –  en  catégorie 5 depuis plus de 33 heures et d'une intensité rare  – ce mercredi 6 septembre  est-il totalement inconscient ou sérieusement courageux ? Sur les réseaux sociaux, les internautes se sont passionnés pour la destinée du vol DL 431,  venu de New York et qui a réussi à atterrir à San Juan, sur l'île de Porto Rico, alors que l'ouragan approchait. Le Boeing a ensuite fait demi-tour, chargé de nouveaux passagers pour le même trajet en sens inverse. Au même moment, la majorité des compagnies aériennes avaient sagement  décidé d'annuler leurs vols .  \"Vous êtes sûrs Delta ?\" Un internaute en particulier , expert en aviation, a même suivi le bolide à l'aide de l'application gratuite  Flight Radar , qui suit 24h/24 tous les vols du monde entier. Tout au long du périple de l'avion, il a tweeté en temps réel ses impressions. Ses tweets ahuris ont été  repris par les médias anglophones .  A few flights attempted to squeak into  @AeropuertoSJU  ahead of Hurricane  #Irma Too late. 2x  @JetBlue  & 1  @AmericanAir  flight turning around  pic.twitter.com/ssGLh5EFCp — Jason Rabinowitz (@AirlineFlyer)  September 6, 2017 \"Une poignée de vols ont essayé de se glisser jusqu'à l'aéroport de San Juan avant le passage de l'ouragan Irma. Trop tard. Deux vols JetBlue et un d'Americain Airlines ont rebroussé chemin\", commente le féru d'aviation. Avant de s'adresser directement à la compagnie Delta Air Lines, dont l'avion est le seul à ne pas rebrousser chemin :  You really want to fly into SJU during a category 5 hurricane, DL431? Everyone else has turned around.  pic.twitter.com/nHdChvYh2Y — Jason Rabinowitz (@AirlineFlyer)  September 6, 2017 \"Vous êtes sûrs de vouloir aller jusqu'à San Juan en plein ouragan catégorie 5 DL431 ?\" A partir de ce message, Jason Rabinowitz a tenu les internautes en haleine, certains allant même jusqu'à sortir les Pop-corn virtuels. me watching this flight on FlightAware  pic.twitter.com/k8lNtfxZPP — Amol (@PointsToPointB)  September 6, 2017 Belle performance Le problème pour le pilote et son équipage n'était pas tant d'arriver à atterrir à Porto Rico,  explique le site internet Quartz . La difficulté résidait davantage dans la capacité de l'avion à redécoller très rapidement pour quitter l'aéroport en dépit des dégradations météorologiques liées à Irma. En seulement 52 minutes, l'équipage a réussi à faire descendre les 180 passagers de son Boeing 737. Une performance saluée par l'internaute :  Takeoff! An absolutely amazing job here by  @Delta  forecasters, dispatchers, flight and ground crews. Full flight back up to JFK. #Irma   pic.twitter.com/sSulqA8g7t — Jason Rabinowitz (@AirlineFlyer)  September 6, 2017 Ce timing record a même inspiré un gif à l'aviateur le plus célèbre de Twitter le temps d'une journée :  Basically this, but for a 737  pic.twitter.com/zu8zqC4Tjk — Jason Rabinowitz (@AirlineFlyer)  September 6, 2017 L'avion vidé de ses bagages et de ses passagers a pu repartir, avec de nouveaux voyageurs rapidement montés à bord, direction New York.  Etiez-vous dans l'avion ?  L'appareil a alors profité d'un endroit où le ciel était dégagé, entre la pluie et le centre de la tempête, pour rejoindre l'aéroport new-yorkais JFK. Le vol se serait même relativement bien passé. Le personnel de bord pourrait même avoir eu le temps de servir le déjeuner, devine encore Jason Rabinowitz, toujours aussi impressionné :  Now DL302 has to climb out of SJU, and they're doing so between the outer band of  #Irma  and the core of the storn. Amazing stuff.  pic.twitter.com/lOq9Te5DO6 — Jason Rabinowitz (@AirlineFlyer)  September 6, 2017 L'avion a finalement atterri à 16h15 heure locale, avec 46 minutes d'avance. L'histoire ne dit pas encore si les passagers à l'intérieur de l'appareil ont eu conscience du risque que leur a fait prendre leur pilote et la compagnie aérienne. Un site américain tente même d'interpeller ses lecteurs afin d'en savoir plus. Dans  son article titré  \"Etiez-vous dans cet avion Delta qui a volé dans l' ouragan  Irma ?\", le site Jalopnik lance un appel à témoins : \"Etiez-vous dans ce vol ? Pourquoi ? Comment s'est passée l'approche de San Juan ? Que pensez-vous de Delta Air Lines tout de suite ?\". Face à l'engouement, la compagnie aérienne a directement  répondu via un communiqué . Elle se défend de tout amateurisme ou prise de risques inconsidérée et assure que son équipe de météorologues expérimentés a su analyser la situation avant de prendre la décision d'assurer le vol DL431, malgré l'approche d'Irma. Un sans faute donc.  B.K.", "theme": "planete"}