{"title": "Elie Cohen : \"Le mariage Alstom - Siemens me paraît indispensable\"", "newspaper": "Nouvel Obs", "author": "Claude Soula", "date_publi": "26/09/2017", "content": "Les négociations du rachat du poids lourds français, Alstom, par la branche ferroviaire du géant allemand Siemens devraient aboutir cette semaine. L'été dernier, il était pourtant plutôt question d'un rapprochement entre Siemens et le canadien Bombardier... Qui a traîné en longueur. Les deux entreprises ont trop de points communs, notamment un coeur industriel allemand, ce qui aurait conduit à des fermetures d'usines outre-Rhin. De plus, cette union aurait isolé Alstom, qui aurait été fragilisé. Devant ce péril économique, Alstom et Siemens se sont rapprochés et ont repris, avec le soutien de l'Elysée, des discussions très anciennes - Siemens a déjà tenté de racheter Alstom à plusieurs reprises au cours des quinze dernières années. L'économiste Elie Cohen, maître de recherches au CNRS, nous donne son analyse d'un mariage qu'il appelle de ses voeux.  Le rachat d’Alstom par Siemens, maintes fois évoqué depuis 2004, va devenir une réalité. L'un des piliers de l’industrie française va passer sous contrôle allemand... C’est la suite logique du long déclin de l’ancienne \"CGE\", Compagnie générale d’électricité, holding industrielle créée en 1898, qui a été rebaptisé Alcatel-Alsthom en 1991. Son dernier président, Serge Tchuruk, décide à partir de 1995 de transformer les filiales du groupes en \"pure players\", des entreprises spécialisées et autonomes. Il s’agira de séparer au fil des ans Alcatel, Alsthom, les chantiers de l’Atlantique ou les câbles Nexans. Au départ, la CGE fonctionnait sur un modèle très français, de \"capitalisme sans capitaux\". Un modèle différent de ses homologues étrangers comme l’Allemand Siemens ou l’Américain General Electric, qui faisaient aussi des métiers différents, mais avec une structure capitalistique plus solide et une capacité managériale plus intégrée. Plutôt que de conquérir le monde, la CGE s'appuyait sur des commandes publiques françaises et des avances de l’Etat sur quasiment tous ses métiers : le ferroviaire, les télécoms ou l’électricité. Serge Tchuruk a voulu changer de modèle car il avait compris que cela n’avait pas d’avenir. Il a parié sur les télécoms, organisant une scission du groupe en entités autonomes cotées, et rachetant des entreprises au sommet de la bulle internet. Mais il a raté ses paris. Pour favoriser Alcatel, il avait passé la dette de tout le groupe sur le nouvel Alstom, ainsi défavorisé dès la naissance. Comme Alstom était fragilisé après le rachat des turbines gaz de son concurrent ABB, et que le marché était plus difficile, l'entreprise a dévissé. A l’époque, Siemens, qui était son principal concurrent, n’a rien fait pour l’aider. Au contraire, il a tout fait pour l’affaiblir en faisant du lobbying à Bruxelles contre son plan de sauvetage. Il espérait pouvoir le racheter ainsi le moins cher possible. Nicolas Sarkozy, ministre des Finances de l’époque, et Mario Monti, le commissaire à la Concurrence, étaient arrivé à un schéma permettant à l’Etat français de devenir son principal actionnaire, avec 21,4% des parts, en échange de quoi il leur a fallu se séparer des chantiers de l’Atlantique. Devenus indépendants, avec une rentabilité faible et sans le capital nécessaire, ces derniers ont entamé un long parcours compliqué : ils ont été rachetés d’abord par le norvégien Acker Yards puis par le coréen STX, et leur cession au groupe italien Fincantieri est en cours de conclusion. Pourquoi y avait-il urgence à nationaliser les chantiers navals STX ? Quant à Alcatel, il s’est engagé avec Serge Tchuruk sur un chemin tout aussi difficile. Il a fusionné en 2006 avec l’Américain Lucent, un rapprochement qui n’a pas marché. Il a raté les grands virages technologiques notamment de la 4G, ce qui a abouti à sa fusion avec le finlandais Nokia en 2015. Nokia avait alors promis de maintenir en France la recherche pour la future 5G, mais cet accord n’a pas été respecté... C’est ainsi qu’on peut résumer la descente aux enfers de l’ex-CGE, qui est aussi la fin d’une histoire : ce capitalisme français avec ses grands groupes pesant plus que notre taille économique réelle. L’hécatombe de ces géants est impressionnante. On ne garde des positions significatives que sur trois secteurs : l’automobile, l’aéronautique et la pharmacie. Les autres grands noms – Pechiney, Rhodia, Arcelor, Thomson MM, Lafarge...- ont disparu ou sont passés sous contrôle étranger. Même l’agro-alimentaire a maintenant du mal à défendre ses positions. Quel a été le parcours industriel d’Alsthom, qui était devenue simplement \"Alstom\" en 1998 ? Après le plan de sauvetage de 2004, l’entreprise emblématique qui avait inventé le premier TGV, a su se redresser et devenir un des grands acteurs mondiaux du secteur ferroviaire et de l’énergie. Mais elle a vite été confrontée à l’émergence de nouveaux acteurs plus puissants qu’elle sur ses secteurs, notamment en Chine, et sa situation financière est restée fragile. Le marché européen, son principal point fort, est trop étriqué. Sur le ferroviaire, elle doit se battre férocement avec l’allemand Siemens ou le canadien Bombardier sur chaque contrat, et ils sont devenus rares. Sur l’énergie, le marché s’est également réduit et il a fallu faire une nouvelle opération chirurgicale en 2014, avec la cession de ces activités de génération électrique, qui pesaient 70% de son chiffre d’affaires, à l’Américain General Electric. Ce qui est resté chez Alstom, c’était donc le ferroviaire, mais il me semblait évident dès le départ que cette activité devrait se rapprocher de Bombardier ou Siemens. Le mariage avec Siemens me paraît aujourd’hui indispensable. Ils font face à des acteurs qui les ont rattrapés sur le plan technique : le nouveau géant chinois, CRRC, qui fait 30 milliards d’euros de chiffre d’affaires annuel, a conçu son propre  TGV , il peut offrir des conditions financières exceptionnelles à ses clients et rafler tous les contrats internationaux. Face à lui, Siemens, Bombardier ou Alstom, qui font chacun à peu près le même chiffre d’affaire de 7 milliards d’euros, ne font plus le poids. La constitution de CRRC en 2015, par fusion des deux principaux constructeurs publics de trains chinois, a changé la donne internationale. Si Siemens absorbe bien Alstom, qu’est-ce qui peut être encore sauvé pour les intérêts français ? Le plus important, ce sera de réussir le traité de fusion. Que va-t-il rester sur les sites de production conservés, que vont devenir les sites de recherche et développement, les effectifs, le carnet de commande ? On a bien vu que sur la cession des chantiers de Saint-Nazaire, le gouvernement français a bloqué in extremis la vente à l’italien Fincantieri, car il avait peur que cela aboutisse à un transfert technologique de notre savoir-faire vers les partenaires chinois de Fincantieri. Ce sont ces points là qu’il faut vérifier aussi dans le dossier Alstom-Siemens : la recherche et l’innovation ne doivent pas quitter le territoire, il faut se battre et négocier le plan le plus précis possible, afin d’éviter ce qui s’est passé après le rachat d’Alcatel par Nokia. Puisqu’on parle d’un \"Airbus du rail\", chiche. Cela passera par un actionnariat équilibré, des règles précises de gouvernance, une décision commune sur les implantations et toutes les grandes décisions. Emmanuel Macron a-t-il la même vision industrielle que François Hollande ? C’est l’Elysée qui est à la manœuvre sur le rapprochement  Alstom - Siemens ... Il y a un changement. Emmanuel Macron est plus étatiste et dirigiste que François Hollande. Il nationalise les chantiers de l’Atlantique, il fait un discours très dur devant le Premier ministre finlandais pour dire qu’il sera \"d’une inflexibilité totale\" sur le respect des accords Alcatel- Nokia . Il a pris conscience de la désindustrialisation et de l’affaiblissement des derniers grands groupes. Il veut limiter les dégâts d’un côté, et pousser, de l’autre, l’émergence d’une nouvelle base d’entreprises technologiques, pour prendre le relais de cette industrie traditionnelle, avec un plan d’investissements supplémentaire de 10 milliards d’euros. Propos recueillis par Claude Soula", "theme": "economie"}