{"title": "Canicule : les mairies vont recenser des lieux frais pour les plus vulnérables", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "13/06/2017", "content": "Où peut-on retrouver un peu de fraîcheur un jour de canicule ? Les mairies françaises devront bientôt recenser les endroits propices au rafraîchissement cet été. C'est en effet une demande de la ministre de la Santé Agnès Buzyn qui a annoncé lundi 12 juin avoir demandé aux mairies de faire un \"recensement\" des lieux, comme les bibliothèques, où les personnes vulnérables pourraient se rendre lors de fortes chaleurs. Il s'agira de lieux frais, d'accès gratuit et auxquels le public ne pense pas forcément. Tous mobilisés  La ministre s'exprimait à l'issue d'une réunion de tous les partenaires du plan national canicule (Samu, associations, Météo-France, hôpitaux, ministères du sport, du travail...), activé, comme tous les ans, le 1er juin. La réunion a permis de repérer le problème des patients ayant des traitements psychiatriques lourds (neuroleptiques), qui sont \"moins hydratés que les autres\", car \"ils n'y pensent pas eux-mêmes\", a ajouté la ministre. \"On va alerter les hôpitaux psychiatriques de la nécessité de faire un effort particulier pour les personnes sous traitements\", a-t-elle dit. Agnès Buzyn a plaidé la nécessaire mobilisation de tous : \"chacun doit avoir un regard attentif aux gens de la rue, apporter une bouteille d'eau, appeler le 15\" si besoin, \"tout le monde est concerné\", a-t-elle insisté. Et de souligner l'importance de prendre des mesures de prévention sans attendre que les voyants soient au rouge. Niveau \"veille saisonnière\" Comme chaque année, le plan national   canicule , avec son premier niveau de \"veille saisonnière\" a donc été activé le 1er juin. Il compte quatre niveaux d'alerte qui correspondent chacun à des actions de prévention et de gestion spécifiques. La surveillance au niveau de la \"veille saisonnière\" implique la mobilisation en amont des services de l'Etat en région. Ils mettent en place des actions de prévention et de communication adaptées et renforcées pour la population, en particulier les personnes les plus vulnérables (personnes âgées, isolées, handicapées, précaires, sans abri, femmes enceintes, jeunes enfants...), estime la Direction générale de la Santé. (Avec AFP)", "theme": "sante"}