{"title": "Robots et IA : \"La hausse de la productivité, une bonne nouvelle pour l'emploi\"", "newspaper": "Nouvel Obs", "author": "Sophie Fay et Pascal Riché", "date_publi": "21/09/2017", "content": "Robert Atkinson est fondateur et président de l’Itif (Information Technology and Innovation Foundation), une fondation basée à Washington, qui se consacre à l’innovation et à la technologie, et explore la question de l’automatisation et de l’emploi depuis cinq ans. Interview. Un robot prendra-t-il ma place ? 10 professionnels défendent leur job Selon plusieurs études – notamment celles des chercheurs de l’université d’Oxford, Osborne et Frey, ou bien des Américains du MIT,  Brynjolfsson et McAfee  –, on estime que 47% des emplois sont automatisables et menacés de disparition dans les vingt prochaines années, du fait du développement des robots et de l’intelligence artificielle. Vous n’êtes pas du tout d’accord. Pourquoi ? J’ai débattu avec Andrew McAfee, dont je connais bien les thèses. Il faut bien avoir en tête que McAfee, Osborne, Frey, tous ces experts ne sont pas des économistes. Ce sont plutôt ce qu’on pourrait appeler des \"technologues\". Ils font des erreurs dans leur raisonnement économique et technologique. Pour bien comprendre, il faut se poser deux questions. D’abord, quel a été le lien entre technologie, automatisation et emploi dans le passé ? Ensuite, est-ce que ce que nous vivons aujourd’hui est de nature fondamentalement différente ? Robert Atkinson. ( Itif.org ) Que montrent les données historiques ? Les études – les nôtres, ou celles du McKinsey Global Institute – montrent que, dans l’histoire américaine, l’amélioration de la productivité est allée de pair avec une amélioration de l’emploi. Lorsque les gains de productivité progressent plus vite que d’habitude, le taux de chômage est plus bas que son niveau moyen. Y compris lors d’accélérations brutales de la productivité ?  Absolument. Prenez les années 1960 : la productivité s’améliorait de 3,2% par an, un record, le taux de chômage était l’un des plus bas que l’on ait connus aux Etats-Unis, autour de 4,5%. Dans les années 1970 et 1980, la productivité a au contraire ralenti et le chômage a progressé... Nous avons analysé des données de l’OIT (Organisation internationale du travail) et ce constat se vérifie aussi dans les autres pays. Ceux qui ont une forte productivité n’ont pas un taux de chômage plus élevé. Aucune corrélation.  Nous avons publié une étude en juin (1) sur l’évolution des emplois par métiers depuis 1850. Nous avons examiné, pour chaque décennie, l’impact des \"disruptions\" technologiques sur des centaines de métiers. Nous avons mesuré les pertes d’emplois liées à ces disruptions. Eh bien, cela va peut-être vous surprendre, mais c’est au cours des quinze dernières années qu’il est le plus bas !  Les pertes d’emplois les plus fortes (par rapport aux effectifs) liées à des disruptions technologiques ont été constatées au XIXe siècle, quand l’agriculture a décliné au profit de l’industrie. Elles étaient également élevées dans les années 1960, l’époque de la disparition des centaines de milliers d’opérateurs téléphoniques, de liftiers dans les ascenseurs, de projectionnistes de cinéma, de commis de bureau. Aujourd’hui, nous vivons une période de stabilité des emplois sans précédent ! Le Bureau of Labor Statistics nous fournit aussi des données entreprise par entreprise, usine par usine. On peut donc regarder combien de personnes perdent leur emploi du fait de licenciements économiques ou de fermeture d’usines. Eh bien, rapporté à la population active, ce nombre décroît depuis que ces statistiques existent, depuis 1995 !  Ce qui veut dire que le risque, aujourd’hui, pour un Américain de perdre son emploi à cause d’une fermeture ou d’une réduction d’effectifs n’a jamais été aussi bas. On est loin de la perception qu’ont les gens. La révolution technologique qui commence, celle de l’intelligence artificielle, n’augure-t-elle pas de changements beaucoup plus radicaux ? Il y a de grandes vagues de progrès technologique suivies de pauses. Vague dans les années 1950-60, pause dans les années 1970 ; puis nouvelle vague dans les années 1990-2000 avec les technologies de l’information… Depuis 2008, on vit une pause, mais une nouvelle vague arrive avec l’intelligence artificielle, les nouveaux robots, les nanotechnologies... L'intelligence artificielle ? Même pas peur ! Les précédentes vagues ont été absorbées, les travailleurs dont les emplois étaient touchés parvenant à se former et se recycler. Mais certains craignent que la révolution technologique actuelle soit d’une ampleur telle que ce ne soit plus possible et que des pans entiers de la population sombrent dans le  chômage . C’est le problème central, j’y reviendrai. Mais ce n’est pas l’argument avancé par Erik Brynjolfsson et Andrew McAfee, ou par Klaus Schwab  [le grand manitou de Davos, NDLR]  ou par Michael Osborne. Leur idée, c’est qu’il n’y aura pas assez de travail pour tout le monde. Je ne suis pas du tout d’accord avec cela.   Ils tombent dans le piège que les économistes appellent le \"sophisme d’une masse fixe de travail\" (en anglais :  the lump of labour fallacy ). Il n’y aurait qu’un nombre fixe d’emplois, et quand un emploi deviendrait obsolète, il serait définitivement perdu. Or cela ne se passe pas ainsi. Prenons un exemple. Si une compagnie d’assurance emploie 10.000 personnes et se rend compte que grâce à l’intelligence artificielle, elle peut très bien fonctionner avec 5.000 employés, que va-t-elle faire ? Si cela lui permet de baisser les primes d’assurance, parce qu’elle devient plus efficace, elle n’hésitera pas : elle investira. Certes, elle licenciera les 5.000 personnes. Mais les assurés auront plus de pouvoir d’achat, grâce à la baisse des primes. Ils achèteront des livres, iront au restaurant, enverront leurs enfants dans une meilleure école, etc. Autant d’activités qui créent des emplois. C’est une erreur fondamentale de négliger ces effets induits. Une étude, portant sur 800 secteurs dans les années 2000, a montré par ailleurs que dans les secteurs qui ont une productivité supérieure à la moyenne, les salaires ont augmenté plus vite qu’ailleurs  [ce qui pourrait être le cas dans la compagnie d’assurance ci-dessus par exemple, NDLR]  ou bien leurs prix ont baissé plus vite. Ou les deux. Le seul scénario dans lequel Osborne, Frey et les autres pourraient avoir raison, c’est celui dans lequel les pertes d’emplois liées à la technologie seraient si rapides qu’elles ne seraient pas compensées par les effets sur l’emploi des gains de pouvoir d’achat des salariés et des clients. Je ne crois pas à ce scénario. Car la Banque centrale interviendrait alors et baisserait les taux d’intérêt pour attiser la demande.  Vous contestez la méthode utilisée par ces \"technologues\". Pourquoi ?  La deuxième erreur que comportent les études comme celle d’Osborne et Frey est de lier l’automatisation d’un métier au degré de répétition des tâches qu’il comporte, tel que mesuré par le Bureau of Labor Statistics. Or la réalité est plus subtile. Versace voudra-t-il vraiment d’un robot-mannequin pour présenter une robe à plusieurs milliers dollars ? Croyez-vous vraiment qu’on laissera monter des enfants dans un bus scolaire sans chauffeur ? Le chauffeur fera peut-être autre chose que simplement conduire, mais son emploi sera toujours là. Pensez-vous vraiment que bientôt, un robot vous coupera les cheveux ? Cela n’arrivera pas. Les robots sont très chers, ils ne sont pas très bons, et il est très difficile pour eux de remplacer complètement un emploi. Les médecins vont certes utiliser de plus en plus de logiciels pour faire leurs diagnostics, mais cela ne signifie pas qu’ils vont disparaître : vous ne voulez pas parler de votre cancer à un robot !  On cite souvent l’étude de McKinsey qui dit que les robots et l’intelligence artificielle vont modifier 42% des tâches que nous effectuons. Mais cela ne signifie pas qu’on va supprimer 42% des emplois ! Selon eux, seulement 6% des emplois seront éliminés (et selon nous, à l’Itif, 10%). Prenez les installateurs de moquette. Vous ne pourrez jamais les automatiser, car il faut une dextérité, une capacité de jugement que vous n’atteindrez jamais avec un robot… Les robots sont utiles, mais il y aura toujours des infirmiers humains, des pompiers, des policiers, des masseurs, des cuisiniers. Enfin, ce qu’on oublie, c’est que l’automatisation prend du temps à s’imposer. En 1923, Otis a inventé le bouton qui permettait de se débrouiller seul dans un ascenseur, sans liftier. Savez-vous combien de temps les liftiers ont mis à disparaître ? Leur nombre a continué à augmenter jusque dans les années 1950 ! Il a ensuite diminué mais n’est pas tombé à zéro avant les années 2000. Soit plus de 75 ans après l’invention. La science ou les innovations ne se diffusent pas d’un coup de baguette magique. Ce sont des outils que les gens adoptent progressivement. L’intelligence artificielle n’introduit-elle pas une dimension nouvelle ? Ne croyez-vous pas à la  \"singularité\" , ce moment où l’on verra un  emballement de la croissance technologique ? Je ne crois pas à ce moment où les ordinateurs prendront le pouvoir. Ces théories que propagent les gens comme Nick Bostrom d’Oxford sont absurdes.  Je crois que les gens voient leur téléphone, leur ordinateur et à quelle vitesse ils ont changé. A partir de cela, ils extrapolent… On peut très bien imaginer des voitures qui roulent sans conducteur, sur l’autoroute. Mais il faudra attendre très longtemps avant de voir une voiture sans chauffeur dans la neige, la nuit, dans les rues d’Helsinki ou d’ailleurs. L’électronique pour une voiture complètement automatique coûte 140.000 dollars… Encore une fois, la question est celle de la transition : saura-t-on s’adapter assez vite pour éviter une déflagration sociale ? Personne ne connaît la réponse à cette question, qui se pose surtout pour les ouvriers. Elle reposera sur plusieurs facteurs, comme l’éducation (dont nous devons améliorer les résultats) et la formation des chômeurs, sur le modèle des pays scandinaves,  la fameuse \"flexicurité\" . Si on ne s’engage pas frontalement dans cette direction, il y aura un retour de bâton, un refus des technologies.  Pour conjurer ce risque, nous devrions décider, collectivement, de nous doter d’un nouveau contrat social. Les Allemands ont su faire cela : les entreprises, par exemple, participent volontairement aux programmes d’apprentissage, sous peine d’être ostracisées. Alors qu’actuellement, les entreprises américaines dépensent 35% de moins d’argent pour former leurs travailleurs que ce n’était le cas au début des années 2000 ! L’enseignement supérieur doit également faire l’objet de changements profonds. Notamment à travers les \"moocs\" ( massive open online course , formation en ligne ouverte à tous). Cela peut permettre de réduire considérablement le coût de l’éducation. Pourquoi les moocs ne décollent-ils pas ? Parce que l’université est un monopole, et que les professeurs veulent le garder ainsi.  L’université a deux fonctions : enseigner et délivrer des diplômes. Si vous séparer les deux, et que vous dispensez l’université de délivrer des diplômes, vous pouvez profondément changer son modèle économique. Et vous ouvrez la voie à de très nombreuses expérimentations, vous l’ouvrez à de très nombreux étudiants, vous multipliez les matières : ce ne serait plus seulement les maths ou l’histoire, mais la santé, l’air conditionné... Rand Hindi : \"L'intelligence artificielle, une révolution qui aura plus d’impact qu’internet !\" On a besoin de formation tout au long de la vie, afin que les travailleurs passent avec plus d’agilité d’un métier à l’autre, mais qui s’en occupera ? Dans les pays scandinaves, les syndicats jouent un grand rôle. Mais dans de nombreux pays comme la France, leur pouvoir est très faible… Il devient effectivement irréaliste de croire que l’emploi à vie perdurera. Les individus doivent donc prendre plus de responsabilités. Je ne dis pas qu’il faut les jeter dans la piscine en espérant qu’ils sauront nager. Mais on commence à mettre en place des comptes individuels, qu’abondent le gouvernement, les employeurs, les syndicats, les salariés eux-mêmes et qui permettent aux gens d’accéder non seulement à de la formation mais aussi à divers services – aide à la rédaction de CV, etc. Internet permet aussi aux gens de distinguer plus facilement les bonnes formations des mauvaises. Les chocs technologiques vont-ils aggraver les inégalités ?  Je suis plus optimiste que lors des périodes précédentes. Jusque-là, les nouvelles technologies accroissaient la productivité de fonctions moyennement qualifiées et moyennement rémunérées. En revanche, les métiers les plus qualifiés et les métiers au bas de l’échelle (comme le nettoyage, le service dans les restaurants...) étaient préservés de l’automation. Mais aujourd'hui, les technologies auront un impact plus \"égalitaire\" dans leurs effets. Les emplois non qualifiés et peu payés ne seront pas les seuls à subir leurs effets. C’est plutôt une bonne nouvelle. Actuellement, aux Etats-Unis, 20% des travailleurs ont plus d’éducation que ce qui est nécessaire pour leur emploi et en Europe, ce taux est de 30%. Demain, leur travail sera plus en phase avec leurs qualifications. L’économiste de gauche Dean Baker affirme que notre système fondé sur les droits de propriété intellectuelle (qui protègent les logiciels, les médicaments, les systèmes de production…), conduit mécaniquement à des inégalités. Car ces droits créent des rentes et permettent à leurs quelques détenteurs d’aspirer l’essentiel de la plus-value produite...  Nous avons eu de nombreux débats avec Dean. Il pense que la propriété intellectuelle rapporte trop aux actionnaires des entreprises, au détriment des consommateurs et des travailleurs. Je n’y crois pas. Si vous observez le taux de profit des compagnies pharmaceutiques, par exemple, il n’est que de 1% au-dessus de la moyenne des autres grandes entreprises de l’indice Standard & Poors. Les droits de la propriété sont indispensables à l’innovation : sans droits de propriété intellectuelle, il n’y a pas de prise de risque. Et je ne crois pas à une économie dans laquelle la responsabilité de l’innovation serait laissée au seul gouvernement. Maintenant, existe-t-il des monopoles qu’il faut combattre dans certaines industries ? Certainement. Propos recueillis par Sophie Fay et Pascal Riché (1) A partir de  données de l’université du Minnesota et du Bureau américain des statistiques du travail.", "theme": "economie"}