{"title": "Arrestations et perquisitions en Catalogne : Madrid a imposé \"de facto un état d'urgence\"", "newspaper": "Nouvel Obs", "author": "Renaud Février", "date_publi": "20/09/2017", "content": "La Catalogne placée en \"état d'urgence\" ? La garde civile espagnole a annoncé ce mercredi 20 septembre avoir procédé à l'arrestation de treize hauts responsables de l'exécutif séparatiste de la région de Catalogne, pour empêcher l'organisation le 1er octobre d'un référendum d'autodétermination, qui a été interdit par la justice. Une porte-parole de la garde civile a confirmé \"13 arrestations de hauts responsables du gouvernement de Catalogne et 22 perquisitions\", alors que les opérations de police se multiplient. Le gouvernement catalan avait auparavant confirmé  l'arrestation du bras droit du vice-président catalan Oriol Junqueras , le secrétaire général de la vice-présidence Josep Maria Jove. Le gouvernement \"a suspendu de facto l'autonomie de la Catalogne et appliqué de facto un état d'urgence\",  a affirmé le président catalan Carles Puigdemont  après ces arrestations, accusant le gouvernement espagnol d'être \"totalitaire\" et de violer les \"droits fondamentaux\". \"Nous avons tous l'obligation de respecter la loi\", avait auparavant déclaré à Madrid le chef du gouvernement Mariano Rajoy lors d'une séance parlementaire houleuse, au cours de laquelle un groupe d'élus catalans a quitté l'hémicycle pour protester. Barcelone : première démonstration de force pour les séparatistes catalans Un porte-parole de l'exécutif catalan a de son côté précisé que les arrestations avaient un lien avec \"les sites internet du référendum\". Les motifs des arrestations n'ont cependant pas été annoncés par la garde civile ni le ministère de l'Intérieur espagnol. On ignorait ce mercredi si elles intervenaient uniquement pendant les perquisitions ou seraient suivies de placements en garde à vue pour interrogatoire. La Cour constitutionnelle avait prévenu directement, par le biais de courriers adressés personnellement, les dirigeants et les fonctionnaires catalans qu'ils ne pouvaient pas coopérer à l'organisation du \"scrutin illégal\" du 1er octobre. Après avoir adopté le 6 septembre une loi organisant le référendum, en annonçant qu'aucune autre norme ne pouvait entrer en conflit avec elle, les indépendantistes ont ignoré l'avertissement et continué à organiser la consultation. Artur Mas : \"Entre Madrid et Barcelone, la bataille démocratique est ouverte\" Des milliers de Catalans dans la rue L'annonce des arrestations a immédiatement entraîné  une manifestation de plusieurs milliers d'indépendantistes , devant le siège du département d'Economie de l'exécutif catalan à Barcelone, premier bâtiment visé par les perquisitions. Puis le mouvement a pris de l'ampleur, dans les rues de Barcelone. \"Les forces d'occupation dehors !\", criaient certains manifestants à Barcelone. \"Nous voterons pour être libres\", lisait-on sur des pancartes. Manifestación en  #Catalunya  por las grandes cifras de paro, ah, no  pic.twitter.com/4dz85JiuAL — UHA (@UHA_1934)  20 septembre 2017 Devant le département des Affaires étrangères, un journaliste de l'AFP a vu des manifestants encercler et taper sur un véhicule de la garde civile, et des bousculades entre policiers et manifestants. \"Résistons pacifiquement. Sortons pour défendre nos institutions de manière non violente\", a tweeté Jordi Sanchez, président d'un des principaux mouvements indépendantistes issus de la société civile, l'Assemblée nationale catalane (ANC). \"Ils ont commis une grande erreur. Nous voulions voter et ils ont déclaré la guerre.\" Comment faire plier Madrid ? Les indépendantistes catalans dans l'impasse Tensions au Parlement Les échanges n'ont pas été plus tendres au Parlement espagnol.  \"Retirez vos mains sales des institutions de la Catalogne\", a lancé à Mariano Rajoy le député Gabriel Rufian du parti indépendantiste de gauche ERC (Gauche républicaine de Catalogne). \"Vous et vos laquais êtes en train de détenir en ces moments des élus catalans [...] pour leurs idées.\" Mariano Rajoy  a assuré de son côté qu'il ne faisait que \"son devoir\" et a exigé que \"les menaces des (indépendantistes) radicaux contre les maires, les conseillers et les fonctionnaires qui défendent la légalité cessent\". \"Ces gens ont une attitude de nazis, ils collent des affiches avec les photos des maires qui ne veulent pas participer... et demandent aux gens de les harceler\", a déclaré de son côté à la veille au soir, à New York, le ministre des Affaires étrangères Alfonso Dastis. Catalogne : indépendantistes et islamistes, les liaisons dangereuses Plusieurs millions de bulletins de vote saisis Ces perquisitions et arrestations interviennent alors que les opérations de police se sont intensifiées ces derniers jours, avec la multiplication de saisies de matériel électoral, notamment des affiches, de la propagande électorale et des bulletins de vote. Mardi, la garde civile s'est ainsi félicitée d'avoir saisi 45.000 convocations destinées aux assesseurs des bureaux de vote du référendum, à Terrassa, à 28 kilomètres au nord-ouest de Barcelone. La garde civile a également saisi mercredi en Catalogne plusieurs millions de bulletins de vote qui devaient être utilisés pour le référendum d'autodétermination que les indépendantistes veulent y organiser le 1er octobre, a-t-on appris auprès d'une source proche de l'enquête. \"Ils sont en train de recompter, il pourrait y avoir neuf millions de bulletins\", a déclaré cette source à l'AFP. Elle a précisé que la saisie avait été effectuée dans la localité de Bigues, à 45 kilomètres au nord de  Barcelone . En parallèle, le ministère du Budget a gelé les finances de l'exécutif catalan, après avoir décidé de se charger directement du paiement des factures, ce qui réduit drastiquement l'autonomie financière de la région. En route vers l'indépendance ? La  Catalogne  est profondément divisée sur ses relations avec  Madrid . Les indépendantistes ont obtenu 47,6% des suffrages lors des élections régionales catalanes en septembre 2015, après une campagne centrée sur un programme visant à mener la région vers l'indépendance. C'est moins que la somme des voix de l'ensemble des partis soutenant le maintien en  Espagne  (51,28%), mais les indépendantistes disposent de la majorité des sièges au Parlement régional, par le jeu de la pondération des suffrages. La Catalogne peut-elle vraiment devenir le 29e Etat de l'UE ? Plus de 70% des Catalans souhaitent en outre pouvoir s'exprimer sur la question de l'indépendance à travers un référendum en bonne et due forme, selon tous les sondages. R.F.", "theme": "monde"}