{"title": "Dépakine - Dépakote : merci François Ruffin", "newspaper": "Nouvel Obs", "author": "Anne Crignon", "date_publi": "13/10/2017", "content": "C’est une vidéo qui circule et fait parler. On y voit le député de La France insoumise François Ruffin, depuis son siège à  l’Assemblée nationale, interpeller le premier ministre Edouard Philippe au sujet d’une visite qu’il a effectuée sans publicité le 21 juillet, au siège de Sanofi. Edouard Philippe a été accueilli par le président du conseil d’administration, Serge Weinberg, lui-même très proche d’Emmanuel Macron. François Ruffin rappelle que 14.000 familles attendent une indemnisation dans le cadre de l’affaire Dépakine et Dépakote, une même molécule prescrite aux épileptiques et aux bipolaires et responsable de graves  malformations et d’autisme pour des centaines de nourrissons. Le député demande à Edouard Philippe s’il a saisi l’occasion de cette rencontre pour faire le point sur cette affaire. Et il déplore que Christophe Castaner porte-parole du gouvernement en visite sur le site de Sanofi à Sistéron, ait déclaré qu’on ne doit pas \"critiquer les entreprises qui réussissent comme Sanofi\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Vifs échanges entre Philippe et Ruffin autour de la Dépakine et Sanofi Où est l'humain ? Edouard Philippe ne répond pas sur le fond. La placidité teintée d’ironie qu’il déploie quand vient son temps de parole est glaçante à plus d’un titre. Pas un mot sur un drame qui laisse dans l’expectative et le chagrin  les femmes ayant pris  au cours de leur grossesse un médicament qui a fait de leur enfant un infirme, et ce sans qu’elles n’aient jamais été averties du risque encouru. Cette réalité est balayée. Le Premier ministre accuse Ruffin de \"dénigrer\" une entreprise française méritante. Cette rhétorique est un classique. Dès lors qu’une firme pharmaceutique est mise en cause, on met en avant l’emploi  et toute considération d’ordre humaine ou éthique passe au second plan. Dépakine : \"Le combat n'est pas terminé\" Edouard Philippe accuse François Ruffin de jeter la \"suspiscion\" sur la firme. Certes. Sanofi n’est pas mise en examen. Sa condamnation semble même improbable à ce jour, tant les multinationales savent l’art de manoeuvrer légalement dans le cadre de réglementations insuffisamment contraignantes. Mais l’Histoire du médicament de ces quarante dernières années montre que l’appât du gain a pris le pas sur l’œuvre de santé et que l’information médicale est pervertie par les millions investis chaque année par les dans la com, le marketing et l’utilisation paradoxale des \"visiteurs médicaux\" - en réalité des commerciaux. Dépakine : les bipolaires, oubliées du scandale sanitaire Parler haut et fort \"Le Canard\" a mis la main en 2016  sur des brochures que les \"visiteurs médicaux\" de Sanofi étaient chargés de remettre aux médecins de 2004 à 2005 en guise d’information sur la Dépakine. Sur seize pages d’un laïus consacré à \"la gamme pivot de la prise en charge de patients épileptiques\", seules dix lignes imprécises sont consacrées à la femme enceinte. Il y a cet ajout, que des magistrats apprécieront peut-être un jour : \"Après, en cours de grossesse, ne pas interrompre un traitement efficace par Dépakine.\"  Or il est scientifiquement établi que le degré d’handicap du nourrisson est \"dose-dépendant\" (selon le jargon médical), c’est-à-dire qu’il dépend de la dose reçue au cours de la grossesse. Par ailleurs, on peut douter que les responsables de  Sanofi   ignorent qu’en 1996, une semblable affaire Dépakine a éclaté en Grande-Bretagne où la molécule est commercialisée sous le nom d’Epilim. Cette année-là, 80 patientes ayant mis au monde un enfant handicapé portaient plainte pour défaut d’information. La législation ne prévoit pas que le fabricant d’un médicament qui pose de graves problèmes dans un pays doive alerter les autorités sanitaires de tous les Etats où la même molécule est commercialisée sous d’autres noms - Dépakine s’appelle Orfiril en Islande, Convulex en Autriche, Delepsine au Danemark etc. Dépakine : \"Mon médecin m'a dit qu'il n'était pas au courant des risques\" A qui profite l’absence de vison globale de la vie d’un médicament à l’échelle planétaire ? Quelle information reçoivent aujourd’hui les femmes enceintes qui prennent Absenor en Pologne ?  Des questions cruciales sont en suspens. C'est le rôle du député de les poser bien fort, la tête haute.", "theme": "politique"}