{"title": "Noire devenant blanche : Dove s'excuse pour sa pub raciste", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "09/10/2017", "content": "  Il aura suffi d'un GIF de 3 secondes pour créer une vive polémique ce week-end. Sur sa page Facebook aux Etats-Unis, la marque de gels douche Dove a partagé mercredi un GIF animé publicitaire montrant une jeune femme noire enlever son t-shirt, pour devenir une femme blanche. Elle-même ôtant ensuite son t-shirt pour devenir une femme mate de peau. Le tout accompagné du commentaire : \"Prêt pour une douche Dove ? Avec des agents nettoyant sans sulfate, notre lavage pour corps obtient les meilleures notes auprès des dermatologistes.\" Plus que le message, c'est surtout le visuel montrant une femme noire devenir blanche, implicitement après lavage, qui a largement été accusé de racisme. \"Les personnes noires sont sales en fait ?\" La publicité a d'abord été  dénoncée par la blogueuse Naythemua , spécialiste du maquillage sur peau noire. Avant de provoquer un tollé sur les réseaux sociaux : \"C'est vraiment honteux !\",  critique  une internaute. C'est vraiment honteux ! Quand les marques apprendront à respecter la peau noire ? Pour  #dove  c'est pas pour maintenant on dirait !  pic.twitter.com/tj1U89FSOC — Gwena (@PerledEbene)  8 octobre 2017 \"Donc, les personnes noires sont sales en fait ?\",  renchérit  une autre. Donc, les personnes noires sont sales en fait ? C'est devenu tendance ce manque de respect vis-à-vis des Noirs. Écoeurée !!  #boycott   #dove  ????  pic.twitter.com/oxPJh3LimF — Founé Diarra (@FouneCDiarra)  8 octobre 2017 \"Pas d'excuse pour cette pub raciste, Dove\",  dénonce  une troisième. zero excuse for this racist ad, Dove. a child could have told you it's racist. just inexcusable.  https://t.co/mlKOsoResi — Hend Amry (@LibyaLiberty)  8 octobre 2017 \"En fait, Dove marche dans les pas des anciennes société de savon qui utilisait la suprémacie blanche pour promouvoir leurs produits\",  rappelle  une autre, avec des visuels d'anciennes  publicité s, particulièrement choquantes aujourd'hui. In fact, Dove is just following in the footsteps of past soap companies who use white supremacy to promote their products  pic.twitter.com/YI2KVxYlIY — Black Girl Culture (@blkgirlculture)  8 octobre 2017 \"Une pub  raciste  vous rend suspect. Deux pub racistes vous rend coupable\",  conclut  un dernier internaute, rappelant le précédent d'une publicité Dove de 2011 montrant trois femmes de couleur différente se tenant devant des panneaux avant/après. Okay, Dove... One racist ad makes you suspect. Two racist ads makes you kinda guilty.  pic.twitter.com/hAwNCN84h2 — Keith Boykin (@keithboykin)  8 octobre 2017 \"On s'est trompé\" Face aux critiques, Dove a retiré sa publicité, et présenté ses excuses, affirmant vouloir \"représenter la beauté de la diversité\" tout en reconnaissant avoir \"échoué à représenter les femmes de couleur de manière respectueuse et réfléchie\". Ce GIF \"était censé suggérer que Dove est pour toutes les femmes et loue la diversité, mais on s'est trompé, et beaucoup ont été offensés\", a précisé une porte-parole de l'entreprise dimanche. An image we recently posted on Facebook missed the mark in representing women of color thoughtfully. We deeply regret the offense it caused. — Dove (@Dove)  7 octobre 2017 Pas de quoi éteindre la polémique, le hashtag  #BoycottDove  se multipliant sur Twitter. Lundi matin, le cours de l'action Unilever (à laquelle la marque Dove appartient) était en légère baisse à la Bourse de Londres.", "theme": "mode"}