{"title": "Centrafrique : une ONG alerte sur le retour des massacres, Bangui appelle à l'aide", "newspaper": "Nouvel Obs", "author": "Timothée Vilars", "date_publi": "28/09/2017", "content": "Comme le résume le  rédacteur en chef international du \"JDD\"  François Clemenceau, \" ce n’est pas un retour à la case départ mais presque\". La tenue d'élections démocratiques, au tournant 2015-2016, avait suscité un espoir de sortie de la situation pré-génocidaire dans laquelle s'était enfoncée la Centrafrique. Hélas, note l'ONG Crisis Group  dans un rapport paru ce jeudi 28 septembre , l es tensions ethnico-religieuses qui avaient provoqué le déploiement de l'opération militaire française Sangaris fin 2013 sont toujours d'actualité.  Non seulement les élections n'ont pas réglé le problème, mais le pays connaît actuellement un fort  regain de violence : \"Tandis que les groupes armés s’enracinent dans les provinces, les autorités et leurs partenaires internationaux ne parviennent pas à freiner l’escalade ni à trouver des solutions durables de sortie de crise\", note  l'International Crisis Group , ONG basée à Bruxelles et dirigée par l'ancien secrétaire général adjoint de l'ONU aux opérations de maintien de la paix, Jean-Marie Guéhenno. \"L’incapacité des casques bleus à instituer un rapport de force favorable avec les rebelles et celle du gouvernement à répondre aux fortes tensions communautaires qui divisent le pays ainsi que la concurrence entre diverses médiations internationales contribuent à l'enlisement.\" Malgré une brève accalmie sécuritaire, qui a conduit au départ de la force Sangaris en octobre dernier, \"la légitimité du président Faustin-Archange Touadéra, acquise par les urnes, ne lui a fourni aucun levier d’influence efficace contre les rebelles\", déplore le rapport de Crisis Group, consulté par \"l'Obs\" : \"Depuis fin 2016, des foyers de violence s’embrasent dans presque tout l’arrière-pays. Le regain d’activité des groupes armés a entraîné la mort de nombreux civils et des déplacements massifs de populations.\" Prédation sur le bétail et les matières premières (café, or, diamants), tensions intercommunautaires, explosion du nombre de milices locales, attaques à répétition contre les minorités musulmanes : les affrontements ont repris à grande échelle depuis le mois d'avril en dehors de la capitale Bangui, relativement sécurisée.  \"Le pire est peut-être à venir\", alerte Crisis Group. \"Une répétition des événements de 2013 et un retour de la  guerre  civile ne sont pas à exclure. La normalisation de la situation sécuritaire en RCA est très improbable dans un avenir proche, et une défaite militaire des groupes armés est encore moins envisageable.\" Des combattants antibalakas, le 16 août à Gambo (ALEXIS HUGUET / AFP). Minorités musulmanes pourchassées La coalition à dominante musulmane Seleka (issue de la minorité peule), qui avait pris le pouvoir par coup d'Etat en 2013, s'est de nouveau fragmentée en une multitude de groupes rivaux qui recrutent désormais des combattants étrangers. Quant  aux milices antibalaka, créées en résistance à la Seleka, \"elles ont renforcé leurs activités criminelles et conservent un agenda clairement antimusulman\", note Crisis Group. Le 13 mai, des milices locales chrétiennes ont massacré plus d'une centaine de personnes à Bangassou, au sud-est du pays, s'en prenant aux différentes minorités musulmanes malgré la présence des casques bleus de la Minusca. Ces attaques, d'inspiration identitaire et ethnico-religieuse, mettent également en relief \"des jalousies sociales tenaces, liées notamment aux activités commerciales\" et peuvent prendre la forme de \"règlements de comptes collectifs\", souligne Crisis Group : à Bangassou, où les vendeurs musulmans se voyaient reprocher par leurs concurrents chrétiens de pratiquer des prix trop bas, c'est le quartier commerçant Tokoyo qui a été le premier visé, avec de multiples pillages à la clé.  Le 19 juin, un accord de paix entre le gouvernement et les groupes armés, signé sous l'égide de la communauté catholique, maintient un fragile espoir. Mais dès le lendemain, des affrontements entre antibalaka et ex-Seleka font au moins une centaine de morts à Bria, dans le centre du pays. Le 7 août, le secrétaire général adjoint de l'ONU pour les affaires humanitaires, Stephen O'Brien, déclare : \"Les signes avant-coureurs de génocide sont là. Nous devons agir maintenant, ne pas réduire l'effort de l'ONU et prier pour ne pas avoir à vivre en le regrettant.\" Au 31 août, le Haut-commissariat aux réfugiés  (HCR) des Nations-Unies recense 600.000 déplacés au sein du territoire, auxquels s'ajoutent plus de 500.000 réfugiés dans les pays voisins : en tout, un quart de la population a désormais fui les violences. L'aggravation de la situation sécuritaire a en outre dû contraindre plusieurs ONG, harcelées par les attaques et les rackets de groupes armés depuis le début de l'année, à suspendre leurs opérations dans le pays. #NowListening : Quelle sortie de crise et quelle solution durable pour la Centrafrique? avec  @DelphLecoutre  via  @RFI https://t.co/1ZtWlUyIXQ — Amnesty West Africa (@AmnestyWARO)  27 septembre 2017 Faiblesse des casques bleus Le 15 septembre,  Faustin-Archange Touadéra surprend en annonçant un remaniement de \"réconciliation nationale\", qui permet le retour de représentants de groupes armés au gouvernement. Mais cette politique de main tendue n'apaise pas la situation. Quelques jours plus tard, inquiet de l'oubli de la communauté internationale, le président centrafricain entame une tournée mondiale. A l'Assemblée générale de l'ONU le 19 septembre, il réclame un renforcement des capacités de la Minusca (seulement 12.000 hommes sur le terrain). Le 25 septembre, il est reçu à l'Elysée par Emmanuel Macron.  Le 27 septembre, il s'exprime à Genève au Conseil des droits de l'homme des Nations unies, où il réfute le terme de \"génocide\". \"Comme beaucoup de missions onusiennes, la Minusca présente plusieurs faiblesses majeures\", déplore le rapport de Crisis Group. \"Complètement débordée\" face à une quinzaine de groupes armés disposant parfois d'armes lourdes, \"elle est d’abord sous-dimensionnée et sous-équipée\".   Alors que le Département des opérations de maintien de la paix des Nations unies s’apprête à demander des renforts au Conseil de sécurité, la France y semble favorable. Les Etats-Unis, eux, se montrent perturbés par les  affaires d'abus sexuels impliquant des contingents onusiens , et demandent des sanctions plus dures. Viols en Centrafrique : l'honneur sali de l'armée française \"Afin d’inverser la tendance, le gouvernement et ses partenaires doivent mettre les rebelles sous pression – tout particulièrement en s’attaquant à leurs sources de revenus et en exerçant une dissuasion militaire plus forte –, mais aussi regagner la confiance des populations des régions périphériques\", préconise l'ONG. Les populations locales ont en effet tendance à se méfier des troupes de la Minusca, qu'elles accusent, en raison du grand nombre de casques bleus musulmans, de protéger les ex-Seleka. La priorité des forces internationales devrait être la lutte contre les trafics les plus rémunérateurs des groupes armés, selon l'ONG. \"La reprise des principaux sites miniers que se disputent les groupes armés à l’Est présenterait plusieurs avantages\", conclut-elle. \"Elle permettrait de priver les groupes armés de cette manne financière mais aussi, peut-être, d’éroder le soutien des acteurs du diamant, qui figurent parmi les principaux commerçants et notables des villes minières de l’Est, aux groupes de l’ex-Seleka. Une relance contrôlée du commerce pourrait redonner du travail aux jeunes, relancer l’économie locale et désolidariser les acteurs économiques des groupes armés.\" Tout reste à faire. En 2016 selon le PNUD, la  Centrafrique   pointait à la 188e et dernière place  mondiale de l'Indice du développement humain (IDH). T.V.", "theme": "monde"}