{"title": "Code du Travail : FO accusé d'avoir réprimandé des militants ayant manifesté", "newspaper": "Nouvel Obs", "author": "L'Obs avec AFP", "date_publi": "19/09/2017", "content": "Le syndicat  Force ouvrière  aurait-il réprimandé des militants pour avoir participé à la manifestation du 12 septembre, à l'appel de la CGT ? C'est ce qu'affirme une source syndicale interne à l'AFP, démentie par la direction. La veille de la manifestation, Jean-Claude Mailly, secrétaire général de FO, aurait convoqué le personnel du siège parisien de la confédération pour leur interdire d'y participer, selon la source de l'AFP, qui souhaite garder l'anonymat. Celle-ci assure également qu'un salarié du siège a écopé d'un \"blâme\" et qu'un autre a frôlé la procédure de licenciement, après avoir participé à la manifestation parisienne contre la réforme du Code du Travail. Interrogée par l'agence de presse, la direction a catégoriquement démenti. \"Il n'y a jamais eu de réunion du personnel, jamais eu de consignes, jamais eu de convocation ou de sanction\", a réagi Yves Veyrier, membre de la direction. Michelle Biaggi, autre membre de la direction, a expliqué qu'un salarié, présent dans la manifestation du 12, avait reçu un \"rappel à l'ordre\" parce qu'il n'avait pas respecté la procédure interne d'absence. \"Il a régularisé sa situation. Il n'y a pas eu de blâme, ni d'avertissement.\" La direction a en outre réfuté toute procédure de licenciement à l'encontre d'un autre salarié. Des militants ont filmé la manifestation parisienne Considérant qu'il n'avait \"rien obtenu\" de l'opposition dans la rue à la loi El Khomri, le troisième syndicat de France n'avait, en effet ,  pas appelé à rallier le cortège  du 12 septembre contre la réforme du Code du Travail par ordonnances.  Finalement, une cinquantaine d'unions départementales FO, sur 95, et plusieurs fédérations importantes, avaient appelé à participer à la mobilisation. Des  \"grognons râleurs\", selon Jean-Claude Mailly. Le jour de la manifestation, le secrétaire général aurait \"envoyé 3 gars à lui filmer toute la manif\", assure la source de l'AFP. Michelle Biaggi a reconnu que des manifestations ont été filmées par des militants FO, mais c'était \"pour savoir s'il y avait du monde\". \"C'est très rare que des unions départementales participent à une manif' quand la confédération n'appelle pas\". Le 12 septembre, \"des camarades ont filmé\" et d'autres \"ont pris des photos, parce qu'ils étaient dans la  manifestation \", a-t-elle ajouté. \"C'est juste pour faire un point, un constat.\" (Avec AFP)", "theme": "societe"}