{"title": "\"Je vois M. Bonnet et j’ai le coup de foudre\" : cette rentrée qu'ils n'oublieront jamais", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "04/09/2017", "content": "Excitation, déception... Tout adulte garde le souvenir d'une rentrée scolaire délicieuse ou terrifiante. Alors que 12,4 millions d'élèves  reprennent les cours  ce lundi 4 septembre, nous avons demandé à trois personnalités de nous confier leur meilleurs (ou pire) souvenir.   \"En un dixième de seconde, j'étais amoureuse\" Par Anne Goscinny, fille de René Goscinny et présidente de l’Institut René-Goscinny \"Le premier souvenir qui me revient, spontanément, est celui de M. Bonnet, mon prof de philosophie en terminale au lycée Molière en 1985. On est le jour de la rentrée, j’ai 17 ans, je le vois et j’ai le coup de foudre absolu. Vraiment, en un dixième de seconde, j’étais tombée amoureuse de lui ! On m’avait dit : 'La philo, c’est l’horreur, tu verras, on n’y comprend rien…' Or, j’en avais huit heures par semaine et avec M. Bonnet, morte ou vive, je me serais rendue en cours ! Je me plaçais au premier rang, de manière caricaturale, et je buvais ses paroles. Il était un excellent professeur, tous les élèves l’appréciaient, mais moi, j’étais vraiment la groupie numéro un. Il devait se dire : 'La petite Goscinny, elle n’a pas la lumière à tous les étages !' Il avait 35 ou 40 ans – il était donc très vieux pour moi –, un air un peu fou et des petites lunettes cerclées, très IIIe République. Il n’était pas particulièrement beau, mais j’avais le cœur tendre et je raffolais complètement de son style. Pour édifier les trente mômes a priori hostiles qu’il avait en face de lui, il lui arrivait de sautiller sur son estrade ou de nous dire des choses comme : 'Vous en avez marre de Saussure ? Dites-vous : 'Je suis lassé de Saussure.'' Cette philo-calembour me rappelait évidemment mon père. Plus sérieusement, grâce à lui, j’ai découvert combien la philosophie nous ouvre des portes de compréhension importantes à un âge où l’on n’est pas encore adulte sans plus être un enfant : la conscience, la liberté, la psychanalyse… C’est précieux, ce sentiment d’être initiée à des réalités nouvelles, qui n’attendaient que nous. Et puis, c’est l’époque où ma mère a fait une terrible rechute de son cancer. J’avais tendance à me laisser un peu aller et M. Bonnet m’a secouée dans le bon sens du terme : 'Croyez-vous que cela va aider votre mère si vous ratez votre bac ?' Il avait raison. Je me souviens encore de mon sujet du bac : 'Qu’est-ce qui justifie le respect d’autrui ?' Je crois que j’ai eu 17. Merci, M. Bonnet !\" \"On a entendu un grand 'Bleuaaargggg'\" Par Zep, créateur de Titeuf \"J’étais à Genève et chez nous, on ne dit pas la '6e', mais l’entrée 'au cycle'. Je garde un terrible souvenir de mon premier jour d’entrée au cycle. Nous avions été habitués à n’avoir qu’un seul maître et là, il fallait affronter les grands bâtiments et la multitude de profs intimidants Nous étions tétanisés. Je me souviens d’une enseignante en particulier, avec un physique très… massif, du genre catcheuse. Elle nous aboie : 'Je vais appeler votre nom et je veux que vous répondiez 'Présent' ! 'Présent' et rien de plus !' J’étais assis au même pupitre qu’un jeune garçon qui s’appelait Maurice et qui n’avait pas du tout l’air à l’aise. Quand elle a appelé Maurice, il a ouvert la bouche et… on a entendu un grand 'Bleuaaargggg'. Le contenu de son estomac a jailli de sa bouche et s’est répandu partout, y compris sur mes affaires. J’ai vu que le matin, il avait mangé du Bircher Müesli… Je ne vous pas dis pas l’odeur ! Ce pauvre Maurice avait signé son arrêt de mort : il été surnommé 'Vomito' pour le reste de l’année, et longtemps, longtemps après, je me suis inspiré de lui pour le Vomito de 'Titeuf'.\" \"La sorcière des contes m’a pris par la main\" Par Pierre Jourde. Témoignage  publié sur Bibliobs en 2012 .   \"Je n’ai pas connu les crèches. Elles n’existaient pas encore. On allait chez des nourrices, ou chez des parentes âgées. C’était mon cas. Ma première rentrée des classes a eu lieu à la maternelle de l’Ecole de l’Enfant Jésus, tenue par des sœurs, au pied de l’église de Créteil. Je sortais d’un monde de pénombre et de silence, où mon seul plaisir était de ne jamais parler à personne, et qu’on ne me dérange pas. La première image que j’ai reçue de l’école était celle d’une toute petite religieuse un peu bossée, un peu cassée, qui ressemblait à la sorcière des contes. Elle était, je l’ai compris plus tard, la bonté même. Son aspect m’a terrorisé. La sorcière des contes m’a pris par la main et m’a ouvert la porte d’un monde plein de hurlements, de brutalité, de regards sournois et de moqueries, d’un monde où il fallait obéir et remettre un bon travail. J’ai compris que cela allait être difficile, mais je n’avais pas le choix, j’ai plongé dans le pandemonium. J’y suis encore.\"", "theme": "education"}