{"title": "Google ressort ses Google Glass, pour les entreprises - 19 juillet 2017", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "19/07/2017", "content": "  Un grand retour ! Deux ans et demi après  l'échec de ses Glass , Google relance des lunettes connectées, cette fois auprès des entreprises, a annoncé la maison-mère Alphabet. Le géant avait  suspendu début 2015  la vente de ses lunettes controversées, en raison notamment de leur appareil photo et de leur caméra qui pouvaient être déclenchés discrètement, parfois d'un simple clignement d'oeil, ce qui suscitait des  craintes sur la protection de la vie privée . Il promettait alors de nouvelles versions, sans préciser à quelle échéance... LIRE AUSSI : \" Google Glass, gadget ou révolution ? \" 50 entreprises testeuses Google a en réalité continué à tester discrètement ces accessoires auprès d'un nombre limité d'entreprises comme Boeing, General Electric, DHL ou Volkswagen. Alphabet précise que \"plus de cinquante entreprises\" testent actuellement les \"Glass Enterprise Edition\". X (l'ancien Google X), la filiale d'Alphabet  dédiée aux innovations de rupture , a de son côté annoncé \"un nouveau chapitre\" pour ses lunettes connectées. A new chapter for  #Glass : the Enterprise Edition is now available to more businesses through select Glass Partners  https://t.co/VqiwTmxNCg   pic.twitter.com/RXN6HeqboN — The Team at X (@Theteamatx)  18 juillet 2017 \"Compte tenu du retour positif de ces clients qui testent (les lunettes) depuis deux ans, nous allons proposer les Glass Enterprise Edition à davantage d'entreprises\",  a poursuivi X  sur son site internet. \"Travailler les mains libres\" Les lunettes permettent de \"travailler plus vite, de façon plus concentrée, en gardant les mains libres\", assure le géant de la Silicon Valley. Grâce aux lunettes, les salariés peuvent par exemple consulter des informations utiles - comme un mode d'emploi - qui s'affichent sur les verres, sans avoir à lâcher l'objet - ou la machine - sur lequel ils travaillent. Alphabet donne en exemple des ouvriers d'AGCO, un fabricant de machines agricoles qui, en consultant avec leurs lunettes connectées des manuels ou en prenant des photos pendant l'assemblage, auraient réduit de 25% le temps de production et de 30% celui d'inspection. LIRE AUSSI : \" Pourquoi le monde de demain se regardera en réalité augmentée \" Les tests ont permis d'adapter les lunettes aux différents besoins des entreprises, \"d'améliorer le design\" pour les \"rendre plus légères et plus confortables à porter sur une longue période\", a expliqué Alphabet, soulignant avoir aussi progressé sur l'autonomie de la batterie. D'autres acteurs s'intéressent aussi aux lunettes connectées. Pas vraiment orienté entreprises comme  Google , le service de messagerie  Snapchat  avait annoncé en septembre  le lancement de ses premières lunettes connectées  et équipées d'une caméra miniature, les \"Spectacles\" (qui signifie aussi \"lunettes\" en anglais), destinées à une clientèle grand public et jeune, son coeur de cible. T.N. (avec AFP)", "theme": "high tech"}