{"title": "Violences policières : Mélenchon ose un parallèle entre le Venezuela et la France", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/09/2017", "content": "Rentrée médiatique agitée pour Jean-Luc Mélenchon ce mardi matin. Au micro de RMC-BFMTV, le leader de La France insoumise s'est emporté après avoir été interrogé en fin d'interview sur son  refus de critiquer ouvertement le président Nicolas Maduro  et sa gestion de la crise politique au Venezuela. Le député de Marseille s'est étonné que, contrairement à Maduro, la presse française ne qualifie jamais Angela Merkel ou l'ancien ministre de l'Intérieur, Bernard Cazeneuve, de \"tyran\" ou de \"dictateur\". Pour rappel, ce dernier avait été qualifié en mai dernier par l'\"insoumis\" de \" gars qui s’est occupé de l’assassinat de Rémi Fraisse \". Mélenchon, Brunet et les \"abrutis\" : la polémique en 4 actes \"Le Venezuela est trop gentil\" Jean-Jacques Bourdin  aura eu beau insister, l'\"insoumis\" n'a pas bougé d'un iota. Certes, l'ancien candidat à la présidentielle a admis regretter les \"méthodes brutales\" du régime vénézuélien depuis la reprise des manifestations au printemps, mais en l'état, pas question d'aller plus avant dans la critique. Quand Mélenchon compare la France et le Venezuela sur le sujet des sanctions contre les forces de l'ordre  pic.twitter.com/gm5zEciAUK — BFMTV (@BFMTV)  5 septembre 2017 Et Jean-Luc Mélenchon de dresser un parallèle pour le moins audacieux entre le Venezuela et la France : \"Combien y a-t-il de gens en France qui sont en prison parce qu'ils ont utilisé de manière disproportionnée la force ? Combien ? Zéro ! Rémi Fraisse est mort par hasard. A Bure, le gars a reçu une grenade par hasard. Personne n'est en prison, aucune procédure !\" Mort de Rémi Fraisse : quelles grenades sont utilisées par les forces de l'ordre ? Avant de souligner que le régime de Nicolas Marudo, lui, sanctionne clairement la violence des forces de l'ordre : \"Au Venezuela, il y a 33 policiers qui sont en prison pour usage disproportionné de la force, il y en a 13 qui sont en procès. Alors c'est une dictature...\" Questionné sur le nombre de prisonniers politiques enfermés au Venezuela, le champion de  La France insoumise  a également indiqué que, selon lui,  le régime au Venezuela est \"trop gentil\" qualifiant l'opposition à Nicolas Maduro de \"divisée\" entre \"une branche modérée, tout à fait relativement, puisqu'ils admirent Pinochet, et une branche fasciste, violente\". \"Je condamne l'opposition au Venezuela\", a-t-il ajouté. L'opposition vénézuélienne est divisée en 2 branches : une «modérée» qui admire quand même Pinochet et une d'extrême droite.  #BourdinDirect — Jean-Luc Mélenchon (@JLMelenchon)  5 septembre 2017 Comme rappelé par  Le Lab , 124 personnes sont mortes au Venezuela dans les manifestations contre le régime, dont plus de 70 du fait des forces de sécurité et de groupes pro-gouvernementaux, selon le Haut Commissariat des Nations unies aux droits de l’homme.  Au contraire, selon  Jean-Luc Mélenchon , \"sur les 100 morts au  Venezuela , 70 sont des forces de l'ordre et des chavistes, les autres des opposants\". Par ailleurs, ce mardi, l e président vénézuélien a annulé sa participation à l'ouverture prévue lundi de la 36e session du Conseil des droits de l'homme de l'ONU à Genève. En novembre 2015, il avait alors dénoncé à l'ONU le \"harcèlement permanent\" dont son pays était selon lui la victime, exigeant \"le plus grand respect\".", "theme": "politique"}