{"title": "Europe 1, France Inter, France Info... suivez le guide de la rentrée radio - ", "newspaper": "Nouvel Obs", "author": "TéléObs", "date_publi": "06/09/2017", "content": "Pour  EUROPE 1  , le défi est immense tant les audiences ces dernières années ont été catastrophiques : en mai-juin, la station pointait à la sixième place au classement national avec 7,1 % d'audience cumulée derrière France Info (8,9 %) et RMC (7,7 %). L'arrivée de Patrick Cohen à la tête d'\"Europe Matin\" va donc être scrutée à la loupe. La grille, quant à elle, a été complètement renouvelée. Raphaëlle Duchemin (ex-RMC) récupère la tranche info 5h-7h. Hélène Jouan (ex-France Inter) propose un édito politique à 7h45 et Marion Lagardère hérite de \"la Revue de presse\" à 8h30. Dans \"Noël s'en mêle\", Matthieu Noël fera ce qu'il sait très bien faire, de l'humour, à 7h57. Daniel Cohn-Bendit (8h52) et Raphaël Enthoven (8h36) restent en place. Tout comme Nicolas Canteloup. A 9h30, on retrouve \"Village médias\" de Philippe Vandel (ex-France Info). Puis Daphné Bürki dans \"Bonjour la France\", à 10h, suivi de \"Rien ne s'oppose à midi\" de Matthieu Noël. Thomas Thouroude anime un jeu, \"Y a pas péno !\", à 16h. Les seuls rescapés de la grille précédente sont Christophe Hondelatte, qui voit sa tranche rallongée (17h-19h), et Frédéric Taddeï (19h-21h). Par ricochet,  FRANCE INTER  a dû pallier le départ de Patrick Cohen. La station qui l'ignore encore ? a rappelé son ancien matinalier, Nicolas Demorand (2006-2010), avec Léa Salamé à ses côtés. Elle conserve son interview à 7h50 mais interviendra aussi pendant la matinale et lors des questions des auditeurs. La surprise est à chercher du côté de \"la Revue de presse\", confiée à Claude Askolovitch, à 8h30. Hélène Roussel hérite de la tranche 5h-7h. Antoine de Caunes présente une émission sur la pop culture à 16h, suivi de \"Par Jupiter !\", du trio d'humoristes Charline Vanhoenacker, Guillaume Meurice et Alex Vizorek. Fini de se lever à l'aube pour Fabienne Sintès qui récupère les rendez-vous de  Nicolas Demorand  (\"Le téléphone sonne\" et \"Le monde est à vous\") à 18h. Quant à Ali Baddou, il reprend les \"Questions politiques\" du dimanche midi que présentait Demorand. FRANCE INFO  bouleverse également sa matinale.  Bruce Toussaint , familier du lever très matinal (Canal+,  Europe 1 , iTélé), reprend le 7h-9h à la place de Fabienne Sintès en compagnie de Marie Colmant (ex-Canal). La première radio de France, RTL , se contente quant à elle d'un mini-remaniement. La tête d'affiche  Yves Calvi  est toujours à son poste. Mais Amandine Bégot (ex-LCI et ex-iTélé) prend les commandes du journal de 7h30 et de \"la Revue de presse\" à 8h40 en remplacement d'Adeline François, partie sur BFMTV. Julien Sellier anime la tranche 4h30-7h à la suite de Stéphane Carpentier qui rejoint Christelle Rebière pour \"RTL Midi\". Vincent Parizot prend la tête du \"Journal inattendu\" du samedi. \"La curiosité est un vilain défaut\" de Sidonie Bonnec et Thomas Hugues est diffusée à 14h au lieu de 20h. Jacques Pradel et son \"Heure du crime\" passent à 20h. Enfin, Benjamin Sportouch prend les rênes du \"Grand Jury\" tenus jusque-là par Olivier Mazerolle. Peu d'évolution du côté de  RMC  , dont l'audience est en hausse. La station garde son identité : sport et talk-shows. Mais elle a tout de même recruté  Maïtena Biraben  absente des médias depuis son départ de Canal+, en 2016 pour remplacer Roselyne Bachelot, partie sur LCI. Elle anime  \"M comme Maïtena\", de 15h à 16h.", "theme": "info radio"}