{"title": "Manque de soutien, d'équipement : l'armée française ne séduit pas ses soldats", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "07/10/2017", "content": "\" Engagez-vous, rengagez-vous, qu’ils disaient …. \" L'armée française peine à garder ses soldats en raison des conditions de vie au sein de l'institution et de la concurrence du privé, souligne  un rapport du Haut comité d'évaluation de la condition militaire (HCECM)  rendu public vendredi soir. Budget des armées : \"La France ne se donne pas les moyens de ses ambitions\" \"La fidélisation constitue un défi de première importance\" à l'heure où l'armée, mobilisée sur tous les fronts, a d'importants besoins en ressources humaines, relève ce 11e rapport thématique du Haut comité intitulé \"La fonction militaire dans la société française\". Plus d'un soldat sur trois ne rempile pas \"Difficulté à concilier vie militaire et vie personnelle, manque de moyens, crainte d'une perte de compétences techniques et tactiques, lassitude face aux difficultés rencontrées en matière de soutien et d'environnement (infrastructure et hébergement)\" : voilà autant de \"facteurs négatifs\" qui \"pèsent sur le moral\" des militaires et leur envie de rester dans l'institution, détaille le HCECM. Le HCECOM est composé de neuf personnalités indépendantes (conseillers d'État, généraux et actuellement trois dirigeants d'entreprise) nommées pour quatre ans par décret du président de la République. Seuls 65% des militaires du rang rempilent ainsi dans l'armée de Terre et 58% dans l'armée de l'Air après un premier contrat (d'une durée de trois à cinq ans en général). Premier sujet de préoccupation majeur, les militaires s'estiment insuffisamment entraînés faute d'équipements disponibles en métropole du fait des multiples engagements en opérations extérieures (Opex). Le Haut Comité indique avoir rencontré des équipages de blindés qui \"n'avaient ni tiré, ni manoeuvré avec leur matériel de dotation depuis près de deux ans\". Selon l'état-major, 20% des pilotes de l'Aviation légère de l'armée de Terre (ALAT) - qui regroupe une grande partie des hélicoptères de l'armée - ne sont pas aptes à une \"mission de guerre\" faute d'heures de vol et moins de 60% des équipages d'avions de transport tactique sont qualifiés pour l'atterrisage en terrain sommaire, pourtant essentiel en opérations. Biens immobiliers en piteux état La dégradation des infrastructures immobilières et conditions d'hébergement constitue un autre point noir. Selon l'état-major, près de 80 centres de restauration sur 350 devront ainsi fermer pour non-conformité s'ils ne sont pas rapidement modernisés. \"Les militaires souffrent de ces 'délabrements' qui pèsent sur leur vie quotidienne, au quartier comme à l'entraînement\", écrit le HCECM. Il est par ailleurs difficile de fidéliser fusiliers marins et fusiliers commandos de l'air, chargés d'assurer la protection des bases, des métiers jugés peu attractifs. \"Le caractère aride, fatigant et répétitif de leurs missions conduit à de faibles taux de renouvellement de contrat (50% pour les fusiliers marins et 30% pour les fusiliers commandos de l'air) alors que le risque terroriste renforce le besoin en protection-défense et donc en effectif de fusiliers\", déplore le Haut comité. Concurrence du secteur privé La concurrence du secteur privé est en outre \"forte pour des spécialités de haute technicité\" comme la maintenance aéronautique, les systèmes d'information, la cybersécurité ou la chirurgie en médecine militaire, constate encore le rapport. Il offre généralement des salaires et conditions de vie beaucoup plus attractifs. Le HCECM suggère par ailleurs de créer plus de passerelles entre armée et fonction publique \"dont les missions et les responsabilités gagneraient à être en partie exercées par d'anciens militaires\". De la même manière, les futurs cadres et dirigeants de l'État gagneraient, selon lui, à mieux connaître l'institution militaire en ayant une \"obligation militaire d'une durée significative\", avec expérience dans une unité, durant leur scolarité, notamment à l'École nationale d'administration (ENA). (avec AFP)", "theme": "societe"}