{"title": "Crise au Qatar : \"La France n’a aucun intérêt à voir la crise dégénérer\"", "newspaper": "Nouvel Obs", "author": "Justine Benoit", "date_publi": "18/06/2017", "content": "La crise entre le Qatar et l’Arabie saoudite,  qui a débuté lundi 5 juin , s’enlise. Un grand nombre de pays ont pourtant exprimé leur volonté d’apaisement, dont les Etats-Unis, le Koweït et la France. Frédéric Charillon, professeur de science politique et spécialiste des relations internationales, décrypte les manœuvres françaises pour réconcilier ces deux pays du Golfe. Pourquoi la France a-t-elle appelé très vite à l’apaisement de la crise ?  Nous n’avons absolument aucun intérêt à voir la crise dégénérer. Personne n’en a d’ailleurs, car ces deux pays sont des partenaires et une source d’approvisionnement de gaz et de pétrole essentielle au niveau mondial. La France a aussi des intérêts propres, c’est évident, en tant que pays européen et voisin du Qatar et de l’Arabie saoudite, au sens où nous partageons l'environnement méditerranéen et ses problématiques. Ce conflit est une sorte de test, pour voir si nous sommes aptes à prendre part à la résolution de crises proches de chez nous. Si nous n’y arrivons pas, ça ne fera que renforcer l’image de l’impuissance européenne à agir dans sa zone d’influence directe. Dans cette affaire, la France est en pointe pour les Européens. C’est donc à elle que revient le rôle de calmer le jeu, d’autant plus que nous entretenons de bonnes relations avec les deux pays. Crise dans le Golfe : \"La France n'a pas intérêt à s'en mêler\" Et puis, tout simplement, si le conflit perdure, des engrenages auront lieu, de la part de pays qui feront des choix.  La Turquie s’est déjà rapprochée du Qatar  et l’Egypte de l’Arabie saoudite. Est-ce l’épreuve du feu pour Emmanuel Macron sur la scène diplomatique moyen-orientale ? Ce sont en tout cas ses premiers pas dans les relations diplomatiques du Moyen-Orient depuis qu’il est élu. En revanche, pendant la campagne, il est allé plusieurs fois au Maghreb, ainsi qu’au Liban et en Jordanie. Un nombre conséquent de membres de ces équipes ont aussi une connaissance solide de cette zone, grâce à leurs expériences sur le terrain. Il s’y intéresse et, cette fois, il doit aussi s’y affirmer. De plus, il a affaire à la première crise majeure depuis son élection. En tant que membre permanent du conseil de sécurité de l’ONU, la France doit prendre ses responsabilités. Mais en même temps, la crise concerne avant tout les pays arabes et nous ne devons pas nous substituer à eux. Comment pouvons-nous alors procéder à la résolution de cette crise ? Il y a deux façons d’aborder le problème. Dans un premier temps, la France peut parler aux deux pays et tenter de les amener progressivement vers une conciliation. Mais nous avons aussi besoin de soutiens et la vrai question c’est \"avec qui ?\". Les Britanniques peut-être, mais ils restent proches des Etats-Unis. Le Koweït est le pays arabe qui a montré le plus vite sa volonté de réconciliation, même si nous le connaissons moins bien que d’autres de ses voisins. Il nous faudrait aussi des alliés européens, peut-être l’Allemagne, qui s’apparenterait ici à un arbitre. Pendant sa campagne présidentielle, Emmanuel Macron a déclaré vouloir revenir sur les avantages fiscaux des investissements qataris et rééquilibrer notre relation avec l’Arabie saoudite. Ces engagements auprès des Français pourraient-ils avoir une incidence sur les négociations avec les deux pays ? Pour le moment, Emmanuel Macron a été assez doué pour dissocier les dossiers. Il n’a pas manqué par exemple de  critiquer de manière brutale les \"journalistes\"  des organes proches du Kremlin, comme \"Russia Today\", tout en relançant en parallèle la coopération avec Moscou, pour lutter contre le terrorisme notamment. Il sait donc être brutal sur certains enjeux sans que cela ne l’empêche d’avancer sur d’autres dossiers. Jusque-là, ça lui a bien réussi. Dans le Golfe, il pourra essayer de faire la même chose. Il pourrait même saisir l’occasion de modifier nos relations avec l’ Arabie saoudite , qu’on dit déséquilibrées depuis  François Hollande, ou avec le  Qatar , qu’on dit déséquilibrées depuis Nicolas Sarkozy. Et le fait d’avoir des choses à revoir pourrait aider au dialogue. Voilà peut-être son atout diplomatique pour avancer dans la résolution de cette crise. Propos recueillis par Justine Benoit", "theme": "monde"}