{"title": "Inquiétude après la \"libération\" et la disparition d'un libraire dissident en Chine", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "26/10/2017", "content": "C'est est une histoire incroyable et inquiétante... La famille d'un libraire  suédo-chinois s'alarme cette semaine face à l'étrange disparition de celui-ci après sa \"libération\", annoncée par Pékin. L'homme, Gui Minhai, est un des cinq employés de la maison d'édition \"Mighty Current\" de Hong Kong - spécialisée dans les titres sur les moeurs légers et la vie privée des dirigeants chinois, interdits de l'autre côté de la frontière.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Suédois d'origine chinoise, Gui Minhai vivait à  Hong Kong  depuis plusieurs années, jusqu'à ce qu'il disparaisse sans explication fin 2015. Il était réapparu dans un centre de détention chinois, affirmant être allé en Chine pour y assumer ses \"responsabilités légales\", des années après y avoir tué un étudiant en Chine dans un accident de voiture alors qu'il était ivre. Des aveux qui avaient été qualifiés d'\"écran de fumée\" par les organisations de défense des droits de l'Homme. En réalité, il aurait été arrêté alors qu'il se trouvait sur son lieu de vacances à  à Pattaya, en Thaïlande. Dans les jours qui ont suivi, quatre autres éditeurs et libraires liés à la maison d'édition de Minhai, Mighty Current Publishing, et à la librairie Causeway Bay Books, avaient été arrêtés. Reporters sans frontières, à la conquête de l'Asie \"On ne sait toujours pas où il se trouve\" Les autorités suédoises ont annoncé mardi avoir reçu des informations sur sa libération. Mais sa fille, Angela Gui, a fait part de ses interrogations quant à la remise en liberté de son père, indiquant n'avoir eu aucune nouvelle de lui depuis que les autorités chinoises ont annoncé sa libération prochaine, le 17 octobre. Lorsque les diplomates suédois se sont rendus sur les lieux le 17 octobre, leurs homologues chinois ont déclaré qu'il \"avait été libéré à minuit\" et qu'ils \"n'avaient aucune idée de l'endroit où il se trouvait\", a ajouté sa fille. \"Ni moi, ni aucun membre de ma famille, ni aucun de ses amis n'a été contacté\", a déclaré Angela Gui, dans un communiqué. \"On ne sait toujours pas où il se trouve, je suis profondément inquiète pour sa santé.\" Chine : le sacre de Xi Jinping ou le retour d’une conception impériale du pouvoir Un étrange appel téléphonique Le consulat suédois à Shanghai aurait par ailleurs reçu lundi un \"étrange appel téléphonique de quelqu'un prétendant être\" Gui   Minhai , a ajouté sa fille. \"Il parlait suédois et affirmait qu'il avait l'intention de demander un passeport suédois dans un ou deux mois, mais qu'avant cela, il voulait passer du temps avec sa mère qui est malade.\" \"A ma connaissance, ma grand-mère n'est pas malade, mon père n'est pas avec elle\", a-t-elle dénoncé. La ministre des Affaires étrangères suédoise, Margot Wallström, a indiqué dans un tweet qu'elle \"allait demander des précisions\" sur cette libération annoncée. \"Il risque d'être torturé\" L'ambassade de  Suède  à Pékin avait été informée par le ministère des Affaires étrangères chinois que Gui Minhai serait libéré après avoir purgé une \"peine de deux ans pour avoir occasionné un accident de la route, apparemment causé en 2003\", a indiqué Angela Gui. Contacté par l'AFP, le ministère des Affaires étrangères chinois a confirmé cette version, indiquant que \"la condamnation de Gui Minhai pour son implication dans un accident de la route est terminée, il a été libéré le 17 octobre\". Lam Wing-kee, autre libraire un temps \"disparu mais qui avait échappé aux autorités chinoises et fait des révélations explosives sur son arrestation et sa détention, a estimé que son collègue était probablement en \"résidence surveillée\". \"Cela ne serait pas une première en Chine\", a-t-il dit à l'AFP. Le gouvernement chinois ment souvent sur l'état de ses prisonniers politiques.   Il affirme que Liu Xia , l'épouse du lauréat défunt du prix Nobel de la paix, Liu Xiaobo, est libre, alors qu'on ignore où elle se trouve. L'organisation Amnesty International s'est également interrogée mercredi sur la réalité de cette libération. \"La situation de Gui n'est pas claire et sa famille ne peut toujours pas entrer en contact lui. Nous nous inquiétons de ce qu'il aurait pu être placé en résidence surveillée dans un endroit inconnu\", a déclaré à l'AFP Patrick Poon, spécialiste de la  Chine  au sein d'Amnesty. \"Privé d'accès à sa famille et à un avocat de son choix, il risque d'être torturé. Mais s'il est réellement libre, nous demandons au gouvernement chinois de lui permettre de contacter immédiatement sa famille.\" R. F.", "theme": "monde"}