{"title": "\"J'ai été pilote pendant 10 ans chez Ryanair. En partant, je me suis senti revivre\"", "newspaper": "Nouvel Obs", "author": "Jean-Frédéric Tronche", "date_publi": "27/09/2017", "content": "Question de ponctualité ? Ryanair vient de faire savoir qu’elle supprimait 40 à 50 vols par jour. La compagnie irlandaise, confrontée à une hémorragie de son personnel, propose  une prime de 12.000 euros aux pilotes et de 6.000 aux copilotes , s’ils acceptent de se rendre disponibles sur une partie de leurs congés. Un \"cadeau\" qui les engage à rester dans le groupe de Michael O’Leary jusqu’en octobre 2018.   Et une nouvelle fois, des voix s’élèvent contre la gestion des cadences de travail des équipages, potentiellement nuisible à la sécurité. Michel, ex-employé de la compagnie, dénonce aussi \"la pression\" subie par le personnel. Témoignage.    \"J’ai pris mon envol quand j’ai quitté Ryanair. Après une petite dizaine d’années en tant que pilote dans cette compagnie, j’étais vidé. Moralement et physiquement. Lorsque j’entends que le groupe irlandais a proposé à ses commandants de bord 12.000 euros de prime – outre la prime d’embauche de 10.000 euros – s’ils renoncent à 10 jours de congés, je ne suis pas étonné.  À 40 ans, je revis. Je vole aujourd’hui pour une grande compagnie internationale où le personnel est respecté, écouté. Où il n’y a pas cette fichue pression. Celle que je ressentais une fois dans mon cockpit, alors que ce poste de travail doit être un environnement de calme et de concentration. Promesses J’ai rejoint Ryanair en 2007 alors que je cherchais un emploi qui me permettrait d’acquérir de l’expérience rapidement. On m'avait promis que je ferai plus d'heures de vol de jour, non loin de chez moi. Cela seulement au bout de trois mois d'exercice. En réalité, il a fallu que cinq années passent pour que ces conditions soient respectées ! Lors d’une réunion où j‘ai une nouvelle fois soulevé le problème, mes interlocuteurs de Dublin ont osé me demander : \"Tu n’as pas de preuves écrites de cette promesse\". Je leur ai répondu :  \"À l’époque, je ne savais pas que vous étiez une bande de gros menteurs.\" Je ne m’attendais pas non plus aux cadences infernales qu’on m’imposerait. C’est-à-dire 10 à 12h quotidiennes. Certes, j’alternais cinq jours de travail et quatre jours de repos. Mais sur ces derniers, j’en passais deux à tenter de retrouver un équilibre dans mon rythme de sommeil. Une fois ce problème réglé… il fallait recommencer. Sans compter les préparations de vols. Elles ne doivent pas être faites à la maison mais on n’a que 45 minutes de temps de préparation (contre 1h15 dans d’autres compagnies). Il vaut donc mieux anticiper chez soi, si on ne veut pas démarrer sa journée en courant après le temps. Ou alors arriver bien en avance – ce que beaucoup de pilotes font – mais ce temps n’est pas compté dans les heures de travail. Ryanair joue avec la sécurité dans un domaine où le diable se cache dans les détails. Une logique de business qui s’est développée au moment où j’ai quitté volontairement cette entreprise. On y contrôle votre emport de carburant, c’est-à-dire qu’on vous pousse à remplir au minimum légal les réservoirs de kérosène. Et on checke votre consommation moyenne. Autre risque, même s’il n’y a jamais eu d’accident mortel chez eux : ils vous poussent à sortir les trains d’atterrissage le plus tard possible au bénéfice de l’économie de carburant. Ce qui retarde la stabilité de l’appareil. Le tout accompagné d’une forte pression sur votre ponctualité qui est pourtant liée le plus souvent à des passagers qui tardent à embarquer, à des vents contraires qui ralentissent l’avion ou à l’attente d’un créneau de décollage. Une politique d’économie à tout prix. C’est le cas avec l’APU, le groupe auxiliaire de puissance, normalement coupé en vol. On ne l’utilise que pour avoir du courant et de l’air conditionné au sol. L’idée de Ryanair, c’est d’utiliser un groupe extérieur pour l’électricité et ne pas chauffer ou refroidir l’avion afin de ne pas consommer du carburant avec ce groupe auxiliaire qui produit de l’énergie. On doit aussi enclencher le \"one engine taxi\" qui a pour effet de stopper l’un des deux moteurs pour rejoindre sa place sur la piste ou au parking. Coup de pression J’ai aussi été victime d’un coup de pression au niveau des dépassements d’horaires. Le temps de travail des pilotes est strictement encadré par l’EASA (Agence européenne de la sécurité aérienne) et l’IAA (Irish Aviation Authority). En cas d’imprévu, le commandant est en droit d’évaluer sa propre aptitude et celle du reste de l’équipage à assurer le vol en dépassant de 2 heures le quota légal. C’est une question de sécurité. Même sur la route, on vous conseille des arrêts réguliers. À titre d’exemple, les pilotes effectuent 600 ou 650 heures de vol par an dans la plupart des compagnies - même si la tendance est à la hausse - contre 850 chez Ryanair. J’ai été convoqué deux fois à Dublin pour avoir refusé de redécoller. Michael O’Leary, le dirigeant de la compagnie, était furieux. J’ai eu droit à des commentaires et des rapports de mon chef pilote. On m’a expliqué : \"La compagnie n’aime pas ton comportement.\" Puis on m’a conseillé de ne pas faire de vagues. Mais mon rôle c’est d’abord d’assurer la sécurité et le confort des passagers puis de contribuer au business. Une hôtesse ne songerait même pas à émettre une telle contestation. Avant même d’atterrir, elle saurait qu’elle est virée. Moi, ils ne m’ont pourtant pas mis dehors ! Incroyable turnover D’ailleurs, Ryanair a tant de mal à trouver du personnel, en raison d’un incroyable turnover, que l’entreprise fait son shopping sur les cendres de  compagnies aériennes  en faillite. Pour cela, la compagnie organise des road shows, à savoir des rencontres avec des commandants de bord dans des hôtels proches de leurs bases où ils proposent des primes pour ceux qui resteront un peu chez eux ! Ce qui démontre que cette compagnie est en totale contradiction. Elle en est à utiliser ces appâts alors qu’elle dit fonctionner sur un modèle économique à bas coût. La réputation de la compagnie n’y est pas pour rien et je mesure la chance que j’ai de travailler ailleurs.\" (*) : le prénom a été modifié   Contacté par \"L'Obs\", Ryanair nous a transmis la réponse suivante : \" Tous les vols Ryanair partent avec du carburant supplémentaire dépassant les régulations de sécurité de l'UE et tous les commandants de bord de Ryanair sont libres de prendre autant de carburant qu'ils le souhaitent au-delà de ces lignes directrices de carburant supplémentaire, à tout moment qu'ils le souhaitent.  Les pilotes de Ryanair sont restreints – par la loi – à voler moins de 900 heures par an (juste 18 heures par semaine), et nos tableaux de service prévoient qu’un pilote soit en service pendant 4 jours suivi de 3 jours de repos, ou occasionnellement 5 jours de service (dont 1 jour en stand-by) suivi de 3 jours de repos.  Ryanair dispose d'un record de sécurité à la pointe de l’industrie depuis 32 ans. La priorité n°1 de  Ryanair  est la sécurité des clients, des équipages et des appareils.\" J.-F.T.", "theme": "societe"}