{"title": "La COP23 s'ouvre sous pressions climatiques (et politiques)", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/11/2017", "content": "Sous la pression de derniers bilans climatiques alarmants, la communauté internationale, les Etats-Unis inclus, se retrouve lundi 6 novembre à Bonn avec pour mission d'avancer sur une urgente, mais délicate,  mise en oeuvre de l'accord de Paris  contre le réchauffement. Cette \" COP23 \", prévue jusqu'au 17 novembre au siège de la Convention climat de l'ONU, rassemblera les représentants de près de 200 pays, dont les  Etats-Unis , pourtant donnés partants par le président Donald Trump.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Un rapport scientifique américain approuvé par la Maison Blanche est venu le souligner vendredi : la période actuelle est la plus chaude de l'histoire de la civilisation moderne, et la situation va empirer sans une forte réduction des gaz à effet de serre (GES). Mais à quoi va servir la COP22 ? Juste avant, un bilan de l'ONU a mis en garde contre l'écart \"catastrophique\" entre actions et besoins, au terme d'une année marquée par des désastres de grande ampleur, comme le déréglement climatique en promet selon les experts (Irma le plus fort ouragan jamais mesuré dans l'Atlantique, Harvey qui généra les pluies les plus diluviennes relevées après un ouragan...). Un bilan provisoire des températures pour 2017 doit être publié lundi à Bonn par l'Organisation météorologique mondiale. \"Nous sommes vulnérables et devons agir\" \"Nous devons préserver le consensus mondial en faveur d'une action forte\" contre le réchauffement, dit le Premier ministre fidjien Frank Bainimarama, qui présidera la  COP23 . \"Où que nous vivions, nous sommes vulnérables et devons agir\", insiste le responsable, qui ouvrira la conférence à 09H00 GMT, au côté de la responsable climat de l'ONU Patricia Espinosa et du président du groupe des experts du GIEC Hoesung Lee. Pour la première fois une COP sera présidée par un petit Etat insulaire, de ceux parmi les plus menacés et aussi les plus impliqués dans ce combat. \"On peut faire confiance à Fidji pour que la pression sur les grands pays émetteurs soit forte\", relève Laurence Tubiana, ancienne négociatrice française. Le président Trump veut tuer la COP21. Mais le peut-il ? A Paris fin 2015, les Etats ont présenté des engagements de réduction des GES qui se révèlent insuffisants. Or si le monde veut rester sous 2°C de réchauffement par rapport à l'ère préindustrielle, le pic d'émissions de GES devra survenir au plus tard en 2020, préviennent les scientifiques. Tout l'enjeu est désormais de conduire les pays à réviser leurs ambitions. Et la première étape sera de lancer à Bonn un \"dialogue\" d'une année, autour des actions menées et à mener. L'inconnue américaine L'autre mission très concrète de cette  COP23  sera d'avancer sur les règles d'application de l'accord de  Paris , une phase technique et éminemment politique: comment les pays rendent compte de leurs actions, quel suivi pour l'aide financière promise par les pays riches... Le tout sur fond d'inconnue américaine. Washington, qui veut sortir de l'accord mais ne pourra le faire concrètement avant novembre 2020, a réaffirmé son intention de participer aux débats sur les régles d'application, dans l'idée de \"protéger (ses) intérêts\" nationaux. \"Nous n'imaginons pas de grands 'feux d'artifice'\" du côté américain, dit cependant Andrew Steer, du think tank World Resources Institue, basé à Washington. Pour cet expert, \"cette COP est très importante, car les enjeux sont au plus-haut : dans les deux ans, nous devrons voir non seulement les Etats faire ce qu'ils ont promis de faire, mais s'engager à plus encore\". Boom des énergies renouvelables, efforts de la Chine... \"Le tableau est encourageant. Le seul problème est que cela ne va pas assez vite\". \"La COP en est un moment clé\" \"Nous voyons de nombreux pays et des villes, des entreprises, prendre les choses en main\", note aussi Paula Caballero, experte au WRI, pour qui il s'agit là du \"'voyage' le plus remarquable qu'ait entrepris notre espèce : nous avons l'occasion de redéfinir notre mode de développement. Et la COP en est un moment clé\". Environ 20.000 participants sont attendus à Bonn : délégués, chefs d'Etats (l'Allemande Angela Merkel et le Français Emmanuel Macron le 15), activistes, scientifiques, mais aussi représentants de collectivités ou d'entreprises. Ils se répartiront entre la zone des négociations et une vaste zone de démonstrations des solutions concrètes, désormais vue comme un pilier incontournable des COP (mais cette année sans pavillon américain). Avec AFP", "theme": "planete"}