{"title": "Marine Le Pen peut-elle exclure Florian Philippot du FN ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "20/09/2017", "content": "Opposé à Marine Le Pen – et nombre de cadres FN –, le stratège du parti refuse encore et toujours de démissionner de la présidence des  Patriotes , le think tank souverainiste maladroitement lancé lors de la campagne des législatives. Une fin de non-recevoir malgré les avertissements répétés de Marine Le Pen, laquelle a encore haussé le ton mardi 19 septembre : \"Je prendrai, comme présidente du Front national, mes responsabilités\", a menacé l'ancienne candidate à la présidentielle, au micro de  RTL , appelant son (ancien ?) bras droit à \"lever ces ambiguïtés\" et se \"reconcentrer\". Question d'autorité au sein du parti frontiste. Mais concrètement, quelles sont les sanctions possibles contre Florian Philippot ? \"CouscousGate\" : quand le FN se déchire sur fond de merguez et de choucroute Que disent les statuts du FN ?  Selon les statuts du parti, \" le bureau exécutif peut effectivement décider d'éventuelles sanctions\" contre un membre du bureau exécutif tel que Florian Philippot, rappelait \" l'Express \", au moment de l'exclusion de Jean-Marie Le Pen. Ainsi  l'article 19 des statuts frontistes  précise que cette instance peut – en tant que structure disciplinaire – \"sur proposition de son président et à la majorité, suspendre provisoirement ou même exclure un de ses membres\". Théoriquement,  la \"commission de discipline et de conciliation\" du parti  – sorte de \"gouvernement resserré\", dixit le  Huffington Post  – peut également être saisie et prononcer des sanctions allant de la simple \"réprimande\" et du \"blâme\" à la \"suspension temporaire\" et l'exclusion pure et simple.  FN : Florian Philippot, celui par qui le déclin arrive ? Reste à trouver un motif de sanctions. Selon l'article 8, seule une \"faute grave\" peut justifier la saisine des instances disciplinaires du FN. Et en l'état, le fait de présider le think tank Les Patriotes paraît bien léger, d'autant que, comme l'a rappelé Florian Philippot, d'autres cadres du FN, à l'instar de Louis Aliot, président également leur propre think tank – Idées Nation, dans le cas du député des Pyrénées-Orientales.  \"Une affaire de cornecul\" Philippot viré du parti ? Personne à Nanterre n'ose encore imaginer l'hypothèse d'une exclusion formelle du vice-président, laquelle alimenterait un nouveau feuilleton politico-médiatique bien loin des préoccupations de \"refondation\" du FN. D'autant que n'en déplaisent à ses détracteurs, une éviction de Florian Philippot pourrait être perçue par certains militants comme un \"repli sur soi\" du parti, estiment certains cadres frontistes. \"Il n'y a pas le feu au lac. Marine Le Pen et Florian Philippot ont encore une large gamme de prises de positions à leur disposition\", insiste auprès de \"l'Obs\" un membre du comité exécutif. \"Marine Le Pen a été claire et la balle est dans la camp de Florian Philippot. Il doit comprendre qu'au FN, et peut-être plus qu'ailleurs, il faut toujours faire preuve d'unité. Il doit bien réfléchir aux conséquences de ses actes. Ce qui est emmerdant, c'est qu'on ne pourra jamais enlever à Florian Philippot tout ce qu'il a apporté au FN. Les 11 millions de voix au soir du second tour, c'est aussi grâce à lui et sa stratégie...\" Et cet habitué des conflits internes au FN d’espérer voir le Congrès prévu au mois de mars \"mettre un terme\" à la bataille d'ego qui fait rage à Nanterre, notamment entre Florian Philippot et Nicolas Bay, son opposant principal et actuel numéro 3. 10 choses à savoir sur Nicolas Bay, celui qui veut évincer Philippot \"Tout ça, c'est une affaire de cornecul. C'est comme aux courses : c'est toujours avant le début de la course que les chevaux sont les plus excités. Ce n'est rien de plus qu'une question d'ego. Tout le monde veut montrer ses muscles avant le Congrès.\" Mais parmi les proches de Marine Le Pen, la tête de Florian Philippot semble bien mise à prix.  \"Il a tenté un coup de force avec son mouvement Les Patriotes. Ça n'a pas marché. S'il quitte le FN, il n'existe plus. S'il reste, il va se balayer\", résume un cadre du mouvement. Un membre du bureau politique, présent lundi lors de la réunion à Nanterre, souligne qu'\"on a l'impression que Florian Philippot cherche à se victimiser alors qu'elle lui demande une clarification simple.\" D'où cette observation : \"Ce n'est pas impossible qu'il cherche la rupture.\" Et si l'intéressé voulait bien s'en aller sans effusion de sang, ce serait tout bénef : \"C'est une question de confiance entre lui et la présidente, il doit jouer collectif et arrêter de penser à son petit mouvement perso\", répète-t-on, ajoutant que la question d'une éventuelle sanction est \"secondaire\" pour le moment : \"Pas besoin de faire appel aux instances disciplinaires. Si elle se sent trahie,  Marine Le Pen  peut très bien le mettre sur la touche en douceur et se passer de ses conseils. Il redeviendra un simple député européen FN et alors s'il veut partir... il partira !\" A moins que les têtes pensantes de Nanterre ne s'appuient finalement sur les statuts du parti pour tordre le bras du  vice-président chargé de la communication et de la stratégie du Front national. Ainsi  l'article 6 des statuts dispose que \"l'adhésion au  Front national  n'est pas compatible avec aucune appartenance à un autre parti ou mouvement politique, quel qu'il soit\" et prévoit l'exclusion automatique en cas de double appartenance. Et  Florian Philippot  est à la tête d'un think tank \"qui a tendance à vivre comme un parti  politique \", rappelle un cadre mariniste, auprès de \"l'Obs\". Tout en se défendant, évidemment de \"vouloir mettre Florian à la porte\". Lucas Burel et Paul Laubacher ", "theme": "politique"}