{"title": "Elise Lucet et Laurent Richard jugés pour avoir qualifié l'Azerbaïdjan de \"dictature\" - ", "newspaper": "Nouvel Obs", "author": "Hélène Riffaudeau", "date_publi": "01/09/2017", "content": "Le 7 septembre 2015, \"Cash Investigation\" ( Premières Lignes )  diffusait  \"Mon président est en voyage d'affaires\",  une enquête de Laurent Richard de plus d'une année qui levait le voile sur les coulisses des voyages présidentiels. En l’occurrence, celui de François Hollande en Azerbaïdjan. Il révélait la diplomatie économique menée par la France. Mais aussi les liens sulfureux entretenus par certains élus français avec les dictatures du Caucase (l' Azerbaïdjan et le Kazakhstan) . Cette enquête avait valu à Laurent Richard et son cameraman d’être arrêtés à l’aéroport de Bakou alors qu’ils s’apprêtaient à quitter le pays. Elle a reçu le Prix  Scam  de l'Investigation lors du  FIGRA  2016. Aujourd’hui, elle vaut au journaliste, ainsi qu’à E lise Lucet, d’être poursuivi pour avoir qualifié le régime d’Ilham Aliyev de \"dictature\". Le procès se tiendra mardi à 13h au tribunal de Nanterre. Et il est sans précédent.  Ce n’est en effet pas le président Ilham Aliyev qui estime avoir être diffamé par les deux journalistes mais la personne morale que représente l'Etat d'Azerbaïdjan.  Dans l'histoire judiciaire française, il est inédit qu'un état étranger attaque en diffamation un journaliste français devant la justice française. Par ailleurs, ce n’est pas le fond de l’enquête qui est mis en cause. Mais les propos tenus par Elise Lucet lors du lancement du sujet sur  France 2  et par Laurent Richard sur France Info lors d’une interview. Au centre des deux procédures, le même terme : \"dictature\".    Extrait de Cash Investigation (7/9/2015) Ce procès soulève nombre de questions sur l’atteinte à la liberté de la presse que constitue le fait qu’un état étranger - qui dispose de larges moyens financiers - puisse poursuivre un journaliste en diffamation sur le sol français alors même que l'Etat français ne dispose lui même ce droit. Et il pourrait ouvrir la porte à de nombreux autres…  Il soulève aussi des questions de droit puisqu’il revient en quelque sorte à demander au tribunal de décider si l’Azerbaïdjan peut être légitimement considéré comme une dictature ou pas… La face cachée des voyages présidentiels Leyla Yunus, célèbre militante des droits de l'homme - qui était emprisonnée au moment de la diffusion -, viendra (depuis les Pays-Bas où elle a trouvé asile) témoigner en la faveur d' Elise Lucet  et de Laurent Richard. Ils pourront aussi compter sur le soutien de Johan Birrh responsable de la zone Caucase/Asie centrale pour Reporters Sans Frontières.  De l’autre côté de la barre, selon nos informations, certains anciens parlementaires comme  Jean-François Mancel  (membre du conseil d'administration de l'association des amis de l'Azerbaïdjan, pour partie financée par Bakou, mis en cause dans l’enquête pour ses relations troubles avec le pays), ont accepté de venir témoigner contre les journalistes, apportant leur soutien à un régime qui a emprisonné ces derniers mois 100% de ses journalistes indépendants. Ironie du sort, le directeur de la dernière agence de presse indépendante a été incarcéré cette semaine.  Voir \"Cash investigation - Mon président est en voyage d'affaires \" en intégralité  ", "theme": "actualites"}