{"title": "IPhone X : les jumeaux peuvent-ils tromper la reconnaissance faciale ?", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "14/09/2017", "content": "  Exit la détection d'empreinte digitale. Avec  le nouvel iPhone X , dépourvu de bouton d'accueil, l'authentification de l'utilisateur se fera par une reconnaissance faciale, baptisée \"Face ID\". Comme avec son doigt auparavant, il faut enregistrer son visage, scruté par le double objectif avant, et enregistré en trois dimensions sur 30.000 points. Ensuite, d'un regard, l'accès au téléphone se déverrouille. Du moins en théorie. Dans la pratique, durant la conférence d'Apple (\"keynote\"), un petit raté de la démonstration a fait  d'un coup chuter  le cours de l'action de la firme de 4 dollars (soit approximativement 20 milliards de dollars de capitalisation boursière), avant de retrouver un niveau normal. Lors de  notre prise en main , nous avons pu également constater quelques ratés de détection de visage. Apple a jusqu'au 3 novembre pour peaufiner son système. D'autant que la marque à la pomme croquée entend faire de cette reconnaissance faciale un argument de vente. Lors de la keynote, le directeur marketing Phil Schiller a d'abord tenu à rassurer : \"Face ID apprends qui vous êtes et s'adaptera si votre visage change avec le temps\", citant les nouvelles coupes de cheveux ou une barbe, des chapeaux ou lunettes, etc. Il a également vanté la sécurité du process : la probabilité que quelqu'un d'autre puisse déverrouiller l'iPhone X sera d'une sur un million (contre une sur 50.000 précédemment avec la détection l'empreinte digitale). \"Evidemment, ces statistiques sont plus faibles pour une personne partageant un lien génétique avec vous\", a toutefois glissé Phil Schiller, comme en petits caractères. Pardon ? Cela signifie-t-il qu'une personne ayant un jumeau, voire un sosie proche, pourrait voir l'accès à son iPhone autorisé par le système Face ID ? Jumeau maléfique Sur scène, le représentant d'Apple s'en amuse : \"Si vous avez un jumeau maléfique, vous allez devoir protéger vos données sensibles avec un mot de passe. Heureusement, vous n'en avez pas.\" Faut-il comprendre que pour les jumeaux, les risques de déverrouillage de son téléphone augmentent ?  Cette question peut sembler sans importance pour la majorité de la population (les vrais jumeaux \"monozygotes\" représentent 0,35% des naissances à l'échelle sur la planète). Il n'empêche :  le taux de naissance  de jumeaux bat des records ces dernières années. Mais surtout, au-delà des personnes identiques génétiquement, la même problématique pourrait aussi s'appliquer à des sosies particulièrement similaires. On repense ainsi à Ilham Anas,  le sosie indonésien  de Barack Obama... Ressembler à un président pourrait alors se révéler utile ! Dans  un article scientifique  de 2012, dix chercheurs en informatique des universités de Lille, Lyon, Sophia Antipolis et Palaiseau démontraient la supériorité de \"la biométrie faciale 3D\" dans le temps et \"face aux déformations\". Mais déjà ils pointaient un problème : \"les cas des jumeaux ou des sosies\". Point également souligné par Nicolas Morizet, data scientist,  dans sa thèse  évoquant la possibilité de fusionner reconnaissance faciale et reconnaissance de l'iris : \"Les caractéristiques extraites à partir de données biométriques d'individus différents peuvent être relativement similaires. Par exemple, une certaine partie de la population peut avoir une apparence faciale pratiquement identique due à des facteurs génétiques (père et fils, vrais jumeaux, etc.). Ce manque d'unicité augmente le taux de fausse acceptation d'un système biométrique.\" Une simple photo suffit Difficile pour l'heure de tester en profondeur le système d'Apple pour constater sa capacité à détecter sosie et jumeaux. Chez la concurrence, les résultats s'avèrent variables. La reconnaissance faciale du Galaxy S8 de Samsung par exemple ne peut pas être considérée comme fiable. Deux jumelles l'ont testé, et l'appareil s'est immédiatement déverrouillé face à celle qui n'était pourtant pas enregistrée : Pis, il a été démontré qu'il suffit de placer une photographie de l'utilisateur devant le dispositif pour que le smartphone s'active. A l'inverse, la détection de Windows (en trois dimensions, comme  Apple ) a passé avec brio  le test de plusieurs jumeaux , refusant systématiquement l'accès à l'ordinateur de celui qui n'était pas enregistré. Boris Manenti, envoyé spécial à Cupertino", "theme": "high tech"}