{"title": "Le Japon révise encore à la hausse la puissance de l'essai nucléaire nord-coréen", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "06/09/2017", "content": "L'essai nucléaire nord-coréen  de dimanche a dégagé une puissance désormais estimée à 160 kilotonnes, soit plus de dix fois celle de la bombe américaine  lancée sur Hiroshima  en 1945, a affirmé mercredi le ministre japonais de la Défense, sur la base d'informations d'un organisme international. Le Japon avait initialement relayé une évaluation égale à 70 kilotonnes, s'appuyant sur des chiffres de l'Organisation du traité d'interdiction complète des essais nucléaires (CTBTO en anglais). Il l'a relevée mardi soir à 120 kilotonnes. Corée du Nord - Etats-Unis : la guerre impossible, sauf si... Mercredi matin, le ministre Itsunori Onodera a expliqué que les derniers calculs du CTBTO aboutissaient à un résultat encore supérieur, \"d'environ 160 kilotonnes\", contre 15 kilotonnes pour la bombe larguée le 6 août 1945  sur la ville japonaise de Hiroshima  et qui a fait 140.000 morts. Il a précisé : \"Ces calculs reposent sur la prise en compte d'un séisme de magnitude estimée à 6,1 provoqué par la déflagration.\" L'essai le plus puissant à ce jour Cette valeur de 160 kilotonnes dépasse largement l'estimation faite au Conseil de sécurité des Nations unies par le chef des affaires politiques de l'ONU, Jeffrey Feltman, qui a évoqué une fourchette de 50 à 100 kilotonnes. Des responsables sud-coréens ont de leur côté jugé que la bombe avait une puissance estimée à 50 kilotonnes. Après ce sixième essai  nucléaire  de Pyongyang, le plus puissant à ce jour, les Etats-Unis, avec leurs alliés européens et japonais, ont annoncé lundi négocier à l' ONU   de nouvelles sanctions sévères  contre la  Corée du Nord , mais la position de la Chine et de la  Russie , qui disposent d'un droit de veto, restait incertaine. Corée du Nord : la montagne des essais nucléaires risque de s'effondrer Pyongyang pourrait avoir désormais la capacité de mettre une bombe atomique sur un missile pouvant atteindre les Etats-Unis, mais les Occidentaux n'en ont pas pour le moment la certitude absolue. Le président russe  Vladimir Poutine   a mis en garde  mardi contre toute \"hystérie militaire\" pour contrer le régime de Kim Jong-Un, agitant la menace d'une \"catastrophe planétaire\" face aux  Etats-Unis  qui ont évoqué \"une réponse militaire massive\". (Avec AFP)", "theme": "monde"}