{"title": "Frappée et insultée par la police : \"Mon seul tort, c’est que je suis noire\"", "newspaper": "Nouvel Obs", "author": "Elsa Vigoureux", "date_publi": "25/10/2017", "content": "Marie-Reine, aujourd’hui âgée de 38 ans, mère de deux filles et un garçon, séparée de leur père, avait jusque ce jour-là sa petite vie \"comme tout le monde\". Ordonnée, même si elle doit se battre au quotidien pour que \"les enfants vivent bien\". Fragile aussi, parce que Marie-Reine n’a plus qu’un seul rein. Française originaire du Burkina Faso, elle se débrouillait seule à Agen, où elle n’a \"personne\". Un équilibre de vie certes précaire, mais elle s’en sortait.  Et puis tout s’est écroulé depuis cette nuit qui ne la  quitte plus, celle du 30 avril au 1er mai 2016. C’était il y a un an et demi, le jour ne s’est plus levé pour cette femme, qui depuis se débat dans son cauchemar.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Elle raconte avoir été frappée et insultée par des policiers, sans connaître \"les motifs de cette agression\". Si ce n’est celui-ci : \"Mon seul tort, c’est que je suis noire, et ça je n’y peux rien, je n’ai pas choisi.\" Insupportable : \"Je préfère mourir plutôt que de vivre pareille injustice\", dit-elle. Marie-Reine a porté plainte auprès du procureur de la République le 13 mai 2016. Le 19 avril 2017, celui-ci a classé le dossier, considérant que les faits dont la jeune femme s’est plainte \"n’ont pu être clairement établis par l’enquête\". Elle n’a pourtant jamais été interrogée. Au ministère de l’Intérieur, on affirme aujourd'hui que \"la version des faits rapportés par les agents des forces de l’ordre diffère grandement\" du récit de Marie-Reine.   \"Salope, sale race, tu vas voir ce qui va t’arriver\" Elle raconte être sortie ce soir-là, \"ce qui ne m’arrive vraiment pas souvent\", pour dîner chez un ami à Agen. Tout se passe bien, \"il y a même Michel Polnareff à la télé\", se souvient-elle. Aux alentours de deux heures du matin, elle prévient sa fille par SMS qu’elle rentre, qu’elles vont même finir de regarder le chanteur ensemble à la maison. Marie-Reine conduit \"très prudemment\", alors pour éviter de croiser \"des jeunes qui rouleraient trop vite en sortant de boîte de nuit dans le centre d’Agen\", elle choisit de \"prendre plutôt la route du canal\" au volant de sa Renault Mégane. Pas un chat sur son chemin. Jusqu’à l’apparition d’une \"voiture noire\" derrière elle, \"qui me suit, qui me colle, comme si elle voulait m’intimider\". Marie-Reine pense que ce sont sûrement les jeunes de la cité à côté de chez elle. Elle s’inquiète. S’arrête au feu rouge. Sent \"la voiture noire qui me colle encore, qui se décale\". Elle panique. Se dit : \"je vais revenir sur mes pas, me rapprocher de la caserne des pompiers, m’arrêter sur leur parking\" comme ça, \"si on me fait du mal, les secours interviendront vite\".  Mais Marie-Reine perd ses moyens, se trompe, tourne trop tôt, débouche au pied d’une maison retraite. Le véhicule noir \"me double, cogne ma voiture\". Marie-Reine, à l’arrêt, tremble \"comme une feuille\".  Une femme ouvre la portière de la Mégane : \"Elle me dit 'salope, sale race, tu vas voir ce qui va t’arriver'.\" Sur l’instant, elle pense à un enlèvement :  \"La dame me tire par le manteau hors de mon véhicule, je lui demande qui elle est, je la supplie de ne pas me faire de mal, je suis une mère de famille, j’ai trois enfants, dont deux petits, qui m’attendent, elle me traite encore de sale race.\" Le manteau de Marie-Reine est arraché, sa croix autour du cou aussi, elle crie. \"La femme me fait un croche-patte, je tombe\". Elle hurle, pleure, appelle au secours. Elle entend : \"Viens, on va l’embarquer !\". Croit avoir affaire à un couple de violeurs, \"comme Michel Fourniret et sa femme, Monique\". La jeune femme noire crie encore. Elle sent une main qui se plaque contre son visage, sur sa bouche.  \"J’ai mordu un doigt, en me disant qu’à la découverte de mon corps, on trouverait comme ça un indice pour remonter mes agresseurs, avoue-t-elle. Je pensais que c’était la fin, qu’on allait me tuer. La femme m’a demandé si j’avais le Sida, j’ai dit oui, parce que je me suis dit que ça les dissuaderait de me violer\".  Elle sent des coups dans le bas de son dos, des griffures, sa peau sur les fesses arrachée. \"Je portais une robe courte, la femme a dit \"en plus, elle est habillée comme une pute.\" \"Je suis sortie devant tout le monde, les fesses à l’air\" Marie-Reine, au sol, entend le bruit d’une voiture qui s’approche. Les portières claquent. Elle raconte distinguer deux hommes en tenue de police qui la soulèvent, la menottent, pour l’emmener dans leur véhicule. \"Ils ont dit 'comme elle est noire, faut aller vérifier le sida à l’hôpital', j’étais en sang, la femme s’est installée à côté de moi, elle m’a insultée encore pendant tout le trajet, ses collègues ont rigolé\".  Marie-Reine leur explique qu’elle ignorait qu’ils étaient policiers, qu’elle ne comprend pas, \"ils ne m’ont pas demandé mes papiers, je n’ai jamais fait de mal à personne, moi !\". Elle demande à la femme de lui descendre sa robe remontée sous ses seins, avant de la faire descendre dans la cour du commissariat, où se trouvent d’autres policiers et de jeunes hommes : \"Elle ne l’a pas fait, je suis sortie devant tout le monde, les fesses à l’air.\" Placée en garde à vue, elle voit un médecin :  \"Il veut m’administrer des calmants, je lui dis que je n’ai besoin de rien, seulement de comprendre ce qui m’arrive, que je suis choquée.\" Elle souffle dans le l’éthylotest. Deux fois. Les résultats sont négatifs. L’avocate commise d’office qui débarque lui conseille pourtant d’avouer qu’elle a bu :  \"J’avais l’impression que je venais de tuer des gens.\" On lui demande si elle en veut à la police et pourquoi : \"Ils me disent que c’est peut-être une habitude prise dans mon pays d’origine. Je réponds que je n’ai jamais eu affaire à la police, qu’une fois même des agents m’ont aidée à pousser mon véhicule, que je leur en suis restée reconnaissante.\"  Les policiers l’emmènent à l’hôpital pour une prise de sang, \"parce qu’ils disent que je viens du Sahara, que je suis peut-être séropositive, que j’ai pu contaminer leur collègue\". Aux urgences, elle s’écroule, implore les agents de la pardonner, \"j’ignorais la fonction de l’homme que j’ai mordu, il ne s’est jamais présenté à moi, je croyais qu’on voulait me tuer ! Je n’aurais jamais fait ça, si j’avais su\".  Elle est désolée, on lui demande \"de la fermer, parce que, disent-ils, chez moi, chez les sauvages, ça se serait réglé à la machette, je n’aurais même pas eu le temps de pleurer\". Retour en cellule.  Robe déchirée, chaussures déchirées, tuméfié Le lendemain, une femme officier de police judiciaire fait asseoir Marie-Reine dans son bureau : \"Elle me dit 'mais que faites-vous ici, madame ? Votre place est chez vous, près de vos enfants, regardez-vous, vous avez du sang partout…', je crois alors qu’elle compatit. En fait, elle m’explique que je suis trop enflée pour pouvoir prendre des photos, qu’il vaut mieux que je revienne dans un mois. Qu’il se peut que je sois poursuivie pour refus d’obtempérer, qu’elle me recontacterait.\" Marie-Reine a repris sa Renault Mégane, garée dans la cour du commissariat, avec sa robe déchirée, ses chaussures déchirées, son visage tuméfié, son dos griffé, ses genoux, ses coudes, en sang : \"Je voulais retrouver ma chaîne avec ma croix, je suis retournée hagarde et tenant à peine sur mes jambes au bas de la maison de retraite, je n’ai rien trouvé.\" Marie-Reine est rentrée chez elle, où l’attendaient ses enfants et leur père. C’est lui qui l’a conduite à la clinique Esquirol-Sainte-Hilaire. Le médecin lui a délivré un certificat constatant des \"ecchymoses multiples, des dermabrasions aux genoux, aux épaules, aux coudes, aux mains, aux joues\", concluant à une ITT (interruption temporaire de travail) de six jours et un arrêt de travail de dix jours. \"Il m’a dit de porter plainte, il était révolté\", se souvient-elle. Mais Marie-Reine a passé trois jours au lit. En état de sidération :  \"Je ne pouvais même plus me lever pour aller aux toilettes.\"  Elle s’est levée, elle a mis de côté tout ce qui lui restait de cette nuit d’horreur, sa robe, ses chaussures, elle a fait des photos d’elle, pour garder \"les traces, les preuves\". Et la jeune femme est allée à la gendarmerie, avec ses trois enfants : \"Les officiers étaient touchés de mon récit, mais quand je leur ai dit qu’il s’agissait d’agents de police, ils ne comprenaient plus, ils ont dit qu’il fallait que j’écrive plutôt au procureur de la République.\" Une plainte restée sans réponse  Ce que Marie-Reine a fait. Elle a joint à son courrier les photos de ses blessures, le certificat du médecin, son témoignage des faits. La plainte a été enregistrée. Marie-Reine a attendu qu’on la convoque en vain. Elle a saisi le défenseur des droits. Ecrit au maire d’Agen. Relancé en septembre 2016 par lettre le parquet d’ Agen , où elle s’était rendue quatre fois déjà dans l’espoir que les choses avancent.  \"J’ai du mal à guérir, je suis persuadée que seule la justice pourra me le permettre, écrit-elle. […] Je ne suis ni criminelle, ni assassin, ni prostituée, et je n’ai jamais eu de souci avec la justice, ni qui que ce soit […] J’ai été suivie, tabassée, insultée juste parce que je suis noire\".  Aucune réponse. Si ce n’est cet avis de classement en avril 2017.  Les mois ont passé, des nuits sans sommeil, des envies de mourir, des cachets pour survivre, au moindre bruit, l’envie de courir, l’impossibilité de mettre un pied dehors. \"J’essaie de tout faire au mieux dans ce pays qui m’a accueillie, confie-t-elle. Ce qui m’est arrivé est tellement inimaginable que si quelqu’un d’autre me le racontait, j’aurais dû mal à y croire.\"  Elle dit qu’elle ne peut pas continuer à vivre comme ça, dans la peur :  \"Je dois me battre, tenter de comprendre, je le fais pour mes enfants.\"  Marie-Reine a contacté un avocat. Elle a recommencé à travailler depuis le mois d’août, dans une usine où elle fait \"le remplissage des box pour Noël\". Ses collègues lui disent qu’elle rêve parfois, alors qu’en fait \"je fais des cauchemars éveillés\". Elle accompagne à nouveau ses petits à l’école, \"mais si je vois une voiture de  police , mes jambes sont coupées, je ne peux plus marcher\". Marie-Reine pense que les agents peuvent la frapper à tout moment. Sans raison. Ou plutôt :  \"Si, parce que je suis noire.\"   Elsa Vigoureux", "theme": "societe"}