{"title": "Marion Maréchal-Le Pen, ce fantôme qui hante la droite et l'extrême droite", "newspaper": "Nouvel Obs", "author": "Paul Laubacher", "date_publi": "05/11/2017", "content": "Arnaud Stephan n'en peut plus. \"Tous les jours, j'ai des textos pour me demander l'heure de son retour. Mais elle ne reviendra pas.\" Il tire sur sa cigarette électronique. L'ancien assistant parlementaire de Marion Maréchal-Le Pen rigole nerveusement. \"En tout cas, elle ne va pas revenir tout de suite\". Message reçu : elle est bien partie. Elle n'a pas regardé en arrière. Elle a quitté la politique. Physiquement. \"Elle est même ravie\", clame un autre de ses proches. La petite-fille de Jean-Marie Le Pen a une nouvelle vie, de nouvelles envies, d'autres ambitions. Un de ses proches confirme  ce que racontait \"le Figaro\" .  \"Reconnaissant que la grande lacune du monde politique concerne la vie des entreprises\", expliquait Charles Beigbeder au quotidien, \"elle s'apprête à suivre un master of business administration (MBA), un troisième cycle.\" Elle envisage aussi de créer une école postbac. Elle voulait aussi du temps pour s'occuper de sa fille, après cinq années à l'Assemblée nationale. \"C'était un énorme travail pour une bosseuse, sans aide, sans rien\", assure Arnaud Stephan.    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   D'ailleurs, lui aussi a une nouvelle vie. Arnaud Stephan est devenu directeur de la communication de \"l'Incorrect\", nouveau mensuel qui veut parler à la droite, toutes les droites. \"Marion n'étant plus là, fallait bien que j'ai autre chose.\" Il est à moitié content du dernier \"coup\" du magazine : une interview avec Christophe Billan, le président de Sens commun, émanation politique de la Manif pour tous au sein des Républicains. Cela a fait du bruit. \"Ouais, il fallait que je fournisse le PDF de l'interview à 23 heures aux journalistes. C'était passé inaperçu au début.\"  Que dit Christophe Billan ? \"Si Marion  Maréchal - Le   Pen  vient demain avec ses idées rejoindre une plateforme, cela ne me posera aucun problème. Mais si elle est plus  Le   Pen  que Marion, j'aurai un souci\". Commentaire assassin d'un proche de Marion Maréchal-Le Pen : \"C'est quand même très surprenant d'en appeler à une personne qui a quitté la politique. Soit il avait mal dormi, soit il voulait se tirer une balle dans le pied\". Tremblement de terre chez LR La nièce de Marine Le Pen a plaqué la politique le 9 mai dernier, deux jours après la défaite de sa tante face à Emmanuel Macron au second tour de l'élection présidentielle. Mais il reste son héritage. Son fantôme. Et là, elle est partout, Marion Maréchal-Le Pen. Et tout le monde pense à elle. L'interview de Christophe Billan à l'\"Incorrect\", créé par des proches de Marion Maréchal-Le Pen, a provoqué  un tremblement de terre au sein des Républicains , qui ont statué définitivement sur le sort des Constructifs :  Edouard Philippe, Gérald Darmanin, Sébastien Lecornu, les députés Franck Riester et Thierry  Solère. Et qui voulaient, en même temps, épargner Sens commun. Plusieurs cadres du parti, comme le président du Sénat Gérard Larcher, avaient tout de même réclamé l'exclusion de son président. D'autres, comme Maël de Calan, candidat à la présidence LR, demandent même l'exclusion du mouvement. Ce n'est pas la première fois que la position de Sens commun vis-à-vis de l'extrême droite provoque autant de remous. \"Nous avons parlé avec Marion Maréchal-Le Pen et nous l'avons assumé\", rappelait Christophe Billan. En mai 2016,  dans l'hebdomadaire \"Famille Chrétienne\" , la porte-parole de Sens Commun, Madeleine de Jessey, et Marion Maréchal-Le Pen avaient débattu ensemble. Mais c'est trop pour Laurent Wauquiez, grand favori dans la course à la présidence de LR. Lui qui entretenait de bon rapport avec Sens commun, cette caisse de résonance du néoconservatisme, annule sa venue à la rentrée politique du mouvement, \"les journées de la France silencieuse\". Et il est même obligé de dire, lui qui est régulièrement accusé de dérives droitières : \"Si je suis élu, notre ligne sera très claire. Il n'y a aucune alliance avec des élus du Front national et tous ceux qui ne partagent pas cette ligne ne feront pas partie de mon équipe\". \"Laurent Wauquiez n'ose pas le dire, mais il aimerait bien parler avec Marion\", explique un proche de la nièce, goguenard, pour mieux souligner la position ambiguë du probable futur grand manitou de la droite \"qui s'assume\". D'ailleurs, \"Laurent Wauquiez a opéré un virage identitaire assez visible. Il sait qu'il y a un espace politique que personne n'a pris. Sauf Marion Maréchal-Le Pen\". D'où cette sortie, presque \"vulgaire\", sur un prétendu  \"grand remplacement culturel\"  à Saint-Etienne. Reste la grande question en vogue chez les adeptes de l'union des droites : \"Mais qui peut faire confiance à Laurent Wauquiez ?\" Au FN, un départ et un retour ? Marine Le Pen, elle, ne peut pas échapper à sa nièce. Lors de sa tournée des fédérations FN, la présidente du parti d'extrême droite  est passée par Carpentras ,  où sont encore accrochées les affiches de campagne de Marion  Maréchal - Le   Pen . \"Je ne crois pas du tout, contrairement à ce qui a été écrit abusivement, que c'est à cause de Florian Philippot qu'elle est partie, donc ce n'est pas parce que Florian Philippot n'est plus là qu'elle va revenir. J'accorde à Marion beaucoup plus de force de caractère que vous ne lui accordez, je ne pense pas du tout qu'elle serait jamais partie à cause de quiconque d'ailleurs, très objectivement.\" Plus tard, chez \"Valeurs Actuelles\", Marine Le Pen change quelque peu son discours :  \"Est-ce qu'elle reviendra ? Ma conviction intime, c'est qu'on ne peut pas quitter la politique quand on a pris le virus \". Comme  le soulignait \"Libération\" , la problématique de Marine Le Pen est tout autre : \"L a polémique sur un possible rapprochement entre la droite tendance Sens commun et Marion Maréchal-Le Pen souligne surtout l'isolement de la présidente du Front national.\" Un isolement encore plus souligné depuis le départ de Florian Philippot.  D'ailleurs, pour certain, c'est Marion Maréchal-Le Pen qui a indirectement tué l'ancien vice-président du Front national. \"Marion partie, le seul fusible restait Florian. Et sans Marion, Florian ne pouvait exister. Il était seul face à lui-même\", explique un cadre du parti frontiste. Parmi les proches de Marion Maréchal-Le Pen, on souligne \"l'intelligence\" et le coup de chance de celle-ci. \"Si elle était restée, c'est certain que les médias auraient monté un conflit avec Marine Le Pen. Un conflit qui n'existait pas, et qui n'existe pas.\" Mais qui se serait soldé violemment, comme avec Jean-Marie Le Pen.   Reste que \"Marine Le Pen n'a rien compris à ce qui s'est passé cette année. Elle est cramée. Elle est floue. Elle continue d'avoir le mauvais diagnostic.\" L'union de Marion Maréchal-Le Pen Si Marion Maréchal-Le Pen est encore dans toutes les têtes, c'est parce que la nature à horreur du vide. \"Il n'y a plus de vision au FN, encore moins chez  les Républicains . On y parle de points de PIB, de CSG, d'ISF. Où est le projet de société ? Où est la vision de la France\", clame un proche de l'ancienne députée du Vaucluse.  Un cadre du Front national, explique de son côté : \"Marion Maréchal-Le Pen était une star. Il fallait la voir en meeting. Elle attirait nos électeurs mais bien plus encore. Elle parlait à la droite. Toute la droite.\" Marion Maréchal-Le Pen partie, l'absence est béante. Et surtout son projet politique : l'union des droites. \" Je pense que la stratégie victorieuse réside dans l’alliance de la bourgeoisie conservatrice et des classes populaires\",  expliquait-elle dans \"Valeurs actuelles\"  le 17 mai dernier, dans une interview fleuve aux airs de testament politique. Et comme une bonne élève de  Patrick Buisson , le mauvais génie de Nicolas Sarkozy, qui donnait au même moment  une conférence à Versailles , organisée par un de ses anciens directeurs de cabinet, Pierre Nicolas et Bruno Sevillia.  Bruno Sevillia, qui a aussi cofondé le mouvement des Veilleurs à Versailles, raconte l'impact de la personnalité de Marion Maréchal-Le Pen : \"A Versailles, on est très frileux avec le  Front national . Mais quand Marion est venue à une réunion sur la grand place, pas moins de 2.000 personnes sont venues la voir alors qu'on était 200 avant. Le tout-Versailles était là.\" Pierre Nicolas renchérit, en utilisant encore le présent : \"Marion Maréchal-Le Pen incarne un renouveau politique, une maturité idéologique et sait parfaitement communiquer.\" Comprendre :  Laurent Wauquiez  et  Marine Le Pen  représentent avant tout le vieux monde que l'ex-plus jeune députée de France a quitté. L'un est \"opportuniste\", l'autre \"complètement cramée\". Il  reste Nicolas Dupont-Aignan , qui tente de réunir la droite avec ses \"Amoureux de la France\". Alors que Marion Maréchal-Le Pen : \"Elle séduit les jeunes, les CSP+, les entrepreneurs. Ses idées sont majoritaires au FN. Elles le sont aussi chez les adhérents LR encore actifs\". Mais  Marion Maréchal-Le Pen  a compris qu'il fallait partir. \"C'est le grand enseignement de l'élection d'Emmanuel Macron. Il a montré qu'on pouvait réussir même si on n'a pas fait de politique depuis trente ans et même si on a pas de parti\". Entre-temps, il faudra être patient. En attendant l'heure. Paul Laubacher", "theme": "politique"}