{"title": "« J’ai stalké mes élèves » : c’est aussi ça, la rentrée", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "03/09/2016", "content": "Bien que son compte soit privé et que Charlotte (un pseudo), 28 ans, utilise par discrétion la deuxième partie de son nom de famille, ses élèves ont réussi un jour à dénicher son profil Facebook.  « Ils étaient hyper-contents de me dire qu’ils m’avaient trouvée. »  Retournement de situation : la prof de français leur a répondu qu’elle aussi les avaient « stalkés » (le mot désigne le fait d’espionner quelqu’un sur Internet) et qu’ils devraient faire un peu plus attention à leur compte.  « Certains ont un journal intime sur Internet, ouvert à la vue de tous. »  Photos et situation amoureuse Les élèves ne s’en doutent pas forcément : il arrive que des enseignants, piqués par la curiosité, tapent leur nom dans les barres de recherche Facebook, Twitter ou Instagram. Quand les comptes ne sont pas privés ou suffisamment sécurisés, les profs tombent sur leurs albums photos, leurs goûts culinaires ou musicaux, le compte-rendu d’une dispute familiale ou le nom du nouvel amoureux... J'ai trouvé un de mes élèves sur Twitter et je me suis aperçu qu'il tweetait pendant mon cours... Les tweets ne mentent jamais !  #Stalker — Alex Gnéasach (@FatherOfGanders)  5 octobre 2015   En salle des profs, la pratique réservée aux plus connectés semble tenir du secret de polichinelle. Même sans mauvaises intentions, est-ce mal de regarder sur Internet les traces plus ou moins intimes de ses élèves ? « Je ne le fais pas en traître » Sonia (prénom d’emprunt), 30 ans, qui enseigne le français dans un collège du Rhône, n’ose pas vraiment aborder le sujet devant ses collègues, plutôt « conformistes ». « Ce n’est pas exceptionnellement sain. Pas malsain non plus », explique-t-elle.  « Je me sens proche d’eux... Je me le permets. Je ne le fais pas en traître : mes élèves savent que j’y vais. »  Elle leur glisse en classe, à l’occasion, par des piques ou de petites phrases.  « Madame, je n’ai pas pu faire les recherches : je n’ai pas Internet chez moi. – Pourtant tu as bien un compte Facebook ? – Comment vous le savez, vous êtes allée voir nos profils ? »  Sur le coup, ils sont un peu gênés (« Ahhh comme elle t’a rodé, la prof ! »). Gênés et flattés à la fois.  « On dirait qu’ils réfléchissent à ce que j’ai pu voir... »  Lire leurs réactions au 13 Novembre L’année dernière, ses élèves l’ont retrouvée sur Facebook alors qu’elle s’y cache sous pseudo. « Ils sont forts », commente-t-elle. Sonia a répondu par la rhétorique aux deux collégiens qui ont essayé de l’ajouter en amie :  « Vous pensez vraiment que je vais vous accepter ? »  La jeune prof de français aime bien introduire les réseaux sociaux dans ses cours : elle leur conseille régulièrement des pages Facebook (comme  Bescherelle ta mère , pour l’orthographe) et à la rentrée, plutôt que de leur demander de renseigner sur la fiche de présentation le métier de leurs parents, elle préfère savoir ce qu’ils font et le temps qu’ils passent devant Snapchat, Twitter et  Ask.fm .  « Ça impacte davantage leur travail. »  De temps en temps, Sonia stalke certains de ses élèves. Elle l’a fait après les attentats de novembre pour lire leurs réactions, ou l’année dernière, après la mort foudroyante d’un collégien qui a beaucoup affecté l’établissement. « T’es trop belle. » « Beau goss ! » La prof de français se concentre plutôt sur les personnalités fortes, les gamins populaires ou ceux qui savent se faire remarquer : ils apparaissent généralement sous leur vrai nom (ou avec leurs initiales) et sont amis avec tous les autres. Elle repère les affinités et les bandes insoupçonnées – « ça peut aider quand on fait un plan de classe ». Sur leurs profils, « plutôt bien sécurisés », elle voit essentiellement des photos : eux enfants, des ados d’habitude effacés qui prennent la pose et beaucoup de selfies légendés par des phrases philosophiques. En-dessous, des « je t’aime », « je t’m », « t’es trop belle », ou autres « beau goss ! ».  « Ça me permet de comprendre un peu mieux leur fonctionnement. »  Sur un mur Facebook, Sonia est une fois tombée sur le statut d’une de ses élèves qui évoquait l’anniversaire du décès de son père. Quand la jeune fille est venue lui en parler quelques jours plus tard après un cours, la prof a fait comme si de rien n’était. Tentatives de suicide Prof de français dans un lycée de Loire-Atlantique, Charlotte s’est un jour inquiétée pour une élève absente depuis longtemps. En regardant son profil Facebook, elle a compris qu’elle avait fait des tentatives de suicide – ce qu’ont confirmé des collègues en lui apprenant qu’elle était hospitalisée.  « Ça a répondu à mes doutes. »  Sur les murs, Charlotte lit plus régulièrement des mots d’amour ou les titres de films qu’ils aiment regarder. Le nombre d’amis est un possible indicateur intéressant :  « Un nouvel élève qui semble timide mais qui a 300 amis, je me dis que ça ira. Il y a ceux qui en ont 200 car il acceptent tout le monde et ceux qui en ont 8, parents et grands-parents inclus – soit parce qu’ils n’ont pas beaucoup d’amis, soit parce qu’ils ont changé de compte et ce n’est pas forcément bon signe. »  Facebook lui a permis de deviner pourquoi une adolescente avait été harcelée dans son ancien lycée : sur son mur, elle parlait de son homosexualité. « Je l’aurais appris autrement », admet-elle. « De la curiosité pure et dure » Il lui est arrivé aussi de chercher le nom d’un de ses élèves qui tenait des propos anti-mariage homo : « Je me demandais comment on pouvait être aussi anti à son âge. » Le début de réponse lui est apparu sur Facebook : ses parents, cathos tradi, organisaient des manifs. « C’est de la curiosité pure et dure », reconnaît tout de même Charlotte.  « On apprend à les connaître tellement facilement et vite qu’on n’a pas véritablement besoin de ça. »  « Rien n’était privé, tout était public » La curiosité est l’excuse citée par tous les enseignants stalkeurs interrogés. Au milieu de l’année dernière, Léa (un pseudo), 26 ans, professeure des écoles dans les Deux-Sèvres, a stalké ses CE2 pour la première fois. Elle les a entendus parler de Facebook dans la cour et se demandait s’ils y étaient (alors que le réseau social est  théoriquement interdit  aux moins de 13 ans).  « Sur 25 enfants, j’en ai trouvé quatre ou cinq. Rien n’était privé, tout était public. Ils n’étaient pas très actifs, si ce n’est pour jouer à “Candy Crush” et d’autres jeux jusqu’à tard le soir. J’ai mieux compris pourquoi ils étaient fatigués en classe ! »  Michelle Pfeiffer dans « Esprits rebelles », de John N. Smith, 1995 Léa travaille cette année dans un Institut médico-éducatif ( IME ) où la plupart des jeunes scolarisés, âgés de 10 à 20 ans, ne savent pas se servir d’un ordinateur. Elle s’est posée la question :   « Est-ce que les enfants handicapés sont eux aussi pris dans le truc Facebook ? »  Elle n’en a trouvé qu’un : la page n’était pas active. Zoé (prénom d’emprunt), 33 ans, prof dans un collège, admet elle stalker quelques anciens élèves :  « Quelques-uns qui tournaient mal et où ça s’est confirmé (voyeurisme dégueu). »  « Madame, tout le monde voit ça ? » Pour plusieurs professeurs interrogés, le stalking est un moyen détourné de sensibiliser les élèves à la protection de la vie privée sur Internet (ou une caution ?). Charlotte concède que ce n’est pas vraiment le rôle d’un prof mais il lui est arrivé de prendre en aparté une lycéenne de 15 ans qui apparaissait dénudée sur sa photo de profil Facebook – l’ado a par la suite retiré sa photo. Plusieurs élèves ont protégé leur compte Ask.fm après une conversation en classe : sur ce réseau social où les ados se posent des questions parfois intimes, certains étaient facilement reconnaissables. Dans le cadre d’un cours d’enseignement moral et civique ( EMC ) sur les dangers des réseaux sociaux et le cyberharcèlement, Apolline, enseignante stagiaire, a voulu montrer à ses élèves de seconde que n’importe qui (y compris leurs profs) pouvaient accéder à leurs pages Facebook et à leurs comptes Instagram mal sécurisés.  « J’ai trouvé des choses anodines : le nom des petits copains, les photos des vacances, les états d’âme... Pour que ça ait vraiment un sens pour eux, et une portée, j’ai projeté au tableau leurs pages Facebook, en leur précisant bien évidemment que je ne leur voulais et souhaitais aucun mal. »  Elle leur a aussi montré à titre d’exemple son compte perso, qui ne contient que son nom et son prénom. Réactions indignées devant le tableau : « Mais madame, tout le monde voit ça ? »  « Ça a permis de déclencher une discussion : “Est-ce une bonne chose d’écrire tout cela sur Internet en laissant un libre-accès à chacun ?” »  Liste Twitter invisible Pendant ce cours, Apolline ne leur a pas parlé de la liste Twitter privée qu’elle s’est constituée : bien qu’un certain nombre tweete sous pseudo, elle a retrouvé les comptes actifs d’une dizaine d’élèves sur la trentaine qui assiste à ses cours. Deux fois par mois environ, elle fait défiler cette liste, invisible aux yeux des autres internautes. Elle y apprend de petites choses anodines qu’ils ne montrent pas forcément : une dispute avec les parents ou une rupture amoureuse. « Je ne m’en sers pas contre eux », précise Apolline.  « J’arrive à comprendre un peu mieux les élèves. »  Selon elle, lire ces échanges l’aide à adapter sa pratique pédagogique ou son attitude vis-à-vis d’eux. Elle sera par exemple plus compréhensive face à un élève qui se comportera différemment en cours suite à une rupture amoureuse. Quand elle refait le plan de classe, la jeune prof va éviter de mettre côte à côte deux élèves qui se sont disputés : ils n’ont pas eu besoin de lui signifier, elle l’a lu sur Twitter. « Si j’en parle, je me grille » Suivre ses élèves sur Twitter apporte aussi son lot de choses désagréables. En regardant la liste à la fin d’une journée de cours, Apolline a eu la confirmation que certains tweetaient en classe. Au dernier jour des vacances de février, « douche froide » : les ados écrivaient qu’ils n’avaient pas ouvert leur livre pour réviser leur évaluation de rentrée. Twitter rend parfois la prof moins dupe. Une lycéenne y disait qu’elle n’avait « pas encore acheté le bouquin de français ». Le lendemain, en classe :  « Madame, je n’ai pas encore le livre mais je l’ai commandé, je vous assure. »  Il est aussi arrivé à Apolline de voir un élève parler d’elle, en mal. Fallait-il lui faire une remarque ? La jeune prof a préféré se taire (et au cas où, garder en mémoire une capture d’écran) :  « Si j’en parle, je me grille. Cette liste, je pense la garder secrète. »  Elle ne dira donc rien à la fin de l’année scolaire, histoire de laisser entrouverte cette « petite fenêtre sur leur vie quotidienne ». Initialement publié le 10 mars 2016.", "theme": "rue89"}