{"title": "20 ans plus tard, retour sur la folie Tamagotchi", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "25/10/2017", "content": "  Le Tamagotchi a 20 ans. Pour l'occasion,  Bandai réédite , ce mercredi 25 octobre, le petit jouet électronique en forme d'œuf qui a marqué toute une génération. Pour l'occasion, \"L'Obs\" a fouillé dans ses archives, pour retrouver son analyse d'alors sur \"la folie Tam'\".     La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Article publié le 3 juillet 1997 : Vendredi soir, la petite était au désespoir. Elle avait oublié son Tam' à l'école. Il fallait que quelqu'un aille le chercher, sinon, il allait mourir. A bout d'arguments, ses parents ont fini par se résoudre à déranger la maîtresse. En entendant l'enfant sangloter au téléphone, celle-ci s'est inclinée : elle est allée récupérer le Tam' abandonné dans la classe, et pendant tout le week-end elle l'a nourri, changé, câliné... Lundi matin, quand elle l'a rendu à la gamine, le bougre était en forme. Il avait grandi, pris plusieurs kilos et sur l'écran à cristaux liquides il affichait un sourire réjoui. La maîtresse, en revanche, avait des valises sous les yeux et n'était plus qu'une boule de nerfs. Le Tamagotchi, littéralement \"adorable petit œuf\" en japonais, avait encore frappé. Ce jeu électronique d'un nouveau type qui se veut, d'après son fabricant japonais Bandai, le \"premier animal domestique virtuel\" n'en finit pas de faire des ravages dans les familles. \"Son propriétaire en devient esclave\" Tout a commencé au Japon en novembre dernier. Aki Maïta, une jeune employée de Bandai, devenue depuis une véritable star, a l'idée de concevoir un jeu électronique d'un nouveau type, une espèce de compagnon de poche capable de réagir au comportement de son propriétaire. Inspiré du CD-Rom \"Créatures\", un jeu \"biologique\" qui permet d'élever des bestioles virtuelles sur ordinateur, son Tamagotchi a en plus l'avantage d'être portable. De la taille d'un porte-clés, ce petit œuf en plastique aplati et coloré comporte un écran à cristaux liquides et trois boutons qui permettent d'\"élever\" le poussin, de sa naissance à sa mort. Lourde responsabilité. Il s'agit de l'alimenter ? en-cas ou repas complet ?, de le nettoyer ? il salit sa cage ?, de jouer avec lui et même de le gronder. \"C'est à la fois l'animal que tous les enfants rêvent d'avoir et un jouet tellement impérieux que son propriétaire en devient esclave. C'est terrifiant\", affirme Armelle Le Bigot, de la société ABG, spécialiste des tests de jouets. Mal élevé, le Tam' devient insupportable. Trop nourri, il sombre dans l'obésité. Négligé, il manifeste son angoisse, de jour comme de nuit, par des bips intempestifs, plaintifs ou carrément agressifs, et finit par dépérir. Une tombe apparaît alors sur l'écran. En langage Tam', il est \"retourné sur sa planète\". Bien soigné, il peut en revanche espérer vivre une vingtaine d'\"années Tam'\", soit une quinzaine de jours... A sa disparition, le propriétaire peut, s'il le souhaite, faire éclore une nouvelle créature. \"Même le Rubik's Cube n'avait pas été un tel succès.\" Le succès du Tamagotchi a été immédiat. Mis sur le marché sans aucun effort de publicité, les 1.700 premiers Tam se sont arrachés en quelques heures, les 300.000 suivants en quelques jours. Aujourd'hui il s'en vend 3 millions d'exemplaires chaque mois dans le monde. \"Pour satisfaire la demande, il en faudrait le double !\", affirme Guy Pottier, directeur de marketing de la chaîne de distribution Toys \"R\" Us France. En France, le Tam' a été lancé le 14 mai dernier, en plein festival de Cannes. Le distributeur prévoit d'en vendre plus d'un million d'exemplaires d'ici à la fin de l'année, soit 80 à 120 millions de francs de chiffre d'affaires. \"On les reçoit au compte-gouttes, et on est obligé de gérer la pénurie\", explique Guy Pottier, qui organise des listes d'attente dans ses magasins. Ce professionnel n'a jamais vu çad epuis vingt ans : \"Même le Rubik's Cube n'avait pas été un tel succès.\" Les milieux branchés sont le plus fous de Tam' Au départ, le Tamagotchi visait les petites filles. Mais la passion des jeunes puis des adultes a transformé l'engouement en phénomène de société. Des modèles s'échangent à plus de 2000 francs au marché noir. Pour répondre à la demande, Bandai a conclu un contrat avec une usine chinoise qui lui permet de doubler la production, mais la rumeur, alimentée par les clients frustrés, soupçonne la firme d'organiser volontairement la pénurie. Les acheteurs japonais vont se fournir jusqu'à Hong-Kong. Les mordus s'échangent des conseils sur internet. On voit apparaître livres de conseils d'éducation et carnets de santé. A Hiroshima, un temple aurait ouvert un cimetière où les \"âmes\" des Tamagotchi peuvent reposer en paix, tandis qu'une gamme de produits dérivés allant de la petite culotte à la casquette alimentent la flamme des collectionneurs. Quant à la couleur, les \"angelgotchi\" à coque nacrée seraient particulièrement recherchés... Le produit de base reste le même partout, mais \"il faut adapter les licences des produits dérivés à chaque pays\", explique Hélène Chartier, directrice marketing chez Bandai France. Aujourd'hui, il n'y a que l'Afrique qui échappe au phénomène. L'Asie, l'Amérique et l'Europe ont succombé. Trois raisons expliquent, selon Guy Pottier, un tel succès. D'abord le prix : \"100 francs [ 15 euros, NDLR ], c'est parfait pour un gadget, ni trop cher, ni pas assez.\" Ensuite, le côté affectif: \"Une fois qu'on a donné naissance à cette petite chose, on s'y attache et on n'ose plus le faire mourir.\" Le bouche-à-oreille, enfin : \"Le Tam' a été lancé quasiment sans campagne de pub. Du coup, il y a ceux qui en ont un, et les autres qui veulent en savoir plus. Même ceux qui sont contre contribuent à sa notoriété.\" Aujourd'hui ce sont les milieux branchés qui sont le plus fous de Tam'. Toujours prêts à se saisir de la dernière mode ? Mais aussi les plus prompts à s'en lasser. Natacha Tatu (avec Louis Morice)", "theme": "high tech"}