{"title": "Le RSI, c'est fini : Edouard Philippe confirme la disparition d'un régime décrié", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/09/2017", "content": "Edouard   Philippe   a présenté ce mardi 5 septembre le plan du gouvernement en faveur des travailleurs indépendants, annonçant notamment  la disparition progressive  en deux ans du Régime social des indépendants (RSI), à partir du 1er janvier 2018. Lors d'un déplacement à Dijon,  le Premier ministre  a également annoncé une \"année blanche\" d'exonération des cotisations sociales pour la première année d'une entreprise nouvellement créée par un indépendant. Il a également confirmé le doublement des plafonds de revenus pour bénéficier du statut d'auto-entrepreneur. Il a, en outre, promis un \"coup de pouce\" de 200 millions d'euros via une baisse de cotisations supérieure à l'impact de la hausse à venir de la CSG. #PlanIndépendants Retrouvez le Programme du Gouvernement en faveur des travailleurs indépendants ????????  https://t.co/9zQGUM49jE   pic.twitter.com/50WW2SrnbE — Gouvernement (@gouvernementFR)  5 septembre 2017 Bricolage Plombé par de nombreux dysfonctionnements depuis sa création, le RSI, qui régit les droits sociaux de quelque 6,6 millions de Français, sera supprimé à partir du 1er janvier 2018, avec une phase transitoire de deux ans pour intégrer les indépendants au régime général, dont bénéficient les salariés. Edouard Philippe : \"On aurait pu continuer à bricoler [...] mais le président de la République a souhaité vous présenter un nouveau départ.\" Selon Matignon, \"l'organisation définitive sera en place au plus tard le 31 décembre 2019\", au terme d'une \"phase transitoire\", qui verra les missions du RSI (retraite, assurance maladie) reprises par les organismes du régime général : Urssaf, CPAM... Pierre Gattaz et les 12 ministres : le gouvernement présent en force au Medef Deux baisses de cotisations Venu avec trois membres du gouvernement, l'ancien maire du Havre a également précisé les modalités de la baisse de cotisations pour les indépendants, destiné à neutraliser l'effet de la future hausse de 1,7 point de la CSG. Les indépendants bénéficieront de deux baisses de cotisations : La première, de  2,15 points sur les cotisations famille , permettra à elle seule d'effacer l'effet de la CSG pour tous les commerçants, artisans, professions libérales, exploitants agricoles ; Une seconde baisse, de  1,5 point   sur les cotisations maladie , permettra un \"gain de pouvoir d'achat\" pour environ 75% des indépendants, dont les revenus annuels n'excèdent pas 43.000 euros par an. Selon Matignon, le montant total de ce \"coup de pouce\", comme l'a désigné le Premier ministre, s'élève à 200 millions d'euros, soit plus que le montant de 100 millions qui avait circulé dans la presse lundi 4 septembre. Comme l'avait annoncé le ministre de l'Economie Bruno Le Maire fin août, le statut d'auto-entrepreneur va être élargi : les plafonds de revenus maximum pour en bénéficier vont être doublés en 2018, pour atteindre 70.000 euros pour les activités de service et 170.000 euros pour les activités commerciales. (Avec AFP)", "theme": "politique"}