{"title": "La lente dissolution de l'Insoumise Raquel Garrido dans le chaudron de Bolloré", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "19/09/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. Grave débat  chez Ardisson  : est-il juste d'imposer aux candidats de téléréalité  une chirurgie du pénis ? Ancien candidat à Secret Story, Sacha est allé en Tunisie se faire agrandir le pénis, par injection de la graisse de ses hanches, \"parce qu'en tant qu'homme, c'est un plaisir d'avoir un pénis plus grand que la moyenne\". Il est filmé sur son lit d'hôpital. Après l'opération : \"Est-ce que ton sexe te plaît ?\" lui demande l'auteur du reportage, Jeremy Cisclon, dit  Jeremstar , lui-même ex-candidat de téléréalité. Dialogue : \"Pourquoi une pénoplastie ?\" \"Pourquoi pas ?\" Sur le plateau, retour de Tunisie, Jeremstar précise que si Sacha a subi cette opération, c'est pour être réembauché par des productions de téléréalité, qui le boudaient. 1.800 euros par émission ? Sur le plateau d'Ardisson, où elle est placée comme il se doit à côté de Jeremstar, Raquel Garrido garde le silence. Longs plans ravageurs sur les deux chroniqueurs des \"Terriens du dimanche\" (C8, groupe Bolloré). A quoi peut penser Raquel Garrido ? Peut-être la fille de réfugiés chiliens – ses parents ont fui le Chili de Pinochet – se demande-t-elle quelle serait la juste position Insoumise sur la question. Faut-il prendre la défense des travailleurs de la téléréalité,  comme elle a pris, dans la même émission , la défense des livreurs de Deliveroo ? Dans le doute, se taire. N'offrir au monstre que cette image qui aimerait tant dire \"j'assume\". Mais il ne suffit pas d'être chroniqueuse chez Ardisson. L'étape logique suivante est d'être invitée chez le comparse Morandini, qui sévit à nouveau dans une autre chaîne du même groupe Bolloré, CNews, chaîne désormais normalisée après la longue grève contre son embauche, qui s'est soldée par des dizaines de départs. Insoumise chez Bolloré : 10 choses à savoir sur Raquel Garrido Là, elle est cuisinée par l'animateur (mis en examen pour corruption de mineurs aggravée), sur sa rétribution chez Ardisson. 1.800 euros par émission, avance Morandini. Il le tient de Jeremstar lui-même, qui a balancé le salaire de sa copine. \"Jeremstar, il a dit que c'était une blague\", tente Garrido. \"Il a fait marche arrière ensuite, parce que ça a fait du buzz\", réplique Morandini, qui a suivi le dossier de près. L'Insoumise refuse de confirmer : \"Une clause contractuelle m'en empêche, et moi je respecte mes contrats.\" Tout juste précise-t-elle qu'elle est payée sur factures, et qu'elle n'a pas le statut d'intermittente. Dans le chaudron Bolloré On pourrait s'interroger sans fin sur la nature de ce spectacle, de cette chroniqueuse rétribuée plus d'un smic par émission pour défendre les damnés du vélo. On pourrait retourner la question dans tous les sens, opposer l'obscénité objective de la situation, à la nécessité de populariser le sort des précaires jusque dans les cénacles du dimanche, face à Giesbert et Ardisson. Mais la violence du spectacle paralyse toute réflexion. Avec la chute de Raquel Garrido dans le chaudron Bolloré, on assiste à une sorte de lente dissolution par l'acide. On regarde, fasciné, se confirmer l'inéluctable : la corrosion d'un personnage politique, semaine après semaine, par l'industrie cynique du divertissement. On se demande jusqu'à quel point la monstruosité est contagieuse : à force qu'ils la défendent, la gangrène va-t-elle gagner les autres dirigeants Insoumis ? A quelle vitesse ? Et les militants ? On admire, quoiqu'il en soit, le savoir-faire de la maison Bolloré, qui rentabilise chaque parcelle du corps de la malheureuse. Vu le résultat, ce n'est pas cher payé. Pour lire la chronique sur ASI .", "theme": "rue89"}