{"title": "Catalogne : Rajoy donne cinq jours à Puigdemont pour clarifier sa position", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "11/10/2017", "content": "Cinq jours. C'est l'ultimatum qu'à donné ce mercredi 11 octobre le Premier ministre espagnol Mariano Rajoy au président séparatiste catalan Carles   Puigdemont   pour clarifier sa position sur sa déclaration d'indépendance, après son  discours de mardi soir. Si Carles  Puigdemont   confirme déclarer l'indépendance de sa région d'ici lundi prochain, fin de l'ultimatum, Madrid lui accordera un délai supplémentaire jusqu'au jeudi 19 octobre pour faire machine arrière. Avant de recourir à  l'article 155  permettant au gouvernement espagnol de suspendre l'autonomie de la Catalogne,  précisé Mariano Rajoy devant les députés.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Mariano Rajoy reprend la main Après le discours de Carles Puigdemont mardi soir, qui a proclamé l’indépendance de la Catalogne avant de la suspendre aussitôt, le chef du gouvernement espagnol, Mariano Rajoy a repris la main de l’espace médiatique. Mercredi, après une  courte déclaration  dans laquelle il a demandé au président régional catalan de clarifier sa position, il a adopté un ton plus virulent devant le Congrès des députés. \"Le 1er octobre, le gouvernement de la Catalogne a bafoué la loi, son ordre légal et a fait un simulacre de démocratie\", a-t-il dit avant de poursuivre :  \"Notre démocratie vit l'une des heures les plus graves de son histoire.\" Dans ce discours d'un peu plus d'une demi-heure, il a accusé les indépendantistes catalans d'entretenir un \"conte de fées\", d'avoir glissé vers une \"radicalité, un niveau de désobéissance et des tumultes sans précédent dans l'histoire récente\", de l'Espagne. Carles Puigdemont a entre ses mains le pouvoir de \"revenir à la légalité\", a martelé M.   Rajoy   en attribuant à ses adversaires tous les maux qui affligent la Catalogne, divisée entre partisans de l'indépendance et du maintien en  Espagne . Pas de médiation Mariano Rajoy  a rejeté les nombreuses offres de médiation pour résoudre la crise, estimant qu'elles ne pouvaient s'exercer en l'espèce. \"Il n'y a pas de médiation possible entre la loi démocratique et la désobéissance ou l'illégalité.\"  \"Nous avons toujours été ouverts au dialogue je voudrais le dire ici. Je me suis toujours montré disposé à comprendre et à résoudre les problèmes de la  Catalogne \", a-t-il souligné.  Après être longuement revenu sur l'illégalité du référendum, il a désigné les indépendantistes comme les \"coupables\" de la situation actuelle. Il n'a pour l'heure donné aucune piste concrète pour sortir de la crise. ", "theme": "monde"}