{"title": "Disparition de Maëlys : les parents appellent le suspect à \"révéler ce qu'il sait\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "28/09/2017", "content": "Un mois après  la disparition de Maëlys , ses parents Jennifer et Joachim sont sortis de leur silence. Lors d'une émouvante déclaration devant la presse ce jeudi 28 septembre, ils ont lancé un appel au principal suspect, l'enjoignant à \"dire ce qu'il s'est passé cette nuit-là\" et à \"coopérer avec la justice\". \"Nous n'avons pas communiqué directement dans les médias suite à la disparition de notre fille. Nous souhaitons protéger notre vie privée comme celle de notre fille aînée et de tous nos proches. Il en va aussi du respect du travail des enquêteurs et des juges\", a débuté le père, qui lisait un texte. Très ému et digne, il a tenu à remercier tous ceux qui ont contribué aux recherches, aux battues, ou qui ont apporté leurs témoignages. \"Les messages de soutien de la part de nos amis, notre famille, mais aussi des anonymes venus de toute la France nous vont droit au cœur et nous aident à rester debout\", a-t-il ajouté. La mère de Maëlys, Jennifer, a ensuite pris la parole. Tout en rappelant son soucis de respecter la présomption d'innocence - \"nous ne disons pas que nous cherchons un coupable à tout prix et sans preuve valable\" - elle a directement interpellé  le principal suspect , qui se trouve derrière les barreaux. \" Aujourd'hui, un individu est suspecté, mis en examen par des juges qui ont donné des indices graves et concordants à son encontre [...]  Nous lui demandons de révéler ce qu'il sait\", a-t-elle lancé. \"Son comportement depuis le début de l'enquête de nous convainc pas de sa bonne foi.\" \"Son comportement nous laisse penser qu'il peut détenir des informations importantes, et qui peuvent aider à retrouver notre fille.\" \"Il doit surement lui aussi de poser beaucoup de questions et réfléchir depuis sa cellule. Nous espérons qu'il entende notre appel à l'aide car notre seul souhait est de retrouver notre fille. Cette attente est insupportable.\" Disparition de Maëlys : le suspect décrit comme \"violent\" par ses ex-compagnes   \"Nous ne connaissions pas cet individu avant cette affaire\", a-t-elle précisé, regrettant les \"rumeurs\" et \"la méchanceté de certains\" : \"Nous n'avons eu aucune altercation avec lui.\" \"Tous ceux qui nous regardent doivent savoir que nous nous battons pour retrouver notre fille, qui va fêter ses 9 ans le 5 novembre. Elle aime les animaux, et pense que ceux qui les aiment sont dignes de confiance. Elle est généreuse, elle aime aider les autres et est toujours prête à faire la fête. Elle nous manque terriblement, nous pensons à elle chaque jour, chaque seconde. Nous espérons que cet appel sera utile et aidera l'enquête.\" Maëlys  a disparu dans la nuit du 26 au 27 août à Pont-de-Beauvoisin, dans l'Isère, lors d'une fête de mariage. Un homme de 34 ans, suspecté de l'avoir enlevée, a été mis en examen et écroué. Une trace ADN de la fillette a été relevée dans son véhicule. B.L. Disparition de Maëlys : comment la police gère une enquête qui dure", "theme": "faits divers"}