{"title": "Valls réélu : Fadela Amrani dépose plainte contre X pour \"fraude électorale\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "12/10/2017", "content": "Battue de  seulement 139 voix par Manuel Valls  aux  législatives  à Evry, \"l'insoumise\" Fadela Amrani veut régler son litige électoral avec l'ancien Premier ministre devant la justice.  D'après les informations de Buzzfeed , ce jeudi 12 octobre, l'ex-candidate mélenchoniste et son suppléant Ulysse Rabaté ont déposé plainte contre X pour \"fraude électorale\", le 4 octobre, devant le tribunal de grande instance d'Evry. Dans l'attente de  la décision du Conseil constitutionnel  devant lequel elle avait déposé un recours, fin juin, pour faire annuler l'élection  dans la 1re circonscription de l'Essonne, Fadela Amrani souhaite donc ouvrir un nouveau front.    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Signatures litigieuses  Cette plainte reprend en fait les éléments déjà portés à l'attention des Sages de la rue  de Montpensier . En cause :  \"plusieurs irrégularités\" constatées par l'équipe d'Amrani lors du scrutin. Notamment, \"les signatures de certains électeurs, relevées sur les listes d'émargement au soir du second tour, et qui révéleraient des anomalies selon l'équipe de la candidate insoumise\", souligne Buzzfeed.   D'après le texte de la plainte rédigée par l'avocat de la candidate, Hervé Tourniquet, \"des différences très sensibles de signatures entre les premier et second tours\" sont observables pour \"un nombre important d'électeurs\". Les candidats et leur conseil ont également dénoncé, photos à l'appui, d'autres \"signatures du second tour où il apparaît très clairement [...] une première signature au crayon noir (de bois), au décalque, recouvert d'une signature à l'encre\".  L'avocat a joint à la plainte une liste de 141 noms dont les signatures seraient litigieuses. Contacté par Buzzfeed, l'entourage de Manuel Valls explique qu'il \"ne souhaite pas commenter les agitations de  La France insoumise  qui visent à le salir\" et qu'\"il attend la décision du Conseil constitutionnel avec la plus grande confiance\". Si le   Conseil constitutionnel   juge le recours recevable, son instruction pourrait encore durer plusieurs mois. La procédure, non suspensive, n'empêche pas  Manuel Valls  de siéger à l'Assemblée nationale depuis le début de la législature. G.S.", "theme": "politique"}