{"title": "\"Balance ton porc\" : quelles peuvent être les suites judiciaires après tous ces témoignages ?", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "16/10/2017", "content": "Le  déferlement de témoignages  avec le hashtag #balancetonporc charrie toutes sortes de récits, de propos ou gestes déplacés jusqu'aux agressions sexuelles. La plupart ne donne pas d'éléments d'identification, mais dans certains cas les hommes mis en cause sont identifiables. Avec quelles conséquences ? Depuis la loi du 6 août 2012 ( présentation ,  texte ), le harcèlement sexuel est en France un délit, défini comme \"le fait d'imposer à une personne, de façon répétée, des propos ou ou comportements à connotation sexuelle qui soit portent atteinte à sa dignité en raison de leur caractère dégradant ou humiliant, soit créent à son encontre une situation intimidante, hostile ou offensante\".   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Et est assimilé au harcèlement sexuel \"le fait, même non répété, d'user de toute forme de pression grave dans le but réel ou apparent d'obtenir un acte de nature sexuelle, que celui-ci soit recherché au profit de l'auteur des faits ou au profit d'un tiers\". Le parquet peut être saisi d'éléments précis Dès lors, toutes les paroles, pour certaines précises, diffusées depuis le 13 octobre sur des \"porcs\" resteront-elles cantonnées au Net ou peuvent-elles entraîner des conséquences en justice ? Affaire Weinstein : comment est né \"Balance ton porc\", le hashtag contre le harcèlement sexuel Interrogée par \"l'Obs\", Clarisse Taron, présidente du Syndicat de la magistrature, souligne que \"ce phénomène, c'est la preuve que c'est difficile de porter plainte. Que la parole de ces femmes soit entendue, c'est toujours compliqué. Ces messages par internet, ce n'est pas toujours conforme à ce que la justice peut attendre, mais c'est la traduction d'un réel besoin.\" Elle souligne qu'un parquet peut être saisi par tout moyen, et que le parquet peut s'auto-saisir s'il a suffisamment d'éléments précis portés à sa connaissance : \"Si quelqu'un écrit 'j'ai été agressée par Untel', ce n'est pas suffisant, mais si cette personne écrit 'je travaille à tel endroit, où Untel m'a agressée', c'est précis. Après, la chancellerie peut s'en saisir ou non, ou encore une association féministe locale peut saisir le parquet local en lui signalant ce qui a été écrit.\" Prescription, diffamation : des écueils Porter plainte  n'est pas évident pour autant. Clarisse Taron observe que \"ces affaires restent toujours compliquées à établir\". \"Il y a des enquêtes, des déclarations, des témoignages recueillis. Mais toutes les affaires de harcèlement, moral ou sexuel, restent compliquées, le risque étant qu'elles aboutissent à une situation de parole contre parole.\" Par ailleurs, les faits peuvent être frappés de prescription s'ils remontent, selon les cas, à plus de 3 ou 6 ans : la  loi du 27 février 2017  sur la prescription a en effet fixé comme nouvelle durée de prescription d'un délit (cas du harcèlement) 6 ans. Mais si les faits étaient déjà prescrits avant la loi – remontant à 3 ans au moins -, ils le restent après. Quid, en sens inverse, de la possibilité pour l'homme, mis au pilori virtuel par ses accusatrices, de contre-attaquer en justice ? La présidente du Syndicat de la magistrature précise que \"contrairement au harcèlement où la  justice  peut s'auto-saisir, la plainte de la victime est indispensable en cas de diffamation. Ensuite, tout dépendra pour cette personne si les propos sont suffisamment précis. Et en face, on peut plaider l' exception de vérité ...\" - si on traite quelqu'un de voleur et que l'on prouve que c'est bien un voleur, le propos n'est plus condamnable comme diffamation. Pareil pour un harceleur. Eventuellement, \"la personne désignée pourrait aussi attaquer pour injure, étant traitée de 'porc'...\". A ses risques et périls... Traitée de \"conne\" par Guy Bedos, Nadine Morano perd définitivement son procès Très peu de condamnations Jusqu'à présent, les plaintes pour harcèlement sexuel aboutissent rarement à des condamnations. Dans un  rapport  de la commission des Lois de l'Assemblée nationale en novembre 2016, sur l'évaluation de la loi n° 2012-954 du 6 août 2012 relative au harcèlement sexuel, les auteurs  notaient  que les condamnations pénales sont rares : \"Entre 30 et 40 condamnations pénales pour des faits de harcèlement sexuel ont été prononcées chaque année entre 1994 à 2003 et entre 70 à 85 condamnations entre 2006 et 2010. La plupart du temps, les coupables ont été condamnés à des peines de prison avec sursis (seules trois à quatre condamnations par an en moyenne comportaient une partie d'emprisonnement ferme). Dans 10 à 12% des cas, une peine d'amende était prononcée, d'un montant moyen de 1.000 euros.\" Et de souligner : \"Par ailleurs, la durée moyenne des procédures était très longue : le délai moyen entre les faits les plus récents et la date du jugement en première instance était de 27 mois.\" 18 mois de prison pour un ex-\"dircom\" de Versailles condamné pour harcèlement sexuel La loi d'août 2012 semble avoir eu peu d'effet : le directeur des affaires criminelles et des grâces, entendu par la commission des Lois, a \"constaté que le nombre de plaintes et de condamnations n'avait pas augmenté depuis 2012. Ainsi en 2014, si 1.048 plaintes ont été déposées pour des faits de  harcèlement sexuel , seules 65 condamnations ont été prononcées, 50% des poursuites ayant donné lieu, par ailleurs, à des procédures alternatives (rappel à la loi, composition pénale…). Seules 30 à 40% de ce type d'affaires font généralement l'objet de poursuites.\" 6,2 % des plaintes aboutissent à une condamnation. \"Cet écart est encore plus flagrant avec le nombre potentiel de victimes de harcèlement, une femme active sur cinq déclarant avoir une fois été confrontée à de genre de comportement au cours de leur carrière\", notaient les députés en citant une  étude de l'Ifop  de 2014. T.N.", "theme": "societe"}