{"title": "Crise des Rohingyas : Aung San Suu Kyi condamne les \"violations des droits de l'Homme\"", "newspaper": "Nouvel Obs", "author": "L'Obs avec AFP", "date_publi": "19/09/2017", "content": "Critiquée pour son silence depuis le début de la crise des Rohingyas, le discours de la dirigeante birmane, annoncé depuis une semaine, était très attendu. Aung San Suu Kyi a assuré mardi que la Birmanie était \"prête\" à organiser le retour des plus de 410.000 Rohingyas réfugiés au Bangladesh voisin, se disant \"profondément désolée\" pour les civils \"pris au piège\" de la crise. \"Nous sommes prêts à débuter la vérification\" des identités des réfugiés, en vue de leur retour, a-t-elle déclaré dans l'enceinte du parlement, à Naypyidaw, la capitale birmane, dans un discours télévisé très attendu après plus de trois semaines de troubles dans l'ouest de la Birmanie. \"Nous condamnons toutes les violations des droits de l'homme\", a ajouté  Aung San Suu Kyi , sans citer l'armée, accusée d'incendier des villages et de tirer sur des civils. \"Aung San Suu Kyi est prise entre l'armée et l'opinion publique\" L'ONU de son côté a parlé d'\"épuration ethnique\". \"Profondément désolée\" \"Les forces de sécurité ont reçu des instructions\" afin de \"prendre toutes les mesures pour éviter les dommages collatéraux et que des civils soient blessés\" lors de l'opération antiterroriste, a-t-elle encore dit. \"Nous sommes profondément désolés pour les souffrances de tous ceux qui se sont retrouvés pris au piège de ce conflit\", a-t-elle ajouté, évoquant les civils ayant fui en masse au Bangladesh, mais aussi les bouddhistes ayant fui leurs villages dans la région. \"Nous ne voulons pas que la Birmanie soit divisée par les croyances religieuses\", a-t-elle insisté, alors que l'opinion publique birmane est chauffée à blanc par les critiques internationales sur le sort des Rohingyas. Les violences et discriminations contre les Rohingyas se sont intensifiées ces dernières années: traités comme des étrangers en  Birmanie , un pays à plus de 90% bouddhiste, ils représentent la plus grande communauté apatride du monde. Depuis que la nationalité birmane leur a été retirée en 1982, ils sont soumis à de nombreuses restrictions: ils ne peuvent pas voyager ou se marier sans autorisation, et ils n'ont accès ni au marché du travail ni aux services publics (écoles et hôpitaux). (Avec AFP)", "theme": "monde"}