{"title": "On a mis la main sur l'iPhone X et l'iPhone 8", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "13/09/2017", "content": "  \"Une grosse surprise.\" C'est ce que nous avait promis Apple, pour sa grande conférence (\"keynote\"), qui s'est tenue mardi 12 septembre, depuis son nouveau siège Apple Park à Cupertino, en Californie. Sauf que c'était avant les immenses fuites qui ont révélé tout (ou presque) ce qui allait être présenté. Pas de quoi empêcher la firme de dévoiler en grande pompe ses trois nouveaux smartphones : l'iPhone X, l'iPhone 8 et l'iPhone 8 Plus. Trois nouveaux bébés que \"l'Obs\" a pu essayer, à l'issue de la conférence. Premier verdict. iPhone 8 et 8 Plus : rien de bien nouveau Passons d'abord rapidement sur les iPhone 8 et 8 Plus. Ces deux téléphones reprennent exactement le même design que les prédécesseurs iPhone 7 et 7 Plus, pour améliorer les caractéristiques globales (meilleur processeur, meilleur appareil photo...). En somme, rien de bien original chez Apple qui, à son habitude, lance tous les deux ans des versions améliorées de ses smartphones, ajoutant un \"S\" à leur nom pour \"speed\". L'omission de la dénomination \"7S\" et \"7S Plus\" est finalement la seule surprise de ces deux portables. On apprécie toutefois le mode \"portrait\" de l'iPhone 8 Plus qui propose d'améliorer véritablement ses clichés, avec des effets rappelant ceux d'un appareil photo Réflex. On aime aussi ce nouveau dos en verre, qui confère une élégance à l'appareil et lui permet de se recharger sans fil, c'est-à-dire qu'il n'y a plus besoin de le brancher, seulement de le poser sur un support spécifique. De menues nouveautés qui ne suffiront toutefois pas à convaincre les actuels possesseurs d'iPhone 7 et 7 Plus de renouveler leur appareil. Surtout que les tarifs demeurent élevés : à partir de 809 euros pour l'iPhone 8, et à partir de 919 euros pour l'iPhone 8 Plus. Gageons que cette nouvelle gamme permet de réduire les tarifs des prédécesseurs \"numéro 7\", qui passent à 639 euros et 779 euros. iPhone X : beau, très beau Après la  keynote , il n'y en avait que pour lui, l'iPhone X (prononcer \"iPhone dix\"), celui qu'Apple décrit comme \"le futur de la téléphonie\". Et il faut le reconnaître, ce nouveau fleuron est beau. Très beau. D'entrée, son immense écran éblouit. Il occupe (presque) toute la façade de l'appareil, donnant l'impression de ne plus tenir qu'un écran de verre. Ses finitions sont léchées, en particulier son pourtour argenté. Côté usages, on retrouve tout ce qui fait le bonheur et la fluidité d'un iPhone. La suppression du bouton d'accueil n'est pas dommageable. On prend vite le coup de doigt : d'un glissement vers le haut on revient à l'accueil, d'un glissement posé on passe en multi-tâches, d'un glissement en bas de droite à gauche on bascule d'une appli à l'autre. Pour le déverrouillage, exit le capteur d'empreintes digitales sur le bouton d'accueil, Apple opte pour la reconnaissance faciale, promettant de reconnaître les visages peut importe la coupe de cheveux ou la luminosité. Force est de constater que ça marche, et plutôt bien. Pour déverrouiller son iPhone, il suffit de glisser du bas de l'écran vers le haut. Le temps que la page d'accueil apparaisse, la détection de la face a déjà été effectuée. On a pu constater quelques ratés lors des tests, mais globalement ça fonctionne très bien et très vite. Cette reconnaissance faciale permettra de régler ses achats sur iTunes mais aussi d'autoriser l'accès à des applis sensibles, comme celle de sa banque. La biométrie se retrouve à nouveau posée en remplacement du fastidieux couple identifiant / mot de passe. iPhone X : cher, très cher La bonne idée d' Apple  est de mettre cette détection des visages à profit pour permettre de mieux personnaliser ses messages. Concrètement, la pomme croquée propose d'animer ses emojis afin qu'ils reproduisent les mimiques de l'utilisateur. On peut alors enregistrer sa voix déformée dans de mini-messages personnalisés, à l'image de ce que permettent les filtres Snapchat et Messenger. Côté photo, on retrouve tout ce que l'iPhone fait de mieux avec un double objectif à l'arrière (de 12 mégapixels) et un à l'avant (7 mégapixels), permettant de profiter de toutes les nouvelles options du mode portrait. Et de donner une qualité Réflex à ses selfies. Ces optiques s'avèrent également performantes pour filmer, aussi bien en ultra-haute définition (4K) qu'au ralenti (slow motion). Ces objectifs se voient ainsi mis à profit pour les jeux vidéo en réalité augmentée, bien plus évolués que \"Pokémon Go\". On est ainsi impressionné par le jeu de combats de robots \"The Machines\", ou par l'appli qui affiche en temps réel sur le ciel étoilé les constellations. Dernière innovation : la recharge par induction. Comme sur les iPhone 8, l'iPhone X pourra se recharger sans fil, simplement en le posant sur un support, lui-même branché sur le secteur. Pas vraiment révolutionnaire (de nombreux smartphones le permettent déjà), mais bienvenue. Au final, ce nouvel iPhone X séduit. Voire s'impose comme le meilleur iPhone jamais produit. Néanmoins, il conserve un défaut de taille : son prix. Commercialisé à partir de 1.159 euros, ce bijou ne sera pas pour toutes les bourses... Boris Manenti, envoyé spécial à Cupertino", "theme": "high tech"}