{"title": "Législatives : Cambadélis, Mennucci, Filippetti... Les grands perdants du premier tour", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "11/06/2017", "content": "Surfant sur la dynamique de l’élection présidentielle, La République en marche confirme, malgré  un taux d'abstention record,  sa percée au premier tour des  législatives , avec 32.2% des voix. Le parti pourrait d'ici le 18 juin, remporter la majorité absolue et au passage, laisser plusieurs poids lourds de l'Assemblée nationale sur le carreau. Petit florilège de ces (nombreuses)  têtes d'affiches qui pourraient voir leur mandat ne pas être renouvelé par les électeurs.   Jean-Christophe Cambadélis Député sans interruption depuis 1997, le premier secrétaire du PS se voit éliminé dès le premier tour du scrutin. Le ténor socialiste a mené dans la 16e circonscription de Paris, une campagne plus que difficile.  Il faisait face à Mounir Mahjoubi, secrétaire d'Etat en charge du Numérique, et candidat emblématique de la promesse du renouvellement portée par la République en marche, et la candidate insoumise Sarah Legrain. Manuel Valls Législatives : Emmanuel Macron tend la main à Manuel Valls… mais menace le PS Premier ministre il y a six mois, Manuel Valls semble aujourd'hui plus fragilisé que jamais. Député-maire d'Evry de 2002 à 2012, il apparaît en grande difficulté dans son propre fief. Et ce, même si la République en marche n'avait pas investi de candidat face à lui.  Les premiers résultats donnent en tête du scrutin la candidate France insoumise Farida Amrani avec 35% des voix. Elle devance ainsi Manuel Valls qui rassemble 30% des voix et le candidat PCF, Michel Nouaille qui totalise 15% des suffrages.  Thierry Mariani L'ex-ministre de Nicolas Sarkozy, député depuis... 24 ans fait également les frais de la \"vague Macron\". Candidat LR dans la 11e circonscription des Français de l'étranger (qui couvre la zone Europe de l'Est, l'Asie et le Pacifique), Thierry Mariani est éliminé dès le premier tour, face au score écrasant de la candidate LREM, Anne Genetet qui totalise 54.11% des voix.  Patrick Mennucci Tout au long de sa campagne, il avait qualifié son adversaire Jean-Luc Mélenchon, de vulgaire \"touriste\" ou de \"parachuté\". Ce soir, le ténor du PS, candidat dans la 4e circonscription des Bouches-du-Rhône accuse le coup, face au leader de la France insoumise et a annoncé ce dimanche soir son élimination dès le premier tour du scrutin.  Aurélie Filippetti Largement élue en 2012, l'ex-ministre de la culture de François Hollande perd cette année son siège à l'Assemblée nationale. Candidate PS dans la 1ère circonscription de la Moselle, elle a annoncé ce dimanche soir son élimination dès le premier tour (11.8%), derrière le candidat LREM et adjoint du maire de Metz, Belkhir Belhaddad (28%) et la conseillère régionale FN, Laurence Burg (18.3%).  Matthias Fekl Surprise dans le Lot-et-Garonne : l'ex-ministre de l'Intérieur, Matthias Fekl, ne retournera pas à l'Assemblée nationale. Le candidat dans la 2e circonscription de Marmande est éliminé dès le premier tour avec 16% des voix. C'est Alexandre Freschi, candidat sous la bannière de  la République en marche  qui se hisse en tête du scrutin avec 28% des voix. Il affrontera lors du second tour, la candidate FN, Hélène Laporte qui recueille 20 % des suffrages.  Jean Lassalle  L'excentrique député divers droite, élu depuis 2002, pourrait bien perdre son siège à l'Assemblée nationale. Malgré une notoriété nationale après sa candidature à la présidentielle, Jean Lassalle se qualifie péniblement au second tour dans la 4e circonscription des Pyrénées-Atlantiques, avec 17.7%, derrière le candidat LREM inconnu, Loïc Corrégé (25.4%). Le candidat  PS  Bernard Uthurry totalise de son côté 12.6% des suffrages. Rama Yade L'ex-secrétaire d'Etat de Nicolas Sarkozy, étiquetée \"divers droite\" a été éliminée dès le premier tour dans la 1ère circonscription du Loir-et-Cher, avec seulement 5.65% des suffrages. Sont qualifiés pour le second tour, le candidat  MoDem  Marc Fesneau (34.59%) et  FN  Michel Chassier (15.04%). M. C.", "theme": "politique"}