{"title": "Free vs \"Cash Investigation\" : le duel en 3 actes", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "29/09/2017", "content": "Mardi 26 septembre sur  France 2 ,  \"Cash Investigation\" était consacré  aux méthodes \"hard\" de management chez Lidl et Free (qui appartient à Iliad, dont le principal actionnaire, Xavier Niel, est aussi coactionnaire de \"l'Obs\").  L'émission n'est évidemment pas passée inaperçue dans les deux entreprises mises en cause par l'équipe de journalistes. Si Lidl a joué la carte de  l'humilité , Free par contre a répliqué, via des supposés représentants du personnel, entraînant une contre-réplique de France Télévisions. Revenons sur cette affaire en trois actes. Cadence, pénibilité, pressions : le monde du travail selon \"Cash Investigation\" (à noter au passage : \"Politis\" avait consacré en mai 2016 un  gros dossier  d'enquête sur les ressources humaines chez Free, sur  les mêmes questions sensibles  – les centres d'appels – que le reportage de mardi). 1  \"Cash Investigation\" allume les RH de Free L'émission dirigée par Elise Lucet ne fait, comme à son habitude, pas dans la complaisance. Dans la partie consacrée à Free, elle souligne à propos d'un centre d'appels à Colombes (Hauts-de-Seine),  observe l'AFP , que \"les licenciements s'y sont multipliés depuis un débrayage de quelques heures organisé en 2014 : l'émission en a dénombré 248, sur un site qui comptait environ 650 emplois. Dans une interview particulièrement tendue, le numéro deux du groupe, Maxime Lombardini, dément 'les yeux dans les yeux' à Elise Lucet tout lien de cause à effet. L'émission s'est également penchée sur le recours au licenciement pour faute grave (et donc sans versement d'indemnités ni préavis) à l'intérieur du groupe, pour des motifs 'régulièrement jugés abusifs par les tribunaux de prud'hommes'. Elle rapporte ainsi le cas 'pour le moins étonnant' d'une responsable RH elle-même licenciée pour faute grave... parce qu'elle avait procédé à des licenciements classiques (pour 'cause réelle et sérieuse'), et qui ont donné donc lieu à des paiements d'indemnités.\"  L'émission a  fait un carton  et réalisé son record historique d'audience, avec 3,8 millions de téléspectateurs en moyenne. 2  Des \"représentants\" des salariés de Free accusent Elise Lucet Le site Universfreebox (qui déclare n'avoir aucun lien avec Free ni Iliad) publie jeudi une  virulente lettre  ouverte à Elise Lucet, titrée \"Cash Investigation : les représentants du personnel de Free répondent à l'émission\". Cash Investigation : les représentants du personnel de Free répondent à :  https://t.co/q4c4DVqUEC — Univers Freebox (@UniversFreebox)  28 septembre 2017 Les auteurs accusent la journaliste de ne pas respecter les chartes des devoirs des journalistes et de ne pas les avoir contactés, \"nous, élus majoritaires, et les autres personnes qui travaillent chez Free\". \"Vous avez donné la parole à un seul représentant syndical minoritaire […] vous n'avez jamais jugé utile d'interroger les syndicats majoritaires.\" Suit une descente en flammes de trois témoins cités dans l'émission, tous vivement mis en cause : L'ancien responsable de plateau \"a licencié plus de 200 salariés à lui seul, ce qui est mathématiquement impossible, mais, quand bien même, il est complice de cette pseudo politique. Ramener un cannibale pour parler des personnes qu'il a dévorées, il n'y a que 'Cash Investigation' qui peut le faire.\" Le délégué syndical de Sud : \"Il lui a suffi d'obtenir quelques voix pour être désigné comme délégué syndical, sans être élu\", et \"sa seule politique sur le site de Colombes est de dénoncer les salariés et les élus […], lancer des enquêtes CHSCT pour avoir le maximum d'heures de délégation et ne pas travailler\", \"tourner autour de chaque salarié fragile pour exploiter sa souffrance\". Pire, ce délégué est accusé de recevoir des consignes d'un \"salarié détaché de chez... Orange, notre concurrent, mais il passe plus de temps chez Free !\" La RRH (responsable des ressources humaines) : on voit dans l'émission un salarié recevoir une sanction pour 4 retards de quelques minutes, \"ce qui est ignoble de la part de la direction. Mais le saviez-vous ? C'est cette RRH elle-même qui a mis en place cet échelon de sanction, elle a sanctionné plus de salariés en un an que tous les RRH du site de Paris. Manger avec le loup et venir pleurer avec le berger.\" La direction a ensuite droit à des appréciations nettement plus laudatives, entre la patronne \"accessible 24/24 7/7\", \"toujours à l'écoute\", et l'actionnaire grand patron  Xavier Niel  (qui avait  décrit le travail  en centre d'appels comme \"horrible\"), avec lequel les auteurs racontent un échange positif après son interview dans le magazine  \"Society\"  (en mai 2016). La missive se conclut par l'accusation (classique contre la presse) de ne parler que de ce qui va mal : \"Nous vous l'accordons, un salarié avec une ancienneté de plus de 10 ans qui aime son travail ainsi que ses conditions, ne fait pas vendre. Ce n'est plus du sensationnel, et puis, nous sommes dans une époque où dire du bien n'intéresse personne, il faut dire du mal, pour ouvrir les polémiques, exacerber les passions, provoquer, diviser.\" Et les auteurs invitent Elise Lucet et son équipe à investiguer sur le management chez France Télévisions et à parler \"du nombre de CDD, des licenciements des personnes qui ont donné leur vie à ce service public\". Curiosité, ce texte très accusateur est anonyme, seulement signé \"Elus Comité Central de l’UES. Elus Comité d’Entreprise. Elus Délégués du Personnel. Elus CHSCT\". Universfreebox a ajouté après coup une précision : \"Suite aux messages de certains, nous avons demandé pourquoi les élus du personnel, qui sont plus d’une vingtaine sur les différents sites de Free, n’avaient pas mentionné leurs noms. Ils nous ont répondu 'Certains chez Free ont reçu des menaces à leur encontre, ce qui est peut être acceptable, mais recevoir des menaces contre nos familles, il est de notre devoir de les protéger.\" 3  Quatre syndicats de Free se désolidarisent Franceinfo publie ce vendredi  un article  sur la lettre ouverte des \"représentants du personnel\" anonymes de la veille. Lequel rapporte que \"plusieurs syndicats de Free ne savent pas du tout d'où vient cette lettre et s'en démarquent, vendredi 29 septembre, en publiant un communiqué obtenu en exclusivité par franceinfo. 'Cet article relaie une lettre sensément adressée à Madame  Elise Lucet  par les '+représentants du personnel de  Free +, sans qu’aucune signature claire ne soit apposée en fin de courrier, laissant ainsi supposer que cette lettre aurait été rédigée d’un commun accord par les organisations syndicales représentatives au sein du groupe Iliad', écrivent ainsi les syndicats FO, CGT, SUD et CFE-CGC.\"  Communiqué de Presse Officiel Intersyndical CFE-CGC - CGT - FO - SUD - I...  by  margaux1313  on Scribd Et ces  syndicats , qui publient à leur tour un communiqué, y soulignent \"n’avoir été sollicités d’aucune manière préalablement à la rédaction de cette lettre, tant sur le fond que sur la forme\". T.N.", "theme": "economie"}