{"title": "\"Vietnam\" de Ken Burns : décryptage d'un doc évènement - ", "newspaper": "Nouvel Obs", "author": "Philippe Boulet-Gercourt", "date_publi": "16/09/2017", "content": "Il s'appelle Karl Marlantes. Un marine envoyé au  Vietnam  en 1969, parmi tant d'autres. Le film s'ouvre sur son témoignage mais Marlantes ne parle pas de la guerre. Il parle de l'après. De son amitié avec un autre type pendant douze ans, douze années avant qu'ils ne découvrent, au détour d'une conversation, qu'ils ont tous deux servi au  Vietnam . Douze années pendant lesquelles ils s'étaient tus.  \"Tout le pays était comme cela , raconte le marine.  C'était comme vivre dans une famille avec un père   alcoolique.\"  Trop honteux, trop pénible. On n'en parle pas… Quarante-deux ans après que le dernier hélico américain a quitté le toit de l'ambassade de Saigon, le 30 avril 1975, le moment est venu pour l'Amérique de reparler du  Vietnam . Pas l'Amérique d'\"Apocalypse Now\", pas celle des pro ou des anti-guerre, encore moins celle qui s'est regardé le nombril et a vu dans cette tragédie une affaire d'Américains, passant à la trappe les 3 millions de morts  vietnam iens, civils et militaires, et les millions de blessés. Non : l'Amérique de Ken Burns, un raconteur d'histoires incomparable et le roi incontesté du documentaire-fleuve. Dix-huit heures dans la version diffusée aux Etats-Unis, neuf heures dans celle que projette Arte. De tous ses opus, \" Vietnam \" est le plus complexe, le plus ambitieux, le plus fascinant. Le moment est venu de reparler du Vietnam, de ses acteurs anonymes, soldats, civils, victimes... Une mission impossible a priori : comment parler de cette guerre qui \" tua la confiance\"  de l'Amérique en elle-même et en ses politiciens, et qui continue de la diviser profondément ? \" Je crois que la guerre du  Vietnam  a enfoncé un pieu dans le cœur de l'Amérique. Malheureusement, nous n'avons jamais vraiment dépassé cela. Et nous ne nous en sommes jamais remis\",  remarque Phil Gioia, l'un des vétérans interviewés. Comment raconter cette tragédie enfouie ? En un mot : honnêtement. \" Pendant tout   le montage du documentaire, j'ai eu le sentiment que nous aurions dû mettre un bandeau disant : “C'est compliqué, compliqué, compliqué”,  dit Ken Burns. Nous n'étions pas intéressés par la polémique politique, nous n'avions pas de comptes à régler.  Nous avons voulu être comme des arbitres dans un match de base-ball. Et c'est ce qui nous a permis de créer un espace où toutes les perspectives coexisteraient, où nous ne déciderions pas que tel ou tel point de vue était juste ou erroné mais où nous dirions simplement : “Voilà.”\" En octobre 1969, des sud vietnamiens pleurent leurs morts après l'offensive du Tet (Bettmann-Getty Images)  Une guerre sous toutes ses facettes Pour la première fois, les Américains vont pouvoir découvrir la guerre du  Vietnam  sous toutes ses facettes, sans aucune interview d'historiens experts ni de protagonistes célèbres tels John Kerry ou John McCain. Seulement ses acteurs anonymes - soldats, civils, victimes, qu'ils soient américains, nord ou sud- vietnam iens. Leurs souvenirs, leurs larmes, les perspectives différentes du vainqueur et du vaincu mais aussi le  sentiment partagé d'une incommensurable tragédie.  \"Même chez les anciens combattants  vietnam iens, nous évitons de parler de la guerre\" , lâche l'un d'eux. \" Vietnam \" restitue cette guerre, leur guerre, respectant le fil d'un récit formidablement bien raconté et documenté : dix années de travail, une centaine d'interviews fouillées, un tri minutieux dans 100 000 photos et 5 000 heures de vidéo, dont beaucoup sont inédites, et la patte magique de Ken Burns et de son équipe, capable d'animer, de faire vibrer la plus fixe des images. Tout en n'éludant rien, ni les mensonges successifs des présidents américains, ni le massacre de My Lai, ni les dérapages nord- vietnam iens. Burns lui-même, qui aurait pourtant pu être appelé au  Vietnam  à la fin du conflit, avoue son ignorance initiale : Je me suis lancé avec pas mal d'arrogance, en me disant que j'allais enfin pouvoir parler d'un événement que j'avais connu. Et presque tout de suite, j'ai été humilié par le peu que je savais.  \"Cela a duré dix ans : l'humilité de réaliser que tout ce que l'on croyait savoir, même quand c'était vrai, était souvent très superficiel. Donc plutôt que de vous dire “Voilà ce qui est arrivé pendant la guerre du  Vietnam ”, je préfère partager avec vous cette exaltation de la découverte.\"  Des marines portent leurs blessés pendant un combat en 1966  (Getty Images-Larry Burrows) \"L'histoire ne se répète pas, elle rime\" Entre deux témoignages, deux anecdotes suffocantes, les faits, les chiffres sont judicieusement rappelés : les 36 millions de sorties d'hélicoptères, dont le bruit des pales scande, avec les explosions, l'extraordinaire bande-son composée par Trent Reznor et Atticus Ross ; le déferlement des bombes américaines, plus nombreuses encore qu'en 1940-45 et concentrées sur la piste Hô Chi Minh. Et, tout du long, la trame des pathétiques mensonges présidentiels, de Truman à Nixon. L'aveu de Johnson, en privé, dès 1965 :  \"Pour se battre, un soldat doit voir le jour. Or il n'y a pas le moindre jour au  Vietnam .\"  Et celui de son ministre de la Défense McNamara, l'année suivante : \" Tous ces hélicoptères et cette puissance de feu, contre une armée de crève-la-faim\"...  Plus incroyable encore, le sabotage d'un accord de paix par les Sud- Vietnam iens, secrètement encouragés par Nixon, à la veille de l'élection américaine de 1968. Collusion avec un régime étranger pour gagner une élection, cela ne vous dit rien ? \" Nous avons eu le même débat avec la campagne de Trump et les contacts avec la Russie\" , sourit Burns, ajoutant, en français : \" Plus ça change, plus c'est la même chose.\"  Burns ne mâche pas ses mots pour critiquer l'actuel président américain, il n'a jamais caché sa sensibilité de gauche. Mais quand on suggère que la guerre d'Irak a été préparée par tous ceux qui ont prétendu que la guerre du  Vietnam  aurait pu être \"gagnée\" sans la trahison des pacifistes, il préfère s'abriter derrière la maxime de Mark Twain :  \"L'histoire ne se répète pas, elle rime.\"  Un lien qui relierait le  Vietnam  à l'Irak ? Il y a une théorie politique, superficielle, à ce sujet. Mais la nature humaine reste la même. Nous faisons toujours les mêmes choses, nous passons notre temps à faire la guerre. Nous n'apprenons pas. Ce qui l'intéresse davantage est d'entamer, enfin, une conversation adulte et honnête avec  tous  les Américains sur cette guerre indicible qu'ils ont perdue. Un  \"discours plus civil\" , dit-il. Utopique, sans doute, presque naïf. Mais comme le rappelle le cancer Trump, plus nécessaire que jamais. Par Philippe Boulet-Gercourt, correspondant à New-York                Ken Burns n'enseigne pas l'histoire, il la raconte Quel compliment plus flatteur que celui-ci, délivré par le très populaire historien Stephen Ambrose ?  \"Les Américains apprennent davantage leur histoire avec Ken Burns qu'avec n'importe quelle autre source.\"  Mais lui préfère sans doute le titre d'un article-fleuve paru récemment dans l'hebdomadaire \"The New Yorker\" à son sujet : \"Mr. America\". Ken Burns n'enseigne pas l'histoire, il la raconte. \" Plutôt que d'avoir une suite sans fin d'éditoriaux, d'abstractions et d'arguments philosophiques et intellectuels, pourquoi ne pas simplement raconter une bonne histoire ? Tout le monde aime les bonnes histoires\" , dit l'intéressé.  Et quel raconteur ! Depuis plus de trente ans, il produit avec une régularité de métronome des documentaires sur l'Amérique, une \" archéologie de l'émotion\" , puisant avec une patience de moine dans les montagnes d'archives photographiques et filmées, les témoignages, les éclairages d'historiens. Du pont de Brooklyn au Vietnam en passant par le base-ball ou le jazz, ses documentaires-fleuves, diffusés sur la chaîne de télévision publique PBS, sont suivis religieusement par des dizaines de millions d'Américains. Son film \"The Civil War\", sur la guerre de Sécession (9 épisodes d'une durée de 11 heures 30), détient le record d'audience de PBS ; \"Baseball\" (9 épisodes pour un total de 18 heures 30) a été vu par 45 millions d'Américains. En France, le documentaire \"The War\", sur la Seconde Guerre mondiale, reste l'un des plus beaux succès d'audience d'Arte, \" même si l'histoire était exclusivement racontée du point de vue des Américains , précise Ken Burns.  Mais elle était universelle\".  Le réalisateur ne se contente pas de défricher le passé, il l'illustre avec un sens exceptionnel de la caméra. Sa façon d'animer les images fixes en recourant au zoom et au travelling a même poussé Steve Jobs à lui demander l'autorisation de créer un \"effet Ken Burns\" pour le logiciel vidéo d'Apple. Jobs, tout comme Werner Herzog ou Barack Obama, entretiendra par la suite une amitié avec lui.  Coupe au bol, toujours en jeans et baskets, Ken Burns déborde d'énergie. Sa maison de production du New Hampshire est une véritable ruche, et même s'il confie à son équipe une bonne partie du travail de réalisation, aucun doute, ces documentaires portent bien sa patte. Trop longs, à l'ère de Twitter et du temps éclaté de l'internet ? La question le fait sourire. \" Nous pouvons être distraits par un chat et une pelote de laine sur YouTube. Mais pour ce qui nous importe vraiment, nous acceptons de prendre notre temps.\"   P.B-G. \"Vietnam\" : mardi 19, mercredi 20 et jeudi 21 septembre à partir de 20h50 sur  Arte . Série documentaire de Ken Burns et Lynn Novick (2017) 9x52 minutes. (Disponible en replay sur  Arte+7 )  ", "theme": "documentaire"}