{"title": "Barcelone : manif monstre des indépendantistes catalans", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "21/10/2017", "content": "Des centaines de milliers d'indépendantistes catalans, le leader séparatiste Carles Puigdemont en tête, ont envahi le centre de Barcelone samedi pour réclamer l'indépendance après que le gouvernement central a demandé la destitution de l'exécutif catalan. La manifestation, qui a rassemblé 450.000 personnes selon la police locale, était prévue à l'origine pour réclamer la libération de deux leaders séparatistes, Jordi Cuixart, de Omnium Cultural, et Jordi Sánchez, de l'Assemblée nationale catalane (ANC), emprisonnés pour sédition, mais elle a pris une tournure différente après les annonces de Madrid.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Catalogne : Sénat et élections, les deux étapes du plan Rajoy Le chef du gouvernement Mariano Rajoy a demandé au Sénat la destitution de l'exécutif indépendantiste pour pouvoir organiser des élections régionales dans les six mois. Une grave atteinte aux droits Carles Puigdemont est arrivé sous les acclamations de \"Président ! Président !\", avec d'autres membres du gouvernement catalan à ses côtés, eux aussi menacés de destitution. La société catalane est profondément divisée sur la question de l'indépendance mais l'intervention du gouvernement espagnol dans l'administration catalane pourrait se retourner contre lui. \"Rajoy a destitué le gouvernement autonome de Catalogne pour lequel tant de gens s'étaient battus. Une grave attaque aux droits et libertés\" a tweeté Ada Colau, la maire de  Barcelone . Rajoy ha suspès l'autogovern de Catalunya pel qual tanta gent va lluitar. Un atac greu als drets i llibertats de tots, aquí i arreu — Ada Colau (@AdaColau)  21 octobre 2017 Déclaration de Puidgemont à 21 heures La foule, dense et statique, débordait sur plusieurs rues du centre ville et était deux fois plus importante que mardi, lorsque 200.000 personnes avaient battu le pavé pour protester contre les arrestations des deux leaders séparatistes.  Au-dessus du cortège flottait de nombreuses \"esteladas\", le drapeau rouge et jaune avec une étoile blanche sur fond bleu des indépendantistes. Chaque hélicoptère de la police nationale qui survolait le cortège était sifflé par la foule qui leur faisait des doigts d'honneur. Le chef du gouvernement espagnol a demandé samedi la destitution de l'exécutif catalan de Carles Puigdemont et la convocation d'élections régionales dans les six mois, afin de reprendre le contrôle de la  Catalogne , au bord de la sécession. Invoquant l'article 155 de la Constitution, jamais encore utilisé,  Mariano Rajoy  a aussi demandé au Sénat de lui confier la faculté de dissoudre le parlement catalan, afin de \"convoquer des élections dans un délai maximum de six mois\". Puigdemont devait faire une déclaration officielle à 21H00 locales (19H00 GMT). Il avait menacé de convoquer le parlement régional pour proclamer l'indépendance si le gouvernement déclenchait l'article 155.", "theme": "monde"}