{"title": "Eva Thomas : celle qui en 1986 a brisé le silence sur l'inceste", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "20/10/2017", "content": "Pour ma génération, les abus sexuels sur les enfants sont indiscutablement l’un des pires crimes que l'on puisse imaginer, des crimes ignobles, insupportables. Dans les années 90,  l’affaire Dutroux  et ses marches blanches ont retenti dans les esprits et angoissé une génération de parents. \"Ton corps est ton corps\", nous apprenait-on alors à l’école.  Il fut pourtant un temps, pas si lointain, où il en fut autrement. Comme le rappelait  un excellent article  du Monde, notre morale sexuelle a basculé sur la  pédophilie .    La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Dans les années 70, dans un contexte de libération sexuelle post-Mai 68, des intellectuels l'ont défendue et leurs idées ont été diffusées dans les colonnes de plusieurs titres de presse ( dont Libération ). Les pro-pédophiles s’appuyai ent sur les  théories freudiennes  en élevant les enfants en figures ultra-sexualisées, sans se préoccuper d'un quelconque traumatisme et de l'absence de consentement.  Au milieu des années 80, la société entame un profond basculement sur ce qui deviendra le symbole du mal absolu. Les violences sexuelles ou abus sont dénoncés dans un discours nouveau.  Une femme courageuse a incarné ce virage : Eva Thomas, qui a désormais 75 ans. Eva Thomas chez elle à Grenoble, le 6 octobre 2017 (Emilie Brouze) Elle me reçoit ce vendredi d’octobre dans son appartement biscornu, au dernier étage d’un immeuble grenoblois. Il faut écouter son histoire car elle raconte un changement sociétal, l’histoire universelle d’une prise de conscience par la libération de la parole.  Eva Thomas est aussi un formidable exemple de combativité et de résilience. \"J'aimerais sortir de la honte\" Le 2 septembre 1986, à 22 heures passées, son visage est apparu sur Antenne 2, dans \" Les Dossiers de l’écran \". L’émission de débats de société, très populaire, s’attaque ce mardi soir au tabou suprême : l'inceste.  Sur le plateau, trois femmes victimes de pères ou de frères incestueux ont accepté de témoigner. Deux sont filmées de dos, deux silhouettes anonymes. Et une troisième – c’est une première – parle face à la caméra.  \"J’ai choisi de témoigner à visage découvert parce que j'aimerais sortir de la honte\", affirme sur le plateau celle qui vient de signer un livre dans lequel elle relate le viol subi par son père, à l’âge de 15 ans.  \"J'ai envie de dire aux femmes qui ont vécu ça qu’il ne faut pas avoir honte.\" Des cheveux gris entourent son visage animé par ses grands yeux brillants qui oscillent à droite et à gauche. Eva Thomas paraît terriblement émue à l’écran.  31 ans plus tard, elle s’en souvient comme d’un moment exaltant mais éprouvant. \"J’avais l’impression de me jeter dans le vide\", dit-elle dans sa petite cuisine, en buvant un café.  Le saut dans le vide Quelques jours avant l’émission, Eva Thomas a averti sa famille par écrit de la publication sous pseudo du  \"Viol du silence\"  (éd. J'ai lu, 2000), ainsi que de son intervention télévisée devant la France entière. Elle s'interroge. Quels dégâts cela provoquera-t-il ? On allait bientôt la reconnaître dans la rue, lui envoyer des courriers par piles, l’interviewer partout. Eva Thomas est déterminée quand elle prend la parole sur le plateau, ça s’entend. Elle parle posément, sans retenue.  \"Je n’avais aucune idée de ce qui allait se passer après, mais ce n’était pas possible pour moi de ne pas le faire\", relate-t-elle aujourd’hui.  Elle avait en tête, avant de prendre la parole, des images d’explosion, comme des vitres qui se brisent ou des petites bombes qui sautent. Elle voulait à tout prix rompre le silence, s’attaquer à \"l’attitude hypocrite et lâche de la société face à l’inceste\". \"Rien ne pouvait m’arrêter.\"  Aveuglement et surdité Il y avait, à l’époque, une forme \"d’aveuglement et de surdité\" à l’inceste, explique Anne-Claude Ambroise-Rendu, auteure de \" Histoire de la pédophilie \" (éd. Fayard, 2014). Il est alors considéré comme un micro-phénomène, qu’on pensait cantonné à la France rurale et reculée.  Le mot ne figure pas tel quel dans l’ancien Code pénal et si la loi l’interdit, il est aussi implicitement défendu d’en parler.  Par son intervention, Eva Thomas va faire prendre conscience d’un phénomène beaucoup plus courant et massif qu’imaginé. Son ouvrage \"a créé les conditions d’un débat ­public\", analysait dans Le Monde Denis Salas, président de l’Association française pour l’histoire de la justice.  La télévision, comme média de masse, a été un puissant vecteur de ce changement sociétal. \"Il a permis de voir et d’entendre ces victimes\", complète Anne-Claude Ambroise-Rendu. \"Il offre la possibilité de l’empathie, de l’émotion et de l’identification.\" A ce moment, le visage d’Eva Thomas, en plan serré sur Antenne 2, se suffit à lui-même.  Ce soir de septembre 1986, \"une avalanche\" d’appels submerge le standard des \"Dossiers de l’écran\",  le \"SVP 11-11\".  Beaucoup relatent des récits similaires. Une  retraitée citée décrit ainsi \"l’enfer d’être violée par son père\" :  \"Cela me marque encore aujourd’hui.\" \"Pas d'inceste heureux\" Et puis, plus tard, le médiateur de l’émission fait entendre d’autres voix, celles de téléspectateurs semblant découvrir que l’inceste relève de l’interdit. Des paroles représentatives de l’état d’esprit d’une partie de la population, que la fin du silence ennuie et qui préfère parler de \"l’inceste avec consentement\". Une parole difficilement concevable aujourd’hui. \"Je suis amoureux de ma fille adoptive. Pourquoi semez-vous la zizanie dans les familles ?\", dit un médecin. Un agent technique assume aimer caresser sa fille de 10 ans. \"J’ai des relations quotidiennes avec ma fille de 13 ans\", témoigne aussi un ingénieur.  \"Pourquoi empêchez-vous les gens d’être heureux ?\"  Pendant que le médiateur lit ces réactions, le visage d’Eva, abasourdie par ce qu’elle entend, est en gros plan sur l’écran. Son expression est plus parlante que des mots. On l’interroge. \"Je pense qu'entre un parent et un enfant, il n'y a pas d'inceste heureux\", réagit-elle.  \" En tout cas, pour l'enfant ce n'est pas vrai. L'enfant subit une violence.\" Déclencheur A la fin de l’émission, apparaissent les coordonnées de l’association qu’elle a créée à l’automne 1985 à Grenoble,  \"SOS inceste\" . Elle croulera sous les appels et les courriers les jours d’après.  Ce numéro des \"Dossier de l’écran\" fut retentissant. La presse s’en fait largement l’écho. \"On parlait partout de l’inceste, c'était assez extraordinaire\", se souvient Eva Thomas.  Eva Thomas sur le plateau d'\"Antenne 2\", en 1986, dans un article publié sur VSD Son témoignage a agi comme un \"déclencheur\", confirme l'historienne Anne-Claude Ambroise-Rendu. Deux autres émissions dénonçant les abus sexuels sur les enfants ont été importantes – \"Médiations\" (TF1), en 1989, à laquelle participa Eva Thomas, et un numéro spécial de \"Bas les masques\", animé par Mireille Dumas, en 1995. Sur les plateaux comme dans son livre, Eva Thomas parle des dégâts causés par les abus sexuels   – ce qui, à l'époque, avait été mis de côté.  \"Dans les a nnées 70, les psys que je suis allée consulter m'ont répondu que j'avais le droit de coucher avec mon père\", relate la rééducatrice à la retraite. Pour une partie des médecins, les abus n'étaient que le fruit de l'imagination ou de \"fantasmes\".  Son premier livre, \"Le viol du silence\", est le récit, porté par l'énergie de la colère, d'une lutte.   \"La bagarre qu'il a fallu que je mène toute seule, comme beaucoup de personnes à cette époque-là, pour me sauver.\" Le silence Eva Thomas parle très bien du mécanisme du silence dont elle s'est échappée.  Parce que ce qu'elle avait vécu était inimaginable, vide de sens, elle était sur le lit de ses parents comme pétrifiée quand elle a été violée.  Les jours d’après, elle a tout gardé pour elle. \"J’avais l'impression que si ces mots sortaient, j'allais tout détruire et que j'allais le tuer [son père, ndlr]\", racontait-elle sur le plateau des \"Dossiers de l'écran\".  Elle n’a pas sombré parce qu’elle s’est accrochée à son projet de jeune fille rebelle qu’elle était : devenir institutrice, comme sa tante.  L’écriture et la publication du \"Viol du silence\" a été, à l'âge de 44 ans, libérateur. Elle n'avait plus peur. Enfin, les choses rentraient dans l'ordre : elle pouvait exister entièrement. \"Il faut que les femmes parlent, écrivent les violences sexuelles vécues dans leur enfance, parce que parler, c’est déjà agir\", écrit-elle sur ces pages.  \"Il faut oser nommer les violences subies, écrire les dégâts sur nos vies de femmes pour que les pères prennent conscience de la gravité de leurs gestes, pour qu’on puisse faire de nouvelles hypothèses à partir de la réalité et non du mythe.\" Son ancien compagnon, le père de sa fille unique, a été le premier homme auprès de qui elle s’est confiée. C’est lui qui l’a convaincue d'écrire une lettre à son père.  Alors qu’elle entamait l’écriture de son livre, ce dernier a reconnu les faits et lui a demandé pardon – \"une chance incroyable\", précise-t-elle. Il a lu son livre, aussi.  \"Il m’a dit que jamais il n'avait imaginé que ça provoquerait de tels dégâts sur ma vie.\" Quand Eva Thomas, née dans une famille d'artisans, revient dans son village normand, une ouvrière de sa grand-mère couturière lui demande de venir la voir. Sur la table, un exemplaire du \"Viol du silence\".  \"Tu l'as lu?\" s'enquiert-elle.  \"– Oui, tout le village l'a lu.\"  Personne ne l’a jamais embêtée à ce sujet, ici. \"Dans le village, il y a deux clans\", explique la voisine.  \"Ceux qui trouvent que tu es une vraie héroïne d'avoir fait ça, et les autres qui trouvent que c'est un scandale : on n'attaque jamais ses parents.\" \"Bravo, vous êtes restée en vie\" Dans les courriers qui lui sont adressés après \"Les Dossiers de l’écran\", de nombreuses femmes remercient Eva Thomas d’avoir exprimé ce qu’elles avaient vécu. \"Je n'aurais jamais imaginé l'ampleur du désastre\", commente la rééducatrice.  \"Il y avait un tel besoin de paroles...\" Internet n'existait pas encore pour les recueillir. Dans certaines lettres, des femmes lui racontent avoir vécu l’enfermement psychiatrique après avoir parlé.  \"Je me suis rendue compte que j'avais eu de la chance de me taire – j'avais fait une anorexie mentale pendant quelques mois, mais je n'ai rien dit. Je pense qu’à cette époque-là, c’était le seul moyen de survie. On savait que ce n'était pas audible, qu'on ne nous écouterait pas.\"  Quand elle est invitée à participer à des débats public sur le sujet (\"Inceste : fantasme ou réalité ?\"), Eva Thomas lit des extraits de ces courriers – on le lui demande. Elle devient une porte-parole.  Au téléphone, les membres de l’association SOS inceste se relaient pour écouter les victimes. \"On répondait avec son cœur, en positivant. On leur disait 'bravo, vous êtes restée en vie'. On essayait de les doper psychologiquement : 'Racontez-nous comment vous avez survécu'.  \"C’est vrai qu’arriver à survivre à ça sans se suicider, c'est une victoire. Moi aussi je suis passée par des moments terribles où le suicide était quelque chose de toujours possible, presque sécurisant.  Jusqu'à la parution de mon livre, j'ai vécu ma vie au jour le jour, en survie.\" \"Vous êtes la première à qui je le dis\" La libération de la parole qui éclate dans les années 80 est euphorisante. \"Ça a été une espèce de jubilation collective dans les groupes de paroles\", se souvient Eva Thomas. C'était joyeux, au point de désarçonner un journaliste venu en reportage dans le local associatif. \"On se vivait comme des guerrières, des combattantes\", décrit Eva Thomas. \"C'était extraordinaire de voir à quel point on était heureuses de se retrouver face à quelqu’un qui nous comprenait puisqu'on avait vécu les mêmes trajets, on était passées par les mêmes chemins. C'était très rassurant quand on en parlait ensemble parce que tout à coup, à force d'entendre les mêmes mots, les mêmes phrases, les mêmes itinéraires, la façon dont on s'était battue chacune de notre côté, il y avait une forme de normalité qui ressortait. Nous, qui nous étions fait jeter avec l'idée qu'on était un peu folles, hystériques, réalisions qu’on avait eu des réflexes normaux, en réaction à un traumatisme.\" A Grenoble, où Eva Thomas vit depuis 30 ans, on la reconnait et on l'aborde, à l'image de cette dame âgée avec son cabas, un jour de marché.  \"Vous êtes Eva Thomas ?  Merci Madame, merci, parce que j'ai vécu ça quand j'étais petite et je n'en ai jamais parlé.  Vous êtes la première à qui je le dis.\"  La dame a refusé un café :  \"Non, merci. Ça me suffit de vous l'avoir dit.\" Silence dans la petite cuisine grenobloise.  \"C'est émouvant, hein ? Ça m'est arrivé plusieurs fois.\" Le procès de Saint-Brieuc La libération de la parole a un autre effet mécanique, relève Anne-Claude Ambroise-Rendu : le nombre d'affaires jugées augmente. \"Vous nous en avez donné, du travail\", a un jour glissé à Eva Thomas quelqu'un du monde judiciaire.  Après la publication de son livre, la rééducatrice comprend l’importance pour les victimes de la reconnaissance par la  justice . L'inceste doit être puni : \"Toute ma bagarre était de faire reconnaître que c'était un crime et que ça se traitait d'abord au tribunal. Peut-être que les psys avaient des choses à faire avec les gens qui allaient mal, mais c'est d'abord une histoire de droit. Quand il a été bafoué, on va au tribunal.\" Eva dit qu'elle a vécu des \"rencontres formidables\" pendant cette période, par ailleurs épuisante émotionnellement.  “Jours d'inceste” : mon père, ce violeur \"J’avais toujours dit que je partirais quand le débat serait bien lancé, que je laisserais les autres continuer\", se remémore-t-elle. En 1989, elle s’apprête à s'en aller, quand a lieu le \"procès de Saint-Brieuc\".  Claudine, qui a témoigné dans l’émission \"Médiations\" sur TF1, est jugée pour diffamation. Une épreuve. \"Tout était à l'envers\", se souvient Eva Thomas, entendue comme témoin.  \"Le procureur de la République défendait le violeur, le père de Claudine.\"  Claudine a été condamnée à un franc symbolique. \"Elle a été condamnée parce que c'est interdit de parler d'un crime prescrit. Je ne l'avais pas compris.\"  \"Moi qui croyais en la Justice comme on croit en Dieu, je me suis effondrée.\" \"Je ne suis pas victime à vie\"  Eva Thomas est rentrée du procès dans un état terrible. \"Je titubais comme une femme saoule, ma tension a chuté sans raison, je ne tenais plus debout. Ma tête ne fonctionnait plus, je n'arrivais plus à penser. Comme si le fait d'être interdit de parole, comme si tout ce que j'avais fait était interdit par la loi.\"  Elle s’en remettra en demandant officiellement à changer, sur sa carte d'identité, son prénom de naissance pour Eva. Une forme de reconnaissance juridique – la force des symboles qu’elle aime tant. \"On a du mal à l'imaginer mais ça a été magique pour moi.\"  Eva Thomas retrouvera la force d’écrire un second livre, \"Le Sang des mots\" (éd. Desclée de Brouwer), paru en 1992. Puis elle s’éclipsera pour se concentrer à sa vie, avec \"gourmandise et bonheur\". \"Je ne suis pas victime à vie, je vais vivre ma vie comme tout le monde.\"  D'une manière radicale, elle tourne la page. Elle quitte l'association, brûle une partie des œuvres qu'elle a créée ces années-là, consume dans les flammes les lettres reçues :  \"Je me disais que je ne pouvais pas garder les courriers des victimes. J'ai tout mis dans un grand seau d'eau, j'ai fait de la pâte à papier et j'ai fabriqué une espèce de masque que je suis allée brûler dans la nature. Pour moi, symboliquement, c'était important.\" Une cicatrice comme une autre Jusqu'à leur décès, au début des années 2000, Eva Thomas a entretenu une relation apaisée avec ses parents, une fois le pardon accepté.  \"A partir du moment où tout était clair, où tout avait été dit, je me suis réconciliée avec eux. R égulièrement, je suis allée passer des vacances chez eux. J'étais heureuse d'être avec mes parents.\" Il est encore éprouvant pour elle de puiser dans ses souvenirs pour raconter son histoire alors que depuis des années la retraitée, décorée de la Légion d'honneur en 2004, n’y pense plus.  \"On peut vivre avec cette cicatrice-là comme avec une autre\", assure-t-elle avec conviction.  Les robes multicolores qu'elle coud habillent son salon et sa chambre à coucher. La rayonnante retraitée a atteint une forme de \"sérénité joyeuse\".  Mais voilà que récemment, elle a \" repris la bagarre\". Eva Thomas aimerait que les moins de 15 ans soient protégés par un article de loi spécifique. Avec une amie avocate, elles soutiennent un tel changement législatif : \"On demande que ce soit clair, que ce qui constitue le crime, c'est l'âge de l'enfant. Les agresseurs ne pourront ainsi plus se défendre en disant qu'il était consentant, qu'il n'a rien dit, qu'il a pris du plaisir, etc.\" Elle croit que c'est le bon moment. Récemment, un homme  a été renvoyé en justice  pour \"atteinte sexuelle\" et non \"viol\", pour avoir eu des relations sexuelles avec une enfant de 11 ans. \"Je pense qu'il y a encore quelque chose à faire.\" Projet de loi Quelques jours après notre rencontre, le 15 octobre dernier, la ministre Marlène Schiappa  a annoncé  pour 2018 un projet de loi \"contre les violences sexistes et sexuelles\", où il serait notamment question d'\"acter l’allongement\" des délais de prescription pour les crimes sexuels sur mineurs et d'\"instaurer un non-consentement présumé\" des enfants. Deux sujets sur lesquels des propositions de loi ont déjà été déposées.", "theme": "rue89"}