{"title": "Irma : la ministre Annick Girardin évoque des \"pillages\" à Saint-Martin", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "08/09/2017", "content": "La ministre des Outre-mer Annick Girardin, de retour d'une journée de reconnaissance aérienne à Saint-Martin et Saint-Barthélemy après le passage de l'ouragan Irma, a évoqué jeudi soir des \"pillages\" qui se sont produits sous ses yeux et annoncé l'envoi de 400 gendarmes. Réchauffement climatique : \"Les cyclones très intenses pourraient augmenter\" Le bilan humain sur ces deux îles ravagées par le cyclone restait confus vendredi matin. Lors d'un point-presse au CHU de Pointe-à-Pitre, la ministre a réitéré le chiffre de 8 morts évoqué jeudi matin par le ministre de l'Intérieur  Gérard Collomb , alors que le Premier ministre français Edouard Philippe l'avait ensuite revu à 4 dans la journée. \"Ça prenait plusieurs formes\" Interrogée plus tard sur BFMTV, la ministre est restée plus évasive. Elle a simplement indiqué qu\"'un certain nombre de personnes sont portées disparues\". \"Il faut voir dans l'ensemble de la zone, même si aujourd'hui, à cette heure où je vous parle, l'ensemble des zones ou des territoires ont maintenant été visitées\". Lors de son point-presse à Pointe-à-Pitre, elle a raconté que \"des pillages ont été réalisés juste devant (s)es yeux [...] ça prenait plusieurs formes\" . Plusieurs témoignages recueillis sur place ont déjà fait état de pillages de magasins après l'ouragan. Des photos de l'AFP montrent également plusieurs personnes en train de dévaliser un petit commerce à Quartier-d'Orléans à Saint-Martin. \"Tout est détruit\" \"La plus grande urgence c'est la question de la santé, de l'arrivée de l'eau et de nos capacités alimentaires qui vont arriver et puis la deuxième c'est l'ordre public\", a-t-elle dit, précisant que 400 gendarmes sont envoyés sur zone pour \"prendre le relais de ceux qui ont vécu comme les autres le cyclone\". Elle a ensuite ajouté sur BFMTV qu\"'il y a actuellement 600 personnes, gendarmes, pompiers, sauveteurs, médecins, experts sur Saint-Matin qui ont atteint l'île aujourd'hui et d'ici demain soir on en sera à 900 hommes ou forces supplémentaires\". La ministre a décrit à la presse \"une grande tristesse et une grande inquiétude\" à Saint-Martin et Saint-Barth. \"Tout est détruit\" mais pour \"un premier bilan c'est un peu tôt [...] Je dirais que Saint-Barthélemy a été un peu plus épargnée que St-Martin mais les constructions ne sont pas les mêmes, cela s'explique\". (avec AFP)", "theme": "planete"}