{"title": "Législatives : la vague Macron, le cas de Valls et tous ces destins brisés...", "newspaper": "Nouvel Obs", "author": "Paul Laubacher", "date_publi": "19/06/2017", "content": "En bref Emmanuel Macron, son parti La République en marche et le MoDem obtiennent 351 sièges. Pas de tsunami mais une vague absolue. Manuel Valls ne peut pas encore être serein. La candidate de La France insoumise conteste sa victoire. Quelques survivants ont résisté au renouvellement. NKM, Vallaud-Belkacem, El Khomri... Destins brisés. Et maintenant ? Le fait du jour : une majorité, mais pas d'hégémonie On attendait le tsunami. La déferlante. L'hégémonie. On aura une vague. Une belle vague quand même.  Emmanuel Macron et son mouvement politique , qui n'a pas même deux ans d'existence, La République en marche, obtient la majorité absolue des sièges de l'Assemblée nationale a vec 351 députés. Reste l'abstention. Fait hors norme, et inquiétant, près de six Français sur dix ne sont pas allés voter dimanche. C'est d'ailleurs le véritable enseignement du scrutin qui vient tacher la réussite d'Emmanuel Macron. Il faut le reconnaître, le nouveau président réussit quand même le grand chelem qui lui permet de gouverner librement. Toutefois, le résultat est en deçà des projections à l'issue du premier tour. Parti par parti, les enseignements du second tour des législatives \"En deux élections et quatre tours de scrutin, la révolution En Marche !, à laquelle personne ne voulait croire, a déferlé sur la France comme un tsunami\",  commente le directeur du \"Figaro\" , Alexis Brézet.  Dans \"l'Opinion\" , Nicolas Beytout évoque un \"carton plein. Avec cette large victoire au second tour des élections  législatives , Emmanuel Macron parfait un triomphe que personne, et probablement même pas lui, ne pouvait imaginer à ce point\". \"Cette majorité, il l'a, désormais, au-delà de toutes les espérances. Cela facilitera indiscutablement sa tâche, mais cela accroît aussi les attentes\", analyse  Etienne Lefebvre dans \"les Echos\" . \"Seule l'abstention record vient ternir une victoire qu'aucun commentateur n'a anticipée en début de campagne. Venu de nulle part, Macron est désormais partout\", analyse  Laurent Joffrin dans \"Libération\" . Avec ce score, l'exécutif va pouvoir échapper à une critique persistante et rabâchée pendant l'entre-deux-tours : la sur-représentation d'En Marche ! à l'Assemblée nationale et le risque de \"parti unique\" que cela pouvait induire.  Comme de tradition après un scrutin législatif, Edouard Philippe devrait remettre, lundi ou mardi, la démission de son gouvernement et en former immédiatement un nouveau, qui ne devrait pas comporter de grands changements. Les six ministres candidats ont, en effet, été élus, et peuvent donc rester au gouvernement : Christophe Castaner, Richard Ferrand malgré les affaires judiciaires, Bruno Le Maire, Annick Girardin, Mounir Mahjoubi et Marielle de Sarnez. Sur les 351 sièges de la majorité présidentielle, le MoDem de François Bayrou en obtient 41 et devrait donc former un groupe indépendant. La circo du jour : Manuel Valls Il y en a un qui ne peut pas encore fêter  sa victoire (sa survie ?) sereinement . L'ancien Premier ministre socialiste  Manuel   Valls  avait annoncé dimanche soir sa réélection de justesse dans l'Essonne, face à la candidate LFI Farida Amrani. \"Avec la prudence, bien sûr, qui s'impose ce soir, je suis élu avec 50,3%\" dans la 1ère circonscription de l'Essonne, a lancé Manuel  Valls  dans une ambiance très chahutée, depuis la mairie d'Evry. Il a évoqué un écart de seulement \"139 voix\" avec sa concurrente. \"49.3 électoral\" : La France insoumise conteste la victoire de Valls Lors de son intervention, Manuel  Valls , qui n'avait pas obtenu l'investiture En Marche !  mais n'avait aucun candidat du mouvement d'Emmanuel Macron  face à lui, a assuré vouloir être \"utile\" à la \"réussite\" du quinquennat d' Emmanuel Macron . Une quinzaine de militants de La France insoumise pro-Amrani ont alors perturbé son intervention, criant \"tricheur, tricheur\" et \"Farida, Farida\", après avoir réussi à pénétrer dans la mairie. Ils ont été évacués manu militari par la police et repoussés sur les marches de l'hôtel de ville, où il y a eu des échauffourées, comme l'a constaté un journaliste de l'AFP. Mais la soirée n'était pas terminée. S'exprimant devant la mairie, Farida Amrani a, elle aussi, revendiqué la victoire au second tour du scrutin et a annoncé un recours, dès lundi, à travers ses avocats. \"En tant que candidate, j'ai constaté des irrégularités sur certains bureaux, et notamment un\", a-t-elle assuré, avant d'ajouter : \"Aujourd'hui on ne reconnaît pas la victoire de l'ex-Premier ministre. On la revendique aussi et on annonce un recours dès demain.\" La vidéo du jour : les visages de l'opposition De Ruffin à Le Pen en passant par Mélenchon, découvrez 10 visages, tous partis confondus, de cette fronde à venir. Les survivants du jour : Lassalle, Jacob, Faure, Goasguen, Buffet... La vague (et non le raz-de-marée) REM a épargné  quelques figures politiques de \"l'ancien monde\" . Ces irréductibles là arpentent l'hémicycle depuis des années, et sauvent leur peau dans la nouvelle législature. Qui sont ces survivants ? Jean Lassalle  dans les Pyrénées-Atlantiques ; Christian Jacob, patron des députés LR,  en Seine-et-Marne ; Olivier Faure, patron des députés PS, en  Seine-et-Marne ; Stéphane Le Foll, hollandais historique, ancien ministre de l'Agriculture et porte-parole du gouvernement ; Claude Goasguen, maire du 16e arrondissement  de Paris,  72 ans, a remporté dimanche soir son cinquième mandat à l’Assemblée nationale ; Marie-George Buffet, PCF, en Seine-Saint-Denis ; Jean-Christophe Lagarde, patron de l'UDI, en  Seine-Saint-Denis ; André Chassaigne,  député communiste de la 5e circonscription du Puy-de-Dôme depuis 2002 a été réélu ; Nicolas Dupont-Aignan, le président de Debout la France, a été réélu dans la 8e circonscription de l'Essonne. Législatives : Le Foll, Lassalle, Jacob... Qui sont les survivants de l'Assemblée ? Les surprises du jour : LR, FN, France Insoumise, PCF... On annonçait un renouvellement profond dans la future Assemblée. La République en marche a obtenu la majorité absolue, mais les Républicains, le Front national, La France insoumise et le PCF  ont résisté . Les Républicains limitent la casse et formeront le deuxième groupe à l'Assemblée avec 112 députés. Dans les pires pronostics de la semaine dernière, LR pouvait terminer la campagne avec une soixantaine de députés. L'UDI sera en position de former un groupe parlementaire avec 17 députés. Le Parti communiste est parvenu à faire élire 10 députés. La France insoumise a finalement réussi à transformer son bon score de la présidentielle en sièges à l'Assemblée.  Jean-Luc Mélenchon  a annoncé son élection à Marseille et la formation d'un futur groupe parlementaire France insoumise dans l'Hémicycle, avec 17 députés. On imaginait  Marine Le Pen esseulée sur les bancs de l'Assemblée nationale . Finalement, le Front national parvient à faire élire 8 députés, ce qui sera tout de même insuffisant pour constituer un groupe parlementaire. Législatives : Mélenchon, Le Pen, Valls... les principales personnalités élues Les disparus du jour : Cambadélis, NKM,  El Khomri... Ce n'était qu'une vague, mais elle a emporté avec elle  de nombreux destins . Jamais le vieux slogan poujadiste n'aura été autant d'actualité : \"Sortez les sortants\".  Tour d'horizon des principaux perdants de ce grand jeu de chamboule-tout.  Jean-Christophe Cambadélis s'en va par la (toute) petite porte : après une présidentielle et des législatives désastreuses, le premier secrétaire du PS tire sa révérence. L'ex-ministre  Nathalie Kosciusko-Morizet  (LR) a concédé,  via son compte Facebook , sa défaite à Paris. Malgré l'absence d'adversaire LREM, l'ex-ministre de la Santé Marisol Touraine est sèchement battue dans la 3e circonscription d'Indre-et-Loire. Najat Vallaud-Belkacem, sèchement battue  dans la 6e circonscription du Rhône, se retrouve sans aucun mandat ni fonction politique. L'ancienne ministre du Travail Myriam El Khomri , qui avait donné son nom à la controversée loi Travail, est battue dans la 18e circonscription de Paris par son adversaire LR Pierre-Yves Bournazel. Tous deux se revendiquaient de la \"majorité présidentielle\". L'ex-candidat à la primaire de la droite Jean-Frédéric Poisson, tête d'affiche du Parti chrétien-démocrate à la primaire de la droite en novembre dernier, va quitter l'Assemblée. C'est  Aurore Bergé, passée de Juppé à Macron , qui a gagné la circonscription.  El Khomri, Touraine, NKM... les principales victimes du coup de balai Et maintenant ? A près des mois de campagne, et pas moins de huit scrutins, la longue séquence électorale 2017 a pris fin dimanche soir à l'issue du second tour des législatives. Et maintenant, que va-t-il se passer ? Qu'est-ce qui attend le gouvernement et les 577 députés nouvellement élus ? Passage en revue du programme de ces prochaines semaines  par notre journaliste Sébastien Billard . La politique, ça continue : ce qui attend gouvernement et députés désormais Paul Laubacher Tous les résultats ici :   ", "theme": "politique"}