{"title": "Catalogne : vers un scénario \"tous perdants\" ?", "newspaper": "Nouvel Obs", "author": "Sarah Halifa-Legrand", "date_publi": "18/10/2017", "content": "Jeudi matin à 10 heures  doit expirer l'ultimatum  posé par le chef du gouvernement espagnol Mariano Rajoy au président indépendantiste de Catalogne Carles Puigdemont. Si ce dernier ne précise pas \"s'il a ou non déclaré l'indépendance\" le 10 octobre dernier lorsqu'il a proclamé, dans un discours alambiqué, l'indépendance de la Catalogne pour la suspendre 8 secondes après, Madrid appliquera  l'article 155 de la Constitution . Cet article prévoit que l'Etat puisse prendre \"les mesures nécessaires\" pour contraindre une région autonome à respecter ses obligations. Autrement dit cela entraînerait une suspension partielle ou totale de l'autonomie de la Catalogne. Et si Rajoy mettait la Catalogne sous tutelle ? Le spectre de l'article 155   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Le sort de la région dépend désormais de ce que dira le séparatiste catalan. Or, il y a fort à parier que Puigdemont refuse de nouveau de répondre par \"oui\" ou \"non\" à la question de Madrid et rappelle, comme il l'a déjà fait lundi, qu'il demande l'ouverture d'un dialogue pour obtenir un référendum d'autodétermination légal, son objectif réel depuis le début. Les options de Madrid Mais Madrid a d'ores et déjà annoncé que dans ce cas, il déclencherait l'article 155. Depuis de début de la crise, Mariano Rajoy, tenu par son propre camp et ses électeurs qui réclament une position ferme vis-à-vis des indépendantistes catalans, a campé sur une ligne dure. Cigares, gros dos et cicatrices : 10 choses à savoir sur Mariano Rajoy, chef du gouvernement espagnol Le numéro 2 du gouvernement espagnol, Saenz de Santamaria, a réitéré mercredi sa menace : \"Puigdemont n'a pas encore été capable de répondre à une question simple. S'il ne le fait pas, 155\". Invité à expliquer la position de Madrid devant la rédaction de \"L'Obs\" mercredi matin, l'ambassadeur d'Espagne en France, Fernando Carderera, a lui aussi donné une réponse sans ambiguïté : \"La mise en demeure adressée au gouvernement de la Catalogne finit jeudi matin. S'il ne renonce pas à l'indépendance, nous avons deux possibilités : soit une suspension de l'autonomie, soit une intervention temporaire.\"  La première option , la suspension globale de l'autonomie, est défendue par l'aile dure du Parti Populaire (PP), la formation conservatrice de Mariano Rajoy, et par le parti de centre droit Ciudadanos. Dans leurs rangs, certains considèrent qu'il faut profiter de la crise catalane pour \"recentraliser\" l'Etat espagnol en récupérant les pouvoirs qui avaient été dévolus aux régions autonomes, notamment la police et l'éducation. Avec le risque de braquer définitivement contre Madrid une majorité de Catalans pour lesquels le droit à éduquer leurs enfants dans leur langue est crucial. Dans ce scénario, des délégués du gouvernement espagnol donneraient des instructions directement aux fonctionnaires catalans. Mais encore faut-il que ces derniers acceptent d'obéir aux ordres de Madrid… La Cour constitutionnelle pourrait aussi inhabiliter le président catalan, et d'autres cadres séparatistes comme la présidente du Parlement régional, et ordonner leur arrestation pour sédition.  La deuxième option , la suspension partielle et temporaire de certaines compétences du gouvernement catalan, est, elle, défendue par l'aile modérée du PP et par le Parti socialiste (PSOE). Ils sont favorables à une brève suspension suivie rapidement d'élections anticipées en Catalogne qui mettraient fin à cette situation d'exception. Dans ce deuxième cas de figure, l'Etat central pourrait prendre par exemple le contrôle de la police régionale ou des finances pendant un bref laps de temps. Quel que soit le scénario retenu, il pourrait être décidé dès jeudi matin, lors d'un conseil des ministres extraordinaire. L'ensemble des mesures retenues devraient ensuite être soumises au Sénat en début de semaine prochaine. La chambre haute, où le Parti Populaire dispose de la majorité absolue, pourrait alors voter l'application de l'article 155. Il faudra probablement 8 à 10 jours selon l'ambassadeur d'Espagne en France avant de voir les mesures prises dans le cadre de l'article 155 entrer en vigueur. A Madrid, l'inquiétude se faisait sentir à la veille de la fin de l'ultimatum. L'article 155, qualifié jusqu'ici d'\"option nucléaire\", n'a encore jamais été utilisé. \"Cet article est très flou. Et une fois qu'on est entré dedans, personne ne dit comment en sortir\", commentait il y a quelques semaines un observateur de la crise, Jose Juan Toharia, directeur de l'institut de sondage Metroscopia. Mariano Rajoy a renâclé jusqu'au bout à l'utiliser, essayant de gagner du temps, offrant à Carles Puidgemont une porte de sortie : renoncer à proclamer l'indépendance unilatérale et convoquer des élections régionales anticipées. Le gouvernement espagnol a espéré encore faire voler en éclats la coalition indépendantiste hétéroclite qui rassemble des partis très divisés sur la stratégie à adopter. Mais il semble peu probable que Carles Puigdemont accepte de s'engouffrer dans cette issue de secours. La Catalogne pourrait choisir la fuite en avant Quelle sera la réaction en Catalogne si le gouvernement espagnol appuie sur le bouton du 155 ? Les Catalans, qu'ils soient séparatistes ou non, sont très attachés à leur autonomie ; le recours à l'article 155 risquerait donc de renforcer les rangs des séparatistes. Et les deux puissantes associations indépendantistes, l'Assemblée nationale catalane et Omnium cultural, dont les deux leaders ont été mis en détention préventive lundi, ont prouvé par le passé qu'elles avaient une très grande capacité de mobilisation. Il faut s'attendre à des manifestations monstres dans les rues et à l'occupation de sites clés pour \"défendre physiquement\" des institutions catalanes. Il est à craindre qu'une telle mobilisation entraîne les 10.000 policiers de la Guardia civil, la police espagnole, envoyés en renfort en Catalogne, à utiliser de nouveau la force comme lors du référendum d'autodétermination illégal du 1er octobre. Il n'est pas non plus exclu que, dans les rangs indépendantistes, des militants d'extrême gauche soient tentés d'en venir aux mains. Bref, un scénario qui ne présage rien de bon. Mais le gouvernement catalan pourrait aussi choisir de poursuivre sa fuite en avant. Sa frange la plus dure, représentée notamment par la CUP, un parti d’extrême gauche séparatiste dont le soutien est indispensable aux indépendantistes pour garder la majorité absolue au Parlement régional et qui l'a conduit à opter pour une démarche radicale ces derniers mois, pourrait en effet prendre une fois de plus le dessus. Puigdemont pourrait alors décider, avant que l'article 155 ne soit voté au Sénat, de proclamer pour de bon l'indépendance de la République catalane suspendue le 10 octobre et de convoquer dans la foulée des élections constituantes. Le gouvernement catalan a demandé aux 72 députés de la majorité pro-indépendantiste de rester disponibles ce week-end. Est-ce un signe ? La guerre serait alors officiellement ouverte entre la  Catalogne  et l'Espagne. Aux journalistes de \"L'Obs\" qui l'interrogeaient mercredi matin, l'ambassadeur d'Espagne en France a déclaré que \"personne ne voulait une guerre civile en  Espagne \". Aujourd'hui, on voit mal pourtant ce que chaque camp peut tirer comme avantage de cette situation. Il risque de n'y avoir que des perdants. Sarah Halifa-Legrand", "theme": "monde"}