{"title": "Parents stressés ? Voici la chambre de bébé ultra-connectée et ultra-surveillée", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "01/09/2017", "content": "  Les montres et bracelets connectés  n'étaient qu'un début  : tout peut être quantifié. Pas seulement son nombre de pas quotidiens ou ses sessions de running, mais l'ensemble de sa vie quotidienne, mesurée grâce à quelques capteurs en liaison avec le smartphone. Et cela s'applique aussi aux bébés. Lors du salon IFA, grand raout européen dédié à l'électronique à Berlin, Philips a capitalisé sur l'inquiétude des nouveaux parents pour faire entrer  l'internet des objets  (\"IoT\") dans la chambre des enfants. A travers sa marque de puériculture Avent, le groupe allemand a présenté un lot d'accessoires \"intelligents\" pour surveiller son nouveau-né : une caméra connectée, un thermomètre d'oreille, et même un \"smart\" biberon. Tous trois reliés à une appli, baptisée \"uGrow\", afin de collecter une quantité incroyable de données. Et créer un monde de  big data  pour bébés connectés. \"Nous aidons les parents\" \"Philips est désormais une société de logiciels et de données\", a assuré d'entrée Egbert van Acht, directeur de la branche santé du groupe. \"Nous pensons que le monde sera en meilleure santé grâce aux innovations [...] de la santé connectée.\" Et cela commence dès le plus jeune âge. Son \"smart baby monitor\" va permettre de surveiller le sommeil du bébé à la manière d'un babyphone 2.0, en transmettant l'image de la caméra HD en direct. Mais aussi en effectuant un certain nombre de relevés, tels les durées de sommeil et les moments des pleurs. En parallèle, le \"smart feeding kit\" (le biberon connecté) va permettre de mesurer la quantité précise de lait bu, enregistrer les heures de repas, etc. Le tout se lit au regard des courbes de poids et de croissance, où il est encouragé de renseigner régulièrement les mesures de bébé. Les nouveaux objets connectés de Philips et Avent (Boris Manenti pour L'Obs) Enfin, l'ensemble se complète avec tous les relevés de température enregistrés par le \"smart ear thermometer\". Dans une vidéo de présentation diffusée lors de l'IFA, Philips justifie cette large collecte de données :  \"Nous aidons les parents à prendre les meilleures décisions pour leur bébé  [...] en leur fournissant des éléments sur leur bébé.\" Avant de glisser \"nous mesurons tout pour que tout le monde reste concerné\", accompagné d'un image de père donnant le biberon. Finalement, l'argument ultime est asséné : \"pour vous permettre de vous détendre\".   \"Protéger son enfant\" Ces nouveaux objets matérialise une chambre d'enfant connectée afin de surveiller à chaque instant, à chaque niveau, sa progéniture. Certains nouveaux parents connectés y verront une manière de se rassurer. Mais cette obsession à tout quantifier peut aussi se transformer en stress d'une quête de norme absolue. L'inquiétude des parents se voit surtout mise à profit au maximum par  Philips , qui va jusqu'à vanter la connexion de son app uGrow à ses ampoules connectées Hue - \"afin de mieux contrôler l'intensité lumineuse de la chambre du bébé\" -, et à son dernier purificateur d'air - \"qui va protéger son enfant des acariens et des allergies\". Le marché de \"la santé connectée pour  bébé s\" (qu'on a envie de condenser en \"bébé connecté\") n'en est qu'à ses prémices. Reste à savoir combien de temps il lui faudra pour inciter au partage des informations collectés sur les réseaux sociaux, et déboucher sur un vaste  baby big brother . Boris Manenti, envoyé spécial à Berlin Ecoute-bébé connecté :  déjà disponible , 229,99 euros Thermomètre connecté :  déjà disponible , 59,99 euros Biberon connecté : disponible en 2018, prix non communiqué Purificateur d'air connecté : bientôt disponible, prix non communiqué", "theme": "high tech"}