{"title": "Emmanuel Macron sur TF1 : le bulletin de notes du président", "newspaper": "Nouvel Obs", "author": "Sylvain Courage", "date_publi": "16/10/2017", "content": "Cinq mois sans parler à la télé ! Il fallait bien que le président s’explique. Son interview d’une heure et 16 minutes sur TF1 avait tout du  briefing  en pleine action. Emmanuel Macron a reçu le trio d’intervieweurs de la chaîne privée dans son bureau de travail, celui qui jouxte le salon doré. \"Vous prenez ici des décisions importantes pour le pays\", a fait remarquer Gilles Bouleau. Avant cela, en guise de générique, de superbes vues plongeantes sur l’Elysée prises par un drone, avaient donné l’impression aux téléspectateurs d’atterrir sur une île paradisiaque de Koh-Lanta. Art et journalisme Celles et ceux qui étaient installés devant leur écran ont pu découvrir la déco du lieu de pouvoir : derrière le président, une superbe affiche \"Liberté, égalité, fraternité\" signée Shepard Fairey et, au-dessus de la cheminée, une toile de Pierre Alechinsky. A l’évidence, les Macron se sont inspirés du couple Pompidou en faisant ainsi revenir l’art contemporain dans le vieux palais de la Pompadour que Hollande n’avait même pas pris la peine de décorer à son goût… Les journalistes et le chef de l’Etat étaient assis, sans façon, autour d’une table ovale en béton poli, de style contemporain. Un choix de Brigitte, dit-on.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   L’entretien lui-même fut courtois. Bien conscients des attentes des Français, la triplette Coudray-Bouleau-Pujadas s’est effacée devant la vedette de la soirée. Des questions brèves et attendues. Pas de relances. La sempiternelle polémique sur la \"discrétion\" et la \"complaisance\" des journalistes politiques en visite à l’Elysée ne devrait pas manquer de renaître… Sans notes, le président à la tête bien faite et bien pleine, a voulu se montrer pédagogue. Quitte à monopoliser la parole. Mais il y avait bien trop de questions à aborder en une petite heure avant le film du dimanche soir. D’où un certain empressement qui a pu incommoder les millions de Français qui attendaient une présentation  Powerpoint . Comme à chaque fois en pareille occasion, l’entretien pourtant très préparé fut parfois un tantinet brouillon. \"Bordel\", ISF, chômage... Ce qu'il faut retenir de Macron sur TF1 Pas de regrets, bordel ! D’emblée, le président a dû justifier son comportement qualifié par Pujadas d’ \"hyper-présidentiel\" et ses écarts de langage. \"'Bordel' est une expression populaire\", a argué le président, se réfugiant derrière le dictionnaire de l’Académie française. En tout cas, il entend bien appeler un chat, un chat et dire la réalité avec les mots parfois crus du peuple auquel il se sent lié. \"Je continuerai à dire les choses, à respirer l’air, à m’emporter\", a-t-il annoncé. Ne pas attendre de lui qu’il réforme son attitude… \"Fainéant\", \"rien\", \"bordel\" : ce qui se cache derrière les mots de Macron L’explication du modèle social auquel il aspire - \"libérer et protéger\" - fut plus convaincante. Après les ordonnances sur le Code du Travail qui entreront toutes en vigueur au mois de janvier, le DRH de la France a précisé les enjeux de la future réforme de l’apprentissage et de la formation professionnelle. La véritable injustice, dans notre pays, tient aux inégalités de  formation . Le constat n’est pas nouveau. Mais le président semble décidé à ouvrir enfin ce chantier, y compris en élevant le barrage des \"prérequis\" aux portes de l’université. Le retour de la participation Comme il s'y est engagé, il entend aussi proposer des indemnités chômage aux démissionnaires. Un nouveau droit que les salariés pourraient exercer \"tous les cinq, six ou sept ans\" mais \"à condition que cela corresponde à un vrai projet\". Un projet ?  Y aurait-il là un début de rétropédalage concernant une réforme dont le coût pour l’assurance chômage pourrait se chiffrer en milliards d'euros ? Sans relance des journalistes, difficile de se faire une idée définitive… Pour animer son exposé, le président a cru bon d’évoquer le cas de Gilles Bouleau. Lassé par la présentation du 20 heures, le journaliste pourrait souhaiter claquer la porte de  TF1  mais il serait alors retenu par sa chaîne… Après un arrêt maladie de complaisance, le différend aboutirait à une coûteuse rupture conventionnelle. Mieux vaudrait donc permettre la démission assortie d’indemnités chômage au salarié qui souhaite prendre l’air. CQFD. Mais la fiction développée devant un David Pujadas brutalement remercié par la patronne de France Télévisions en mai dernier a manqué de tact. Petit nouveauté de la soirée : le président a ressorti du grenier de l'Elysée l'idée de la \"participation\" chère au général de Gaulle. Il compte remettre au goût du jour le versement d'une part des bénéfices aux salariés quand les entreprises enregistrent de bons résultats. Définition des riches Ce détour par le gaullisme social ne l'a pas dissuadé de justifier la suppression de l’ ISF  sur les revenus du capital. On le dit \"président des riches\" ? \"Une formule utilisée par des opposants et gaiement reprise\", a observé le président, qui se désole de la \"jalousie française\". \"Pour que notre société aille mieux, il faut que des gens réussissent.\" La taxe à 75% sur les revenus des plus fortunés excédant 1 million  d'euros a été tentée par son prédécesseur. Un échec complet. \"Les gens qui réussissaient sont partis.\"  Il s’agit donc de les retenir pour les engager à investir dans l'économie nationale… L’hôte de l’Elysée qui ne se réfère pas à  la \"théorie du ruissellement\" , chère aux néo-libéraux des années 80, voit plutôt ces capitalistes  comme des \"premiers de cordée\" qui doivent entraîner le pays à leur suite. \"La théorie du ruissellement est une fable, pas le modèle scandinave !\" Le même pragmatisme gestionnaire gouverne la baisse des APL que Macron souhaite compenser par une baisse des loyers afin de ne pas pénaliser les Français les plus modestes. La politique du logement coûte 40 milliards d’euros au budget de l’Etat et pourtant 4,5 millions de Français restent mal logés… \"C’est croquignolesque !\", a commenté le président qui souhaite organiser une vaste concertation pour plus d’efficacité. PMA pour toutes Traitant des réformes de société, Macron a dû accélérer sa présentation. De ses explications, il ressort que la nouvelle police de sécurité du quotidien sera particulièrement chargée de  réprimer le \"harcèlement de rue\"  et, le cas échéant, de verbaliser les harceleurs. Quant à la PMA, Macron a confirmé qu’il souhaitait l’ouvrir \"aux femmes seules et aux couples de même sexe\" mais après l’avis du comité d’éthique et  sans basculer dans l’autorisation de la GPA  qu’il réprouve : \"Le politique ne doit pas imposer un choix en brutalisant les consciences.\" Après l’attentat de la gare de Marseille, l’expulsion des sans-papiers qui auraient commis un délit, est annoncée. Pour rassurer les Français, bien sûr... Les échanges sur la situation internationale ont été ensuite réduits à la portion congrue. Comme d’habitude. Le président Macron a refusé toute critique concernant son nouveau compère Donald Trump au nom de l’amitié historique qui lie la France et les Etats-Unis. Avec un quart d’heure de retard, le temps était venu de rendre l’antenne pour le film du dimanche soir.  Emmanuel Macron  a fait son devoir du weekend. Mais mérite-t-il la moyenne ? Les notes du président Connaissances : 8/10.  Le président s’exprime sans notes et sans hésitations. Il maîtrise tous les sujets de sa politique et promet des résultats tangibles d’ici à deux ans… En attendant, des contrôles plus réguliers s’imposent. Expression : 6/10 . Souvent contraint par le temps, il n’a pas toujours emprunté le plus court chemin pour se faire comprendre. Il a monopolisé la parole, rendant impossible des échanges vivants avec les journalistes. Politesse : 4/10.  Macron n’a manifesté aucun regret au sujet de ces écarts de langage. Au contraire, il en a rajouté, fustigeant la \"jalousie française\". Il aurait gagné du temps et du crédit en mettant ces débordements sur le compte du \"parler vrai\" mais en s'excusant auprès des Français qui ont pu se sentir visés. Esprit d’équipe : 3/10.  Le président a mentionné l’existence de son premier ministre Edouard Philippe. Les ministres, eux, n’ont jamais été cités. A quoi sert-il que Blanquer, Darmanin, Le Maire ou Schiappa se décarcassent ? Sylvain Courage", "theme": "politique"}