{"title": "En Catalogne, entre 300.000 et un million de manifestants défilent contre l'indépendance", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "29/10/2017", "content": "Deux jours après la proclamation d'indépendance de la Catalogne, puis  sa mise sous tutelle par Madrid , la guerre des images, et surtout des chiffres fait rage. Selon l'estimation livrée par la préfecture, représentant l'Etat en Catalogne, un million de personnes ont manifesté ce dimanche à  Barcelone  en faveur de l'unité de l'Espagne. La police municipale a pour sa part estimé que 300.000 personnes participent à ce défilé où flottaient des milliers de drapeaux de l'Espagne et de la Catalogne.  Así ha reaccionado  #TotsSomCatalunya  al paso de los helicópteros de la Guardia Civil y la Policía Nacional  https://t.co/yBIZk9txsg   pic.twitter.com/1gXTiBPbLs   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   — J. J. Gálvez (@jjimenezgalvez)  29 octobre 2017 Catalogne, et maintenant ? Comment Madrid veut prendre le contrôle \"La Catalogne, c'est nous tous\" Quoi qu'il en soit, le camp du maintien en Espagne est bien décidé à se faire entendre. \"La   Catalogne , c'est nous tous!\", disait le slogan de la manifestation organisée par la Société civile catalane (unioniste), qui avait réussi à rassembler plusieurs centaines de milliers de personnes contre la sécession, le 8 octobre.  Dursun Aydemir / ANADOLU AGENCY L'appel à la manifestation de la Société civile catalane, est assorti de deux mots : \"coexistence\" et surtout \"seny\", le \"bon sens\" supposé réunir une majorité des Catalans face à ce que les détracteurs des indépendantistes qualifient de \"fuite en avant\" ou de \"déraison\". La   Catalogne , qui a toujours entretenu des relations complexes avec Madrid, a sa propre langue et sa culture, mais sur ses 7,5 millions d'habitants, plus de la moitié viennent d'ailleurs ou sont enfants issus de familles d'autres régions d'Espagne. Mauro Ujetto / NurPhoto La reprise en main de  Madrid  permis par l'article 155 de la Constitution espagnole a été assortie de la dissolution du parlement et d'une convocation aux élections régionales, dès le 21 décembre. Des airs de pré-campagne électorale La manifestation avait d'ailleurs des airs de pré-campagne électorale, car les trois partis qui en   Catalogne   prônent le maintien de la région au sein de l'Espagne - Ciudadanos (libéral), le Parti socialiste catalan et le Parti populaire de Mariano Rajoy - y seront représentés. Un señor con esteladas se presenta en  #TotsSomCatalunya . Varios manifestantes lo saludan y se hacen fotos con él  https://t.co/n2SD5QHhOR   pic.twitter.com/DkV5qvOdTw — J. J. Gálvez (@jjimenezgalvez)  29 octobre 2017 En septembre 2015, les indépendantistes avaient obtenu 47,8% des suffrages. Près de 51% des voix étaient allées à des partis soutenant le maintien dans l' Espagne  ou un référendum légal d'autodétermination. Les séparatistes étaient cependant majoritaires au Parlement, avec 72 sièges sur 135, par le jeu de la pondération des voix en faveur des régions les plus rurales. LLUIS GENE / AFP \"Nous avons une occasion en or. La majorité des Catalans contrainte au silence depuis des années sait qu'il faut se mobiliser en masse\", avait estimé dès vendredi soir Ines Arrimadas, la chef en   Catalogne   du parti Ciudadanos, fer de lance de la lutte contre les indépendantistes. Dimanche, elle a tenu des propos très similaires. EDITO. Catalogne : Paris et ses voisins européens font fausse route Selon un sondage publié dans le quotidien \"El Mundo\" vendredi les indépendantistes perdraient la majorité, obtenant au maximum 65 sièges. L'enquête, réalisée auprès d'un millier de personnes pendant trois jours, avant la déclaration d'indépendance, leur donne 42,5% des voix contre 43,4% au total pour Ciudadanos, le Parti populaire et le Parti socialiste. C.C. avec agences", "theme": "monde"}