{"title": "Une note d'Einstein sur le secret du bonheur vendue aux enchères", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "22/10/2017", "content": "  Deux notes qu'Albert   Einstein   avaient remises à un messager à Tokyo, dont une sur le secret d'une vie heureuse, ont refait surface 95 ans plus tard et vont être prochainement vendues aux enchères à Jérusalem. En 1922, le physicien allemand, célèbre notamment pour sa théorie sur la relativité, avait effectué une tournée au Japon, où il donnait des conférences.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   A l'époque,   Einstein   venait d'être informé de sa prochain désignation pour le prix Nobel de physique, et sa notoriété commençait à se développer au-delà de la communauté scientifique. La scène se déroule à l'Imperial Hotel de Tokyo, affirme aujourd'hui le vendeur de la précieuse note : un coursier japonais arrive pour livrer un courrier au physicien. Nul ne sait s'il refuse un pourboire, en accord aux pratiques locales, ou si   Einstein   ne dispose pas de monnaie, mais le physicien, pour ne pas le laisser partir les mains vides, lui remet deux notes en allemand. \"Peut-être si tu as de la chance, ces notes auront beaucoup plus de valeur qu'un simple pourboire\", lui dit alors   Einstein , d'après le vendeur, un proche du coursier japonais qui réside à ce jour dans la ville allemande de Hambourg. \"Une vie tranquille et modeste apporte plus...\" Sur l'une des notes, rédigée sur du papier frappé du logo de l'Imperial Hotel, est écrit : \"une vie tranquille et modeste apporte plus de joie que la recherche du succès qui implique une agitation permanente\". Sur la seconde, apposée sur une feuille blanche, on retrouve le célèbre adage, emprunté à Lénine : \"Là où il y a une volonté, il y a un chemin\". Inconnues jusque-là des chercheurs, ces notes ont été authentifiées par la maison de vente aux enchères Winner's. Elles n'ont pas de valeur scientifique mais pourraient aider à mieux cerner les réflexions personnelles d' Einstein   dont le nom est devenu synonyme de génie, estime Roni Grosz, chargé de la plus grande collection d'archives du physicien, à l'Université hébraïque de Jérusalem. \"Ce que nous faisons ici est un portrait d' Einstein   - l'homme, le scientifique, son impact sur le monde - à travers ses écrits\", poursuit M. Grosz, d'après qui \"ceci est une pierre (de plus) à la mosaïque\". Les deux notes seront vendues mardi à la maison Winner's de Jérusalem, avec d'autres objets dont deux lettres écrites par   Einstein   à la fin de sa vie. (Avec AFP)", "theme": "monde"}