{"title": "Découvrir Toronto, au-delà des gratte-ciels", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "18/09/2017", "content": "  Toronto est une ville de paradoxes. Il y a quelques années à peine, en 2010, la métropole canadienne s'est  taillée une réputation sulfureuse après la réunion d'un  G20 qui a mal tourné  et s'est soldé par l'arrestation d'un millier de manifestants. Plus récemment en 2013, ce sont les frasques de son ancien maire  Rob Ford pris en flagrant  délit de consommation de crack qui ont défrayé la chronique internationale. Aujourd'hui, Toronto a radicalement changé de registre... et redoré son blason. La ville est désormais connue pour être celle de  Drake  et de  The Weeknd , deux rappeurs mondialement connus qui revendiquent leurs origines torontoises. Les deux stars incarnent volontiers la transfiguration de la cité anglophone, jadis qualifiée de plutôt ennuyeuse, aujourd'hui ville post-industrielle du XXIème siècle, moderne, branchée, en mouvement perpétuel. Le spot le plus avancé de la culture urbaine canadienne. 50 nouveaux gratte-ciels en dix ans Campée au bord du lac Ontario, dernier maillon de la chaîne des Grands Lacs qui alimente le fleuve Saint-Laurent, Toronto est la ville la plus peuplée et la plus diversifiée du Canada. Et si c'est son étendue qui frappe au premier abord, la métropole canadienne se distingue surtout par sa profondeur. Ce qui rend l'exploration de la ville forcément passionnante. Quand on débarque à Union Station au cœur du centre-ville, il n'y a pas que la diversité des gens qui saute aux yeux. Face à la gare, le Royal York Hôtel impose son bâtiment de style art déco construit en 1928. Mais aux alentours, des gratte-ciels s'élèvent, dont celui du Toronto Stock Exchange qui, du haut de ses 146 mètres, fait figure de nain à l'ombre de l'imposante tour du CN (Canadian National). Érigé en 1976, l'immeuble iconique de 555 mètres, qui demeure à ce jour l'une des principales attractions touristiques de Toronto, a détenu jusqu'en 2007 la palme de la plus haute structure autoportante du monde. Cependant, si la tour CN est très certainement l'emblème de la ville, il faut aller au-delà de cet édifice pour découvrir Toronto. En vérité, la ville s'est tellement développée ces dernières années, que peu de gens se souviennent de la physionomie de Toronto avant cette explosion extravagante de sa croissance. Quelques chiffres : en 2005, on y comptait 13 gratte-ciels, il y en a près de 50 aujourd'hui, et 130 nouveaux édifices sont en cours de construction. 50% de la population est née hors du Canada En remontant Front Street vers Bay Street, on croise de tout dans cette nouvelle jungle urbaine : des hommes d'affaires en complets cravates, des sans-abris, des sikhs enturbannés, des juifs calottés, des familles métissées. On entend parler anglais et français, mais aussi des langues \"étrangères\" qui sont ici chez elles, comme les 50 % de la population torontoise qui est née hors du Canada. À Toronto, on ne repère pas les touristes à leur faciès ou à leur patois, mais plutôt à leur dégaine. Et encore, en ce premier week-end de septembre où le Fan Expo bat son plein, l'exercice est plus compliqué. Car tous les fans de comics sont déguisés en superhéros ou en personnage de BD, touristes et locaux confondus, et défilent aux abords de l'Entertainment District pour cette grande kermesse de la culture pop. Si la ville est devenue une destination attractive pour les touristes internationaux, elle l'est également pour les populations des villes avoisinantes. En fait, sur les quelque 40 millions de visiteurs accueillis l'an dernier à Toronto, seulement 14 millions étaient des touristes pour un séjour de plus d'une journée. Il faut dire que la métropole se trouve au cœur du Golden Horseshoe (ou \"Fer à cheval doré\"), une région qui compte plus de 8 millions d'habitants, soit environ le quart de la population canadienne. La \"ville la plus agréable du monde\" Que viennent-ils tous chercher à Toronto ? D'abord et avant tout un art de vivre. En 2015, la ville a été sacrée \"Ville la plus agréable du monde\" par le magazine \"Metropolis\", et elle figurait l'an dernier au top 10 des destinations recommandées par le \"New York Times\", qui fait autorité en la matière. \"C'est une ville ouverte, sympathique et diversifiée qui devient vraiment de plus en plus intéressante\", explique l'urbaniste torontois Ken Greenberg qui travaille à la réalisation du Bentway, un projet d'aménagement d'espace public sous l'autoroute Gardiner. Le projet prévoit de relier sept quartiers du centre-ville aux berges du lac Ontario, une zone en pleine revitalisation. Le projet architectural unique en son genre \"deviendra une destination incontournable\", assure Ken Greenberg. \"Ce qui frappe à Toronto, c'est que même s'il y a des touristes partout, il n'y a aucun endroit, à l'exception notable de la base de la tour du CN, où l'on a l'impression que les touristes sont plus nombreux que les locaux.\" Bouillon de culture Le fait est que nombre de destinations touristiques sont des lieux fréquentés par la population torontoise, confirme Melissa McGuire, une résidente du quartier Upper Beaches dans l'East End. Elle profite d'un samedi ensoleillé pour une balade en famille à Ward Island (Toronto Islands). Alors que la promenade le long de la digue sur la côte sud de l'île offre une vue imprenable sur le Tommy Thompson Park et le lac étincelant, la traversée du retour à partir de Centre Island demeure le meilleur endroit pour admirer d'un coup d'œil l'impressionnante skyline de Toronto. Même le très touristique Distillery District est fréquenté par les locaux. \"On y va le dimanche pour le brunch\", lance Melissa McGuire, vantant au passage le saké distillé localement par la Ontario Spring Water Sake Company, établie en 2011. Bien que Montréal puisse rivaliser pour le titre, Toronto s'impose aujourd'hui comme la capitale culturelle du Canada. Connue pour être à la fois la ville de Drake et de The Weeknd, mais aussi celle du pianiste virtuose Glen Gould ou de la romancière Margaret Atwood, Toronto rayonne comme pôle de culture populaire, classique, urbaine et alternative. Le street art est roi \"Toronto est maintenant une ville très courue\" constate William Huffman qui a une longue feuille de route dans le milieu culturel de Toronto, notamment comme ex-directeur de la galerie A Space, établie dans l'édifice du 401 Richmond. Situé en plein cœur du quartier Downtown West, cette ancienne usine de lithographie convertie en centre culturel en 1994, abrite aujourd'hui plus de 140 organisations et microentreprises culturelles. Au rez-de-chaussée, la visite de la boutique Spacing vaut vraiment le détour, pour les amateurs de souvenirs authentiques et originaux conçus par des designers locaux. Par ailleurs, deux fois par an, les artistes du lieu ouvrent leurs portes au public à l'occasion des \"Doors Open Toronto\" en mai ou de \"la Nuit Blanche\" en septembre. À deux pas du 401 Richmond se trouve Graffiti Alley, une ruelle d'environ 300 mètres située à l'ouest de la rue Spadina et au sud de la très branchée Queen Street West. Ici comme dans beaucoup d'autres rues de la ville, le \"street art\" est roi et les murs sont de magnifiques supports artistiques. Une cartographie interactive réalisée par l'organisme Mural Routes recense plus d'une centaine de murales dans la région. Une ville de quartiers Si Graffiti Alley vaut le détour, c'est aussi parce qu'elle donne sur le jardin communautaire Alex Wilson. Ce minuscule jardin commémoratif, dédié à un pionnier de l'agriculture urbaine torontoise décédé en 1993, ouvre une fenêtre sur l'une des particularités de la métropole canadienne : l'omniprésence des parcs répartis sur tout le territoire de la ville, tant dans les quartiers centraux qu'en périphérie. \"La culture de la ville vit dans ses espaces verts et la meilleure manière de goûter aux particularités des différents quartiers est de visiter ses parcs\", avance Jake Tobin Garret, directeur de la planification à l'ONG torontoise Park People, qui travaille à l'animation des parcs urbains en collaboration avec une centaine de groupes communautaires. \"Les gens décrivent Toronto comme une ville de quartiers\", ajoute-t-il en précisant que les parcs reflètent l'identité propre de chaque quartier. Caché au cœur d'un quartier résidentiel tranquille, formé de rues sinueuses bordées d'une alternance typique d'étroites maisons en rangées et de larges maisons victoriennes, Dufferin Grove Park mérite qu'on s'y attarde. Le repas communautaire du vendredi est une occasion en or de découvrir la vie collective torontoise. Préparé avec les fruits et légumes du marché fermier de la veille, ce repas de quartier est généralement accompagné de pain maison, cuit dans un four public comme il en existe une vingtaine à travers Toronto. Incontournable architecture Un peu plus au nord, là où la Petite-Italie rencontre Koreatown, le Christie Pits Park vaut le déplacement, notamment pour la vue dérobée qu'il offre sur la tour du CN. Connu aujourd'hui pour être l'épicentre du Toronto Outdoor Picture Show (TOPS), le festival annuel de films en plein air, le parc est également un témoin de l'histoire politique mouvementée de Toronto. En effet, en août 1933, lors d'un tournoi de softball - un sport apparenté au baseball qui demeure extrêmement populaire à Toronto -, le parc fut le théâtre d'une violente émeute après que des sympathisants nazis eurent provoqué l'une des deux équipes, majoritairement composée de Juifs, en brandissant un drapeau avec une croix gammée. Une plaque commémorant l'incident a été posée en 2008 à l'angle des rues Bloor et Christie. Heritage Toronto offre une soixantaine de tours guidés portant sur divers aspects de l'histoire de la métropole : de l'architecture à la culture en passant par l'immigration et les luttes ouvrières. Son tour le plus demandé est celui sur l'architecture de Yonge Street, l'artère centrale qui marque la démarcation est-ouest de la ville. \"C'est vraiment la rue principale du Canada\", souligne la guide Janet Langdon qui rappelle que la rue Yonge était, à l'instar de Front Street, l'une des rues originales de l'ancienne ville de York, fondée en 1793 et rebaptisée Toronto en 1834. L'émancipation de la communauté LGBTQ Le tour débute dans le fracas assourdissant des chantiers immobiliers multiples et incessants à l'angle de la rue Grosvernor, où subsiste un vestige de l'architecture torontoise du XIXème siècle : la tour d'une ancienne station de pompiers. À l'ombre de ce bâtiment anachronique miraculeusement préservé, se cache l'histoire de l'émancipation de la communauté LGBTQ. À l'époque, pas si lointaine, où l'homosexualité était encore illégale au Canada (elle a été décriminalisée en 1969), la communauté gay et lesbienne torontoise avait fait de l'établissement, connu comme la taverne St-Charles, son repaire. \"Comme il y avait souvent des descentes de police à la taverne, des guetteurs criaient 'police' quand les policiers arrivaient, et tout le monde changeait de partenaire pour avoir l'air d'être en couple hétérosexuel\", raconte Janet Langdon. \"Malheureusement, il y eu longtemps des manœuvres d'intimidation\", notamment lors des parades de drag queens de Halloween durant les années 1970, où \" \"La ville a énormément changé\" C'est d'ailleurs à proximité de l'ancienne taverne St-Charles, à l'angle de Church et Wellesley qu'est établi le village gay de Toronto, où vit la plus grande communauté LGBTQ du Canada. \"La ville a énormément changé\", constate Barry Arneson, 66 ans, ancien habitant de Toronto. \"Ce n'est pas le Toronto dont je me souvenais\", explique celui qui a habité dans \"la Grosse Pomme du Canada\" il y a plus de 25 ans. La ville énergique qu'il retrouve aujourd'hui n'a rien à voir avec la ville austère qu'il a connu. Ces changements, le professeur retraité David Chong les vit quotidiennement depuis plus de 40 ans dans Kensington Market, l'un des quartiers du centre-ville qui incarne le mieux la vitalité et la diversité torontoise, à deux pas du Vieux Chinatown, l'un des quartiers chinois les plus importants en Amérique du Nord. \"Vous n'avez qu'à vous promener dans le secteur pour constater comme Toronto a une population diversifiée\", lance le Canadien d'origine chinoise, soulignant que plusieurs vagues d'immigration se sont succédées depuis qu'il s'est installé dans cet ancien quartier Juif, en 1980. \"Le marché a changé énormément\", observe David Chong. \"Mais il y a toujours des boutiques d'alimentation, des boucheries ou des boulangeries, et c'est un super endroit pour trouver des commerces indépendants. Le marché semble avoir réussi à empêcher les grands magasins de s'installer.\" La ville la plus diversifiée du monde À la vie diurne du marché s'est ajoutée, au fil des ans, une vie nocturne dans les cafés et les bars de quartier qui n'a rien à voir avec la night life branchée des boites de nuit que l'on trouve, par exemple, sur la rue King West. \"C'est vraiment un endroit vivant et agréable\", conclut-il. Vivant et agréable : s'il était possible de résumer Toronto en deux mots, ces deux-là feraient l'affaire. Plus qu'une ville d'escale pour des touristes en transit entre New York et Montréal, Toronto est aujourd'hui une destination en soi, où l'on trouvera tout ce que l'on cherche - et même plus - pour autant qu'on ne s'arrête pas au pied de la tour du CN. Quatrième ville en Amérique du Nord, après Mexico, New York et Los Angeles, la métropole canadienne connaît une croissance phénoménale. La région métropolitaine compte aujourd'hui pas moins de 5,5 millions d'habitants, dont 2,8 millions vivent sur le territoire de la municipalité de Toronto qui s'étend sur près de 650 kilomètres carrés. Avec 51% de sa population née hors du  Canada , quelque 230 nationalités représentées et plus de 140 langues et dialectes parlés, Toronto mérite amplement le titre de ville la plus diversifiée du monde, dont l'a gratifié la BBC cette année. Simon Van Vliet # S'y retrouver Excellent complément aux publications de l'office du tourisme et au Toronto Neighbourhood Guide, l'hebdomadaire \" Now \", établi depuis plus de 35 ans, est une référence incontournable pour les sorties, restos et autres bons plans. # S'y déplacer Si la température le permet, le service de vélo en libre-service est un excellent moyen d'explorer les quartiers centraux, notamment en empruntant des voies cyclables protégées sur certaines artères ou encore la Waterfront Trail. Toronto est aussi une ville très agréable à pied. Pour les amateurs de sous-terrain, essayez le PATH, un réseau d'une trentaine de kilomètres de tunnels piétons qui s'étend sous le centre-ville ou encore le métro qui, combiné à une navette routière, permet notamment de rejoindre l'aéroport international. En surface, le réseau de train léger sur rail (le streetcar) offre une option intéressante pour voir la ville en la parcourant sur de plus longues distances.", "theme": "emotion canada"}