{"title": "\"J'ai chéri les biberons la nuit\" : Nicolas vous raconte son congé paternité de quatre mois", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "05/11/2017", "content": "\"Un congé paternité digne de ce nom\". C'est ce que réclame  une pétition  lancée il y a une semaine par le magazine \"Causette\". Plus précisément c'est \"un allongement du congé paternité à six semaines, indemnisé comme le congé maternité\" que demande le journal car, juge-t-il, appuyé par de signatures de célébrités...   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Onze jours pour accueillir un enfant, c’est dérisoire.\" A l'heure où nous publions cet article, la pétition a déjà récolté plus de 20.000 signatures. Il y a six mois,  une autre pétition  réclamait, elle aussi, la fin de cette radinerie du congé paternité et un \"allongement du congé d’accueil ou de paternité de 11 jours à 4 semaines\". Elle a été signée par près de 60.000 personnes. Six semaines dans une pétition, quatre semaines dans l'autre. C'est bien, mais ce pourrait être plus ! Nicolas a 30 ans. Il est salarié chez Change.org (plateforme qui héberge justement les deux pétitions citées plus haut). Il a eu quatre mois de congé paternité. Pas des vacances, non. Ni un congé sans soldes, non. Un congé pa-ter-ni-té. De quatre mois. Le fruit d'une politique d'entreprise valable dans le monde entier (Change.org compte cinq salariés en France et 150 dans le monde). Son témoignage nous intéresse parce qu'il dit que c'est possible. Et qu'il raconte ce qui ce passerait si les hommes et les femmes avaient un congé équivalent à la naissance de leur enfant. ------------------------------------------------------------------------------------- \"Mon fils est né il y a huit mois. J'ai pris quatre mois à partir de sa naissance. J'aurais aussi pu étaler ce congé sur le long terme en travaillant quatre jours sur cinq par exemple, pendant un temps. C'est une politique internationale de ma boîte, annoncée il y a deux ans. L'idée de l'entreprise était d'offrir un congé de la même durée, en cas de naissance comme d'adoption, aux hommes et aux femmes. C'est, en effet un excellent moyen de réduire les inégalités de genre. Plus possible de dire à une femme de 30 ans que tu embauches : \"Ah mais faudra assurer quand vous aurez un enfant aussi...\" Puisque tout le monde est à la même enseigne. J'ai décidé de prendre mes quatre mois d'un coup parce que je trouvais que c'était plus simple à gérer. Pendant ce temps-là, je n'étais pas en train de penser au taf. Aujourd'hui, franchement, je ne sais pas comment les autres gens font. Ces quatre mois ont été super importants dans ma vie. D'abord, on est restés une semaine à la maternité tous les deux. Et cette semaine, je l'ai passée là-bas sans me demander s'il ne fallait pas que je rentre plutôt au travail pour prendre mes onze jours plus tard. Toutes ces nouvelles tâches Je me suis complètement investi dans les premiers mois de mon fils. Ce temps a été essentiel pour participer à son développement et ne pas tomber dans l'épuisement total. C'est difficile d'imaginer ce que veut dire l'arrivée d'un enfant quand on en n'a jamais eu. Mais en gros, t'as un taf d'un coup. Il y a cet être qui est là, à côté de toi, qui ne dort pas et qui demande de l'attention en permanence. Tout un tas de nouvelles tâches apparaissent. Tu dois apprendre à l'habiller, à le calmer, à le laver ou à changer ses couches... On n'avait jamais fait ça, nous, changer des couches ! En plus, pour ne rien simplifier, toutes ces nouvelles tâches, ce n'est pas la même chose de les apprendre seul ou en couple. Sans compter qu'il y a les autres tâches ménagères qui existaient déjà avant l'enfant et qu'il faut toujours faire... La question des nuits La question des nuits est aussi plus simple quand les deux parents sont en congé. Ma compagne a allaité. Donc elle tirait son lait pour pouvoir dormir la nuit. Moi, je faisais le réveil de 2 heures ou 3 heures du matin. Ces pauses dans le sommeil peuvent durer vingt minutes (et dans le pire des cas une heure). Je pouvais les faire sans problème parce que je n'allais pas au travail le lendemain. C'est dur de se réveiller la nuit mais ce sont aussi des moments que j'ai chéris. Je tissais un lien avec un tout petit bébé, notre fils. Ces moments permettent de développer une relation avec l'enfant qui est différente. Autour de nous, tout le monde s'étonnait aussi bien de mon congé que de la forme de Sophie. Elle a récupéré super vite. Et elle n'a pas eu de baby blues. Moi je me suis mis à cuisiner énormément. Une mécanique s'est mise en place. Je nourrissais Sophie qui nourrissait notre enfant. Maintenant, j'ai une liste de recettes bien rodée. On a aussi pu voyager, partir. Pas de très grands voyages, mais on a pu aller dans ma famille pendant un mois, par exemple. Et après ? Une fois le congé passé, quand tu recommences à travailler, tu peux imaginer la charge que ça aurait été si tu n'avais pas eu ce congé... En fait, d'avoir ce temps disponible m'a permis de comprendre l'absurdité du système actuel. On a autorisé les femmes à travailler mais quand elles accouchent, on fait comme si rien n'avait changé. On fait encore reposer la charge de l'enfant sur elles. C'est comme si on disait : \"Tu peux avoir une voiture, mais tu n'as pas le droit de passer le permis.\" Enfin, ce qui est marrant dans la boîte, c'est que cette politique irradie bien au-delà du congé paternité. Je faisais une téléconférence tard avec un autre jeune père de la boîte, il y a quelques jours. Et on avait tous les deux nos enfants sur les genoux. Ce dispositif nous permet d'assumer pleinement notre paternité. Car la boîte pense différemment le rôle des pères. Quand on commence à répartir les rôles, ça implique un regard différent. Ça fait tout bouger.\" Si vous avez vous aussi bénéficié d'un congé paternité, écrivez à  rgreusard@rue89.com", "theme": "rue89"}