{"title": "136 députés LREM défendent le budget : \"Nous devons rompre avec la manie de la rustine\"", "newspaper": "Nouvel Obs", "author": "Mael Thierry", "date_publi": "11/10/2017", "content": "\"Promesses tenues \". C’est le titre de la tribune  (lire ci-dessous)  initiée par la députée de  La République en Marche  (LREM) Aurore Bergé et cinq de ses collègues à l’Assemblée nationale, Roland Lescure, Aurélien Taché, Marie-Pierre Rixain, Hugues Renson et Pierre Person. Objectif de ce texte, signé en quelques heures par 136 députés du groupe : défendre le budget 2018, celui \"de la justice sociale et de l’efficacité économique\", selon eux. Et répondre aux critiques qui se font de plus en plus nombreuses sur le président des riches et la suppression partielle de l’impôt sur la fortune. Budget 2018 : baisses d'impôts réduites, armée en hausse, logement à la diète \"La France doit rompre avec des tabous et des totems, écrivent-ils. L’ISF en est un : c’est un impôt inefficace et désincitatif.\" Ces députés LREM justifient aussi la diminution des emplois aidés – \"nous devons rompre avec la manie française de la rustine\" – et énumèrent toutes les mesures en faveur du travail : 1 milliard d’euros dès 2018 consacrés à la formation professionnelle, la baisse des parts vieillesse et chômage des cotisations sociales dès janvier prochain ou encore l’augmentation de la prime d’activité.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Yachts, lingots d'or... Les députés LREM prêts à amender les \"angles morts\" du budget \"Nous avons réalisé une révolution démocratique inouïe, concluent ces députés. Nous devons pouvoir réaliser une révolution culturelle : celle qui fera que le travail paie… et que des protections efficaces ne laissent personne de côté.\" Le projet de loi de finances sera débattu au Palais-Bourbon à partir du 17 octobre. Maël Thierry Promesses tenues : le budget de la justice sociale et de l’efficacité économique   Un projet de loi de finances est la traduction de choix politiques.  Notre choix est celui du travail.  Notre budget est tourné vers ceux qui créent de l’emploi, ceux qui en pourvoient, ceux qui en cherchent. Nous devons revenir à un principe simple : on ne peut redistribuer ce que l’on ne produit pas.  Si nous voulons des entreprises qui font le choix de la France, alors il faut que la France soit la patrie des entreprises.  La prise de risque doit être encouragée. Elle est dans l’ADN de notre mouvement et de cette France conquérante qui a voulu qu’un homme de 39 ans qui n’avait jamais été ni élu ni cadre d’un parti politique devienne Président de la République et que des femmes et des hommes issus de la société civile soient élus députés.  La France doit rompre avec des tabous et des totems.  L’ISF en est un : c’est un impôt inefficace et désincitatif. Le transformer en un impôt sur la rente immobilière, c’est libérer l’investissement dans le capital productif. La taxe d’habitation, injuste dans son mode de calcul, en est un autre : 80% des Français en seront progressivement exonérés d’ici 2020.   Nous devons faire en sorte que le travail paie et que la reprise d’activité soit incitative.  Pour cela, dès janvier 2018, nous baissons les parts vieillesse et chômage des cotisations sociales et nous augmentons la prime d’activité. D’ici la fin du quinquennat, nos choix budgétaires permettront à une personne payée au SMIC d’avoir le bénéfice d’un 13 e  mois.  Nous devons rompre avec la manie française de la rustine qui a constitué à des ajustements successifs sans véritable politique de l’emploi.   Notre chômage est structurel et la subvention de l’emploi par des contrats aidés ne peut constituer ni une réponse unique, ni une réponse efficace. La seule sécurité dans ce monde qui change, c’est la qualification. Le plan d’investissement quinquennal de 57 milliards prévoit ainsi 15 milliards d’euros dédiés à la formation professionnelle. Dès 2018, c’est un milliard d’euros qui y sera consacré.  Nous devons définir de nouvelles protections.  Nous avons protégé des statuts plus que nous n’avons donné de perspectives aux individus. Nous avons laissé des générations être assignées à résidence en fonction de leurs quartiers ou de leurs patronymes. Nous avons fait monter un sentiment de défiance et d’impuissance de l’Etat. Nous avons implanté des entreprises clés dans nos quartiers paupérisés sans que ceux qui y travaillent en soient issus : il est temps de passer des zones franches aux emplois francs.  Nous devons réintroduire de la justice.  Le chômage n’est plus un risque individuel, il est devenu un risque collectif. Mais où est la justice si celles et ceux qui travaillent n’ont pas le même niveau de protection en fonction des statuts qui sont les leurs ? Salarié du privé ou du public, indépendant, chef d’entreprise, commerçant, artisan, agriculteur, profession libérale : un euro cotisé doit valoir la même chose et donner les mêmes droits à chacun.  Nous avons réalisé une révolution démocratique inouïe.  Nous devons pouvoir réaliser une révolution culturelle : celle qui fera que le travail paie, que la prise de risque est encouragée, que les statuts sont effacés au bénéfice des femmes et des hommes, que des protections efficaces sont installées et ne laissent personne de côté.  Ce sont nos choix politiques, validés en mai et juin dernier par les Français. C’est ceux que nous entendons mettre en œuvre au travers de notre budget.", "theme": "politique"}