{"title": "Clash Angot - Rousseau : Ruquier assume et dénonce l'\"ignorance\" de certains - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Sophie Grassin", "date_publi": "08/10/2017", "content": "Des sites d'info l'avaient annoncé dans la journée du samedi 7 octobre, Laurent Ruquier, l'animateur d'''ONPC'' prendrait la parole avant le générique de l'émission dans un message enregistré : selon nos confrères de '' L'Express '', la production avait d'ailleurs, pour que rien ne filtre, coupé les moniteurs qui retransmettaient le talk-show, enregistré jeudi dernier, dans les loges des invités.  ''Que deux victimes exprimer leur douleur'' Le meneur de jeu entendait allumer un contre-feu à l'incendie qui s'est propagé toute la semaine après l'échange pénible du 30 septembre entre sa chroniqueuse, auteur de ''L'inceste'' et Sandrine Rousseau, ancienne responsable d'EELV (Europe Ecologie Les Verts) venue présenter son association et son livre ''Parler'' où elle témoigne de l'agression sexuelle dont elle affirme avoir été victime de la part de Denis Baupin. Angot/Rousseau : le feuilleton qui n'en finit pas Une séquence de 18 minutes en partie coupée mais visionnée plus d'un million de fois sur YouTube à propos duquel le CSA a ouvert une instruction à la demande de Marlène Schiappa, Secrétaire d'Etat chargée de l'égalité entre les femmes et les hommes. Il a ébranlé l'émission d'infotainment de ces samedis soirs tardifs, où l'audimat, cette année, se fait la malle mais où l'espièglerie d'une Jeanne Balibar et la fraîcheur d'un Ben Mazué peuvent encore enchanter le spectateur. Ses deux protagonistes s'étaient d'ailleurs exprimées chacune de leur côté : Sandrine Rousseau,  sur le site de ''l'Obs'' , dans ''Les Inrocks'', ou dans ''Quotidien'', sur TMC, avait joué l'apaisement. Christine Angot dans une interview accordée à ''Télérama'' avait donné sa version des choses : ''J'ai entendu des huées à plusieurs reprises, je ne pouvais plus parler, ma tête s'est vidée... A ce moment-là, je me suis dit que je quittais l'émission. Définitivement. Je ne suis pas là pour occuper une place, je m'en moque''. La productrice Catherine Barma avait alors su la convaincre de rejoindre le plateau. Comment poursuivre comme si de rien n'était lorsque la presse s'en mêle (une pastille de ''Vu'' le zapping de France 2 se rapportant au clash a été censurée) et qu'Internet se déchaîne pour réclamer des têtes ? Hier soir, Laurent Ruquier a affirmé, comme quelques voix avant lui telles celle de Claude Askolovitch sur \" Slate \" ou de Léa Salamé à ''Quotidien'', que ''dans les larmes de Sandrine Rousseau, comme dans la colère de Christine Angot, '' il n'avait vu ''que deux victimes exprimer leur douleur''. Pas d'excuses S'il n'a pas présenté d'excuses, il a rappelé qu'il avait voulu sensibiliser le public sur le thème de la violence faite aux femmes. A déclaré avoir compris le malaise des spectateurs et a fermement renvoyé ceux qui s'expriment sur les réseaux sociaux ou pétitionnent -une pétition initiée par une romancière circule actuellement pour demander des excuses contre ce qu'elle appelle une '' mise à mort publique'' – dans leurs vingt-deux mètres en dénonçant des motivations bien éloignées du débat : \" Parmi tous ceux qui depuis une semaine attaquent l'émission, pétitionnent ou crient même au boycott, il y a sûrement des téléspectateurs que la séquence a sincèrement mis mal à l'aise, mais j'y vois aussi  des raisons bien éloignées de la cause féminine, de l'ignorance aussi parfois.\" ''Comment peut-on reprocher à Christine Angot son extrême sensibilité quand on sait ce qui lui est arrivé ? '', a-t-il dit en substance. Laurent Ruquier revient sur la polémique Angot / Rousseau avant le début d’ #ONPC .  pic.twitter.com/jJlF4IAchq — Wissem (@Wissem_Rassas)  7 octobre 2017 Est-ce étonnant ? Non, l'animateur a pour habitude de soutenir ses chroniqueurs même s'il avoua un soir sur le plateau d'''ONPC'' regretter d'avoir participé à la banalisation des idées défendues par Eric Zemmour en lui donnant la parole pendant cinq ans. Un peu de sérénité maintenant ? Après, cette entrée en matière,  Christine Angot , détendue, posa ces questions à rallonge qui font les délices de ses détracteurs et l'émission se déroula dans le calme – ''Il y a une bonne ambiance, hein ? Une ambiance française'', put même dire  Laurent Ruquier  au chanteur lyrique Jonas Kauffmann après que Yann Moix a gentiment taclé Philippe Geluck. ''C'est le clash de l'émission'', put aussi plaisanter le chroniqueur après que l'écrivain Philippe Jaenada, auteur de ''la Serpe'' l'a traité d'abruti à propos d'un différend sur un film. Il n'empêche, entre ''ONPC'', l'affrontement entre Yann Barthès et Cyril Hanouna (qui accuse ''Quotidien'' d'avoir fait pression sur le champion Pierre-Ambroise Bosse pour qu'il ne vienne pas dans son émission) et la sortie de Thierry Ardisson contre les  médias  ( après que Laurent Baffie ait soulevé la jupe de Nolwenn Leroy dans ''Salut les terriens'' ), le spectateur moyen ne serait pas contre le fait que la rentrée télévisuelle retrouve un peu de sérénité. Sophie Grassin", "theme": "actualites"}