{"title": "Donald Trump dénonce la \"bureaucratie\" et la \"mauvaise gestion\" qui entravent l'ONU", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "18/09/2017", "content": "Donald  Trump  a fait - pour une fois - ce qu'il avait annoncé.  Ses premiers pas devant l'ONU, à New York, étaient attendu . Le président américain y a dénoncé, ce lundi 18 septembre, \"la bureaucratie\" qui entrave selon lui l'organisation internationale, au premier jour d'une semaine d'allocutions, de débats et de rencontres bilatérales entre les 193 membres des Nations unies. \"Au cours des dernières années, les Nations unies n'ont pas atteint leur plein potentiel à cause de la bureaucratie et d'une mauvaise gestion\", a-t-il déclaré lors de l'adoption d'une déclaration politique en dix points poussant l'Organisation à se réformer. Et d'insister : \"L'ONU doit se concentrer plus sur les gens et moins sur la bureaucratie.\" Les premiers pas de Trump devant l'Assemblée générale de l'ONU très attendus Organisée par les Etats-Unis, l'adoption de cette déclaration a recueilli l'assentiment de 126 pays, présents à des niveaux divers (chefs d'Etat, ministres, hauts fonctionnaires) pour écouter le bref discours du président américain. Prenant la parole peu après, son ambassadrice à l'ONU, Nikki Haley, a appelé les 67 pays n'ayant pas signé la déclaration à le faire tandis que le secrétaire général de l'ONU, Antonio Guterres, promettait que l'Organisation allait faire \"davantage pour les peuples et moins sur les procédures\". Au-delà du nombre affiché de participants, l'initiative américaine pour pousser l'ONU à se réformer a été diversement appréciée, selon des diplomates, y compris par son patron engagé depuis plusieurs mois dans son propre vaste processus de réformes. Parmi les signataires, la France a renâclé jusqu'au dernier moment, n'ayant pas apprécié, selon plusieurs de ses partenaires, la manière dont a été conduite l'initiative américaine... pour finalement décider de signer le texte. Le \"club\" où les gens \"passent un bon moment\" En août, les  Etats-Unis  avaient approché une quinzaine de capitales (dont Berlin et Londres, mais ni Paris, ni Rome) avec un premier projet de texte insistant sur la responsabilité du secrétaire général dans les réformes. L'objectif précisé dans la déclaration finale, adoucie à l'endroit du patron de l'ONU, est de rendre \"plus efficace et performante\" une organisation souvent taxée de lourdeurs administratives coûteuses. Le milliardaire américain, qui avant son élection avait qualifié l'ONU de \"club\" où les gens \"passent un bon moment\", veut voir ces coûts fortement réduits. Washington est le premier contributeur financier à l'ONU, assurant 28,5% des 7,3 milliards de dollars du budget opérations de paix, et 22% des 5,4 milliards de ses crédits de fonctionnement. Cette approche principalement budgétaire heurte nombre des membres des Nations unies. Et l'initiative américaine est venue s'entre-mêler avec les réformes structurelles engagées par Antonio Guterres. Prêt à faire des économies, ce dernier a toutefois mis en garde contre le risque de \"saper l'efficacité\" des missions de paix. \"Chacun a son agenda, ses idées\" Selon certains diplomates, une réduction de moitié par exemple du budget du Haut Commissariat aux réfugiés (HCR), qui dépend à 40% de la contribution américaine, le rendrait inopérant. La déclaration américaine n'entre pas dans les chiffres, se bornant à lister de grands principes. Et c'est ce qu'avaient retenu ses signataires. \"C'est un gros événement, car Donald  Trump  a dit du mal de l'ONU et finalement il vient un jour avant le début de l'Assemblée générale pour être l'hôte d'un événement sur la réforme qui vise à soutenir Antonio Guterres\", note sous couvert d'anonymat un diplomate, dont le pays a signé la déclaration. \"Chacun a son agenda, ses idées, les Américains, le secrétaire général, nous, mais nous adoptons des principes de base communs\", estime-t-il, en se félicitant d'un nombre \"impressionnant\" de signataires. Nikki Haley avait parlé vendredi d'un \"chiffre miraculeux\". \"Nous sommes plus forts quand nous parlons d'une seule voix\", a-t-elle ajouté ce lundi. En juin, l'ambassadrice américaine avait obtenu une réduction de 600 millions de dollars des opérations de maintien de la paix, une diminution qui a aussi été favorisée par des fins de mission ou des changements en Côte d'Ivoire et en Haïti. Parmi les économies, Antonio Guterres espère réduire par exemple de 15% en 2017-2018 les dépenses liées au parc aérien de l'ONU par une gestion plus rationnelle des aéronefs et de leur soutien logistique. Les discours officiels pour l' Assemblée générale  annuelle de l' ONU  commencent mardi avec notamment ceux des dirigeants américain, français, marocain, turc ou israélien. Les crises dans le monde (Corée du Nord) comme de grandes thématiques (climat) seront au centre des échanges. (Avec AFP)", "theme": "monde"}