{"title": "Vivino, l'appli qui en a sous le goulot", "newspaper": "Nouvel Obs", "author": "La rédaction", "date_publi": "22/09/2017", "content": "  \"La différence entre nous et les critiques de vins, c'est que quand Robert Parker  [le célèbre dégustateur et critique de vins américain, qui a pris sa retraite en 2016, NDLR] , notait 20.000 vins chaque année, nous produisons 100.000 notations chaque jour !\" En écoutant Heini Zachariassen, on comprend vite comment le numérique est en train de bouleverser notre rapport au vin. \"Et le plus intéressant\", ajoute-t-il, \"c'est que les notations des utilisateurs sont très proches de celles des critiques.\" Lancée en 2010 à Copenhague avec Theis Sondergaard, son Vivino est aujourd'hui l'application vin la plus téléchargée au monde. Ses 25 millions d'utilisateurs évaluent et partagent près de 12 millions de références préalablement scannées, faisant de cette appli la plus importante base de données vinicoles mondiale (un vin correspondant à une cuvée et à un millésime spécifiques). Le tout créé en un temps record. \"Nous n'imaginions pas que cette appli connaîtrait une croissance aussi rapide\", admet le Danois, aujourd'hui installé à San Francisco. \"Cette croissance nous a dépassés.\" \"La plus grande communauté mondiale dédiée au vin\" Un succès qui s'explique par une ergonomie enfantine. On scanne avec son smartphone l'étiquette d'un vin, l'application mouline une seconde et sort les caractéristiques et l'histoire du vin : cépages, appellation, arômes, notes de dégustation, etc. Et si elle ne reconnaît pas la bouteille, elle l'intègre dans sa base, et vous voilà membre participatif. Parallèlement - et puisque l'appli est gratuite -, Heini Zachariassen a développé une stratégie commerciale pour gagner de l'argent. Premier étage de la fusée : \"Nous avons créé la plus grande communauté mondiale dédiée au vin.\"   Deuxième étage : \"Nous lançons aujourd'hui une place de marché avec de la vente de vins reliée à nos utilisateurs.\" Les premiers utilisateurs de l'appli sont les Etats-Unis, suivis du Brésil, de l'Italie et de la France. \"Le marché français est un enjeu important et Vivino ne doit pas louper ce virage marchand, explique le fondateur. \"Le moteur de recherche référence 200.000 propriétés viticoles, dont 64.000 sont françaises.\" Grâce à la géolocalisation, ce marché particulier se constitue autour des partenaires distributeurs les plus proches, qui fourniront les vins les mieux notés aux utilisateurs. Une tâche rude et compliquée malgré tout, en dépit de l'efficacité des algorithmes. L'appli est aussi un outil marketing puissant qui permet de suivre les grandes tendances des consommations mondiales en instantané : les couleurs préférées, les méthodes de production ou la demande en vin bio. Des utilisateurs pas satisfaits à 100 % Pour mieux connaître l'avis des utilisateurs, l'auteur de cet article a fait un petit sondage sur son compte Twitter (7 600 abonnés) en ces termes : \"Utilisez-vous l'application Vivino ? Est-elle fiable ? Vos commentaires sont les bienvenus.\" Résultat : 15% la trouvent fiable, 22% moyennement fiable, et pour 18% elle se trompe souvent. Enfin 45% disent ne pas l'utiliser. \"Environ deux fois sur dix, un vin blanc scanné est orienté vers un vin rouge. Et inversement\" ,  se plaint un internaute. De fait, sur beaucoup de bouteilles dont l'appellation existe en deux, voire trois couleurs, la couleur du vin n'est pas mentionnée. \"Plutôt fiable, avec un catalogue beaucoup plus fourni maintenant, bons moyens d'échanger ses notes de dégustation en temps réel avec ses amis\" ,  juge un autre, tandis qu'un troisième écrit : \"Détection un peu compliquée pour les vins naturels, mais application très pratique pour noter et se souvenir .\" Le commentaire récurrent qui accompagne ces votes est : \"La détection est moyenne, mais en tant que carnet de dégustation, c'est pas si mal, ça permet de l'avoir toujours sur soi.\" Numéro 1 des pense-bêtes du vin, Vivino doit donc à présent convaincre ses utilisateurs de devenir leur marchand préféré. Antoine Gerbelle    # L'appli des vins \"nature\" C'est l'application qui monte et elle est consacrée aux vins dits \"naturels\", qui s'installent durablement dans le paysage viticole. Raisin.digital s'adresse aux utilisateurs, de plus en plus nombreux, en quête de produits élaborés par des vignerons soucieux d'éviter toute intervention chimique dans le vignoble comme dans la cave. Ces vins de petites séries ne connaissent pas de diffusion de masse. D'où l'intérêt de cette appli, qui géolocalise 1.300 vignerons et leurs cuvées, 2.500 bars, cavistes, restaurants en France, au Japon, aux Etats-Unis, en Australie... partout où déferle la vague \"nature\". La carte de chaque établissement référencé doit proposer au moins 30% de vins naturels. Les lieux sélectionnés valent aussi le détour pour la fraîcheur et la traçabilité des produits cuisinés. Bref, un bon guide, au sens large.", "theme": "food"}