{"title": "10 choses à savoir sur Jeremstar - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "TéléObs", "date_publi": "06/10/2017", "content": "1   Actualité Jérémy Gisclon, dit Jeremstar, blogueur le plus bankable de la téléréalité (il annonce un chiffre d’affaires de 800 000 euros pour 2016), a été intronisé depuis la rentrée chroniqueur dans \"les Terriens du dimanche\", sur C8, où Thierry Ardisson le présente chaque semaine en ces termes : \" il traite tout le monde de \"pute à clics\" en assumant être \"une tête à claque \"\". Alors que ses débuts (un reportage bien trash sur l’agrandissement du pénis en Tunisie) l’avaient disqualifié d’emblée, le collègue de Raquel Garrido, avec laquelle il échange volontiers des tweets de congratulations réciproques, a entamé une \"remontada\" dès la troisième émission en révélant, témoin à l’appui, que la prostitution gangrénait l’univers des candidats du \"Loft\" ou  des \"Anges\". Des accusations qu’il reprend dans un livre, \"Jeremstar par Jérémy Gisclon, ma biographie officielle\" (Hugo doc éditions), où de producteurs \" vicelards\"  en filles capables de tapiner \" pour une fausse paire de Louboutin\"  en passant par des virées franchement hard à Dubaï, il dresse, sans citer de noms, un tableau glauquissime de l’envers de ce décor dont une mère maquerelle, issue du ''Loft'', tirerait les ficelles. \"Coco bleu\", comme le surnommait sa grand-mère, ''la Josiane'', à cause de ses yeux turquoise a, depuis, remis le couvert dans \"Village Médias\" sur Europe 1, le 5 octobre : \"Comme je le raconte, on a aujourd’hui des dirigeants de chaînes et des producteurs qui fournissent des candidats de téléréalité à des vieux cochons, à des mecs fortunés, à des mecs puissants\".  Dans sa bio, il assène : \" La téléréalité, c’est la maison close du XXIème siècle… Je veux protéger, alerter, prévenir\" .   2  Faits d'arme Expert en \"peopleries\" (il devient à un moment l’agent et le cornac des candidats de téléréalité, notamment pour des ''évènements'' en boîtes de nuit), copain foufou et langue de pute, Jeremstar, l’avatar de Jérémy, sévit en ligne depuis déjà dix ans en nourrissant deux sites de news à l’aide de taupes (un  full time job ), en interviewant les starlettes de la téléréalité dans son bain moussant entre des canards en plastique (il en prend 15 par semaine) et en \"snappant\" comme un malade. Résultat : plus de 1, 1 millions d’abonnés à sa page Youtube où sont réunies ses vidéos (\" Comment devenir une parfaite morue de téléréalité ? \", entre autres exemples croustillants). Quant à sa story sur Snapshat où il met en scène sa vie privée, elle est la plus visionnée de France.  \"Je dois ma réussite à la numérisation du monde et à l’abêtissement de la télévision\" , écrit, dès la page 14 de son bouquin, ce type assez lucide et assez désespéré qui n’a, au fond, jamais voulu camper chez les vaincus. \" Jeremstar est un studio de télévision permanent. C’est le Truman Show\".   3  Débuts Il décroche un bac littéraire puis deux licences (communication et tourisme), avant de faire une école de steward.   Mais pour devenir \"Mère Téléréalita\", comme il se baptise lui-même, ce Rastignac lyonnais n’a pas ménagé sa peine : photos à poil en boîte ou passages dans le plus simple appareil sur les plateaux télé, interventions chez  Morandini  (il hurle des insanités) ou Cauet (idem), twitcams enregistrées depuis la baignoire de sa mère. Son mantra de l’époque : \"Bad buzz is good buzz\".   4  Les femmes Nelly, sa mère, à qui il dédie son livre avec ces mots :  \"Pardon Maman\"  La chanteuse Elodie Frégé : il couvre les murs de sa chambre de ses posters.  Paris Hilton  chez laquelle il ira sonner à Los Angeles en se prétendant gravement malade : au culot, il préface sa première biographie (combien y en aura-t-il ?) d’une phrase qu’elle n’a jamais prononcée : \" J’adore le business que Jeremstar a créé autour de lui... Il a tout compris\" . Mais aussi Clarisse Mérigeot, avec la collaboration de laquelle il a écrit son livre, ancienne de la presse people cynique et drôle, qui s’occupe de ses contrats et de sa com.   5  Vocabulaire Il truffe ses phrases de son apostrophe favorite : \"vermine\". Ses fans, elles, sont qualifiées de \"Jeremstarlettes\", même si elles l’empêchent de déjeuner tranquillos au resto. Certaines, légèrement intrusives, ont même, un jour, envahi son appartement.   6  Son héros Le journaliste Quentin Girard de \"Libération\" qui lui a consacré le très culte portrait de der. Une consécration qui lui a donné des ailes et la légitimité nécessaire pour pondre son opus.   7  Gay Au lycée, où savoir avec qui déjeuner à la cantine lui prend une bonne semaine, il est harcelé par ses congénères qui lui donnent du \"sale pédé\".  Son idole : Steevy Boulay du \"Loft\" qui passait son temps à embrasser sa peluche Bourriquet. Il a évidemment rencontré l’homme de sa vie sur Snapshat. La boucle est bouclée.   8  Hobbies d'enfance Escalade, danse classique, trombone à coulisse, poney, cleptomanie.   9  Twitter Fort de ses 1 700 000 followers, il bataille pour défendre ses allégations sur la téléréalité comme antichambre de la prostitution et clashe avec l’équipe de  Cyril Hanouna , qui l’accuse de faire sa promotion : \" Ras-le bol de tous ces faux-culs. Ca suffit maintenant \" (émoticône rouge de colère). Dieu merci, les \"Jeremslarlettes\" le soutiennent : Je viens de finir de lire ton livre, le premier que je lis en entier. Courage.\"   10 Solitude Janus cathodique, Jérémy Gisclon écrit avant tout pour tuer Jeremstar, cette marionnette qu’il ne supporte plus. Page 12, celui qui confie garder la télé allumée pour voir passer des visages, note : Je vis dans un monde où des morues rivalisent de faux-culterie. J’ai autour de moi une bande d’imbéciles  qui profitent de mon fric, et me pompent mon réseau, je peine à distinguer le vrai du faux.\" En exergue, cette guillerette citation de Dalida :  \"Pour ne pas vivre seul, on se fait des amis, et on les réunit quand viennent les soirs d’ennui/ On vit pour son argent, ses rêves, ses palaces/ Mais on n ‘a jamais fait un cercueil à deux places .\" Sophie Grassin et Nolwenn Le Blevennec", "theme": "actualites"}