{"title": "Banque en ligne : Orange Bank fera-t-elle la révolution ?", "newspaper": "Nouvel Obs", "author": "Dominique Nora", "date_publi": "06/11/2017", "content": "Attention, votre vie de consommateur va encore se compliquer... mais sans doute pour votre bien ! C’était déjà un casse-tête de choisir votre fournisseur de téléphonie mobile, d’accès internet, d’électricité et de gaz ? Dorénavant, vous allez vous poser la même question sur votre banque. Car le marché français est en pleine ébullition, avec l’arrivée d’un nouvel acteur de poids : Orange Bank ! Eh oui, depuis le 2 novembre, vous pouvez ouvrir un compte bancaire auprès de l’opérateur téléphonique national, qui peaufinait son coup depuis son achat de Groupama banque, en avril 2016. On attendait le \"big bang\" en juin. Mais le temps de \"débuger\", il déboule à l'automne. Pour Guillaume Clavel, fondateur du comparateur  Panorabanques.com , qui livre un comparatif détaillé sur son site :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Orange est une marque extrêmement puissante, qui frappe fort sur cette diversification bancaire, avec une offre agressive qui sera progressivement enrichie.\" Et même si l'outsider déboule sur un marché déjà encombré par les banques en ligne (Boursorama, HelloBank !, BforBank, Fortuneo, INGdirect…) et les néobanques qui proposent juste un compte mobile et une carte (Nickel, C-zam, N26, Revolut…), il vise 2 millions de clients d’ici 2025. En effet, la banque en ligne ne capte pour l’instant que 8% des clients, avec en tête Boursorama (1,2 million) et INGDirect (1 million). Pour Stéphane Lormeau, fondateur du comparateur  banques-en-ligne.fr  : \"Orange Bank va à la fois élargir le marché et attirer des clients des concurrentes : 1 Français sur 10 est intéressé par la banque en ligne, et 6 sur 10 envisagent de changer de banque.\" Compte-Nickel : le hold-up de la \"no bank\" Les avantages Sur le papier, l’offre Orange Bank a de nombreux atouts : Ouverte à tous . Contrairement à la plupart de concurrents qui posent des conditions de revenu, d’épargne ou d’âge, Orange Bank est accessible à toutes les personnes majeures. Avec un bonus de bienvenue de 80 euros. La banque promet en outre 40 euros d’avantages supplémentaires aux clients téléphoniques ou internet d’Orange.   Tarifs avantageux . Orange s’est alignée sur les offres concurrentes les moins chères. Selon panorabanques.com : \"Un client d’une banque traditionnelle pourrait économiser plus de 150 euros par an en passant chez Orange Bank.\" Sa tenue de compte et sa carte de crédit Visa sont gratuites. Elle ne facture pas de commission si le découvert autorisé est dépassé, et prélève 8% d’agios dans ce cas. Les retraits de liquide sont gratuits et illimités, quel que soit le réseau du distributeur automatique utilisé. Services à la page.  On peut ouvrir son compte en ligne (ainsi que dans une centaine de boutiques Orange) et effectuer des transferts par SMS. Votre conseiller disponible 24/24 sera d’abord virtuel, animé par le système d’intelligence artificiel Watson d’IBM. En cas de besoin, vous aurez recours à un plateau téléphonique, entre 8 et 20 heures. La carte bancaire est paramétrable à distance, son solde calculé en temps réel, et le niveau d’assurance modulable. Les bémols Pénalités.  Les clients trop \"passifs\", qui réalisent moins de trois transactions ou retraits par mois avec leur carte ou leur téléphone mobile, se verront facturer 5 euros/mois. En effet, comme tout le reste est gratuit, la banque est rémunérée via les commissions d’interchange, qui s'élèvent à 0,2 ou 0,3% de vos achats. Pas toujours mieux-disante.  Certains services ne sont pas les moins coûteux du marché des banques en ligne. Exemples ? L’envoi de chèques en recommandé (5 euros + frais de recommandé), les retraits et paiements hors zone euro (2%), les virements assistés par un conseiller (5 euros) ou l’envoi du courrier qui vous informe que vous êtes en dépassement de découvert (15 euros). Offre incomplète.  Pour l’instant, Orange Bank ne propose pas de \"compte joint\" avec deuxième carte pour les couples, ni de crédit à la consommation ou immobilier. Mais Orange, qui va investir 100 millions par an sur cette diversification, promet d’enrichir son offre, dès 2018, pour devenir rapidement une banque complète.   Pas de conseiller bancaire dédié . Les agences ne pourront qu’ouvrir un compte, pas vous donner de conseils. Le service bancaire sera assuré exclusivement via des plateformes virtuelles et téléphoniques. Or, souligne Guillaume Clavel, \"c’est un peu comme l’airbag en voiture : même si in fine ils ne s’en servent pas, les gens veulent avoir la possibilité de parler en face-à-face à un conseiller bancaire\". La grande inconnue L’offre d’Orange Bank est attractive… sur le papier. Reste à savoir si son service sera à la hauteur des attentes des clients. La génération des \"millenials\", qui constitue l’une de ses cibles, est habituée à l’ergonomie sexy et conviviale des  Facebook ,  Google , Instagram, Snapchat et autres Twitter. Or l’opérateur téléphonique n’est ni le champion de l’interface numérique, ni le roi du service tout court ! Pour Stéphane Lormeau, qui a demandé une ouverture de compte : \"L’interface du tunnel de souscription d’Orange Bank, avec ses pages blanches et sa police noire, n’a rien de très sexy. Mais il est trop tôt pour juger : je verrai une fois client à part entière.\" Orange  Bank, qui vise un point mort à cinq ou sept ans, sera-t-elle un jour rentable ? Pierre-Antoine Dusoulier, PDG et fondateur d’iBanFirst en doute : \" Quel modèle économique pour une banque issue de l’univers des télécoms et dont les services peu nombreux et à faible valeur ajoutée ne génèrent, par définition, qu’une marge réduite voire négative ?\" En tous cas, la compétition sera rude, car les néobanques savent parler aux \"digital natives\". Tandis que  les grands concurrents traditionnels et en ligne ont anticipé l’arrivée du trublion. Guillaume Clavel énumère : \"Boursorama est passé en tout-gratuit, le Crédit Mutuel lance Avantoo, qui propose un service téléphonique et bancaire mobile, avec carte gratuite et conseiller en agence pour 20 euros/mois. Le  Crédit Agricole , leader en parts de marché, peaufine son offre Eko, Axa  banque  ne facture plus ni sa carte ni la tenue de compte…\" La guerre des banques mobiles ne fait que commencer. Dominique Nora", "theme": "economie"}