{"title": "Elle qualifie Donald Trump de \"suprémaciste blanc\" : la Maison-Blanche demande son renvoi", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "14/09/2017", "content": "Donald Trump, un \"suprémaciste blanc\" ? Le qualificatif est de Jemele Hill, une journaliste sportive de la chaîne américaine ESPN, co-présentatrice de \"Sportscenter\", l'émission phare de la chaîne. Lundi 11 septembre, l'animatrice noire a tweeté : \"Donald Trump est un suprémaciste blanc qui s'est en grande partie entouré d'autres suprémacistes blancs.\" Donald Trump  is a white supremacist who has largely surrounded himself w/ other white supremacists. — Jemele Hill (@jemelehill)  11 septembre 2017 Son commentaire est intervenu alors qu'elle débattait avec un internaute du chanteur Kid Rock, dont le soutien au drapeau confédéré -  un symbole controversé du Sud des Etats-Unis et de l'esclavage  - divise l'opinion américaine. L'artiste et ex-mari de Pamela Anderson, qui  avait soutenu la candidature de Donald Trump ,  entretient l'idée d'une candidature au Sénat . \"Les suprémacistes ont étendu leur sphère d’influence aux Etats-Unis\" Un \"motif de licenciement\" La Maison-Blanche a estimé mercredi que la journaliste devrait être licenciée. \"C'est l'un des commentaires les plus scandaleux qu'on puisse faire et je pense que c'est sûrement un motif de licenciement pour ESPN\", a commenté la porte-parole de la présidence, Sarah Huckabee Sanders, interrogée sur le message de Jemele Hill. Les conservateurs américains ont également reproché à la chaîne sportive ses commentaires trop politiques. Face aux critiques, ESPN, qui appartient à Disney, a affirmé dans un communiqué que les commentaires de sa journaliste \"ne reflètent pas la position d'ESPN\", assurant que Jemele Hill avait \"reconnu que son acte était déplacé\".  ESPN Statement on Jemele Hill:  pic.twitter.com/3kfexjx9zQ — ESPN PR (@ESPNPR)  12 septembre 2017 Des commentaires \"personnels\" Jeudi, la journaliste a de son côté précisé sur son compte Twitter : \"Mes commentaires sur  Twitter  étaient personnels. Mon regret est que mes commentaires et leur expression publique ont dépeint ESPN de manière injuste. Mon respect pour l'entreprise et mes collègues reste inconditionnel.\" So, to address the elephant in the room ...  #Facts   pic.twitter.com/RTrIDD87ut — Jemele Hill (@jemelehill)  14 septembre 2017 L'affaire intervient alors que le président américain est accusé de  ne pas avoir assez fermement condamné  un rassemblement de membres d'extrême droite à Charlottesville à la mi-août. La manifestation avait tourné au drame et une femme de 32 ans avait été tuée par un sympathisant néo-nazi après des heurts entre suprémacistes blancs et militants antiracistes. M.G.", "theme": "medias"}