{"title": "Bidonvilles : \"En service civique, j'accompagne des enfants roms vers la scolarité\"", "newspaper": "Nouvel Obs", "author": "Henri Rouillier", "date_publi": "06/09/2017", "content": "Philémon a 23 ans. Après une licence d’histoire, il est parti quelques mois en voyage à travers l’Inde et l’Asie centrale, avant de revenir en France et de s’inscrire en fac de sociologie. En parallèle, l’idée de faire un service civique lui trottait dans la tête. Après avoir cherché le projet qui lui conviendrait le mieux, il a rejoint Les Enfants du Canal en janvier dernier, pour une période de dix mois.  L’association – qui soutient les sans-abri et les personnes en situation de précarité liée à l’hébergement – a mis en place un programme de soutien à la scolarisation des enfants roms, issus des bidonvilles de Stains, Montreuil, Nanterre et de la porte de La Chapelle. L’objectif annoncé ? Faire valoir l’article L131-1 du Code de l’éducation, qui dispose que « l’instruction est obligatoire pour les enfants des deux sexes, français et étrangers, entre six et seize ans ». Depuis janvier dernier, Philémon travaille donc à faciliter la scolarisation de ces enfants, qui passent souvent par des classes dites \"UEP2A\" pour \"Unités pédagogiques pour élèves allophones arrivants\", dont le but est avant tout de leur enseigner le français. Témoignage : \"J’ai grandi à Paris, vécu dans le XVIIIe arrondissement. Les bidonvilles de la porte de la Chapelle, je les ai toujours vus de loin. Comme beaucoup de Parisiens, j’ai côtoyé des Roms dans la rue et dans le métro, lié une forme d’empathie avec eux sans pour autant savoir grand-chose de leur quotidien, ni de leurs lieux de vie. En effet, les bidonvilles sont des endroits qui se soustraient à la vue des passants, ils investissent le dessous des bretelles d’autoroute, les chemins de fer désaffectés, des terrains vagues ou des zones industrielles. On ne peut s’y hasarder. Personnellement, j’avais envie de m’approcher de l’histoire de ces gens, mais je ne me voyais pas débarquer chez eux en voyeur. C’est ainsi que j’ai rejoint les rangs des Enfants du Canal, en tant que volontaire en service civique. Je me souviens très bien de mon premier jour, il y a huit mois. Le bidonville de La Chapelle était bien plus important qu’il ne l’est aujourd’hui et on avait besoin de monde sur place, parce que la campagne de scolarisation venait tout juste de démarrer. Je m’y suis donc rendu. En l’espace d’une semaine, j’ai accompagné trois mères et leurs enfants à l’école, où ils ont été reçus par la directrice qui les a inscrits. Je me suis adapté tout de suite. De l’école à l’hôpital en passant par la sécurité sociale Ce que j’aime chez les Enfants du Canal, c’est que les volontaires en service civique ne sont jamais lâchés sur le terrain en étant prié de se débrouiller avec leurs propres moyens. C’est une structure dynamique qui prend le temps d’écouter et d’encadrer les activités de chacun. On se réunit tous les lundis pour préparer la semaine à venir. Sur les quatre ou cinq bidonvilles où nous travaillons, on se répartit les accompagnements aux divers rendez-vous, l’organisation des sorties au parc pour les enfants l’après-midi, ainsi que l’aide aux devoirs. On travaille main dans la main avec les intervenants de Romcivic, un autre projet des Enfants du Canal, qui rassemble des jeunes de toutes origines, de milieux sociaux différents ainsi que des jeunes qui ont eux-mêmes vécu dans les bidonvilles (en général, ils sont roms, roumains ou bulgares). Le but de cette initiative, c’est de favoriser l’accès de ces familles au droit commun. On est donc amené à sortir un peu de nos prérogatives liées à l’éducation pour faire de l’accompagnement à l’hôpital, chez Médecins du monde, à la Sécurité sociale (souscription et suivi de l’aide médicale d’État). On soutient aussi leurs démarches de domiciliation. Après, on tourne au gré des expulsions. En plus de l’extrême précarité dans laquelle vivent ces familles, elles sont de très lourdes entraves à l’assiduité des enfants à l’école. La précarité empêche souvent d'envisager l'avenir. En dehors de l’accompagnement à l’école, des sorties au parc et des rendez-vous médicaux, des événements festifs sont organisés au cours de l’année pour les enfants et leurs familles. Juste avant que j’arrive, il y a eu une grande fête de Noël, par exemple. De mon côté, à La Chapelle, j’ai pris part à la création et à l’organisation d’un spectacle de fin d’année sur le thème de l’univers. Ça s’appelait \"La Galaxie des rêves\". Avec des éléments de récup’ comme des cartons et des bouteilles, on a créé des déguisements de cosmonautes et des instruments de musique. Il y avait de la danse et même de la magie. L’idée était de donner à des enfants qui ne vont pas forcément à l’école l’occasion de se projeter dans un futur, même proche. La précarité empêche souvent d’envisager l’avenir. Ce genre de projet fonctionne grâce au travail en équipe. Il y a certes des volontaires qui tissent des liens privilégiés avec des enfants et des familles en particulier, mais on garde tous à l’esprit que personne ne doit être irremplaçable, ni indispensable. Ce n’est pas forcément facile et cela peut être frustrant. Quand on voit que ça matche avec une famille, on a envie de faire tout ce qu’on peut pour les aider. Seulement, il faut garder la tête froide, réfléchir et garder à l’esprit que l’on doit être organisé pour que le projet tourne correctement. Et les effets sont concrets. Au contact d’un enseignant, j’ai peut-être trouvé ma vocation Porte de La Chapelle, j’ai beaucoup travaillé avec une école qui se trouve à Marx Dormoy. Là-bas, l’accueil a été super. La directrice a pris le temps d’accueillir les parents, de leur expliquer comment fonctionnait l’école et ce que ça impliquait pour leurs enfants. Elle a été très bienveillante. Le prof d’UPE2A lui aussi a été génial. Il s’est montré très disponible et très compréhensif des situations. Là-bas, le cadre d’accueil n’est pas rigide, il faut s’adapter aux aléas des expulsions et au fait que les enfants ne peuvent pas forcément être présents tous les jours. Pour bon nombre de mes collègues de région parisienne, l'accueil n'a pas toujours été aussi hospitalier, loin de là.  Ce projet d’accompagnement scolaire est financé par l’État via la préfecture d’Île-de-France. La situation est schizophrénique, parce que c’est aussi l’État qui est à l’origine des expulsions des familles  roms . J’ai beaucoup réfléchi à ça, à la nature de mon engagement et à ce choix de me rapprocher des Enfants du Canal. Après tout, j’aurais pu choisir une initiative financée autrement, m’investir dans un autre domaine que l’éducation. Seulement, je crois que je préfère voir là-dedans une sorte de prise de conscience de la part de certaines individualités au sein de l'État. Après huit mois de service civique, je vais devoir m’arrêter fin octobre. En travaillant auprès des Enfants du Canal, j’ai appris énormément de choses, à commencer par le roumain. Même si je ne le parle pas couramment, loin de là, je comprends ce que l’on me dit. C’était très frustrant, au début, d’arriver sur le terrain et de rien comprendre de ce qui se racontait autour de moi. J’ai vraiment eu besoin de passer par le langage pour me sentir à l’aise. Ensuite, ce service civique m’a permis de connaître le monde associatif et d’approcher l’Éducation nationale. Maintenant, je vais sûrement essayer de partir en Roumanie pour voir comment cela se passe de l’autre côté et perfectionner mon roumain. Les discussions que j’ai pu avoir avec cet enseignant d’UPE2A m’ont donné envie de me lancer dans le métier. On verra.\" Propos recueillis par Henri Rouillier  ", "theme": "education"}