{"title": "Réseaux sociaux : \"Publier beaucoup, c'est trahir une fragilité narcissique\"", "newspaper": "Nouvel Obs", "author": "Emilie Brouze", "date_publi": "01/09/2017", "content": "Dans \"Hyperconnexion\" (éd. Larousse, août 2017), son dernier ouvrage, le fondateur de l’Observatoire des mondes numériques en sciences humaines (OMNSH) s'intéresse à nos pratiques numériques \"Notre intention est de décrypter le phénomène de l’intoxication numérique sous un angle psychologique et psychanalytique, en se dépouillant donc de tout jugement moral\", écrit-il en avant-propos. \"Que viennent colmater les images ? Quelles angoisses viennent révéler la multiplication des textos, des like, des e-mails, des posts et des tweets ? Quelles fragilités s’expriment dans ces usages forcenés ?\" Nous avons choisi de discuter avec lui des réseaux sociaux. Entretien. Rue89. Comment les réseaux sociaux s'immiscent dans votre cabinet ? Michael Stora.  Je me souviens d'une patiente qui venait de vivre une rupture. Elle avait aussi décidé de rompre avec son ami sur Facebook, mais sans prendre en compte les amis des amis. Les images qu'elle pouvait retrouver de son ex dans le cadre de soirées ou autres l'empêchait de faire un travail de deuil. Elle avait choisi à un moment le \"ghosting\", c'est-à-dire de disparaître totalement dans une forme de déconnexion, pour pouvoir revenir plus sereinement... J'ai aussi eu le cas d'une patiente venue me voir parce qu'un site de rencontres prenait tellement de place dans sa vie qu'elle était en train de délaisser son mari et ses enfants. Il y avait chez elle une dimension très compulsive qui était obsédante... Elle a finalement réalisé qu'elle s'est inscrite sur ce réseau lorsque son enfant a eu 2 ans. Deux ans correspondait à l'âge qu'elle avait quand son père était parti et n'avait plus jamais donné de nouvelles. Elle a réalisé qu'elle recherchait des hommes d'âge et de statut social similaire et elle s'est rendue compte qu'elle était en quête de ce père disparu. L'autre et la grande majorité des patients que j'ai pu recevoir sont surtout des jeunes qui connaissaient, pour certains, de vrais addictions à certains jeux vidéo en ligne. Pour moi ça va au-delà de l'hyperconnexion, on est vraiment dans de nouvelles formes d'addiction. Psy : \"Qui est allongé sur le divan ? Le patient et son portable\" On constate chez des patients un évitement du réel. Pour certains, il n'y a pas de rencontres \"IRL\" [in real life]. Ce qui n'est, quelque part, pas un bon signe. Je dis souvent qu'idéalement, le virtuel devrait servir le réel. Dans le cas de cette femme inscrite sur les sites de rencontres ou de ces jeunes joueurs, il n'y avait pas de désir de rencontre. On était vraiment à l'image de la relation passionnelle, quelque chose où au fond on reste dans une forme d'idéalisation. Qu'est ce que l'usage des réseaux sociaux et peut-être leur usage excessif, vient exacerber ? Plusieurs de mes patients souffrent de ne pas oser. On peut voir les réseaux sociaux comme une sorte de bal masqué. Il y a l'idée derrière que je me permets d'être cet autre que d'habitude je ne m'autorise pas à être. Il y a aussi cet autre qui nous répond. Ce n'est pas forcément quelqu'un que l'on connait... Ça peut véritablement avoir un effet quasi thérapeutique. A l'image, presque, de la relation avec son psy dont on ne sait rien... C'est parce que l'on ne sait rien de lui que l'on va pouvoir faire ce fameux travail de  transfert . C'est ce que je trouve de tout à fait positif dans les réseaux sociaux, d'un point de vue psychologique. Je vois aussi des gens qui dans leurs usages sont dans une compulsion folle. Je poste dans le but d'un retour sur investissement, d'un feedback émotionnel et affectif, qui va simplement remplir la jauge de l'estime de soi. Je ne parle pas des adolescents, qui sont souvent dans une quête identitaire. Mais chez les jeunes adultes ou adultes on voit que cette compulsion à publier vient parfois révéler une fragilité narcissique. On pourrait dire que plus on publie, plus on se trahit en montrant une fragilité.  Sur l'effet thérapeutique que peuvent avoir les réseaux sociaux, pourriez-vous me donner des exemples ? Je pense à une femme qui s'est beaucoup construite en tant que maman, en oubliant d'être femme. Elle se sentait délaissée dans l'intimité par son mari, elle souffrait d'une absence de désir, d'autant plus qu'elle abordait la ménopause. Lorsque les enfants partent, le couple se retrouve face à lui-même... Cette femme était venue me voir car elle était en dépression. Un jour elle s'est autorisée à s'inscrire sur un site de rencontres, sous un pseudo suggestif... Elle n'avait pas mis de photos d'elle. Elle m'avait expliqué avoir publié des photos suggestives qui correspondent au fond à ce qu'elle aimerait être. Les hommes avec qui elle parlait étaient terriblement attirés par le désir de cette femme. Dans ces échanges, qui ne sont restés que des mots, elle a pu quelque part retrouver du désir. La cérébralité propre à ce type de dialogue a pu redonner vie à son corps désirant. Avec son mari, ils se sont finalement retrouvés dans leur sexualité.  Je pense aussi à une nouvelle patiente âgée de 15 ans. Ses parents n'arrivent pas à l'envisager comme une adolescence, d'autant plus qu'elle a un frère plus grand qui prend beaucoup de place. C'est un joueur de jeu vidéo, elle s'y est mise aussi car elle voulait avoir un lien avec lui. Petit à petit, elle a utilisé cette forme de réseau social pour jouer et entrer en contact avec des hommes plus âgés (maximum 23-25 ans). Les parents ont surpris des dialogues dans lesquels elle était rentrée dans une forme de relation d'emprise. Elle me disait \"mes parents ne savent pas qui je suis, ils ne veulent pas le savoir, ils m'imaginent encore comme une petite fille sage. Et moi eh bien non, ce n'est pas moi, j'ai envie de m'amuser, de parler avec des garçons, d'exister autrement\". C'est intéressant d'avoir un avatar comme moyen d'exister autrement ailleurs, mais ce serait intéressant qu'elle puisse l'être réellement avec ses parents. Elle n'osait pas leur en parler, mais elle a laissé des traces... On retrouve dans ces exemples l'idée de se projeter à travers un avatar, qui va parfois permettre à ces personnes de s'affranchir. L'avatar est parfois plus libre que ce que je ne suis. Dans votre livre, vous citez Oscar Wilde : \"C’est lorsqu’il parle en son nom que l’homme est le moins lui-même, donnez-lui un masque et il vous dira la vérité.\"   Dans cette phrase, i l y a au fond l'idée que quand on met un masque, on ose. Cette désinhibition fait partie du \"ça\" – les choses réprimées, refoulées, ce réservoir bouillonnant de nos pulsions – et d'une certaine manière, internet va parfois nous permettre de le mettre en scène. Et donc moi ça m'intéresse.  C'est vrai que quand je recevais des jeunes, je leur demandais souvent \"quel est ton avatar ?\". L'un m'avait répondu qu'il était \"soigneur mort-vivant\". Cela montre le conflit psychique dans lequel il est. Dans la culture de World of Warcraft, le mort-vivant est l'exemple même d'un type de méchant. Le soigneur vient comme neutraliser cette pulsion agressive que tout le monde traverse à l' adolescence .  Pour moi, il y a eu un gros souci avec l'avènement de Facebook. Il a tout fait pour que l'on soit sans masque, que l'on soit soi-même dans une sorte d'idéal de transparence. Facebook fait d'ailleurs la chasse aux faux profils. Il suffit de passer pas mal de temps dessus pour découvrir qu'on est dans un royaume, un miroir très narcissisant dans lequel il n'y a pas ce jeu de dupes parfois nécessaire. C'est-à-dire ? J'ai souvent pensé que Facebook était à l'image de la téléréalité, une forme d' internet  réalité.  On sait qu'il y a une mise en scène mais on rentre dans un personnage pré-créé. Et on est dans une culture très américaine qui nous renvoie à du positif.  Le \"beautiful world\" est parfois épuisant.  Mais dans le réel aussi on porte des masques, en fonction des endroits où nous sommes, avec qui, etc. Oui, évidemment. Mais il y a heureusement des espaces ou l'on peut lâcher prise : avec son amoureux, ses amis très proches à qui on a envie parfois de dire que tout ne va pas bien, auprès de qui on peut exprimer des choses négatives...  Ce qui ne marche pas très bien sur Facebook, en public.  Sur Facebook, on est dans un espace où il faut plutôt aller bien, on a pas le droit de montrer la défaillance.  On est pris dans une sorte de tyrannie invisible. Un monde où tout le monde va parfaitement bien est insupportable. C'est l'une des raisons qui ont fait que les ados ont en partie quitté Facebook : il y a la problématique de la surveillance parentale mais aussi le fait que les ados ont besoin d'avoir des espaces où ils peuvent exprimer le négatif. Quels pourrait être ces espaces en ligne ? Sur Snapchat, les ados utilisent énormément de second degré, d'auto-ironie. Il faut savoir que le trait d'humour, l'humour, l'auto-ironie est une manière de se défendre de la tyrannie de l'idéal. C'est une arme très créative. On voit aussi sur Snapchat des ados qui s'ennuient, font la gueule, expriment leurs peurs, leurs craintes... Quant à Instagram, il a mis en place des stories car ils ont compris qu'on a besoin de se raconter mais c'est vrai qu'on est sur un modèle qui tourne beaucoup autour de l'esthétisme. Même si l'on trouve des trucs géniaux, on retrouve en grande majorité cette tyrannie... Vous dites que Mark Zuckerberg a mis en place un idéal de transparence totale et que le \"tout dire, tout montrer\"  est une régression infantile . Jusqu'à l'âge de 4 ou 5 ans environ, les enfants disent tout et montrent tout. Et puis ils se rendent compte qu'à force de tout dire et tout montrer, ça peut parfois se retourner contre eux... L'enfant va commencer à développer le mensonge qui est une manière paradoxale de s'autonomiser. Sur Facebook, on nous dit \"exprimez-vous\". Le \"tout dire, tout montrer\", est propre au réseau social et au fonctionnement de l'enfant... J'ai imaginé que quand Mark Zuckerberg prône la transparence, ça veut dire finalement que la porte de la chambre est ouverte... Je vois la fameuse scène primitive : le fantasme d'apercevoir ses parents faire l'amour, qui se doit de rester un fantasme. En prônant la transparence, on prend le risque de se couper de toutes sortes de fantasme, parfois nécessaire. Quand je parle de régression infantile, je pense aussi aux commentaires. \"Tu es beau\", \"J'adore\"... Est-ce qu'on s'adresse à un adulte ou à un petit enfant ? Dans votre cabinet, est-ce que l'usage des réseaux sociaux créé des nouveaux maux ? Ce que j'ai pu découvrir chez certains de mes patients, c'est qu'une fois qu'ils déconnectent, ils tombent de haut. Ils se rendent compte que certains  réseaux sociaux , jeux en ligne, étaient devenus un antidépresseur. Est-ce que ça créé de nouveaux maux en termes de psychopathologie ? Peut être, il faudrait faire une étude entière là dessus. Sans être diabolisant, il y a quelque chose de partiel dans les relations virtuelles puisque notre corps n'est pas là. Etre là parmi les autres est aussi quelque chose qui se vit dans le corps.", "theme": "rue89"}