{"title": "Jack Lang répond à Jean-Michel Blanquer : \"Un enfant est un être vivant, pas une machine\"", "newspaper": "Nouvel Obs", "author": "Gurvan Le Guellec", "date_publi": "03/09/2017", "content": "Prof un jour, prof toujours. Après la publication de notre entretien avec Jean-Michel Blanquer,  Jack Lang  nous a contactés, souhaitant réagir aux propos de son lointain successeur. Aujourd’hui président de l’Institut du monde arabe, l’ancien pompier volant de la rue de Grenelle, venu remplacer Lionel Jospin en 1992, puis Claude Allègre en 2000, a conservé un regard aiguisé sur les questions éducatives. Il nous livre le bulletin de notes – mitigé – de l’élève Blanquer, sans oublier de décerner un bonnet d’âne à la plupart des ministres de gauche ou de droite qui lui ont succédé. Jean-Michel Blanquer, ministre de l'Education : \"Le discours égalitariste est destructeur\" L’interview de Jean-Michel Blanquer vous a donné envie de prendre la parole. Pourquoi ? Ses propos vous ont interpellé ? Je connais Jean-Michel Blanquer depuis un certain temps. Nous partageons la même passion pour l’Amérique latine. Je ne suis pas étranger à la naissance de l’Institut des hautes études latino-américaines qu’il a dirigé avec talent et passion. C’est par ailleurs un vrai professionnel, qui connaît les rouages du vaisseau \"Education\". Ce n’est ni un fumiste ni un amateur comme on a pu en voir si souvent rue de Grenelle. Avec lui, nous avons un homme de qualité. Je me réjouis aussi que l’une de ses premières mesures ait été de rétablir le grec, le latin, les classes bilangues et les classes européennes, dont nous avons été les initiateurs en 1992. J’étais en désaccord profond avec Najat Vallaud-Belkacem, qui cultivait sur ce plan une idéologie culturelle, éducative et scientifique, que je réprouve depuis toujours. Cette idée qu’en coupant la tête aux expériences d’excellence, on réussit à donner leur chance aux autres élèves, est illusoire et pernicieuse. Evaluations, devoirs... Ce qui change à la rentrée scolaire Dans le débat élitisme-égalitarisme, que le ministre a relancé, vous vous situez donc du côté des élitistes… Cette opposition est caricaturale. Et je déplore d’ailleurs que le ministre ait posé le débat en ces termes un peu éculés. Egalitarisme, pédagogisme… Qu’est-ce à dire ? C’est brandir l’épouvantail à moineaux, dans le seul but de complaire à quelques ultraconservateurs, qui n’ont pas remis les pieds dans une école depuis 50 ans, et dénoncent les excès d’une pédagogie qu’ils ne connaissent pas. Ma vision, c’est celle d’une école élitaire pour tous, pour paraphraser Jean Vilar. Une exigence permanente tout au long du parcours scolaire, qui peut évidemment emprunter des chemins multiples. C’est en visant haut qu’on atteint large. Ce n’est pas en baissant, en diminuant, en coupant, en éradiquant, qu’on peut ouvrir les voies de la connaissance à des enfants en difficulté. Najat Vallaud-Belkacem et nombre de spécialistes des sciences de l’éducation reprochaient à ces classes bilangues ou européennes de séparer les élèves par niveaux, et de nuire ainsi à une hétérogénéité scolaire, bénéfique à tous… Ce n’est pas entièrement faux. Mais des expériences concrètes montrent également que, dans plusieurs collèges et lycées de quartiers difficiles, le grec a donné la pêche, la dignité aux élèves. Qu’il y ait des parents qui utilisent les filières d’excellence pour contourner la mixité sociale, c’est l’évidence. Mais ça ne justifie pas que l’on abolisse ces filières. Qu’on trouve plutôt des remèdes, des contrepoisons, qu’on mette la mixité sociale en tête des priorités politiques ! Qu’on en finisse avec une école de castes et de classes. Jean-Michel Blanquer ne le fait pas. Pour lui, il n’y a \"pas de solution miracle\" en matière de carte scolaire et de mixité sociale… C’est pourtant un combat prioritaire. La réussite même de son expérience des classes à effectif restreint risque de buter sur cet obstacle urbain et social. Va-t-on enfin prendre le taureau par les cornes et s’attaquer avec énergie à la ségrégation urbaine ? Ce devrait être l’action du gouvernement tout entier : les conditions de vie, l’habitat, l’environnement familial, l'état lamentable de la médecine scolaire… Ça mériterait un véritable plan. Que je ne vois pas surgir. Education : Blanquer, ministre réac et (en même temps) révolutionnaire Là où M. Blanquer semble avoir le soutien du gouvernement, c’est sur la nécessité de réformer le bac, et parallèlement de renforcer la sélection à l’entrée de l’université. Qu’en pensez-vous ? Réformer le  bac , je ne suis pas contre. J’ai dit un jour que c’était un monument historique et qu’on ne pouvait pas le détruire. Mais un monument historique, ça peut se restaurer et se moderniser. A une condition : que cette réforme ne serve pas de prétexte à un nouvel étranglement de l’accès à l’enseignement supérieur mais soit un tremplin à une impérieuse révolution des lycées, sujet aujourd’hui absent des discours officiels. Sur ce plan, l’héritage légué par la précédente équipe n’est pas brillant. A l’heure où nous parlons, il y a encore des jeunes bacheliers qui ne savent pas dans quelle université ils seront acceptés. Dans un pays qui s’appelle la France, cinquième puissance mondiale, c’est invraisemblable. Et qu’un gouvernement de gauche ait, quelques jours avant l’élection présidentielle, signé un texte institutionnalisant le tirage au sort à l’entrée de la fac, ce n’est pas très digne. Frédérique Vidal : \"La plateforme APB, ce sera terminé l’an prochain\" Vous soulignez la responsabilité du gouvernement sortant. Mais sur le temps long, cette situation est le fait d’une politique de massification, sans effort suffisant d’orientation, dont vous avez été solidaire… Ne fallait-il pas ouvrir la porte de l’enseignement supérieur à de nouvelles générations de filles ou de garçons qui en étaient exclus ? Je n’aime pas ce terme de massification. Nous avons mené une politique de démocratisation avec des succès réels, des changements positifs et heureux : l’ouverture de nouvelles universités, l’harmonisation européenne des diplômes, l’instauration de voies professionnelles... Ce que l’on subit actuellement, c’est l’absence d’anticipation des évolutions démographiques. Lionel Jospin avait déjà connu ce problème, quand il était ministre dans les années 1990, et cela avait donné lieu au Plan université 2000, doté de moyens budgétaires considérables. Aujourd’hui, le même phénomène se produit. A un moment, il va falloir regarder les réalités en face, et en finir avec l’idéologie du \"faire mieux avec moins\". Sans un effort réel, nous ne pourrons pas réduire le taux d’échec à l’université. Il ne faut pas seulement mieux orienter ces cohortes de nouveaux étudiants, il faut les accompagner correctement. Cela demande de l’argent mais aussi de l’engagement, de l’imagination, de l’obstination. Revenons en amont. Jean-Michel Blanquer considère que la mère des batailles pour lutter contre l’échec scolaire, c’est l’acquisition du langage dans les premières années de l’école primaire. Vous partagez ce constat ? A l’évidence oui. La maîtrise d’une langue claire, limpide, c’est le cœur de l’instruction. Tout devrait s’ordonner autour de cette colonne vertébrale, et pas seulement à l’école primaire. Là où je suis plus réservé, c’est sur les conclusions que M. Blanquer en tire. Les CP-CE1 dédoublés en REP et REP+, c’est bien, mais pas suffisant. Quid de la quantité innombrable d’élèves – de tous milieux – qui restent pendant des semaines ou des mois sans professeurs ? Mon inquiétude, c’est que ces classes à effectif réduit dans l’éducation prioritaire se réalisent parfois au détriment des autres écoles, et que cela crée des rancœurs, dresse les populations les unes contre les autres. Enfin, puisque M. Blanquer revendique à juste titre de mener une politique s’appuyant sur des évaluations rigoureuses, peut-on nous expliquer en quoi le dédoublement des classes est la solution optimale ? Je rappelle que les expérimentations menées en France ont montré que l’efficacité de la mesure dépendait beaucoup de la qualité des professeurs. Or, nombre des enseignants qui seront affectés dans ces classes n’ont reçu aucune préparation pratique à l’exercice de ce métier difficile. Il y a quinze ans, vous estimiez, vous aussi, que l’école devait à tout prix se focaliser sur l’acquisition des fondamentaux, dans un décalque presque parfait du discours actuel. Pourquoi cette action n’a-t-elle pas porté ses fruits ? D’abord, parce qu’il y a eu un déficit de pilotage. Trois ministres sous Hollande, autant sous Sarkozy. Cette instabilité n’a pas permis à l’action publique de se déployer correctement. Et puis, il faut encore le répéter : tout ce que nous avions envisagé au début des années 2000 pour renforcer les capacités pédagogiques des professeurs a été détruit par la droite. La formation, qu’elle soit initiale ou continue, a été supprimée du jour au lendemain, parce que Nicolas Sarkozy exigeait chaque année la suppression de 15.000 postes d’enseignants. Jean-Michel Blanquer porte d’ailleurs une part de responsabilité dans cet état de fait. Il dirigeait l’administration centrale du ministère à cette époque. Le ministre est souvent attaqué sur ce point. Il rétorque que les Instituts universitaires de formation des maîtres (IUFM) dispensaient un enseignement beaucoup trop théorique, que les jeunes profs étaient les premiers à réclamer leur fermeture… Ce n’est pas vrai. Grâce à notre action, les IUFM s’étaient beaucoup améliorés. Ils étaient devenus moins universitaires, moins logomachiques et surtout plus professionnels par la présence de maîtres formateurs qui continuaient à exercer une partie de leur métier dans les établissements. Tous ces progrès ont été mis à bas. On ne soigne pas le malade en l’achevant !  Ce qui est vrai en revanche, c’est que les Ecoles supérieures du professorat et de l’éducation (ESPE), qui ont pris la suite des  IUFM  au retour de la gauche en 2012, sont retombés dans ces mauvais travers. J’avais préconisé qu’on en fasse de vraies écoles professionnelles, rattachées au ministère de l’Enseignement scolaire et donc indépendantes des universités. Je n’ai pas été suivi. Conclusion : ce sont essentiellement des universitaires qui imposent leur loi. En quoi sont-ils compétents pour concevoir la pédagogie à l’école et au collège ? Où ont-ils appris à enseigner à des enfants ? Vous soutenez donc Jean-Michel Blanquer dans sa volonté de reprendre en main la formation des professeurs ? Oui s’il tourne réellement le dos à l’affligeante politique menée sous le règne de Nicolas Sarkozy par les ministres  Xavier Darcos  et  Luc Chatel , dont il fut très proche. Un vrai changement réclame un enseignement concret, s’inspirant à la fois des bonnes pratiques développées par les meilleurs professeurs, et des comparaisons internationales. C’est précisément ce qu’il propose… Certes, mais les moyens ne sont pas à la hauteur des ambitions. Il aurait fallu reconstituer un grand ministère de l’Education réunissant enseignement scolaire et enseignement supérieur. Aujourd’hui, le ministre n’a pas la tutelle sur les  université s. Il ne peut dès lors les contraindre à céder la main. Pour elles, les ESPE représentent des ressources, des postes, un pouvoir. Plus grave : le budget 2018 ne me semble pas permettre un réel redressement. Qu’a-t-on prévu pour la formation continue ? Elle est quasiment à l’abandon. C’est une honte. Le ministre se pique aussi de pédagogie. Son objectif est de réorienter l’apprentissage de la lecture sur une méthode strictement syllabique, et de repenser la grande section de maternelle comme une sorte de préparation du CP axée sur l’acquisition du langage. Ce que les instits appellent la primarisation de la maternelle… La polémique \"syllabique versus global\" est irréelle. Elle est hors sol. Depuis 2002, les programmes sont clairs : l’apprentissage syllabique est obligatoire. Ce qui n’empêche pas les enfants d’arriver en CP avec un petit stock de mots, dont ils ont photographié la forme en maternelle. Un apprentissage purement technique, mécanique, dépouillé du travail sur le sens, serait de toute façon voué à l’échec : il ne serait pas mémorisé durablement. Dans la même logique, même si j’ai donné naissance au premier programme de l’école maternelle, je ne suis pas favorable à une primarisation de la maternelle. Au contraire, je pense qu’il faut préserver l’esprit de la maternelle au début du primaire ! Un apprentissage rigoureux de la langue, oui. Mais, tout en gardant à l’esprit qu’un enfant n’est pas une machine. Un enfant, c’est une âme, un être vivant. Il faut l’accompagner avec toute la tendresse possible pour qu’il puisse exprimer la plénitude de sa créativité. \"Science sans conscience n’est que ruine de l’âme\", disait Rabelais. Cela nous amène à la question des arts à l’école, qui fut l’un de vos combats et à laquelle vous restez très attaché… Là aussi, je suis inquiet. J’ai croisé récemment la ministre de la  Culture   Françoise Nyssen  qui a fondé une belle école à Arles avec Patrick Bouchain dans l’esprit du mouvement Steiner. Je lui ai demandé : \"Et alors, où en êtes-vous pour l’enseignement des arts ?\" Elle m’a répondu : \"Je me bagarre.\" Puisse-t-elle arracher de l’ Education nationale  un véritable plan doté d’une ambition et de moyens. A Arles, deux éditeurs ouvrent une école qui ne harcèle pas les enfants Il y a tout de même  cette rentrée en musique  voulue par le ministre dans tous les établissements, de la maternelle au lycée. Vous devriez être comblé ! Je m’en réjouis évidemment. Mais les arts à l’école, ce n’est pas seulement amuser les médias le jour de la rentrée scolaire. Ça devrait être leur promotion au rang de matière fondamentale au même titre que les autres disciplines. Quand j’étais ministre en 2002, nous avions mis en place avec Catherine Tasca et Marc-Olivier Dupin un plan national de formation des maîtres pour qu’ils puissent diriger des chœurs de manière professionnelle. Il faut être ambitieux, que diable ! La sensibilité enrichit la rationalité, et réciproquement. Dire des textes, jouer des textes, c’est maintenir la langue. Pratiquer la musique, c’est un des chemins qui conduit vers les mathématiques. J’ai essayé de convaincre Vincent Peillon. En vain. J’ai réessayé avec Najat Vallaud-Belkacem. Sans résultat réel. J’espère que Jean-Michel Blanquer saura introduire cette exigence artistique dans le contenu des enseignements. Mais déjà faudrait-il qu’il ait son mot à dire sur lesdits contenus. Depuis 2013, ceux-ci sont concoctés par une instance indépendante, le Conseil supérieur des programmes… Je me demande encore pourquoi  Vincent Peillon  a donné une base législative à ce soviet irresponsable. Ça n’a ni queue ni tête. Il est composé de bric et de broc, de parlementaires et de personnalités qualifiées dépourvues de toute représentativité. Sans doute Jean-Michel Blanquer n’est-il pas loin de partager ce sentiment. Je le dis avec franchise et netteté : c’est le ministre, au nom de la République, assisté par des experts, et en consultant le terrain, qui doit prendre sa plume et écrire les programmes. Faute de quoi, on se retrouve, comme  Najat Vallaud-Belkacem , à devoir défendre des couillonnades, comme le remplacement du complément d’objet direct par le prédicat, pour lesquelles elle n’a même pas eu son mot à dire. Si au moins ce conseil accomplissait un bon travail ! Les programmes sont toujours aussi illisibles, touffus, abusivement encyclopédiques. Ce conseil supérieur, il faut le laisser mourir de sa belle mort. Qu’il tombe en désuétude. Et qu’on n’en parle plus. Enfin, il y a un point sur lequel vous divergez fondamentalement avec  Jean-Michel Blanquer . C’est celui des  rythmes scolaires … Je suis en effet hostile au retour de la semaine des quatre jours : c’est une régression, un non-sens pédagogique. Sur cette question, on se moque des gens et surtout des enfants. Le ministre nous parle de liberté redonnée aux communes mais, comme l’Etat n’exprime aucune préférence et ne mettra pas un sou pour soutenir le périscolaire, il est évident qu’à terme nous allons vers la généralisation des quatre jours. En France, le temps de l’école est déjà le plus court d’Europe. Toutes les analyses démontrent que les quatre jours et demi sont plus favorables aux apprentissages. Comment pourrait-il l’ignorer, lui, le féru d’études statistiques et de comparaisons internationales ? Ce doit être à l’ Education  nationale de fixer la règle, pas aux municipalités, et aux enseignants, même s’il est humain de souhaiter disposer librement du mercredi. L’Etat doit avoir le courage de redevenir l’Etat. Avec la semaine de quatre jours, le service public s’étiolera, s’appauvrira, les inégalités territoriales se creuseront. Que vont devenir les enfants pendant les trois jours de congé, livrés à eux-mêmes, à la télévision, aux réseaux sociaux, à la rue ? Quel gâchis !  Vous semblez vraiment affecté par cette question… Oui, parce que le choix des quatre jours n’est pas à la hauteur du projet affiché par le ministre. J’aurais rêvé d’une véritable révolution éducative. Elle ne s’est pas réalisée sous le règne de François Hollande. Et je crains qu’elle n’advienne pas non plus sous celui d’ Emmanuel Macron . M. Blanquer est un homme de valeur, sérieux et honnête, mais sa vision n’est-elle pas trop technicienne ? Pour l’heure elle est constituée par une palette de mesures – certaines bonnes, d’autres mauvaises. Mais, cela manque de souffle, de logos. Quant à notre président, je ne doute pas qu’il ait un regard généreux sur l’éducation. Mais il faudrait qu’il déploie passion et enthousiasme et qu’il donne le sentiment que c’est le futur du pays qui est en jeu. Puisse-t-il nous réserver d’heureuses surprises et réinventer l’école du bonheur et de la rigueur. Propos recueillis par Gurvan Le Guellec", "theme": "education"}