{"title": "Procès Merah : les mensonges obstinés de Zoulikha Aziri, \"mère d'un accusé et d'un mort\"", "newspaper": "Nouvel Obs", "author": "Doan Bui", "date_publi": "19/10/2017", "content": "Il y avait trop de douleur et de colère dans la salle du tribunal, mercredi 18 octobre, pour que cela ne parte pas en vrille. Zoulikha Aziri, la mère de Mohamed Merah, devait s’exprimer à la barre, et avant même qu’elle ne pénètre dans la salle, on sentait l’électricité dans l’air. Le premier jour du procès, la mère des Merah s’était faite insulter par les familles des victimes. Elle avait parlé devant les micros pour réaffirmer l’innocence d’Abdelkader, un court extrait vidéo qui tourne depuis en boucle sur la Toile, attisant encore la fureur populaire. On avait tellement entendu parler d’elle ces derniers jours. \"Elle m’a craché dessus en me traitant de sale juive\", disait la veille Anne, l’ex-femme d’Abdelghani, le fils aîné. \"Ma mère était incapable de nous élever. On a grandi dans la haine\", martelait ce dernier. \"Ma mère, elle ne nous protégeait pas, elle défendait toujours le plus violent\",  disait quant à elle Aicha . Une voisine se souvenait l’avoir entendu dire : \"Mon fils, il a mis la France à genoux !\" Et puis, mercredi midi, sur les bancs, ça s’agitait, tout le monde parlait de  l’information du \"Point\"  selon laquelle deux personnes avaient été mises en garde à vue, l’une d'elles ayant utilisé le badge d’un employé du palais du Justice pour s’introduire dans l’enceinte, s’approcher de la salle du tribunal, et faire des repérages. Alors bien sûr, on attendait la sonnerie annonçant la reprise de l’audience, on guettait la bête de foire, la mère du monstre, et on avait l’impression d’être tout juste avant le début des jeux du cirque.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Et question cirque, tout le monde a été servi. A la barre, Zoulikha Aziri, en voile jaune or et robe blanche, assistée d’une interprète, a nié sans relâche, sans écouter les questions. \"Abdelkader est innocent, il a rien fait !\" Les violences conjugales dont elle a été victime, rapportées par des rapports sociaux, ou par sa fille expliquant que sa mère \"avait toujours été battue et toujours vécu dans la peur\" ? \"Non, c’est pas vrai, y a pas de violence, c’est ma famille qui m’a monté la tête contre mon mari.\" \"Vous avez pourtant été dans un foyer de femmes battues ?\". \"Non, je vous jure, y avait rien\". La violence d’Abdelkader, attestée un nombre innombrable de fois, que lui-même n’a pas contesté ? \"Non, non, Kader, il a toujours été gentil. C’est lui qui ramenait l’argent à la maison, il s’occupe de tout, il fait les courses.\" La mère n’a en revanche pas de mots assez durs pour son aîné, Abdelghani, celui qui fut, l’a rappelé Anne sa compagne, son chouchou pendant bien longtemps. Le fils préféré a trahi. Il a parlé à la police, dénoncé la radicalisation de ses frères et sœurs, l’a filmée, elle, en caméra caché dans un documentaire sur M6, affirmant qu’elle était fière des actes de son fils. Elle ne lui pardonne pas. Alors elle raconte l’histoire à sa manière. \" Abdelghani , il est méchant, il tape tout le temps. Il boit l’alcool, c’est lui qui voulait montrer aux autres comment on boit. Mais Kader, j’ai jamais eu de problème avec lui.\" Le président du tribunal revient alors sur le fameux épisode des coup de couteaux portés par Abdelkader sur Abdelghani, en 2003, le premier règlement de comptes entre les frères ennemis : \"C’est la faute d’Abdelghani, il était méchant, il l’avait bien cherché ! Il était venu chez moi avec une machette pour défoncer la porte !\". \"C'est pas vrai !\" Pendant toute l’audience, ce sera un dialogue de sourds façon Ionesco entre le président du tribunal, de plus en plus agacé, et Zoulikha Aziri, qui avant même qu’une question lui soit posée s’insurge. \"Non c’est pas vrai\", répète-t-elle en boucle. Ou encore : \"Non j’ai jamais dit ce que j’ai pas dit.\" On tourne autour de la date clé du 4 mars 2012, quand sa Freebox s’est connectée pour aller rechercher la fameuse annonce du Boncoin, celle qui a permis de cibler Imad Ibn Zlaten, la première victime de Mohamed Merah. \"Non, y avait personne ! Vos experts, ils se sont trompé !\", s’entête Zoulikha. Lors de sa première déposition en 2012, elle avait nié avoir vu Abdelkader, pour revenir sur ses déclarations deux ans après : \"Non, c’est pas vrai, j’ai jamais changé de déposition.\" Le président lui lit une interception d’écoutes entre elle et son fils Abdelkader, une discussion au parloir qui a été sonorisée, et où Abdelkader a déclaré : \"Mohamed, il m’a fait un cadeau que personne ne m’avait jamais fait.\" \"J’ai jamais dit ça, non jamais\". Bon, tout ça a été enregistré, mais qu’importe l’évidence, rien n’est jamais évident, avec Zoulikha. Tout le monde est sur les nerfs. La salle est comble, on étouffe, la tension, palpable, est insupportable. Les avocats des parties civiles interrogent la mère des Merah. \"Vous êtes pieuse ?\". \"Oui\". \"Vous pratiquez quel islam ?\". \"Un islam normal\", Eric Dupond-Moretti, l'avocat d' Abdelkader Merah,  s’agace : \"Mais c’est quoi, cette question ?\". \"Laissez-nous parler !\" C’est à qui haussera la voix le plus fort. Les avocats des parties civiles sont excédés. Par leurs confrères de la défense, par cette femme à la barre, entêtée dans ses dénégations, qui raconte l’inverse de ses dépositions, même sur les détails les plus banals. \"Mais quand même, vous admettez qu’il y avait un problème dans votre famille ? C’est pas banal d’avoir un fils qui commet un massacre ?\". \"On n’est pas des animaux, quand même, y a pas de problème, dans ma famille, on est une famille normale !\" \"Vous avez pas honte !\" Eric Dupond-Moretti bouillonne : \"Mais ça sert à rien. C’est ridicule. C’est indigne cet interrogatoire\". Le brouhaha commence à monter, tandis que le président tente de remettre de l’ordre, suppliant les uns et les autres de se calmer. \"S’il vous plait, s’il vous plait\". Maître Mouhou, l’avocat de la famille Ibn Zlaten, veut revenir sur la fameuse soirée du 4 mars, la Freebox, l’annonce du Boncoin. Zoulikha s’énerve. \"Y avait personne, je vous dis, personne ! Moi je suis meilleure que vos ingénieurs, j’ai ma tête !\". Maître Mouhou hurle : \"Il y a une mère, là, qui veut savoir la vérité. Parce que son fils est mort ! \"   On lit encore à Zoulikha Aziri ces écoutes où Abdelkader a parlé du \"cadeau\" de Mohamed. Et où ils ont parlé de l’enfant qu’il allait avoir. Abdelkader confiant : \"Si mon fils devient comme son oncle Inch Allah !\". \"Non, c’est pas vrai, on n'est pas des fous pour parler comme ça, donnez-moi l’enregistrement.\" En espérant une faille, un interstice, mais la mère d’ Abdelkader Merah  s’obstine, s’énerve elle aussi au micro. Ça crie dans la salle, tandis que le président, dépassé, tente de remettre de l’ordre. Eric Dupond-Moretti tonne encore plus fort. \"Vous ne pouvez pas demander à cette femme d’accabler son fils. Cette femme, c’est la mère d’un accusé, mais c’est aussi la mère d’un mort\". Le frère d’Imad Ibn Zlaten explose : \"Vous avez pas honte !\" Il fond en larmes, tandis que sa famille le prend dans ses bras. On entend ses sanglots, tandis qu’il sort de la salle en criant : \"Vous êtes une merde. Bande d'assassins.\" La salle est sous le choc. Le calme revient. L’atmosphère est si lourde. On a encore plus de mal à respirer. On n’ose regarder les familles des victimes, assommées, la mère de Mohamed Legouad a elle aussi préféré sortir de la salle. Un avocat des parties civiles tente de reprendre le fil des questions. Il interroge Zoulikha Aziri sur le témoignage de son petit-fils Théodore, qui mardi a raconté comment ses oncles avaient tenté de l’endoctriner, le serinant sur la mort en martyr, et voulaient l’emmener dans des morgues pour le familiariser avec la mort. \"Il est bien comme son père lui ! C’est un menteur !\". Nouvelles huées dans les bancs des parties civiles. Elle parle de médicaments, on ne comprend pas si elle accuse Théodore d’avoir voulu se tuer ou de tuer son père. Eric Dupond-Moretti reprend la parole. Plus calme. \"C’est Camus qui disait entre la justice et ma mère, je choisis ma mère. Oui, cette femme a choisi son fils. Elle a menti plusieurs fois, pour le protéger, mais ce n’est pas elle qui est accusée ! Quand je dis que c’est la mère d’un mort, ce n’est pas une injure aux mères des victimes. Les larmes ne s’opposent pas, elles s’additionnent.\" Puis se tournant vers Zoulikha :   \"Madame, vous savez qu’un policier d’extrême droite a divulgué votre adresse sur Internet ?\" Zoulikha : \"C’est Abdelghani ?\" Encore Abdelghani. A ce moment, on a vraiment mal pour lui. Le fils proscrit, le fils désormais haï, le fils SDF, le fils d’un père absent, qui lui-même, a peiné à occuper son rôle de père – terrible parole que celle de son fils assénant \"mon père il était absent\", tandis que son ex-femme racontait la violence et l’alcool - le fils qui a fait l’impensable : évoquer le climat de haine dans sa famille, cette famille qui fait tout aujourd’hui, par les voix d’Abdelkader et de sa mère, pour (se) raconter une autre histoire. Entre ses deux fils, celui qui a dénoncé, et celui qui est accusé de complicité d’assassinat, Zoulikha a choisi son camp. Sans aucune hésitation. Abdelkader plutôt qu’Abdelghani. Abdelkader qui lui sourit dans le box des accusés, à qui elle sourit, complice. Abdelkader avec qui, pourtant, elle avait été si souvent brouillée : un témoin racontait même qu’au début de sa détention, elle craignait qu’il ne refuse de la voir au parloir. Mais on le devine : pendant ces cinq dernières années, Zoulikha a décidé qu’elle n’avait plus qu’un seul enfant. L’homme dans le box. Abdelkader. Aïcha a coupé les ponts. Souad a tenté de rejoindre la Syrie et, craignant de revenir en France, s’est réfugiée en Algérie auprès de son père. Abdelghani est mort pour elle. Alors puisque Mohamed est mort, il n’y a plus qu’Abdelkader. Abdelkader qui a redit, lors de son interrogatoire. \"Ma mère, elle est parfaite. Elle donnerait sa vie pour moi. Elle s’est toujours occupée de moi.\" Abdelkader qui dépeint une mère courage et s’est obstiné à raconter une relation sans nuage, lui que les éducateurs ont décrit pourtant comme un enfant abandonné, errant de foyer en foyer, lui qu’Anne, sa belle-sœur, a appelé avec des mots si justes \"le mal aimé\" de la fratrie. On a pensé à ces mots de \"La promesse de l’Aube\" : \"Avec l'amour maternel, la vie vous fait à l'aube une promesse qu'elle ne tient jamais.\" Même si on a l’impression que justement pour les enfants de Zoulikha, la mère \"abandonnique\", selon une psychologue, les promesses ont été brisées si tôt, trop tôt, et, on imagine, qu’à sa façon, elle croit qu’elle se rattrape là, dans cette défense farouche de son fils accusé de complicité d’assassinat, qu’elle a regagné Abdelkader, comblé ses manques. On pense aussi à la nouvelle de Maupassant, \"La mère aux monstres\", cette mère qui fracasse ses enfants dans son ventre. Car Zoulikha, pour mieux montrer qu’elle l’aime, Abdelkader, ne peut le faire qu’en fracassant l’autre. Abdelghani, qui fut l'enfant préféré. \"Abdelghani, il est fou, il est méchant, il a voulu tuer son père, heureusement que j’étais là.\" Ce sont ces derniers mots à la barre. La femme part escortée du tribunal. Dehors, devant le Palais de  justice , une nuée de caméras la poursuivent. Devant la salle d’audience, La mère de Mohamed Legouad est sortie avant la fin des débats. Assise sur un banc, elle se tord les mains : \"Je ne suis pas bien, je ne suis pas bien… Cette femme, moi, j’ai jamais rien critiqué, c’est dur, toute seule, avec ses fils. Mais je pensais pas qu’elle serait comme ça.  Je veux juste la vérité. Elle peut pas dire la vérité ?\" Doan Bui", "theme": "justice"}