{"title": "Incendies au Portugal : au moins 36 morts, le pays décrète trois jours de deuil national", "newspaper": "Nouvel Obs", "author": "Mathilde Goupil", "date_publi": "17/10/2017", "content": "Trois jours de deuil national. A partir de ce mardi 17 octobre, le Portugal va commémorer  la mort d'au moins 36 personnes  (dont un bébé) dans des incendies de forêt, qui ont aussi fait trois morts en Galice, une région voisine d' Espagne . Sept personnes étaient en outre toujours portées disparues au Portugal ce mardi matin. En cause : la sécheresse qui atteint ces territoires, aussi balayés par des vents violents au passage de  l'ouragan Ophelia .  Dans la nuit de lundi à mardi, quelque 3.600 pompiers ont tenté de venir à bout d'une cinquantaine de foyers encore actifs. Selon la porte-parole de la protection civile portugaise, Patricia Gaspar :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Il y a encore des équipes sur le terrain\" pour tenter d'établir un bilan final. Les centaines d'incendies qui se sont déclarés dimanche et lundi ont également fait 63 blessés, dont 16 grièvement atteints, pour la plupart des civils mais aussi des pompiers. Mi-juin, le Portugal avait connu le feu de forêt le plus meurtrier de son histoire, qui avait fait 64 morts et plus de 250 blessés près de Pedrogao Grande, dans le centre. \"Après cette année, plus rien ne doit rester comme avant\", a réagi le Premier ministre Antonio Costa. Il a réaffirmé sa détermination à éviter de nouvelles tragédies grâce à des \"réformes de fond\" en matière d'aménagement des forêts et de lutte contre les incendies. \"Du jamais vu\" Le  Portugal  a enregistré 524 incendies ou départs de feux sur la seule journée de dimanche, du jamais vu depuis 2006. Confronté lundi à 200 départs de feu supplémentaires, ce pays a demandé des renforts à ses partenaires de l'Union européenne, obtenant de l'Italie deux avions bombardiers d'eau. Dans la commune de Vouzela (centre) – à 1h30 de Lousa, où fait rage l' incendie  considéré comme le plus \"important\" – les habitants ont passé la journée de lundi à éteindre des reprises de feu avec des tuyaux d'arrosage, encore sous le choc d'une nuit infernale. \"Tout s'est passé en 45 minutes, le feu est arrivé en bas du village et s'est propagé à une vitesse incroyable. Je n'avais jamais vu ça. Vraiment, c'était une ambiance de fin du monde. Tout le monde a fui et je me suis retrouvé seul ici\", raconte Jose Morais, un habitant. La plupart des victimes ont été piégées par les flammes dans leur voiture ou dans leur maison. D'autres bravaient le danger pour tenter de sauver leurs exploitations agricoles. Malgré une nouvelle baisse des températures et la pluie prévues pour mardi, la protection civile a décidé de prolonger l'alerte rouge en vigueur depuis dimanche matin. Les autorités de la région espagnole de Galice, qui ont aussi décrété trois jours de deuil régional, recensaient toujours lundi en fin de journée une quinzaine de foyers actifs pouvant représenter un risque pour les populations et les habitations. Le chef du gouvernement espagnol  Mariano Rajoy  a accusé lundi des incendiaires d'avoir été à l'origine de la majeure partie de ces feux meurtriers. \"Ce que nous vivons ici, c'est quelque chose qui ne se produit pas par hasard, ça a été provoqué\", a-t-il dit au cours d'une visite en Galice, sa région natale. (avec AFP)", "theme": "monde"}