{"title": "Catalogne : à la veille du référendum, la police bloque plus de la moitié des bureaux", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "30/09/2017", "content": "Malgré l'interdiction, les indépendantistes catalans sont bien décidés à tenir coûte que coûte leur référendum d'autodétermination. Des occupations pacifiques ont débuté vendredi soir dans des dizaines d'écoles, avec comme objectif de les maintenir ouvertes pour qu'elles puissent servir de bureaux de vote dimanche 1er octobre, alors que la justice a ordonné à la police de fermer tous les locaux qui pourraient accueillir la consultation. Ce samedi en milieu de journée, le représentant du gouvernement espagnol en Catalogne, le préfet Enric Millo, a annoncé que plus de la moitié des bureaux de vote avaient déjà été bloqués par la police catalane, les Mossos d'Esquadra : \"Sur les 2.315 bureaux de vote [...] 1.300 ont déjà été mis sous scellés\", a-t-il déclaré à la presse. Il a précisé que 163 de ces bureaux sous scellés étaient occupés par des activistes, qui ont le droit de sortir, mais que personne n'avait plus le droit d'y pénétrer. Madrid a aussi ordonné aux Mossos de surveiller l'entrée de tout matériel électoral et de le confisquer au besoin. \"Nous sommes une armée\" : occupation nocturne des bureaux de vote en Catalogne Les personnes qui se trouvent dans les bureaux déjà scellés \"sont invitées à sortir\", \"nous ne croyons pas qu'il soit nécessaire\" de les expulser, précise Enric Millo. Les agents, qui ont reçu l'ordre de ne pas recourir à la force, leur rendent régulièrement visite pour les informer qu'ils devront en sortir avant 6h dimanche. Les parents d'élèves jouent eux sur le \"droit à organiser des activités\" extra-scolaires comme des pique-niques. Les forces de l'ordre, qui ont saisi depuis la mi-septembre des millions de bulletins de vote, recherchent toujours les milliers d'urnes que les indépendantistes veulent utiliser.  Le ton est donné dans le quartier de la Sagrada Familia...  #1Oct   #ReferendumCatalogna   pic.twitter.com/1CQlYBECF2 — Cerise Locard (@CeriseLocard)  30 septembre 2017 Juste derrière la \"poubelle-fake-urne\" (tweet pcdt) cet établissement scolaire reste ouvert en prévision du vote du  #1Oct   #referendumCAT   pic.twitter.com/kTPhGEoKkH — Cerise Locard (@CeriseLocard)  30 septembre 2017 \"Votarem\" \"Votarem\" (\"nous voterons\" en catalan), scandaient vendredi soir des indépendantistes, environ 10.000, venus assister au dernier meeting de Carles Puigdemont, le président de   Catalogne . Les 7,5 millions de Catalans sont divisés à parts presque égales entre anti et pro-indépendance. Des \"comités de défense du référendum\" se sont organisés, avec des consignes d'occupation pacifique. \"Espérons que l'autre visage de la \"révolution du sourire\" ne soient pas des groupes ultra-violents qui attendent l'opportunité d'entrer en action\", s'inquiète néanmoins le quotidien de centre-droit \"El Mundo\". Trois personnes ont porté plainte après avoir été légèrement blessées vendredi soir par des tirs de carabine à plomb devant une école occupée à 80 km au nord de Barcelone, selon la police catalane, qui dit craindre des troubles. Le gouvernement central a envoyé en renfort 10.000 agents de la police nationale et de la Garde civile. Tension maximale en Catalogne : \"Si ça dérape, c'est la fin de l'indépendantisme\" A Madrid, plusieurs milliers d'opposants se sont réunis devant la mairie de la capitale dans une marée de drapeaux espagnols, scandant \"la   Catalogne , c'est l'Espagne\" ou \"Puigdemont en prison!\" Carles Puigdemont, qui a promis de déclarer unilatéralement l'indépendance de la   Catalogne   en cas de victoire du \"oui\", a semblé samedi adopter un ton plus conciliant dans une interview au journal indépendantiste \"Ara\". \"Je crois que quoi qu'il se passe la   Catalogne   aura gagné le droit d'être respectée et entendue\", dit-il. \"Je ne dis pas être reconnue comme Etat indépendant, mais le droit à être écoutés et respectés, nous l'avons gagné. [...] A partir du 2 octobre les choses seront différentes, y compris dans la politique espagnole\". Les Catalans opposés à l'indépendance restent plus nombreux que ses partisans (49,4% contre 41,1%), selon un sondage du gouvernement indépendantiste publié en juillet. Mais les anti-indépendantistes ont donné pour consigne de ne pas voter dimanche. T.V. avec M.L.", "theme": "monde"}