{"title": "Allemagne : quatre blessés \"légers\" après une attaque au couteau à Munich", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "21/10/2017", "content": "Un homme a \"légèrement\" blessé samedi matin à Munich (sud de l' Allemagne ) quatre personnes avec un couteau avant de prendre la fuite, a annoncé la police sans pouvoir fournir dans l'immédiat d'éléments sur le mobile de l'auteur. \"Aucune blessure mortelle\" n'a été constatée chez les victimes, a précisé sur son compte Twitter la police. Quatre personnes au total ont été \"légèrement\" blessées à coups de couteau, a précisé à l'AFP un porte-parole de la police de Munich. Selon une autre porte-parole de la police, l'homme a agressé vers 06H30 GMT plusieurs passants dans cinq endroits dans les environs de la Rosenheimer Platz, à l'est du centre-ville.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   L'auteur est \"actuellement toujours en fuite\", a par ailleurs averti sur Twitter la police, appelant les habitants à rester chez eux. Warning: please avoid area around  #Rosenheimerplatz ,Ostbahnhof&Ostpark! The offender is still on the run.If possible stay in your houses — Polizei München (@PolizeiMuenchen)  21 octobre 2017 Des motivations inconnues D'après la police locale, l'homme, âgé d'une quarantaine d'années, a pris la fuite sur un \"vélo noir\" et porte un \"pantalon gris\" et une veste de jogging. Il est également muni d'un \"sac à dos\" et d'un tapis de sol isolant pour le camping, selon le compte Twitter de la police. \"Nous recherchons l'auteur avec toutes les forces de police disponibles\", a ajouté la police sur le même réseau social, soulignant que les raisons de l'agression n'étaient pour l'instant pas connues. We are searching for the offender with all  police  officers available. Until now we know nothing about the motivation.  #Rosenheimerplatz — Polizei München (@PolizeiMuenchen)  21 octobre 2017 Munich, le théâtre d'une tuerie en 2016 La ville de Munich avait été le théâtre en juillet 2016 d'une tuerie provoquée par un adolescent germano-iranien déséquilibré  qui avait tué neuf personnes  dans un centre commercial avant de se suicider. L'enquête avait montré que l'individu était  fasciné par les tueries de masse, et plus particulièrement par  Anders Behring Breivik.  Ce  Norvégien  avait tué 77 personnes lors d’un rendez-vous des jeunes socialistes près d'Oslo le 22 juillet 2011, soit  cinq ans jour pour jour  avant celui choisi par l’auteur de la tuerie de Munich. M.C. (Avec AFP)", "theme": "monde"}