{"title": "\"Au Mali, la France a perdu sa crédibilité\"", "newspaper": "Nouvel Obs", "author": "Natacha Tatu", "date_publi": "08/10/2017", "content": "Antonin Rabecq est le spécialiste de l’Afrique à la FIDH ( Fédération internationale des ligues des droits de l'homme ), une ONG internationale de défense des droits humains qui regroupe 184 organisations nationales dans 112 pays. Il dresse un bilan sans concession de la situation des droits de l'Homme en Afrique, mais aussi des interventions françaises au Mali, en Centrafrique, ou encore au Tchad. Entretien. François Hollande avait promis de rompre avec la France-Afrique. A-t-il tenu parole ? Le bilan de  François Hollande  sur ce point est paradoxal. Il avait commencé son mandat en étant très clair : au sommet de la francophonie en 2012, à Kinshasa, il a su trouver des mots justes et durs sur la question des droits de l’homme en RDC. Il a affiché une véritable politique de rupture avec son prédécesseur. Malheureusement, tout cela s’est terminé en une politique étrangère incarnée par le ministre de la Défense  Jean-Yves Le Drian , qui a été le véritable ministre des Affaires Etrangères en Afrique. Celui-ci a multiplié les rencontres de chefs d’Etat, à Ndjamena (Tchad) à Brazzaville, au Gabon, qui ont été perçues comme autant de soutien à Idriss Deby, à Denis Sassou Nguesso, et à Ali Bongo. Quand il y a eu des mouvements de contestation légitimes sur les tricheries lors des processus électoraux, son silence a été éloquent On est loin des promesses initiales. Finalement, on n’a pas du tout rompu avec la France-Afrique que le président avait dénoncé avec force. Plus de 10.000 militaires français sont déployés à l’étranger, notamment en Afrique… Quel bilan peut-on tirer de ces interventions ?  L’opération Serval, qui a précédé Barkhane au Nord Mali comme l’opération Sangaris en RCA ont été des réponses efficaces et nécessaires à des situations d’urgence extrême qui menaçaient de dégénérer. Souvenez-vous : au Mali, 75% du territoire était sous le joug djihadiste ! En Centrafrique, la situation était terrible. La France a montré qu’elle avait la capacité d’agir vite et bien. Ces interventions ont été engagées au nom de la solidarité mais aussi du prix du sang, au nom de ces soldats africains qui 70 ans plus tôt avaient payé de leur vie la libération de la France. C’était une manière de placer ces opérations sur un pied d’égalité moral : ce n’était pas la France qui volait au secours d’un pauvre pays africain, mais deux pays solidaires. Au Mali, c’était aussi une manière d’assumer la responsabilité de  Nicolas Sarkozy , la situation résultant largement de l’intervention de l’intervention franco-américaine en Libye en 2011-2012. C’était une forme de reconnaissance de cette responsabilité, en même temps qu’une nécessité géopolitique. Face à ces interventions d’urgence, la perception des populations a d’abord été très positive. Mais la France n’a pas été assez vocale sur les questions de gouvernance et de développement. Or le volet sécuritaire ne suffit pas. Résultat : il y a aujourd’hui une véritable détérioration du climat au Mali. En effet, les exactions des autorités locales et des forces de l’ordre, le recours à la torture, ont contribué à élargir le conflit et renforcé la violence. Pire : Depuis 2013, 40 auteurs de crimes djihadistes ont été libérés dans le cadre de mesures de dialogue politique, en prélude aux pourparlers des accords d’Alger. Parmi eux notamment, le chef du tribunal islamique de Tombouctou Ag Alfousseyni Houka Houka, qui ordonnait amputations et lapidations au nom de l’organisation terroriste Ansar Dine. Sa libération est intervenue en même temps que celle de l’otage Serge Lazarevitch. Mais tout de même… Pour les victimes des djihadistes, comment ne pas être amer devant une telle impunité ? Si au nom de l’antiterrorisme ou d’accords politiques, on revient sur des principes universels comme les Etats-Unis l’ont fait à Guantanamo ou en Afghanistan, on devient illégitimes. Même chose au Tchad : quand la France soutient Idriss Deby, au nom de la stabilité, elle perd toute crédibilité. Et en  Centrafrique , où les violences reprennent ?   Le contexte est différent, mais les dérives sont les mêmes. Il s’agit d’un conflit ethnico-religieux qui perdure. Alors que la France s’est désengagée, le niveau de violence à Bangassou, au sud-est du pays, est revenu au niveau de 2013-2014. C’est très préoccupant. Le processus de désarmement annoncé n’a pas vraiment eu lieu. Or, dans le nouveau gouvernement, il y a quatre nouveaux ministres issus de groupes armés. Le pouvoir est dans une logique d’accaparement des richesses. Il faut sortir de cet engrenage. Là encore on n’a pas suffisamment préparé la paix qui se négocie sur un temps long. Elle doit être sous tendue par la stabilité démocratique et la justice. Dans des pays qui ont connu un tel niveau de violence, penser qu’une intervention armée suffira est totalement illusoire. Le rôle de la France est de soutenir, d’encourager, et de défendre les valeurs universelles en matière de droits et d’accès à la justice. Si on ne sanctionne pas les auteurs de crimes, cela crée un sentiment d’injustice au sein de la population. La lutte anti-terroriste concentre le dilemme entre la sécurité et les libertés fondamentales. C’est une politique de courte vue d’imaginer que parce que c’est l’Afrique, on peut détenir des suspects au secret, couper les vivres à des communautés... La lutte anti-terroriste doit être respectueuse des droits humains, et faire en sorte que personne ne se sente maltraité. La mauvaise gouvernance et les mauvais choix de développement sont le terreau sur lequel prospère le terrorisme. Emmanuel Macron, qui a promis de mettre 200 millions d’euros sur la table via l’Agence Française de Développement va-t-il dans le bon sens ? C’est encore trop tôt pour faire une analyse étayée de la politique africaine d’ Emmanuel Macron . Pour l’instant, hormis quelques sorties malheureuses sur le  taux de natalité des femmes africaines  ou les  embarcations de fortune des comoriens , qui sont très mal passées en Afrique, on ne sait pas ce qu’il pense. On attend son discours de politique africaine générale, qu’il doit prononcer au Burkina Faso fin octobre. On sait qu’il a envie de se désengager pour des raisons politiques et surtout économiques de zones de conflit comme le Sahel : Le G5 Sahel,  [qui rassemble les cinq états de la région qui se sont engagés à lutter ensemble contre le terrorisme, NDLR]  en cours de construction n'est pas facile à mettre en place... En attendant, les armées de Casques bleus, composés essentiellement de soldats tchadiens, nigérians et de Nigériens sont les premières victimes des agressions et des actes de terrorisme dans le Sahel. Cela pose la question de la responsabilité des Nations unies, et du manque de moyen de ces missions envoyées sur place. Ce sont souvent des troupes mal formées, mal équipées, sous payées, voire pas payées du tout. Il y a un problème récurrent d’acheminement de soldes, régulièrement captées par les Etats qui envoient ces soldats. La situation est la même pour la Minusca en RCA, dont le mandat doit être renouvelé en novembre. Il faudrait que tout cela soit pris en compte. De manière plus générale, la situation des droits de l’homme s’est-elle améliorée ces dernières années en Afrique ? La situation est contrastée. Un certain nombre de pays ont connu de véritables avancées sur le plan de la démocratie et de la bonne gouvernance, avec des transitions qui se sont bien passées, en tout cas nettement mieux que prévu. On peut évoquer les cas de la Guinée, du Sénégal, ou encore du Benin, où les pratiques démocratiques ont été renforcées, avec une alternance qui a fonctionné de façon satisfaisante. Sur le plan de la justice et de la sanction des violations des droits de l’homme, des progrès considérables ont été accomplis. Au Sénégal, le tribunal spécial issu d’un accord entre le gouvernement sénégalais et l’Union africaine a finalement confirmé en avril dernier les charges qui pèsent contre Hissène Habré, condamné pour crimes contre l’humanité, crimes de guerre et actes de torture commis entre 1982 et 1990 lorsqu’il était au pouvoir. Il a été condamné à payer 123 millions d'euros aux familles des victimes. Au  Mali , l’ex-général putschiste Yaya Amadou Sanogo, mis en cause dans l’assassinat de 21 bérets rouges en 2012, a fini par être inculpé. L’instruction avance. Le procès pourrait avoir lieu dans un avenir proche. Ce sont de véritables éclaircies attendues en termes de respect des droits humains. D’autres pays semblent au contraire tourner le dos à la démocratie En effet, des régimes autoritaires se maintiennent coûte que coûte, au Gabon, au Congo Brazza, ou encore au Tchad. Des régimes qui ont réussi à se renforcer et à se maintenir au pouvoir, envers et contre tout. On a assisté à une tentative d’alternance à Brazzaville et à Ndjamena, (Tchad) mais ça n’a pas abouti car ces gouvernements ont les moyens de réduire au silence la diplomatie internationale, qui a choisi de les aider à se maintenir. La diplomatie incarne aujourd’hui trop souvent une influence conservatrice au sens propre du terme, réfractaire aux idées de justice. Ce n’est plus une vitesse à double vitesse, mais à triple vitesse, où les dirigeants sont carrément une classe à part, avec une immunité garantie ce qui est à la fois logique et inquiétant. Résultat : ces 20 dernières années ont été nourries par l’impunité de criminels. Au niveau de l’Union Africaine, certains voudraient institutionnaliser cette impunité, au nom du maintien d’un certain équilibre ou de la stabilité de ces pays. Mais cela ne marche pas. Cela génère trop de frustrations, de rancœur, de sentiment d’injustice, avec le sentiment d’un éternel recommencement, qui ne débouche sur aucune solution politique. En même temps, des mouvements citoyens se développent dans toute l’ Afrique  de l’Ouest.   En effet, il y a une réelle aspiration à la démocratie de la jeunesse africaine. Ces mouvements montrent la vitalité du continent, l’exigence de se battre pour défendre ses droits et ses libertés. On arrive à ce moment charnière où il y a une confrontation entre les vieilles autocraties et l’émergence de nouvelles démocratie. Et on découvre dans la foulée que contrairement à une idée reçue, la démocratie favorise le développement. Quand les marchés ne sont plus systématiquement attribués au clan au pouvoir, le pays se porte mieux. C’est le cas en Côte d’Ivoire par exemple. En 2010, le pays était en crise. Aujourd’hui, il affiche 8 à 9% de croissance, une stabilité retrouvée, certes fragile, mais qui porte ses fruits. A contrario, le Tchad a du mal à payer ses fonctionnaires, la Congo Brazzaville et le Gabon aussi… Ce sont des pays qui vivent uniquement des fruits de la rente pétrolière. Et puis il y a les guerres au Sud Soudan, au Burundi, en RDC, où les populations civiles vivent l’enfer…   Oui, ce sont des conflits à la fois ethniques et politique où un clan se bat contre d’autres clans pour le contrôle du pouvoir et de l’économie. Au Burundi, une dynamique génocidaire se met petit à petit en place. La dimension ethnique est instrumentalisée à des fins politiques. Toute une partie de la population, qui redoute à nouveau un génocide, est condamnée à fuir. C’est très dangereux. Ces Etats se sont enferrés dans une logique d’enfermement et de durcissement. En RDC, les investisseurs pensent qu’ils ont intérêt à maintenir le clan Kabila. Résultat : ils ont couvé une crise politique majeure. Force est de constater que de manière générale, ces vingt dernières années ont été nourries par l’impunité de criminels. Au niveau de l’Union Africaine, certaines voudraient institutionnaliser cette impunité, au nom du maintien d’un certain équilibre ou de la stabilité, des groupes armés. Mais cela ne marche pas. Propos recueillis par Natacha Tatu", "theme": "monde"}