{"title": "Les lingots du gouvernement, l'argenterie de Bernadette Chirac, l'amalgame du FN", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "02/10/2017", "content": "En bref L'amalgame de Rachline Larcher retrouve le \"plateau\" Cambadélis s'en va Haro sur les yachts et les lingots Deux Chirac à l'Elysée  La déclaration du jour : l'amalgame de David Rachline Le  terrible double meurtre  de la gare Saint-Charles de Marseille, revendiqué par Daech, suscite un flot de réactions émues de la classe  politique . Dans ce concert,  le maire Front national de Fréjus et responsable du pôle communication du FN se distingue . David Rachline préfère se saisir de l'occasion pour s'en prendre une nouvelle fois à la députée Danièle Obono. Celle-ci, élue de La France insoumise, était intervenue sur BFMTV quelques heures avant l'attaque de Marseille (le contexte était donc complètement différent) pour appeler à éviter l'amalgame entre islam et terrorisme. Tout en dénonçant les pratiques discriminatoires envers les femmes, elle déclare : \"Est-ce que les pratiques discriminatoires ont un lien avec le terrorisme ? Non.\" Rachline lui répond sur Twitter en déformant ses propos : \"La députée Obono va-t-elle prétendre que l'acte de guerre de  Marseille  n'est pas forcément dû à l'islamisme radical, mais au machisme ?\" La députée Obono va-t-elle prétendre que l'acte de guerre de  #Marseille  n'est pas forcément dû à l'islamisme radical, mais au machisme ? — David Rachline (@david_rachline)  October 1, 2017 Danièle Obono a déjà été plusieurs fois prise à partie. Ses collègues de La France insoumise y voient d'ailleurs un signe de racisme. Marseille : un homme tue deux passantes gare Saint-Charles, enquête antiterroriste lancée  L'homme du jour : Larcher atteint sa cible Le \"plateau\" ne devrait pas lui échapper.  Gérard Larcher  brigue cet après-midi un troisième mandat de président du Sénat – sa réélection ne fait aucun doute, la droite et le centre-droit disposant d'une solide majorité avec plus de 200 sièges sur 348. Les présidents des groupes socialiste et communiste, Didier Guillaume et Éliane Assassi, sont également candidats. Agé de 68 ans, Gérard Larcher a été président du Sénat de 2008 à 2011 et de 2014 à aujourd'hui. Il est encore loin d'atteindre, ni même d'approcher, le record de longévité d'Alain Poher (vingt-quatre ans, entre 1968 et 1992). Il pourrait jouer un rôle décisif dans la perspective de la révision constitutionnelle voulue par l'exécutif, et que le Sénat peut bloquer. \"Il faut toucher à la Constitution d'une main tremblante\", a-t-il prévenu il y a 10 jours. Sénat, chasse et coup de fourchette : 10 choses à savoir sur Gérard Larcher  L'absent du jour : le premier secrétaire du PS Il y a eu (dans cet ordre) Mitterrand, Jospin, Mauroy, Fabius, Rocard, Emmanuelli – une liste qui ne manque pas d'allure ! Et plus récemment, Hollande, Aubry, Désir, Cambadélis. Mais il n'y a désormais plus de premier secrétaire du PS. Le Parti socialiste a acté samedi le départ de Jean-Christophe Cambadélis qui, faute de leader incontesté – ou de leader tout court – est remplacé par une direction collégiale pléthorique de 28 membres. Le bras droit de Cambadélis, Rachid Témal, est chargé de la coordination jusqu'au congrès prévu en février ou mars prochain. D'ici là, une commission présidée par François Lamy a pour mission de rénover les statuts du parti. Une réécriture qui fait dire à Cambadélis,  dans les colonnes de \"l'Opinion\" , qu'il sera probablement \"le dernier Premier secrétaire du PS !\" Dans une interview à \"Libération\" , Cambadélis avoue avoir songé à se porter candidat lors de la dernière présidentielle : \"Ça m'a effleuré une demi-seconde (il sourit). En décembre dernier, je suis en République tchèque pour un congrès des socialistes européens. Hollande m'appelle après son annonce pour expliquer son choix. Le téléphone reposé, je regarde la vieille ville de Prague, bercée par la lumière du soir. Me traverse l'idée, 'vas-y', et j'explose de rire, tout seul dans ma chambre d'hôtel.\" \"Je ne me sentais pas inférieur à ceux qui ont concouru à la primaire et je ne me sentais pas incapable d'incarner un projet. Mais, c'est mon côté jospiniste, je savais qu'aucune des conditions n'était réunie. J'étais certes Premier secrétaire mais j'avais une réputation, disons, sombre…\" Lucide... \"Je suis toujours vivant, hein !\" : le pot de départ raté de Cambadélis  L'hommage : l'adieu à Edmond Maire \"Un immense syndicaliste\", \"une référence incontournable\", selon les mots de son successeur Laurent Berger. Edmond Maire, patron de la CFDT de 1971 à 1988,  est mort dimanche à l'âge de 86 ans . Figure de la \"deuxième gauche\", il a contribué à la laïcisation du syndicat chrétien et a porté son virage \"réformiste\". Parmi les nombreux hommages des politiques, citons celui de Martine Aubry : \"Je lui dois, ainsi qu'à mon père [Jacques Delors], mes engagements politiques, syndicaux et associatifs. Il portait haut les valeurs collectives, le sens du progrès sans oublier les contraintes du présent.\"  Le chiffre du jour : 5 euros C'est fait,  la baisse de 5 euros  du montant de l'APL, l'aide personnalisée au logement, est entrée en vigueur ce dimanche 1er octobre. 6,5 millions de ménages sont concernés par cette baisse critiquée aussi bien par la gauche que par l'UDI, et qui représente pour l'Etat une économie mensuelle de 32,5 millions d'euros, selon Edouard Philippe. Pourquoi Macron donne aux riches  Le recul du jour : les yachts et les lingots n'ont qu'à bien se tenir Bruno Le Maire et Gérald Darmanin, les ministres en charge de l'Economie et des Comptes publics, ont adressé le même message ce dimanche : le gouvernement est prêt à revoir sa copie sur la réforme de l'ISF. Ou plus précisément, la réforme de l'impôt sur la fortune sera maintenue, cet impôt ne concernera à l'avenir que les biens immobiliers, mais de nouvelles taxes pourraient être ajoutées sur les biens les plus \"ostentatoires\". \"Un véhicule à grosse cylindrée, on peut durcir le malus sur la pollution\", a déclaré Bruno Le Maire  au Grand Jury \"RTL/LCI/Le Figaro\" . Quant aux yachts, \"je suis également prêt à envisager une nouvelle tranche\". Mais il prévient qu'il ne veut pas \"ouvrir la boîte de Pandore qui consisterait à fracasser les riches pour aider les pauvres\". Pour sa part Gérald Darmanin a déclaré  sur BFMTV  : \"Je suis favorable à la taxation des produits ostentatoires à condition que ce ne soit pas la (foire) farfouille aux idées les plus farfelues.\" Les députés de la majorité,  qui comptent amender le projet , sont prévenus. Yachts, lingots d'or... Les députés LREM prêts à amender les \"angles morts\" du budget  L'invitation : Brigitte sort l'argenterie pour Bernadette Vous reprendrez bien une tasse de thé ? Claude et Bernadette Chirac ont déjeuné lundi dernier à l'Elysée, à l'invitation de Brigitte Macron,  révèle \"Le Parisien/Aujourd'hui en France\"  ce matin. C'est la seconde fois en quelques mois que l'ex-première dame et l'actuelle se retrouvaient, mais cette fois la rencontre avait lieu sans leurs époux. Selon le quotidien, Brigitte Macron a sorti le grand jeu. \"Sur la table, le service préféré de  Bernadette Chirac  avait été dressé\", écrit le quotidien. \"Une fois leur repas achevé, Brigitte Macron a proposé à ses invitées de se rendre dans la bibliothèque du Château. Une vingtaine de membres du personnel encore en place à l’Elysée que l'ex-première dame avait connu l’attendaient. Lingères, fleuristes, cuisiniers, huissiers...\" Et selon un témoin : \"Madame Chirac était ravie. Elle a eu un mot gentil pour tout le monde.\" L'ex-première dame est d'ailleurs revenue le lendemain en personne pour remercier Brigitte Macron d'un bouquet de fleurs. Le Sénat fait sa rentrée , une semaine après le renouvellement de la moitié de ses membres. Le doyen des sénateurs ouvrira la séance à 15 heures, puis il sera procédé à l'élection du président. A 9 heures s’ouvre  le procès de Serge Poinsot , maire de Vigneux-sur-Seine (Essonne). Elu du Parti radical, il est soupçonné d'avoir reçu un 4x4 en cadeau de la part d'une entreprise de travaux publics, VIA-TP. Arnaud Montebourg , ancien ministre PS, se rend à Grenoble à 18h30 pour soutenir les salariés de GE Hydro/Alstom menacés par un plan social. Baptiste Legrand", "theme": "politique"}