{"title": "Attentat de Londres : un troisième suspect a été arrêté", "newspaper": "Nouvel Obs", "author": "L'Obs avec AFP", "date_publi": "20/09/2017", "content": "Un troisième suspect a été arrêté après  l'attentat à la bombe  artisanale qui a fait 30 blessés dans une rame de métro londonien vendredi, a annoncé mardi soir la police britannique. Un homme de 25 ans a été interpellé à Newport, au Pays de Galles, à environ 200 km à l'ouest de Londres, a annoncé la London's Metropolitan Police dans un communiqué, précisant qu'une perquisition était encore en cours. \"L'enquête continue à progresser rapidement\", a commenté Dean Haydon, responsable de l'antiterrorisme à la Metropolitan Police. \"Les enquêteurs mènent des recherches approfondies afin d'établir les faits\", a-t-il ajouté. Un homme de 18 ans  avait été arrêté  samedi matin dans la zone de départ du port de Douvres, un point de transit vers l'autre rive de la Manche. Et dans la soirée de samedi, un autre suspect, de 21 ans,  avait été interpellé  à Hounslow, dans la banlieue ouest de Londres. La législation antiterroriste britannique permet de les détenir 14 jours sans poursuites. Pas de preuve de l'implication de l'EI Trente personnes  ont été blessées  lorsque un engin, qui aurait mal fonctionné, a explosé dans le métro londonien à l'heure de pointe vendredi matin. Le groupe  Etat islamique  a revendiqué l' attentat  mais la police britannique se montrait circonspecte. La ministre de l'Intérieur Amber Rudd a affirmé dimanche qu'il était \"beaucoup trop tôt pour tirer toutes les conclusions\" et que la police n'avait jusqu'ici \"pas de preuve\" d'une implication de l'EI. La police continuait mardi ses perquisitions à Hounslow et à deux adresses dans le compté du Surrey, au sud-est de Londres. L'une des perquisitions a visé une maison du quartier résidentiel de Sunbury-on-Thames, à une vingtaine de kilomètres au sud-ouest de  Londres . Selon les médias britanniques, cette maison appartient à un couple âgé respecté qui fait office de famille d'accueil et avait été décoré par la reine Elizabeth pour son action en faveur des enfants. Le suspect de 18 ans interpellé samedi, un orphelin irakien, y vivait. Des images de caméras de surveillance obtenues par des médias britanniques semblent montrer un homme quittant cette habitation vendredi matin, porteur d'un sac similaire à celui contenant l'engin explosif du métro. (AFP)", "theme": "societe"}