{"title": "Corée du Nord : la montagne des essais nucléaires risque de s'effondrer", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "05/09/2017", "content": "Les rodomontades de Kim Jong-Un ne mettent pas seulement  en péril militaire la région , elles pourraient aussi entraîner une catastrophe environnementale : la montagne sous laquelle ont probablement été effectués les cinq plus récents essais nucléaires de la Corée du Nord, dont  celui très puissant d'une bombe H  le 3 septembre, pourrait s'effondrer. Des mesures et des analyses des  ondes de choc  des explosions ont été menées par des chercheurs chinois, rapporte le  \"South China Morning Post\"  ; ils ont utilisé les données recueillies par des stations de mesure sismique en Chine et dans les pays voisins. \"Enlever le toit\" Les scientifiques de l'université de science et technologie de Chine à Hefei (province de l'Anhui)  se disent assurés  que ces ondes de choc proviennent de la même montagne, sur le site d'essais nucléaires  de Punggye-ri , à quelques centaines de mètres des quatre essais précédents entre 2009 et 2016. Corée du Nord : 5 questions sur la bombe H Pour Wang Nayan, ancien président de la Société  nucléaire  chinoise et chercheur du programme d'armes nucléaires de la Chine, si ces découvertes sur la localisation des tests sont correctes, il y a un risque de catastrophe environnementale majeure. Un autre essai pourrait entraîner l'effondrement de la montagne sur elle-même et l'émission d'une radioactivité qui atteindrait la région, y compris la Chine. \"Nous appelons ça 'enlever le toit'. Si la montagne s'effondre et que le trou est exposé, ça laissera s'échapper beaucoup de mauvaises choses\", explique Wang Nayan. Danger pour les pays voisins L'explosion de dimanche a été suivie par un tremblement de terre huit minutes plus tard, ce que les responsables chinois de la surveillance des séismes ont interprété comme un effondrement déclenché par l'explosion. La résistance de la montagne dépendra de l'emplacement des bombes : si elles étaient placées au fond de tunnels creusés à la verticale, l'explosion causerait moins de dommages, selon le scientifique. Mais ce genre de tunnel est plus difficile et plus cher à construire, d'autant qu'il faut installer des câbles et des capteurs pour collecter les données sur l'explosion, indique Wang Nayan. Corée du Nord : après la bombe H, préparatifs pour un nouveau tir de missile détectés Il est beaucoup plus facile de creuser un tunnel horizontal au centre de la montagne, mais cela augmente le risque de faire disparaître son sommet. Et la puissance croissante des bombes nord-coréennes accroît encore ce danger : \"Une bombe de 100 kilotonnes est relativement grande. Le gouvernement nord-coréen devrait cesser les tests, parce qu'ils constituent une énorme menace non seulement pour la  Corée du Nord , mais aussi pour d'autres pays, en particulier la  Chine \", selon Wang Nayan. 10 fois Hiroshima Il observe cependant que les calculs de l'université de Hefei, menés par l'équipe du sismologue  Lianxing Wen , pourraient être erronés, du fait que les ondes de choc voyagent à des vitesses différentes selon les matériaux rocheux traversés, ce qui rend difficile des estimations précises à partir de données sismiques. Une équipe de scientifiques de Norvège a estimé que la quantité d'énergie relâchée par l'explosion de dimanche était dix fois supérieure à celle de la bombe d'Hiroshima. T. N.", "theme": "monde"}