{"title": "Polanski à la Cinémathèque : bravo pour le timing", "newspaper": "Nouvel Obs", "author": "Agathe Ranc", "date_publi": "30/10/2017", "content": "Ainsi la Cinémathèque française choisit de ne \"se substituer à aucune justice\", de ne pas exercer de \"censure\" ( nous dit-elle ), fait fi de ce qui se voudrait une \"police des arts et des médias\" ( nous dit France culture ), bref, elle opère la chirurgicale opération qui consiste à \"séparer l'homme de l'artiste\". Le patient en question, Roman Polanski, présente ce lundi soir à la Cinémathèque son nouveau film, un thriller, \" D'après une histoire vraie \". La séance privée ouvrira une rétrospective qui doit durer jusqu'au 3 décembre.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Affaire Polanski : \"Il m'a violée, merde !\" Alors que des milliers de femmes continuent de balancer leur témoignage de harcèlement ou d'agression sur les réseaux sociaux dans la foulée de l'affaire Weinstein, l'institution accueille donc, tout d'or palmé soit-il, un réalisateur  accusé d'avoir violé  une enfant de 13 ans en 1977 et  de plusieurs autres agressions sexuelles . Et les débats suscités par la récente mise en couverture par les \"Inrocks\"  de Bertrand Cantat , condamné pour avoir tué sa compagne, semblent ne pas avoir eu plus d'impact sur les choix des programmateurs. \"Minimiser, excuser, perpétuer les violences sexuelles\" \"Sens du timing parfait\", relève la militante féministe Laure Salmona dans  une pétition en ligne  qui avait recueilli 21.000 signatures à la fin de la semaine dernière. Elle demande l'annulation de la rétrospective et interroge : \"Combien faudra-t-il encore de victimes pour que le milieu du cinéma prenne conscience qu'on ne peut continuer à porter ainsi aux nues un pédocriminel ?\" \"Il est temps d'en finir avec la culture du viol qui produit un discours qui vise à minimiser, à excuser et à perpétuer les violences sexuelles. D’en finir, aussi, avec l'impunité des hommes célèbres qui violent, agressent, harcèlent et tuent des femmes et des enfants sans que cela ne gêne leur carrière\", écrit aussi Laure Salmona. La pétition a dépassé les 20 000 signatures en moins de 48h !  Merci à tou-te-s les signataires, continuons à signer et à partager pour faire fléchir la Cinémathèque française ! https://t.co/cIRejaxXtO — Laure Salmona (@curiosarama)  27 octobre 2017 L'argumentaire est le même du côté de l'association Osez le féminisme, qui a aussi appelé à l'annulation de l'événement et à un rassemblement ce lundi soir. Elle accuse la Cinémathèque de  \"participer à la  culture  de l'impunité des violences masculines\" et s'insurge :  \"N'avons-nous donc rien retenu de ces dernières semaines ?\" Silence, on viole : le cinéma, fabrique de \"chair fraîche\" \"Censure pure et simple\" Mais non, la Cinémathèque française n'a rien retenu ou, en tout cas, ne semble pas vouloir en tenir compte. Roman Polanski  avait renoncé  en janvier à présider les César en raison d'une polémique similaire. La Cinémathèque, elle, n'annule rien. Elle l'a réaffirmé la semaine dernière  dans un communiqué  : elle n'est pas là pour se \"substituer [à la] justice\", pour \"[décerner] ni récompenses ni certificats de bonne conduite\" mais pour \"montrer  la totalité des œuvres des cinéastes et les replacer ainsi dans le flux d'une histoire permanente du  cinéma \". La rétrospective, prévue de longue date, aura lieu. Dans le communiqué, la demande d'annulation des associations féministes est aussi comparée à de la \"censure pure et simple\". Le communiqué est signé notamment par le président de la Cinémathèque, le  réalisateur Costa-Gavras – qui avait eu moins de scrupule à se \"substituer à la justice\"  lorsqu'il avait jugé en 2009  qu'il \"n'y a pas de viol dans cette histoire\" et que de toute façon la femme qui dit avoir été violée à 13 ans par  Roman Polanski  \"en faisait 25\".   Comme nous ne trancherons pas ici la moralité des opérations consistant à \"séparer l'homme de l'artiste\", contentons nous de suggérer qu'il existe peut-être une étape à considérer entre le caviardage \"pur et simple\" et la mise à l'honneur. A.R.", "theme": "societe"}