{"title": "Italie : la Vénétie et la Lombardie atteintes par la fièvre indépendantiste ?", "newspaper": "Nouvel Obs", "author": "Marcelle Padovani", "date_publi": "21/10/2017", "content": "Non l’Italie ne veut pas copier l’Espagne et sa province indépendantiste catalane. Pourtant, ce dimanche 22 octobre,  la Lombardie et la Vénétie , les deux régions les plus riches de la Péninsule, vont se rendre aux urnes pour un référendum sur l’autonomie régionale. Si personne n’avance ici l’idée d’indépendance, ou de sécession, cette consultation n’est pas anodine dans un pays longtemps divisé en duchés et principautés rivales, et qui n’a réalisé  son unité qu’en 1861 . L'Espagne va suspendre l'autonomie de la Catalogne   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Une unité difficilement acquise Une histoire tumultueuse qui a laissé des traces. Plusieurs exemples le démontrent. Ainsi, en vingt ans, la Ligue du Nord a réclamé 13 fois que soient réinvestis en Lombardie 75% des impôts que la région verse à l’Etat ; en 1996, la même Ligue du Nord proclame  au nom de \"la Padanie\"  (appellation géographique de la plaine du Po) une \"déclaration d’indépendance\" toute théorique ; en 2000, c’est la Vénétie qui veut, elle, gérer seule les secteurs de la santé, la formation professionnelle, l’instruction publique et la police locale. Même si la consultation de dimanche laisse sceptiques les autres citoyens italiens, elle intervient dans un climat particulier : celui de la renaissance du sentiment antiméridional. Il y a vingt ans, le Sud de l’Italie était régulièrement dénigré par les Lombardo-Vénètes. Ainsi, pendant les matchs de foot, on pouvait entendre des \"Forza Vesuvio\", un slogan qui invitait le célèbre volcan (le Vésuve) à faire place nette de ces méridionaux \"fannulloni\", (bons à rien), accusés de pomper les ressources du Nord, productif, riche et travailleur. Un Sud plus accueillant Aujourd’hui, un sentiment du même ordre est en train d’émerger. Lié pour beaucoup aux migrants. Car c’est le Sud qui s’est montré jusqu’ici le plus accueillant et tolérant envers les immigrés (180.000 l’an dernier, plus de 100.000 depuis le début de l’année). Migrants : l'Italie à bout de souffle Et il y a l’Europe. Etrangement, ce n’est pas le Nord industrialisé qui est le plus proeuropéen, mais le Sud. Dans ces conditions, le référendum du 22 octobre revêt une signification qui va au-delà de la simple question posée, analogue dans les deux régions : \"Voulez-vous que votre région entreprenne les initiatives institutionnelles nécessaires pour demander à l’Etat l’attribution de formes d’autonomie particulières dans le cadre de l’article 116 de la Constitution ?\" Prudente, feutrée et presque anodine, cette interrogation… Mais si la majorité des votants répond \"oui\" dimanche , l’arrogance ou au moins la revendication d’autosuffisance du Nord se verra légitimée. Ainsi que sa volonté de se différencier du Sud par tous les moyens. A noter, le Mouvement 5 étoiles de  Beppe Grillo  appelle à voter \"oui\". Et ce n’est pas un hasard. Il a senti, comme d’habitude, vers où soufflait le vent du populisme. Marcelle Padovanie", "theme": "monde"}