{"title": "Ce que racontent les infidélités féminines", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "10/10/2017", "content": "Dans la newsletter hebdomadaire de Lena Dunham \"Lenny\", Esther Perel, sexologue  réputée dans le monde entier , explore les infidélités des femmes. \"Si vous voulez comprendre ce que les femmes veulent, ne leur demandez pas de vous parler de leurs relations amoureuses, demandez leur de vous parler de leurs adultères.\"  Et elle expose ensuite :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Ce que les femmes font dans le mariage nous dit moins ce qu'elles veulent et ce qu'elles apprécient. Alors que dans leurs adultères nous avons un aperçu des entrailles de leur libre arbitre. Loin de moi l'idée de justifier l'infidélité, mais en tant que chercheuse de vérité, je constate que la vérité se cache souvent dans des endroits moins confortables.\" Elle cite ensuite l'exemple de Madison 31 ans, mariée, qui a perdu l'appétit sexuel pour son conjoint et qui a une histoire avec un collègue du bureau. Cette jeune femme dira à Esther Perel : \"J'ai tendu la main à ma vieille flamme pour savoir si j'avais vraiment perdu cette partie de moi-même.\" A force de recevoir des femmes en consultations, la sexologue observe trois faits. 1. Les femmes s'ennuient plus vite dans la monogamie que les hommes Et elle complète : \"Les études sur le sujet montrent que les hommes restent sexuellement intéressés par leurs partenaires plus longtemps, avec un déclin du désir qui se produit progressivement. Les femmes ont tendance à perdre leur intérêt dans un laps de temps plus court et plutôt précipité.\" Ici on pourra citer Michel Bozon qui  quand on l'interviewait en mai dernier  déclarait au sujet de ce délitement du rapport sexuel. \"Le rapport sexuel se transforme en un rituel privé du couple, il n’a plus le rôle central qu’il jouait dans le couple naissant. L’existence d’une sphère commune du couple, à laquelle les femmes contribuent beaucoup par leur activité, les conduit plus que les hommes à relativiser l’importance de la sexualité.\" 2. L'adultère est un lieu de narcissisme La sexologue précise qu'elle ne place aucun jugement dans ce mot mais plutôt \"un indicateur de la capacité des femmes à se concentrer sur elles-mêmes\" loin de ce qu'on attend d'elles. \"Un adultère est l'antidote du monde social d'une femme, qui porte sur elle les besoins des autres.\" L'engagement et le désir sont deux choses bien distinctes La sexologue fait observer que l'adultère permet aux femmes de se réconcilier avec cette distinction que les hommes ont souvent aucun problème à intégrer. Bref, texte intéressant  à lire ici et en anglais ! ", "theme": "rue89"}