{"title": "\"Prof, j'ai triplé ma terminale. Un élève qui échoue n'est pas à punir\"", "newspaper": "Nouvel Obs", "author": "Henri Rouillier", "date_publi": "11/09/2017", "content": "Jean-Louis a 53 ans et derrière lui, un passé scolaire qu’on peut qualifier de chaotique. Entré en CP avec un an d’avance, il a obtenu son bac après avoir redoublé sa seconde et triplé sa terminale.  Malgré ce parcours, il est devenu professeur de lettres et enseigne aujourd’hui à l’étranger. Il est régulièrement chargé de se prononcer sur le redoublement de certains de ses élèves. Une situation qu’il ne prend jamais à la légère. Le dernier témoignage de notre série de rentrée : \"Je suis né en 1964. Ma mère, institutrice. Mon père, marin dans la marine marchande. J’étais le quatrième d’une famille qui allait compter sept enfants. Pour de simples raisons d’organisation, ma mère m’a fait commencer le CP, à 5 ans, avec ma sœur qui en avait 6. Mais très vite, cela a posé quelques problèmes. Puisque mon frère aîné allait entrer en sixième et moi au CE2, j’ai été envoyé à l’internat avec lui, j’avais alors 7 ans. Jusqu’en seconde j’ai eu une scolarité ni très exceptionnelle ni très difficile avec 'un an d’avance'. À l’époque les élèves avec un an d’avance étaient perçus différemment. Par exemple, mon instituteur de CM2 avait déclaré, lors de mon inscription qu’il n’y avait pas de problème pour me faire redoubler. Mais, bon, ça ne s’est pas fait et, de la sixième à la troisième, j’ai été interne dans un collège privé catholique. Une chance en soi, puisque mon père me battait. \"Qui est le con qui vous a dit ça ?\" Persuadé de bien faire pour m’obliger à travailler, mon père me donnait, chaque samedi, quand je revenais à la maison, autant de coups de ceinture que j’avais de points en dessous de la moyenne. Il demandait à l’établissement de me mettre en retenue les mercredis pendant un mois. Du coup, je n’ai pas souvent bénéficié de ces après-midi. Mais, en même temps, c’était une chance. En effet, je devenais une victime et on me traitait gentiment même si je ne travaillais pas autant que mon père était persuadé que la ceinture m’y pousserait. Pour l’année de seconde, peut-être pour mettre de la distance entre mon père et moi, peut-être aussi parce que je voulais devenir vétérinaire et que mon père m’avait promis que cette carrière était plus facile à atteindre dans l’armée, je suis entré au lycée naval de Brest en seconde C. Tout allait normalement, hormis que j’avais beaucoup de mal avec la logique quotidienne de l’armée. Un jour, mon père vint me voir et m’avoua son bonheur d’avoir un fils dans l’armée. Je compris alors combien il m’avait mené en bateau. Une vérification auprès du conseil d’orientation me fit bien comprendre qu’il n’y avait pas de carrière vétérinaire dans l’armée. Mon interlocuteur fut clair auprès de moi : 'Des formations de vétérinaire dans l’armée ? Quel est le con qui vous a dit ça ?' Après avoir triplé ma terminale, j’ai eu mon bac à 20 ans Je crois que mon père ne s’est pas rendu compte de ce qu’il avait fait. Toujours est-il que je me mis en grève et arrêtais tout travail. Mes moyennes à l’école furent catastrophiques et on me mit au redoublement. Au redoublement, en 1978, dans un lycée de l’armée… Par mesure de rétorsion, mon père qui avait bien compris que je manifestais par ces résultats ma lassitude, m’envoya pour une deuxième année supplémentaire. Je n’y fis pas plus d’effort, j’étais un redoublant, les professeurs, pour leur majorité, m’ignoraient et en cherchaient ni à me pousser ni à m’humilier. En revanche, malgré des résultats plutôt faibles, mon comportement me permit d’entrer en première, si cela ne me faisait pas revenir. Durant ces deux années, mes parents avaient décidé de divorcer. Redoublement : \"Pour avancer, il faut être capable de se demander pourquoi on a échoué\" Je passais un bout de mon année de première chez mon père que je quittais pour ma mère lors d’une angine carabinée. Ce fut une merveilleuse année que je réussis plutôt bien. L’école m’offrait une rencontre que je n’avais pas eue jusqu’ici : les filles. C’est en terminale, que cette découverte me joua des tours, je m’intéressais bien plus à mes aventures amoureuses qu’à ce qu’on m’apprenait et je ne redoublais pas mais triplais ma terminale. L’établissement me faisait cependant confiance puisque la dernière année j’eus l’occasion d’être maître au pair, c’est-à-dire élève le jour, surveillant le soir… J’avais 20 ans lorsque j’eus mon bac. Des années plus tard, ma mère m’a dit une phrase qui m’a permis de comprendre beaucoup de choses : \"Il faut que tu comprennes qu’éduquer les enfants, c’est pour une bonne part du dressage.\" Comment me plaçait-on avec ces redoublements ? Je n’ai jamais ressenti de mise de côté ni d’humiliation, dans le même temps, je n’ai pas eu non plus d’encouragements que ce soit du côté de mes parents ou de l’administration. On n’a souvent pas d’autre solution que le redoublement Le plus amusant, c’est qu’aujourd’hui, je suis professeur de lettres. J’ai d’abord été maître d’internat, puis maître auxiliaire, puis je suis parti en contrat local à l’étranger. Ensuite, je suis revenu pour avoir le concours de Conseiller principal d’éducation, puis pour passer le concours de professeur de lettres certifié. Dans l’ensemble de mon parcours, j’ai enseigné dans des lycées français à l’étranger, j’ai dirigé un centre de formation des professeurs de français langue étrangère au Nigeria, pour le ministère des Affaires étrangères, j’ai fait fonction de proviseur adjoint et je suis enseignant à mission de conseil pédagogique, en ce moment en Tunisie. Redoublement : \"Pour moi, l'école a toujours été une histoire d'humiliation\" Non seulement, je n’ai pas quitté l’école mais je me suis trouvé à de nombreux postes où on observait le choix du redoublement. Le problème de fond c’est que souvent nous n’avons pas d’autre solution pour pouvoir aider les élèves. Il faudrait d’autres fonctionnements pour pouvoir aider, en cours d’année scolaire, un élève. Car un élève qui a du mal, qui échoue à bien réussir son année, n’est pas à punir. Même si, hélas, cela reste, chez pas mal de professeurs, de parents, voire d’administrateurs l’idée. L’objectif, c’est de lui permettre d’aller le plus loin possible dans ses études. Parfois le risque de faire passer un élève, même s’il le demande parce qu’il craint ses parents, est trop grand. J’ai eu des redoublants dans mes classes, quand ils apprenaient que j’avais redoublé ma seconde et triplé ma terminale, cela les rassurait un peu. Mon histoire m’offre la chance de ne jamais me sentir en position de juge. L’aspect affectif, émotionnel et valorisant ou dévalorisant d’un résultat ne peut pas exister. Mon parcours m’a appris qu’on peut aussi bien trébucher que réussir. Mais il faut avouer que nombre de professeurs et de parents, qui ont un parcours formaté : bon élève, bonne prépa, bon concours, ont du mal avec l’échec et, par voie de conséquence, le redoublement. Notamment parce que notre culture scolaire met la réussite devant l’apprentissage.\"", "theme": "education"}