{"title": "Catalogne : Paris et ses voisins européens font fausse route", "newspaper": "Nouvel Obs", "author": "Jean-Baptiste Naudet", "date_publi": "28/10/2017", "content": "Ainsi, Paris et les principales capitales européennes  ont annoncé qu’elles ne reconnaîtraient pas l’indépendance de la Catalogne . On connait les principaux arguments : le respect de la loi, de la Constitution espagnole et, en arrière-plan, la peur d’une \"balkanisation\" de l’Europe. L’histoire, dit-on, est une suite d’erreurs de calculs. Et il semble qu’en matière d’indépendantisme, nos dirigeants n’ont peut-être pas encore bien appris à compter. Plutôt que de balayer d’un revers de la main la proclamation de Barcelone du 27 octobre, ils auraient sans doute mieux fait de se taire, simplement de se taire. Pour plusieurs raisons. D’abord, parce que, sans remonter trop en arrière, en restant sur le continent européen, l’histoire prouve que ce genre de déclarations, parfois contre-productives, de rejet de l’indépendantisme, résiste rarement aux réalités politiques. Car comment appelle-t-on un leader séparatiste qui a réussi ? Un chef d’Etat.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Et voilà d’ailleurs que nos dirigeants français se relaient à Alger pour aller serrer la main d’un un hors-la-loi ! Un bandit ! Un fellouze ! Le terroriste du FLN (mais néanmoins chef de l’Etat algérien)  Abdelaziz Bouteflika . A Alger, on va même s’excuser, mais seulement du bout de lèvres, pour avoir massacré (\"légalement\") hommes, femmes et enfants. Plus récemment : où se trouve notre ancien ami Slobodan Milosevic, le chef d’Etat serbe-yougoslave, que Paris a très longtemps soutenu contre vent et marées, au milieu des massacres, contre les \"irréalistes\" séparatistes slovènes, croates, bosniaques, kosovars etc. ? Il est mort en prison au Tribunal international de la Haye, alors qu'il était jugé pour crimes de guerre et crimes contre l’humanité. Où sont ces infréquentables leaders séparatistes de l’ex-Yougoslavie auxquels nos dirigeants ne voulaient pas parler ? Au pouvoir, à Zagreb, à Pristina, dans leurs républiques indépendantes. A la décharge du Quai d’Orsay, de l’Elysée, il faut dire que l’ambassadeur de France à Belgrade avait parfaitement analysé la situation avant le conflit. Aux journalistes, à ces \"catastrophistes  sensationnalistes\" qui s’affolaient de la dangereuse et sanglante fuite en avant chauviniste de Milosevic, petit apparatchik communiste reconverti dans le nationalisme grand-serbe, ce diplomate français, écouté au plus haut niveau de l’Etat français, répondait : \"Quand la Yougoslavie éclatera, elle éclatera de rire.\" Tous ceux qui ont ensuite vécu, survécu,  à ces années de guerre des Balkans, n’ont pas rigolé tous les jours. S’agissant de séparatisme, d’indépendantisme, la clairvoyance de nos dirigeants a été plus frappante encore dans l’ex-Union soviétique et en Russie. Au nom d’un soutien sans faille à Mikhail Gorbatchev (par ailleurs l’organisateur des conflits séparatistes sanglants en Union soviétique), le président français François Mitterrand a traité comme quantité négligeable, a humilié Boris Eltsine, premier président élu de Russie. Bilan : quand l'URSS disparaît et Gorbatchev avec, quand Boris Eltsine devient le chef d’Etat d’une des plus grandes puissances du monde, nos dirigeants s’emploient à se rattraper, en lui disant que tout ce qu’il fait est juste et bien. Comme par exemple d’écraser dans le sang et la torture la minuscule Tchétchénie (des séparatistes, musulmans en plus). Bref, pour réparer une erreur : une infamie. Fais ce que je dis, pas ce que je fais On sait que nos dirigeants, de tradition centralisatrice, \"intégrationniste\" et jacobine, sont contre la séparation de la Catalogne du reste de l’Espagne car ils ne reconnaissent pas le  référendum sur l’indépendance  organisé par Barcelone le 1er octobre dernier. Mais, bizarrement, ils n’ont rien dit quand les Britanniques (qui ne doivent pas être aussi démocrates que nous ou que les Espagnols ?) ont organisé un vote séparé sur l’indépendance de l’Ecosse. Très étrangement aussi, c’est au nom du référendum d’indépendance séparé que la France occupe - illégalement - Mayotte (la quatrième île de l’archipel de l’Etat des Comores, dans l’Océan Indien) depuis 1975 et que Paris se fait régulièrement condamner pour cela à l’ONU. Donc il faut surtout qu’à Madrid, le Premier ministre espagnol fasse ce que la France lui dit mais surtout pas ce qu’elle fait. Et encore... Car le plus grave n’est pas là. Le plus problématique, ce n’est pas la question juridique, qui, dans le conflit catalan, n’est que le ridicule cache-sexe démocratique de l’affrontement de deux nationalismes. En soutenant, même indirectement Madrid contre Barcelone, \"au nom de la loi\", Paris et les autres capitales européennes encouragent les conservateurs au pouvoir du Parti Populaire espagnol, lointain héritier du franquisme, aux tendances autoritaires, machistes et dominatrices, à utiliser la répression contre l’indépendantisme catalan. Que l’on soit pour ou contre, que cet indépendantisme soit ou non une bonne chose, là n’est pas la question. La question est que la répression, fut-elle \"légale\", n’a que très peu de chance d’aboutir. Au contraire, elle risque d’être contre-productive, d’alimenter le feu de l’indignation et de la révolte et, finalement de rendre l’indépendance, que l’on voulait combattre, inéluctable. Elle l’est peut-être déjà. Alors que les indépendantistes catalans n’avaient qu’une majorité relative en voix (entre 40% et 45%) avant la répression espagnole du référendum \"illégal\", selon Madrid,  les séparatistes catalans, rejoints par des \"indécis\" indignés par les coups de matraques, seraient devenus majoritaires, d’après un sondage confidentiel. Le seul moyen de réprimer efficacement un mouvement indépendantiste aussi puissant que celui de Catalogne, qui réunit près de la moitié de la population (et donc aujourd’hui sans doute plus depuis le 1er octobre), c’est l’écrasement à la Poutine en Tchétchénie, à la Milosevic au Kosovo. Alors, si l’on veut éviter à tout prix le risque d’un bain de sang, il faut encourager Madrid à emprunter la seule voie possible, la seule solution démocratique : celle du dialogue, celle d’organiser, s’il n’est pas déjà trop tard, en changeant la Constitution espagnole, un  référendum légal  sur l’indépendance en Catalogne. Si Madrid, Paris ou Berlin veulent garder la Catalogne dans l’Espagne, ils doivent prendre le risque de la perde lors de ce vote. La Catalogne doit se sentir libre. Car c’est pour cela qu’elle se bat. Comme dans un mariage, moins elle se sentira libre, plus elle voudra partir. On sait que le parti populaire espagnol au pouvoir à  Madrid  (la droite conservatrice qui, par nature, ne comprend jamais que les temps changent) a toujours été contre le divorce. Mais il est légal aujourd’hui en Espagne. Et il n’est pas légal de mettre des claques à sa femme si elle veut partir. Et si demain les matraques d’une Guardia Civil encore infiltrée de fascistes et de nostalgiques du franquisme s’abattent sur des manifestants pacifistes catalans, si le sang coule à  Barcelone , on verra bien pour qui le peuple français prendra parti. La France, ce ne sont pas les déclarations de l’Elysée, ce ne sont pas les communiqués d’un Quai d’Orsay, qui, depuis le chute du mur de Berlin, a reconnu en Europe l’indépendance de tous les pays qu’il avait systématiquement juré de ne jamais reconnaître. La France, c’est la Révolution française (illégale). C’est ce qu’il y a écrit sur nos bâtiments publics. \"Liberté, Egalité, Fraternité\". Et pour la  Catalogne  aussi. Jean-Baptiste Naudet", "theme": "edito"}