{"title": "Séisme en Corée du Nord : nouvel essai de missile de Pyongyang ?", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "23/09/2017", "content": "Un séisme de magnitude 3,4, possiblement dû à une \"explosion\", a été enregistré samedi en Corée du Nord, a annoncé le Service sismique chinois CENC. La Corée du Nord menace Washington de \"la plus grande des souffrances\" Possible essai nucléaire L'épicentre de ce séisme est pratiquement le même que celui de la secousse signalée le 3 septembre et qui avait été provoquée par un essai nucléaire nord-coréen, selon l'agence officielle chinoise Xinhua. L'essai nucléaire du 3 septembre, le sixième et le plus puissant pratiqué par la  Corée du Nord , avait provoqué un séisme de magnitude 6,3 ressenti jusqu'en Chine. Pyongyang avait affirmé avoir testé avec succès une bombe H, ce qui n'a été à ce stade confirmé par aucun autre gouvernement. La Conseil de sécurité de l'ONU avait voté dans la foulée un huitième train de sanctions contre Pyongyang. Tensions avec Trum Ce nouvel essai balistique supposé de Pyongyang s'inscrit dans un contexte d'escalade verbale entre le leader nord-coréen et Donald Trump. Laquelle a atteint  vendredi dernier un nouveau pic, le président américain qualifiant le leader nord-coréen de \"fou\" au moment où le régime évoquait un possible essai de bombe H dans le Pacifique. \"L'homme-fusée\" Kim Jong-un répond à Donald Trump, \"vieux malade mental\", qui réplique \"Kim Jong-Un de   Corée   du Nord, clairement un fou qui ne craint pas d'affamer et de tuer son peuple, va être mis à l'épreuve comme jamais!\" avait lancé plus tôt Donald Trump dans un tweet particulièrement matinal. Ce dernier intervient au lendemain de l'annonce par Washington d'un renforcement des sanctions contre Pyongyang en réponse à la poursuite de son programme  nucléaire . Quelques heures plus tôt, c'est le leader nord-coréen qui s'était livré une attaque très personnelle contre le locataire de la Maison Blanche. Trump \"m'a insulté, moi et mon pays, sous les yeux du monde entier, et a livré la plus féroce déclaration de guerre de l'histoire\", a-t-il déclaré, selon une dépêche de l'agence officielle nord-coréenne KCNA. \"Je disciplinerai par le feu le gâteux américain mentalement dérangé\", a-t-il ajouté, deux jours après les propos belliqueux du président américain qui avait menacé, à la tribune de l'ONU, la   Corée   du Nord de \"destruction totale\". La dépêche de KCNA était accompagnée d'une photo montrant  Kim Jong-Un  assis derrière un bureau et tenant une feuille de papier. (AFP)", "theme": "monde"}