{"title": "Atterrissage forcé d'un A380 d'Air France : \"L'avion a vibré comme un shaker\"", "newspaper": "Nouvel Obs", "author": "L'Obs", "date_publi": "02/10/2017", "content": "\"L'avion a vibré comme un shaker\". Deux jours après l'atterrissage forcé d'un A380 sur une base militaire canadienne, quelques-uns des  497 passagers et 24 membres d'équipage  du vol Paris - Los Angeles ont commencé à livrer leurs témoignages. Pour une cause encore inconnue, l'appareil, un très gros porteur A380 construit par l'avionneur européen Airbus, qui avait décollé samedi à 11h30 de Paris,  a subi un \"grave dommage\" sur l'un de ses quatre réacteurs  et les pilotes ont alors décidé de le dérouter. \"Un bruit sourd, presque étouffé\"  Le déroutage a eu lieu alors que le vol passait au-dessus du Groenland, l' avion  s'est posé à Goose Bay à 15h42 GMT, soit 17h42 heure française, a précisé le porte-parole. Les images diffusées par les passagers étaient assez spectaculaires, l'enveloppe entourant le réacteur numéro 4 ayant totalement disparu. Une détonation a été entendue, suivie d'un décrochage de l' avion , que l'équipage a rapidement maîtrisé. \"La cabine a commencé à vibrer. Quelqu'un a crié, et nous avons compris que quelque chose n'allait pas bien\" avait déja expliqué samedi Sarah Eamigh à la CBC. \"Il n'y avait pas la panique qu'on aurait pu craindre\" a ajouté Pamela Adams, interviewée sur la même chaîne de télévision, en saluant la compétence de l'équipage. Dans \" Le Parisien \",  Sandrine B..., 53 ans, se rappelle avoir \"prié\" au moment où \"des impacts métalliques ont été entendus par les passagers sur la carlingue\" après \"la désintégration de cette turbine géante\". \"Nous étions entre l'Islande et le Groënland, j'étais en train de regarder un film, on venait de dîner lorsque nous avons entendu un bruit sourd, presque étouffé. Il n'y a pas eu d'explosion ni de flammes. L'avion a alors vibré comme un shaker. On a ouvert les cache-hublots e on a vu qu'il n'y avait plus de moteur à droite au bout de l'aile. On voyait des morceaux de moteur ou de capot qui s'envolaient. Je priais pour que rien ne transperce la carlingue ou la dérive...\" Cette habituée du vol Paris - Los Angeles raconte également le \"calme\" qui régnait dans l'avion après ce très grave incident et la compétence du personnel de bord : \"Il n'y pas eu de panique sauf une personne qui pleurait. On voyait des fils arrachés flotter dans l'air. L'avion a alors entamé une lente descente. L'équipage n'a pas fait d'annonces immédiates mais on s'est tous regardé dans les yeux. J'ai pensé que je ne reverrais plus personne. Puis le commandant a expliqué que l'avion répondait parfaitement aux commandes et qu'il avait coupé les arrivées de carburant et qu'on allait se poser en urgence.\" \"On s'est entraidé entre passagers. Les gens sont restés dignes. Cela m'a appris beaucoup sur ce dont est capable l'humain.\" Origine de l'avarie inconnue L'atterrissage s'est passé \"normalement\" sur cette base militaire, qui est un aéroport dit de dégagement sur les routes aériennes transatlantiques. Les passagers sont repartis de Goose Bay dimanche matin, à bord d'un B777-300 d'Air France et d'un B737 affrété par la compagnie, directement pour Los Angeles, a précisé un porte-parole d'Air France à Paris. Aucune explication sur la cause de l'avarie sur le moteur n'a pu être donnée dans un premier temps. Interrogé dimanche matin, un porte-parole de la compagnie a précisé qu'une équipe avec des représentants du Bureau d'enquêtes et d'analyses de l'aviation civile française (BEA), du constructeur Airbus, du motoriste et d'Air France était en route afin de déterminer les causes de l'incident. \"Les passagers du vol #AF66 Paris-Los Angeles du jour vont se souvenir de leur voyage longtemps\", a tweeté Iskandar (@AlexBeaurepaire) en montrant deux photos d'un réacteur dénudé, son capot arraché, avec la partie avant (soufflante) disparue. Les passagers du vol  #AF66   Paris  -  Los Angeles  du jour vont se souvenir de leur voyage longtemps !  @airfrance   pic.twitter.com/PBuM2kXexR — ?????????????Iskandar (@AlexBeaurepaire)  30 septembre 2017 Dans un autre tweet, Miguel Amador (@theamadoor) a aussi posté une petite vidéo apparemment filmée en vol depuis le hublot, où l'on voit le réacteur dénudé par l'arrière, avec le texte \"avarie de moteur à mi-chemin au dessus de l'Atlantique #airfrance #airfrance66 #AF66\", et où il évoque la possibilité de la rencontre avec un oiseau. Vidéo de l’incident moteur de l’AF66 - Le fan a complètement disparu de l’ Airbus A380  - video via  @theamadoor  ??  pic.twitter.com/KVWjK8g5NI — air plus News (@airplusnews)  30 septembre 2017 Le 4 novembre 2010, un  Airbus  A380 de la compagnie australienne Qantas avait été contraint de revenir sur l'aéroport de Singapour pour un atterrissage d'urgence, après l'explosion d'un de ses quatre moteurs Rolls-Royce quelques minutes après son décollage. L.B. avec AFP", "theme": "societe"}