{"title": "Jean Ping, opposant numéro un au Gabon : \"Ali Bongo est dans une logique paranoïaque\"", "newspaper": "Nouvel Obs", "author": "Natacha Tatu", "date_publi": "10/09/2017", "content": "Rappel des faits. Le 27 août 2016, des élections très contestées reconduisent Ali Bongo à la présidence du Gabon. Sa victoire ultra-serrée se joue avec 5.600 voix d’avance sur  Jean Ping , obtenues notamment grâce à un score de 95,47% dans la province du Haut Ogooué, connue pour être le fief de la famille Bongo. Malgré une série de fraudes et d'anomalies dénoncées par un rapport de la mission d’Observation Electorale de l’Union Européenne, (MOE-UE), le scrutin est validé par la cour constitutionnelle. Convaincu que le président, de plus en plus isolé, n’ira pas jusqu’au bout de son mandat, Jean Ping, 74 ans, ne baisse pas les bras.   Un an après les élections, vous voilà accusés par le gouvernement d’Ali Bongo de \"trouble à l’ordre public\", et interdit de quitter le territoire, comme plusieurs personnalités d'opposition [C ette interview a été réalisée en août. Vendredi 8 septembre, l'interdiction de sortie du territoire de Jean Ping a été levée, NDLR ]. Vous attendiez-vous à de telles mesures ? Nous vivons dans une dictature brutale, violente, qui bafoue quotidiennement toutes les libertés fondamentales. Les intimidations, les arrestations arbitraires sont constantes. Dans ce contexte, cette mesure administrative, qui vise 200 personnes, n’a rien d’étonnant. Nous nous y étions préparés. Le 31 août marque la date anniversaire du massacre de 300 manifestants de l’opposition, au lendemain des élections truquées qui ont portée Ali au pouvoir... Ils savaient que nous allions célébrer nos martyrs. Ils ont voulu nous  rappeler que nous étions en sursis, sous une épée de Damoclès.      Etes-vous directement menacé par le pouvoir ?   Depuis un an, un an et demi, ma résidence est encerclée par les forces de l’ordre. Je ne sais pas si c’est pour me protéger ou pour m’assigner à résidence... C’est vrai, ils ne m’empêchent pas de sortir, mais ils sont constamment derrière moi. J’ai bien sûr mes propres agents de sécurité, car je me sais en danger.  Ali  [Bongo, NDLR]  est un être cruel, un homme sans états d’âme. Il gouverne sans scrupule, par le fer et le sang. Je suis menacé en permanence, et je n’exclus pas qu’ils finissent par me tuer. Ce n’est en tout cas pas l’envie qui leur manque.  Tous mes prédécesseurs ont disparu. Pierre Mamboundou, l’opposant historique, est mort en 2011, officiellement d’une crise cardiaque.  André Mba Obame a été empoisonné en 2015  [Officiellement, il est mort des suites d’une longue maladie, NDLR] .  Je suis encore plus gênant que ces deux-là. Au Gabon, tout le monde sait que je suis menacé : la presse, l’opposition, l’opinion publique. Je fais attention à tout.  Quand je suis en tournée électorale dans le pays, je demande toujours que le repas soit un buffet… Ils ne vont quand même pas empoisonner 50 personnes !  Quel est le climat politique à  Libreville? Ali va partir. D’une manière ou d’une autre. Cela peut prendre, deux ou trois mois, peut-être moins, peut-être un peu plus, mais cela finira pas arriver. Première option : il part car il est gravement malade, comme on le dit à Libreville,  mais je n’y crois pas. On dit aussi qu’il peut s’enfuir, mais ce n’est pas le plus probable. Troisième option : ses propres partisans vont l’abattre car il est devenu gênant. A l’intérieur du MOGABO [Le mouvement gabonais pour Ali bongo Ondimba, NDLR], son propre camp, ses hommes lui cherchent déjà un successeur. Ali est un homme qui bouche l’horizon. S’il n’était pas là, tout pourrait se régler ; les deux principaux camps pourraient s’entendre et trouver  des solutions. Avec lui, il n’y aucun compromis, aucune solution possible. Il se considère comme un monarque absolu. Si j’avais voulu, j’aurais pu être son vice-président. Mais ça ne m’intéresse pas. J’ai occupé nombre de fonctions prestigieuses dans ma vie, j’ai été président de la commission de l’Union Africaine, président de l’OPEP… Pourquoi voulez-vous que j’ailler quémander un poste, à mon âge ? Je ne peux accepter ce style d’arrangement. L’appât du gain ne me motive pas. Ce qui m’intéresse, c’est de changer le système. En quoi Ali Bongo devenu si gênant, même pour ses proches ? Il y a plusieurs raisons à cela. D’abord, les Gabonais ne veulent plus de lui. C’est très important de le comprendre. Lors des manifestations qui ont suivi l’élection, il a fait tirer sur son propre peuple. Il y a eu des centaines de morts  [un bilan démenti par Ali Bongo, NDLR].  Son père ne faisait pas ça. Ali est fou. Il est dans une logique paranoïaque. Ce système fonctionne en cercle vicieux. C’est toujours le même scénario qui se répète. On organise des élections, on tripatouille les résultats, le vainqueur est déclaré vaincu, ce qui provoque la colère du peuple, on tire sur les manifestants, et on appelle à une réconciliation nationale pour se partager les postes. C’est un système bien rodé. Omar Bongo, le père d’Ali l’avait déjà appliqué, mais pas aussi grossièrement. Il n’y avait pas de morts. Je n’ai pas voulu cautionner ce système. Un système que vous connaissez particulièrement bien pour en avoir fait vous-même partie, comme vous le reprochent vos détracteurs. Vous avez été ministre d’Omar Bongo, eu des enfants avec sa fille… Les Gabonais savent tout ça, et pourtant ils ont quand même voté pour moi. J’ai été élu. Tout le monde le sait. Revenons sur mon histoire. D’abord, j’ai passé 20 années en France. En 1972, deux de mes frères ont été emprisonnés. Pour moi, c’était l’exil forcé. Je suis rentré au Gabon en 1984, alors qu’Omar Bongo est au pouvoir depuis 1967. C’est vrai qu’à partir de là, j’ai travaillé avec le président Bongo et que j’assume mes responsabilités sur ce qui s’est passé depuis lors. Je suis co-responsable du bilan. Mais si vous êtes une partie du problème, vous êtes aussi une partie de la solution. C’est précisément par ce que je connais ce système que je veux le changer. J’ai vu le paquebot foncer vers l’iceberg, avec un capitaine qui ne maîtrise rien, pendant que ses équipes boivent le champagne… Je me suis dit qu’il fallait intervenir. J’ai compris que si je ne réagissais pas, je serai considéré comme complice.    Que peut-il maintenant se passer ? L’ONU m’a proposé d’aller au dialogue, en disant que si je ne le faisais pas, on s’acheminait vers la guerre civile. Que voulez-vous que je vous dise ? Je ne peux souhaiter une guerre civile à mon propre pays. En même temps, Ali pousse le pays à cela. J’essaie de calmer les Gabonais, mais ce n’est pas facile. Quand je leur dit de patienter, ils me soupçonnent d’être prêt à me compromettre. Or c’est exclu. D’abord, mes partisans me disent que si je passe un compromis quelconque avec Ali, ils s'en prendront à moi et mettront le feu à ma demeure. Ensuite, Ali est un voyou qui ne tient ni ses promesses, ni ses engagements. Nous allons tout faire pour éviter la guerre civile sauf s’ils nous l’imposent. Il y a en ce moment des attaques tous les jours, des maisons brûlées. On se retrouve devant un phénomène de violence étatique organisée. Je ne suis pas pour tendre l’autre joue quand on me gifle. Qu’attendez-vous de la France ?       Qu’elle le veuille ou non, la France a un rôle important à jouer au Gabon. Nous avons une histoire et un destin commun. Il faut arrêter d’avoir peur, assumer nos liens historiques. Impossible de se désengager. Ce que vous avez faits, vous devez être capables de le défaire. D’autant que je ne suis pas seul. Je bénéficie de soutiens importants dans le monde, même s’il m’est difficile de les nommer. Je peux juste vous dire que j’ai des partisans importants au sein de l’Union Africaine. Ils me l’ont fait savoir. Quant à Ali, s’il s’en va, je suis prêt à lui garantir trois choses. Qu’il puisse circuler librement, partir et revenir. La sécurité de ses biens. Je promets enfin au pays un processus de paix, comme l’a fait Mandela en Afrique du sud : Justice et réconciliation. Le  Gabon  est un petit pays d’1,5 million d’habitants. On se connaît tous. Nous avons besoin de retrouver la paix et de sérénité. Propos recueillis par Natacha Tatu", "theme": "monde"}