{"title": "Les Républicains : tractations autour du débat télé - nouvelobs.com", "newspaper": "Nouvel Obs", "author": "Alexandre Le Drollec", "date_publi": "26/10/2017", "content": "Six mois après l’élection présidentielle, la télé manifeste toujours autant d’intérêt à l’égard des débats politiques. Après les onze débats qui ont émaillé la course à la magistrature suprême, plusieurs chaînes rêvent aujourd’hui de réunir sur un plateau Florence Portelli, Maël de Calan et Laurent Wauquiez, les trois prétendants toujours en lice à la présidence des Républicains depuis l’élimination ce jeudi, faute de parrainage suffisant, du député du Pas-de-Calais Daniel Fasquelle.   En coulisses, les tractations ont débuté dès la rentrée. Le 7 septembre, BFM-TV, qui avait réuni les 11 candidats à la présidentielle le 4 avril 2017, formulait une première proposition à la direction de LR. Le 13 octobre, soit 48 heures après que la Haute Autorité de LR ait retenue les candidatures de Florence Portelli, Maël de Calan, Laurent Wauquiez et Daniel Fasquelle, la chaîne info réitérait sa proposition, par courrier : deux heures de prime en direct fin novembre avec, à la baguette, l’éditorialiste Ruth Elkrief et un journaliste du \"Parisien-Aujourd’hui en France\", partenaire de BFMTV.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Après une présidentielle en demi-teinte, le service public compte bien, lui aussi, convaincre la droite. France 2 a ainsi formulé une proposition qu’elle estime \"attractive\" : une heure de débat qui débuterait juste après un JT raccourci, aux alentours de 20h20 ou 20h25 donc, co-animée par la journaliste Léa Salamé et Nathalie Saint-Cricq, chef du service politique de France Télévisions. Celui-ci serait programmé fin novembre, début décembre. L’état-major de LR a également reçu une autre proposition émanant des chaînes parlementaires LCP-AN et Public Sénat. LCI est également sur les rangs. Reste à savoir quelle attitude adoptera Laurent Wauquiez, le grandissime favori. Si Florence Portelli et Maël de Calan, méconnus du grand public, ont logiquement fait savoir qu’ils étaient pour la tenue d’un tel débat, le président de la région Auvergne-Rhône-Alpes est, de son côté, très réservé. D’après plusieurs sources, il serait même extrêmement réticent. Peut-il toutefois se permettre de passer pour celui qui refuse de se prêter à un exercice de transparence ? La Haute Autorité des Républicains, présidée par Anne Levade, réunira ce vendredi, à 11h30, les représentants des trois candidats. Cette question des débats télévisés figure à l’ordre du jour. Geoffroy Didier, directeur de campagne de Laurent Wauquiez, pourrait en profiter pour clarifier la position de l’ex-député de la Haute-Loire. Celui-ci a fait savoir qu’il dévoilerait ses intentions d’ici au week-end prochain. Au sein de la Haute Autorité, on espère que les candidats se prononceront le plus vite possible. L'échéance finale approche : Les Républicains doivent choisir leur nouveau président les 10 et 17 décembre. ", "theme": "actualites"}