{"title": "Le solo de Mélenchon", "newspaper": "Nouvel Obs", "author": "Matthieu Croissandeau", "date_publi": "06/09/2017", "content": "On n’entend que lui. Ou presque. Quatre mois après sa défaite au premier tour de la présidentielle, Jean-Luc Mélenchon tient sa revanche. Le leader de  La France insoumise  continue de battre le pavé et les estrades. Il parle \"cru et dru\" et se positionne désormais comme le premier opposant à Emmanuel Macron dans les enquêtes d’opinion. Les esprits taquins rappelleront à celles et ceux qui s’émerveillent que ce piédestal sondagier n’est pas toujours un tremplin politique. Les mêmes instituts n’avaient-ils pas consacré à cette même place, en leur temps, Marine Le Pen ou Olivier Besancenot ? Jean-Luc Mélenchon, une certaine idée du chaos Il n’empêche ! Mélenchon peut légitimement se targuer d’avoir remporté la première manche. A la tête d’un mouvement encore jeune et avec 17 députés seulement, l’ancien sénateur socialiste formé à l’OCI promet de faire déferler ses partisans  dans la capitale le 23 septembre . Alors, qu’importe si  sa dénonciation d’un \"coup d’Etat social\"  ne s’embarrasse guère de pensée complexe ou si les happenings relèguent parfois les idées au second plan. En vieux professionnels de l’agit-prop, les insoumis ne reculent devant rien.  Refuser la cravate  ou  brandir des spaghettis  à l’Assemblée nationale valent toutes les indignations, tant que cela permet de faire le show. Dans un étonnant aveu, le député François Ruffin a même théorisé vouloir attaquer Macron  sur \"des trucs à la con\"  comme les vaccins, le statut de la première dame ou les frais de maquillage du président… Après tout, la fin justifie les moyens. Et comme dirait l’autre, tous les moyens sont bons. Renouer le dialogue Le moins que l’on puisse dire toutefois, c’est que ces insoumis ne sont pas à l’abri d’une contradiction. On peut ainsi les entendre appeler à \"dégager les médias\" tout en squattant à longueur de journée les plateaux, exhorter les manifestants à prendre la rue à Paris mais à rentrer chez eux  à Caracas , ou encore faire assaut de critiques ou de formules chocs et jouer les vierges outragées dès que quelqu’un riposte. Mais ce qui étonne le plus reste de voir ces militants bien formés répéter en chœur et en boucle les mêmes arguments. Comme si aucun d’entre eux n’était en mesure de développer une pensée autonome. Comme si le premier commandement de l’insoumission était de se soumettre entièrement au catéchisme révolutionnaire de  Jean-Luc Mélenchon . \"Rester libre\" : comment La France insoumise s'organise pour la suite Le premier défi qui attend le député de Marseille est de maintenir l’enthousiasme. Or \"la lutte, la lutte, la lutte et encore la lutte\" qui lui tient lieu aujourd’hui de programme, ça peut finir par être lassant. Les Français qui ont défilé, sans compter mais sans succès, contre la loi El Khomri il y a un an en savent quelque chose. Pour souffler sur les braises, les ténors du mouvement enjoignent donc désormais à leurs militants de se tenir prêts à prendre le pouvoir au cas où… sans préciser toutefois ni quand ni comment. Le second défi de Mélenchon est de parvenir à fédérer autour de lui plus largement pour élargir le mouvement. Cela implique de renouer le dialogue avec toutes les forces syndicales et de gauche pour leur prouver qu’il s’agit bien d’une aventure collective et non d’une démarche en solo. Ce qui, à ce jour, est loin d’être évident. Matthieu Croissandeau", "theme": "edito"}