{"title": "\"Je ne céderai rien aux fainéants\" : Emmanuel Macron ne regrette \"absolument pas\"", "newspaper": "Nouvel Obs", "author": "Paul Laubacher", "date_publi": "11/09/2017", "content": "Emmanuel  Macron  ne regrette rien. Rien de rien. Surtout pas après avoir évoqué  vendredi 8 septembre à Athènes des \"fainéants\"  s'opposant à sa politique de réformes, malgré la polémique que ce mot a déclenchée. A un journaliste qui lui demandait ce lundi 11 septembre s'il regrettait sa formule, le président de la République a répondu, sobrement :  \"Absolument pas.\" \"Il faut écouter complètement les discours\" \"Je ne l'ai pas fait avec l'esprit de polémique\", a-t-il ajouté en marge de la visite d'un centre d'hébergement, au cours d'un déplacement à Toulouse consacré à la politique du logement. \"Les gens ont tort de déformer pour créer de fausses polémiques\", a-t-il considéré. \"On ne peut pas faire avancer notre pays si on ne dit pas les choses en vérité. Mais il faut écouter complètement les discours avec beaucoup de calme, avec beaucoup d'apaisement.\" \"Mon discours était très clair\", a-t-il affirmé, en précisant que, avec le mot \"fainéant\", il avait dénoncé \"celles et ceux qui pensent qu'on ne doit pas bouger en Europe et en France\". Macron veut réformer malgré les \"fainéants\" : les \"insoumis\" y voient une insulte de plus Emmanuel  Macron  avait déclaré vendredi 8 septembre à Athènes : \"Je ne céderai rien, ni aux fainéants ni aux cyniques ni aux extrêmes.\" Ces propos, sans évoquer de cibles spécifiques, ont depuis suscité de vives réactions, notamment à gauche, alors que la  CGT  appelle à la mobilisation mardi 12 septembre contre la réforme du Code du Travail. Le porte-parole du gouvernement, Christophe Castaner, avait affirmé dimanche 10 septembre qu'Emmanuel  Macron  avait dénoncé \"la posture de la fainéantise\" de \"ceux qui n'ont pas eu le courage de faire les réformes nécessaires\". Nouveau \"mépris de classe\" ? Un goût trop prononcé pour la transgression ?  La sortie d'Emmanuel  Macron  en Grèce  contre les \"fainéants\" qui s'opposent à sa politique a fait réagir la classe  politique  tout le week-end et les éditorialistes dans les journaux du lundi 11 septembre. Le genre de petite phrase qui est à même de mobiliser les opposants à la réforme du Code du Travail. (Avec AFP)", "theme": "politique"}