{"title": "Catalogne : quel sera désormais le sort de Carles Puigdemont ?", "newspaper": "Nouvel Obs", "author": "Baptiste Legrand", "date_publi": "30/10/2017", "content": "Un simple \"bon dia\", \"bonjour\", et une photo. La réaction de Carles Puigdemont était attendue en ce lundi, premier jour ouvré depuis sa destitution de la présidence de la région autonome de Catalogne. Samedi, il avait appelé les Catalans  à \"s'opposer démocratiquement\"  à la mise sous tutelle de la Catalogne. Carles Puigdemont allait-il braver la police et tenter de gagner son ancien bureau de la Généralité ? Le leader indépendantiste s'est contenté de diffuser sur son compte Instagram et sa page Facebook une photo montrant le Palais, un clin d'œil signifiant qu'il n'acceptait pas décision de Madrid.   Bon dia ????   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Une publication partagée par Carles Puigdemont (@carlespuigdemont) le  29 Oct. 2017 à 23h39 PDT Contrairement à  Josep Rull, un membre du gouvernement catalan qui a  posté une photo le montrant à son bureau , Carles Puigdemont a donc évité de franchir une nouvelle ligne rouge. C'est que l 'ancien journaliste de 54 ans risque déjà gros. \"Puigdemont, en prison\", scandait dimanche la foule des manifestants anti-indépendance,  un million de personnes rassemblées à Barcelone , selon les autorités. Avec les \"unionistes\" : \"Catalogne ma terre, l’Espagne mon pays\" Le parquet général d'Espagne a prévu d'engager dès cette semaine une procédure judiciaire contre lui pour \"rébellion\", conséquence de l'organisation du référendum sur l'indépendance, qui avait pourtant été déclaré illégal par la justice. En vertu de l'article 155 de la Constitution espagnole, voté par le Sénat espagnol en réponse à la déclaration d'indépendance, Carles Puigdemont n'a plus de pouvoir. Madrid a pris le contrôle de la Catalogne,  la vice-présidente du gouvernement espagnol  étant désormais chargée de diriger la région indépendantiste. Qui est Soraya Sáenz de Santamaría, vice-présidente espagnole à la tête de la Catalogne ? Manifestation symbolique de la reprise en main par Madrid, la police catalane, dont le chef a été suspendu, a reçu l'ordre ce week-end de décrocher les photographies de Puigdemont des commissariats. Comme les autres dirigeants destitués, il a aussi perdu une partie de son escorte policière. \"Une guerre psychologique\" Les symboles comptent, et Carles Puigdemont le sait mieux que quiconque. \"Il a un grand sens de la mise en scène et sait utiliser les médias\", souligne le politologue Anton Losada. Samedi, malgré sa destitution par Madrid, il a signé son discours d'un \"Carles Puigdemont, président de la Generalitat de Catalogne\". \"Puigdemont est et restera le président\" de la Catalogne, a insisté le vice-président destitué Oriol Junqueras,  dans une tribune  publiée dimanche. C'est là le début d'\"une espèce de guerre psychologique\", a expliqué à l'AFP une responsable du mouvement associatif indépendantiste : \"Il convient de lutter contre l'article 155, sûrement de manière symbolique, et de démontrer que l'Etat (espagnol) est faible sur ce territoire et ne peut s'imposer à 100%.\" Le politologue Joan Botella y voit \"une fuite en avant\" : \"Puigdemont croit être appelé par le destin pour conduire les Catalans à la terre promise\". Issu d'une modeste famille de pâtissiers, ce coureur de fond réputé têtu mène le combat d'une vie – il est entré en 1982 au journal nationaliste Punt Avui, combinant journalisme et militantisme. L'ancien maire de Gérone (98.000 habitants) peut aujourd'hui tenter de garder une influence sur les 167.000 fonctionnaires dépendant de la province. Pour autant, le ministre espagnol des Affaires étrangères Alfonso Dastis ne croit pas à une désobéissance massive : \"Nous ne pensons pas qu'il aura les moyens de diriger un gouvernement parallèle\" et \"nous espérons que l'administration, les fonctionnaires en  Catalogne , respecteront les mesures qui ont été prises, les ordres, et garantiront les services publics\". Catalogne, et maintenant ? Comment Madrid va prendre le contrôle Mais Puigdemont devra naviguer sur une ligne de crête car les membres du gouvernement destitué risquent aussi des poursuites pour \"désobéissance\" et \"malversation de fonds\" publics, voire \"sédition\" ou \"rébellion\". Il dit envisager sans peur son arrestation. Cependant Madrid devrait éviter cette extrémité, qui risquerait de le poser en victime. Les élections approchent Madrid cherche au contraire à normaliser rapidement la situation. Le président destitué \"peut se présenter\" aux élections régionales convoquées pour le 21 décembre, tant que la justice n'en a pas décidé autrement, affirment les autorités espagnoles. \"Tout le  monde  est encouragé à participer et M. Puigdemont est invité à se présenter comme candidat. Il peut se présenter, oui\", a déclaré l'ambassadeur d'Espagne en France, sur Europe 1 : \"C'est aux juges de décider s'il est hors la loi ou non. Pour l'instant, il peut se présenter aux élections.\" Le leader indépendantiste le voudra-t-il ? L'indépendance proclamée vendredi par une partie du parlement régional n'existe pas de facto, elle n'a été reconnue par aucun gouvernement étranger... Refuser de retourner devant les urnes présenterait pour sa formation, le Parti démocrate européen catalan (PDeCAT), le risque d'une marginalisation. D'autant que la profonde crise politique aura sans doute effrayé une partie des électeurs. Lors des élections régionales de 2015, la coalition indépendantiste avait réuni une majorité relative, 47,7% des voix. Quant au résultat du référendum du 1er octobre, \"90,18%\" en faveur de l'indépendance avec 43% de participation, il est impossible à vérifier. Enfin, selon un sondage publié ce lundi matin par le quotidien espagnol  \"El Mundo\" , 33% des Catalans se disent aujourd'hui favorables à l'indépendance, contre 58% qui souhaitent demeurer au sein de l' Espagne . B. L.", "theme": "monde"}