{"title": "Mails de Clinton : un prestataire de la campagne de Trump a contacté WikiLeaks pour y avoir accès", "newspaper": "Nouvel Obs", "author": "Thierry Noisette", "date_publi": "26/10/2017", "content": "Nouveau rebondissement dans l'affaire des mails d'Hillary Clinton. Le dirigeant d'une entreprise d'analyse de données travaillant pour la campagne de Trump, Alexander Nix, a contacté en 2016 Julian Assange, le fondateur de WikiLeaks, à propos des milliers de mails d'Hillary Clinton stockés sur un serveur privé,  assure CNN  ce jeudi 26 octobre, citant quatre sources proches de la campagne. Alexander Nix, le PDG de Cambridge Analytica, un prestataire de la campagne de Trump, aurait écrit un mail à plusieurs personnes, dont une donatrice de la campagne de Trump, Rebekah Mercer. Il y indique avoir demandé à Julian Assange un accès aux mails de Clinton, persuadé qu'ils avaient été piratés, pour en faire une base de données exploitable pour la campagne ou un comité politique pro-Trump, déclarent deux des sources.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Affaire WikiLeaks : l'étrange appel de Trump à la Russie Cambridge Analytica avait été recrutée en 2016 pour contribuer à la partie numérique de la campagne électorale de Donald Trump, dirigée par Brad Parscale et supervisée par Jared Kushner, le gendre du milliardaire. Alexander Nix s'est vanté juste après l'élection d'avoir fortement contribué à la victoire du républicain,  grâce à l'analyse de données sur les utilisateurs de Facebook . Aucun membre de la campagne Trump n'était en copie du mail de Nix parlant de son message à Assange, assurent à CNN ses sources, mais les trois journalistes auteurs de l'enquête observent que l'on ne sait pas si son message date d'avant ou après le recrutement de Cambridge Analytica pour la campagne. Des mails très utilisés par les républicains L'utilisation par Hillary Clinton d'un serveur privé alors qu'elle était en charge des Affaires étrangères a été largement exploitée par les républicains pendant la campagne électorale, et en particulier par Trump. Rien ne prouve cependant que ces messages électroniques aient été piratés – contrairement à ceux de la campagne démocrate, qui eux ont été piratés et  abondamment utilisés pour perturber la candidate . WikiLeaks avait ainsi publié des e-mails piratés du parti démocrate, au moment de la convention d'investiture d'Hillary Clinton.  Selon les services de renseignement  américains, le piratage des e-mails du parti avait été  réalisé par des hackers russes  liés au Kremlin, et transmis par un intermédiaire à WikiLeaks. Turquie, convention démocrate : à quoi joue WikiLeaks ? Les révélations de CNN interviennent alors qu'ont lieu des enquêtes fédérales sur une éventuelle collusion entre la campagne Trump et la Russie. Brad Parscale, le dirigeant de la campagne numérique de Trump, a été entendu mardi 24 octobre par le comité du renseignement de la Chambre des représentants, dans le cadre de cette enquête. Confirmé par Julian Assange Julian Assange a confirmé mercredi via un tweet avoir bien été contacté par Nix : \"Je peux confirmer une approche par Cambridge Analytica et je peux confirmer qu'elle a été rejetée par WikiLeaks.\" I can confirm an approach by Cambridge Analytica [prior to November last year] and can confirm that it was rejected by  WikiLeaks . — Julian Assange (@JulianAssange)  25 octobre 2017 En juillet 2016,  Donald Trump  n'avait pas hésité  à faire appel aux pirates , en lançant en conférence de presse : \"La  Russie , si vous écoutez, j'espère que vous serez capables de trouver les 30.000 e-mails [de  Hillary Clinton ] qui manquent. Notre presse vous sera probablement très reconnaissante.\" Il avait ensuite, comme souvent, plaidé que c'était de l'humour. T. N.", "theme": "monde"}