{"title": "Violences en Catalogne : \"Ce matin je voulais voter non, j’ai finalement voté oui\"", "newspaper": "Nouvel Obs", "author": "Sarah Halifa-Legrand", "date_publi": "01/10/2017", "content": "Depuis des heures maintenant, ils sont assis au milieu du carrefour sous l’œil des Mossos d'Esquadra, la police catalane. Ils sont de plus en plus nombreux à attendre avec angoisse l’arrivée de la Guardia Civil, la garde civile, dans ce quartier de Congrés Indians, à  Barcelone . Ils sont sous le choc. Tous ne parlent plus que des images ultraviolentes des forces anti-émeutes dégageant l’entrée des bureaux de vote à coups de matraque, les visages en sang des blessés, jeunes ou vieux, qui tournent depuis ce matin sur les réseaux sociaux. Les nerfs sont à vif, les Mossos s’approchent, amicaux, les supplient de garder leur calme lorsque la Guardia Civil viendra. La police catalane a choisi son camp. Un petit groupe de jeunes semble prêt à en découdre. Mais la plupart de ceux qui sont là sont décidés à faire barrage aux policiers espagnols de manière pacifique.  Ici, les mossos ont prévenu de l'arrivée imminente de la police espagnole et demandent aux gens de rester calmes.  #congrésindians   #1Oct   pic.twitter.com/mCVI3HukIR — Cerise Locard (@CeriseLocard)  1 octobre 2017 Référendum en Catalogne : des centaines de blessés et de graves violences policières \"Moi j’ai voté 'oui' mais ce n’est même plus le sujet maintenant. Nous sommes juste là à attendre pour protéger notre vote. Car nous avons entendu que la police allait arriver pour voler nos urnes\", dit Sandra, jeune ingénieure indépendantiste. \"Je ne me sens pas représentée\" Arnau est scandalisé. \"C’est vraiment une honte. Ils sont en train de semer l’horreur en Catalogne. Ils ont en train d’humilier les Catalans et justifient le fait qu’on lève le poing.\" Cet indépendantiste ne croit pas si bien dire. \"Répondre par la violence à la politique, c’est du néofranquisme\", s’insurge Cristina. Cristina est pourtant contre l’indépendance. \"Je ne suis pas nationaliste, j’ai voté non à l’indépendance aujourd’hui, mais je pense que beaucoup de citoyens catalans, comme moi, ne se sont pas sentis représentés par le gouvernement espagnol.\" EN DIRECT : Madrid réclame d'arrêter la \"farce\" du référendum Un couple se tient quelques pas à l’écart. Jusqu’à ce matin, Sergio et Marina ne comptaient pas voter car \"on ne soutenait ni l’indépendance ni ce référendum illégal\". Mais les violences les ont fait changer d’avis : \"On est venus voter pour protester contre la répression du gouvernement espagnol.\" \"Nous avons atteint un point de non retour\" Une ambiance étrange plane sur ce carrefour ce soir, où anti et pro-indépendance se retrouvent côte à côte. L’inexplicable réaction de Madrid aura fini par réunir les ennemis d’hier autour d’une même cause commune. \"Au final, quand vient le moment où tu te sens attaqué, ce n’est pas 'oui' ou 'non' qui est important, ce qui est important c’est de pouvoir donner ton opinion. Cela devient un objectif commun\", résume Ricard, qui a glissé un bulletin \"blanc\" dans l’urne. Sa femme, Laura, a, elle, carrément basculé dans l’autre camp en l’espace d’une journée : \"Ce matin, je voulais voter 'non', mais j’ai finalement voté 'oui' car je me sens à des années-lumière de la réaction de l’Etat espagnol et en aucun cas représentée par lui. Je pense que nous avons atteint un point de non-retour.\" \"L’ Espagne  ne peut pas nous faire ça quarante ans après Franco. Ce n’est pas possible\". Sandra a encore du mal à y croire : \"Le gouvernement espagnol ne se rend donc pas compte que ce qu’il fait a provoqué exactement l’inverse de ce qu’il recherchait ? J’ai de nombreux amis qui sont contre le 'oui' et qui ont pourtant voté pour l’indépendance aujourd’hui. En une seule journée, la proportion de gens en faveur du 'oui' a augmenté.\" \"C’est  Madrid  qui nous a fait gagner ce soir. Mais c’est une victoire triste\", conclut Adria, un autre jeune indépendantiste. Sarah Halifa-Legrand, envoyée spéciale en  Catalogne", "theme": "monde"}