{"title": "Hugh Hefner est mort : mais c'était comment, d’être une Bunny girl ? - Bibliobs", "newspaper": "Nouvel Obs", "author": "Amandine Schmitt", "date_publi": "29/09/2017", "content": "Parfois, le journalisme est un sacerdoce , qui oblige à enfiler un étroit costume de satin, un nœud papillon et des oreilles de lapin. En 1963, Gloria Steinem ne recule pas devant la tâche, se faisant embaucher au Playboy Club de New York. Elle précède alors la mouvance de l'époque, où l'expérience tient une place centrale dans le reportage, comme dans «Acid Test» de Tom Wolfe ou «Hell's Angel» d'Hunter S. Thompson.  L'empire d'Hugh Hefner est fondé sur le succès du magazine «Playboy», lancé en 1953 et, selon son créateur, outil de la révolution sexuelle et de l'émancipation des femmes. Hefner  s'autoproclamait même féministe . Il va trouver une de ses plus vives opposantes en Gloria Steinem. Avant de devenir l'icône actuelle, elle a déjà à l'époque une belle carrière journalistique, écrivant pour «Help» et «Esquire». De son expérience au Playboy Club, elle tire un long article en deux parties, intitulé «A Bunny’s Tale» et publié dans le magazine «Show» (il a depuis été traduit en français par Marie Chabin dans  la revue «Feuilleton» ). Ecrit sous forme de journal, le texte dénonce avec mordant un système sexiste, qui ne peut être qu'un piège pour les femmes qui y travaillent. Mort de Kate Millett, la grande féministe qui remettait Freud à sa place Soutien-gorges rembourrés Gloria Steinem, qui se fait passer pour une certaine Marie Catherine Ochs, répond  à une annonce qui promet  «200 à 300 dollars par semaine» . L'offre est alléchante: Est-ce que les bunnies Playboy ont vraiment un métier glamour, rencontrent des célébrités et touchent beaucoup d’argent? Oui c’est vrai !» . Lors de son entretien d'embauche, elle s’empêtre un peu dans le personnage qu'elle s'est créé. Peu importe:  «Nous n’aimons pas que nos filles aient un passé, nous voulons juste que vous correspondiez à l’idée d’une Bunny».  Alors qu’une fille vient de lui dire qu’elle a décousu son costume en éternuant, Gloria Steinem enfile le fameux bustier de satin bleu électrique, sous les mains expertes de la «Bunny Mother»: Il était si serré que la fermeture éclair a coincé ma peau quand elle a fermé le dos. Elle m’a dit de retenir ma respiration, remontant à nouveau le zip, cette fois sans problème, et s’est retournée pour me toiser. Le bas était découpé si haut qu’on voyait les os de mes hanches ainsi que 12 bons centimètres de mes fesses sans bronzage. Les armatures à la taille auraient fait pâlir Scarlett O’Hara, et la structure entière tendait à pousser toute la chair disponible vers la poitrine.» Presque toutes les  bunnies  rembourrent leurs soutien-gorges, avec des sacs de pressing, des mouchoirs ou des chaussettes. Quand \"Madame Bovary\" s'exhibait dans \"Playboy\" \"On ne te donne d'argent pour rien\" Après avoir subi un dépistage pour les maladies vénériennes, Steinem découvre le système ambigu des Playboy Club dans une «bible» destinée aux  bunnies . D’un côté, on leur rappelle qu' «il existe de nombreux et agréables moyens de faire augmenter le volume d’alcool au Club» , de l’autre, l'entreprise se défend de toute prostitution. Il est même interdit aux filles de sortir avec un client ou un employé rencontré au Club - sauf les «Number One Keyholder», sorte de clients premium.  Les  bunnies  doivent être apprêtées, enjouées, agréables en toutes circonstances, et elles doivent rire de bon cœur aux spectacles donnés sur scène. Le Club s'est même alloué les services d'une agence de détectives pour le vérifier. Pour les employées qui ne remplissent pas leur mission, le Club a mis en place un système de  «demerit» , sorte de «mauvais points» qui pénalisent les cheveux emmêlés, les ongles peu soignés, les chewing-gums ou le fait de ramener de la nourriture dans la «Bunny room». Il faut 25 dollars pour racheter 100  «demerit» . Or, Gloria Steinem constate que le salaire est loin d'être celui promis.  «J’ai eu 108 dollars cette semaine et la fille avec le plus gros chèque a eu 145 dollars» , lui explique une collègue. Personne ne touche les fameux  «200 à 300 dollars» , sauf une seule fille qu'elle rencontrera à la fin de son reportage. Elles sont autorisées à accepter les pourboires, mais le Club prend 50% sur les 30 premiers dollars, 25% des montants jusqu’à 60 dollars et 5% au-dessus de 60 dollars. En outre, chaque  bunny  doit payer 2,50 dollars par jour pour l'entretien de son costume et 5 dollars pour les collants noirs. Elles financent également de leur poche les faux cils obligatoires et le rouge à lèvres. Même les chaussures, impérativement assorties au costume, ne sont pas fournies.  «Cet endroit ne te donne d’argent pour rien»,  lance la «Bunny Mother» à Bunny Marie. “Nous avons connu une libération sexuelle, mais pas une simplification sexuelle” Remarques graveleuses Dans un système pensé pour soutirer de l'argent, les  bunnies  servent à faire passer la pilule à toutes les étapes. Les  Door bunnies  accueillent les clients, les  Camera bunnies  prennent des Polaroid, les  Cigarette bunnies  expliquent qu'un paquet de cigarettes ne peut être acheté qu’avec un briquet Playboy. Gloria Steinem commence par être une  Hat check bunny , chargée du vestiaire. Celles-ci sont payées 12 dollars la journée de huit heures, et elles n'ont pas le droit de conserver les pourboires, qui doivent être placés dans une boîte fixée au mur. Les employées ont droit à un ticket-repas par jour, qui donne accès à un immonde ragoût. La plupart volent plutôt de la nourriture au buffet des clients puis grignotent en douce. Bunny Marie devient enfin  Table bunny , serveuse. Ça se passe comme ça pourrait se passer lorsqu'une fille à moitié nue se retrouve dans un endroit majoritairement peuplé d'hommes en bande. Elle a mal partout: il faut porter le plateau à bout de bras, servir avec un déhanché précis, déambuler en talons. On essaye de lui toucher la queue et elle doit supporter les remarques graveleuses:  « Tu ne peux pas nous donner ton adresse mais rien ne t'empêche de mémoriser la nôtre» ,  «Tu penses que je viens ici pour quoi? Le rôti?» ,  «Je te donne mon numéro si tu me donnes le tien» . Un homme présente la clé du Club accompagnée de la clé d'une chambre d'hôtel. Elle la repousse.  «Vous ne pouvez pas me blâmer d'essayer.»  Quand elle quitte l'établissement, un chauffeur de taxi l'aborde, billet de banque en main. Elle décline. C’est quoi le problème? Tu travailles là-dedans non ?» Les Playboy Club fermés L'article de Gloria Steinem a été adapté  en téléfilm pour la chaîne ABC  en 1985. Je pense qu'Hefner veut rester dans l'Histoire comme une personne sophistiquée et glamour. Mais Hugh Hefner est la dernière personne que je voudrais être à rentrer dans l'Histoire», déclarera-t-elle plus tard. Le patron d'hôtel qui “étudiait” la vie sexuelle de ses clients Quand Hefner subit un accident mineur en 1985, il démissionne de sa fonction de PDG et demande à sa fille Christie de mener toutes les opérations commerciales de Playboy. Elle ferme les Playboy Club. Pour autant, la situation à Playboy ne semble pas s'être améliorée, peut-être même a-t-elle empiré. En 2015, la playmate Holly Madison sort une autobiographie sur les coulisses du manoir  Playboy , racontant les parties fines obligatoires avec le patriarche deux fois par semaine, les drogues qui circulent, le couvre-feu à 21h, la paye inexistante et, finalement, la dépression dans laquelle elle tombe. Le manoir a été vendu en 2016, à la condition que  Hugh Hefner  puisse y résider jusqu'à la fin de ses jours. Amandine Schmitt", "theme": "actualites"}