{"title": "Ces malheureux programmateurs de France Culture", "newspaper": "Nouvel Obs", "author": "Daniel Schneidermann", "date_publi": "29/08/2017", "content": "Chaque matin du lundi au vendredi, si possible à 9h15 précises, Daniel Schneidermann publie cette chronique sur les dominantes médiatico-numériques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiée sur le site indépendant arrêt sur images (financé par les abonnements) puis sur Rue89. La rentrée s'annonce complexe. Captée au vol ce matin, une bande-annonce de la Grande Table, émission de la mi-journée de France Culture, nous promet qu'elle va, cette année, inviter des penseurs. Des penseurs de tous bords, et de toutes catégories. Plus précisément, deux catégories de penseurs : \"des penseurs positifs, et d'autres qui nous alertent\". Ce louable souci de pluralisme a figé net ma cuillère dans le café. J'ai tout de suite pensé aux malheureux programmateurs de l'émission, chargés de trouver des invités tous les jours. Il leur faudra d'abord délimiter le camp des \"penseurs positifs\", et celui des \"penseurs qui nous alertent\". Et ensuite, régler un problème particulièrement délicat : celui des inclassables. Car il y a toujours des petits malins qui se faufilent entre les lignes. Je passe sur la catégorie des penseurs négatifs, qui ne nous alertent pas, catégorie maudite, sans aucune chance d'être invitée sur France Culture. Mais que faire des \"penseurs positifs\", qui \"nous alertent\" un peu quand même ? Dans quelle colonne les classer, pour être certains que l'équilibre soit respecté à la fin du mois ? Et Finkielkraut alors ? Prenons un exemple. Personne ne niera que Alain Finkielkraut est bien \"un penseur qui nous alerte\". Il ne cesse de nous alerter sur les dérives et les décadences de l'époque, sur la perte des traditions bienfaitrices, traditions politiques, culinaires, familiales, amoureuses, grammaticales, comportementales, etc. Mais il le fait au nom d'une vision \"positive\" d'un certain passé, situé avant la guerre de 14, à l'époque de Voltaire et Diderot, au siècle de Montaigne,chez les Gallo-romains, disons, d'un certain passé. Comment le classer ? De la même manière, entre les invités de France Culture ce matin, Véronique Decker,  directrice d'école à Bobigny , et le directeur du très macronien Institut Montaigne Laurent Bigorgne, qui est \"positif\" ? Qui \"nous alerte\" ? Dernier exemple : prenons le cas d'un site que nous connaissons bien, qui tenterait de monter un plateau d'invités sur la Corée du Nord. Qu'est-ce qu'un chercheur \"positif\" sur la Corée du Nord ? Certainement, un chercheur qui nous explique que le régime Nord-coréen est moins mauvais que ce que décrivent les medias et les politiques occidentaux. Mais ce même chercheur, en même temps, \"nous alerte\" sur la vulgate et la diffamation médiatiques à propos de la Corée du Nord. Quant aux chercheurs qui \"nous alertent\" sur la dangerosité du pays de Kim Jong Un, ne le font-ils pas au nom d'une vision \"positive\" des régimes démocratiques occidentaux, et de la sécurité de leurs peuples ? Bref, la rentrée est bien compliquée. Pour lire la chronique sur ASI .  ", "theme": "rue89"}