{"title": "Le date PAR-FAIT d'Ernestine : \"Je lui dis que j'ai envie de me taper son pote\"", "newspaper": "Nouvel Obs", "author": "Renée Greusard", "date_publi": "21/10/2017", "content": "Il arrive que les histoires se finissent bien. Mais pas du tout comme on l'avait imaginé. L'histoire d'Ernestine raconte une bifurcation. Et comme d'habitude, si vous avez vous-même vécu un date bien moisi ou réussi (mais original), écrivez-nous (rgreusard@rue89.com). Nous nous ferons une joie d’exorciser ou d'immortaliser tout cela dans nos colonnes.   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   Qui ? Ernestine  : auteure, 31 ans  (c'est elle qui raconte l'histoire) Frantz :  développeur, 35 ans Avant C'était au mois de janvier dernier, je venais de m'installer à Berlin. J'étais complètement célibataire et je sortais d'un chagrin d'amour. Je ne voyais et ne datais personne. Un vendredi soir, mon premier dans la ville, je me suis mise sur Tinder. Vers 18h. J'étais dans une optique où je ne cherchais pas qu'à dater un mec. Je voulais rencontrer du monde, découvrir des gens. Sortir. Le match Là, je tombe sur le profil d'un mec avec une bonne tête : les yeux bleus, une grosse barbe et un peu la vibe du mono de colo très sympa, avec un bon sens de l'humour. Dans sa présentation, il dit qu'il est en \"open relationship\" (relation ouverte). Normalement, je fuis ces mecs-là. Ça me saoule, c'est pas ce que je cherche. Mais là, j'étais ouverte à l'inconnu et je cherchais des potes. J'étais plus souple. On commence donc à parler et on s'entend vite très bien. C'est une conversation fluide. Il a vachement de répartie. Je lui dis que je viens d'arriver dans la ville, que je suis dans un café et que j'ai très envie de manger un carrot cake. Mais que je me retiens. Lui rebondit : \"Ah moi, j'ai trop envie de sortir clubber, parce que je suis resté sage.\" Et on parle comme ça, de choses qu'on a envie de faire. On se fait aussi des blagues. Il me dit : \"Maintenant que tu as vu que j'étais pas un tueur en série, on va peut être pouvoir boire un verre.\" Je lui dis: \"Qu'est ce qui te prouve que je ne suis pas, moi, une tueuse en série ?\" Il répond : \"Je sais, je t'avais bien identifiée.\" On finit par convenir d'un verre tout de suite. Le date  On se retrouve dans un café cosy vers 20h. La rencontre se passe super bien. Je me marre trop avec lui. On est dans un mode semi-drague semi-pote, un truc confort qui correspond tout à fait à ce dont on a besoin pour une première soirée dans une nouvelle ville. C'est sécurisant quoi. On se marre bien. Il est développeur et je travaille beaucoup sur les algorithmes. Il est content de parler de son travail à quelqu'un qui le comprend. On parle aussi de son histoire d'amour, de son mariage en couple libre. J'aime bien la façon dont il en parle. Je connais plein de couples en mode \"mariage ouvert\" et je trouve souvent qu'ils se racontent des histoires. Là, non, je comprends leur truc. Mais je me rends aussi compte que le mec est hyper amoureux de sa femme. Et que donc qu'il ne se passera jamais rien de sérieux entre lui et moi. Il est très clair sur ce qu'il a à offrir. Du coup, les choses sont assez saines. Bon à la fois ça ne me donne pas très envie de le pécho. C'est pas hyper sexy quoi un mec à fond sur sa meuf. Mais  je suis contente de ma soirée et la discussion prend une tournure particulière : entre distance et proximité. On parle de choses très intimes sans se connaître. Il me fait rire et c'est un vrai natif du pays qui te raconte bien le pays, donc c'est trop cool. Tout d'un coup j'ai super mal au bide. Je vais avoir mes règles et j'ai vraiment super mal. Je lui dis. Très gentiment il me prend la main et me dit : \"Franchement je ne peux pas imaginer ce que c'est cette douleur, mais je suis avec toi.\" Ça peut avoir l'air un peu caricatural mais c'est juste trop cool. Il est dans un truc hyper queer, post-macho, très berlinois, que je kiffe trop. Ensuite, il me dit : \"J'ai de la weed viens je vais te faire un joint chez toi !\" Arrivé chez moi, on fume ce joint et j'ai plus mal au bide. On s'emballe un peu. Et puis il me propose : \"Viens, on va à cette teuf tout près de chez toi !\" Moi requinquée, on y va. Il me présente plein de potes. Tout le monde est trop gentil avec toi. Les Berlinois sont hyper accueillants avec les nouveaux venus. Et je suis sur mon petit nuage. Dans ma lune de miel berlinoise. Englobée dans cet état d'esprit un peu bisounours. Sur ce, Frantz me présente à un pote à lui. Un Suédois : Olle. Le mec est genre une méga méga bombe. Trop beau gosse. Je me dis : \"Olalalala, c'est chaud, j'ai trop envie de lui\"  \"Je le veux ce mec\"  On parle vachement avec Olle. Il me taquine sur mon accent français. Il me dit qu'il est allé à Cannes, donc on parle de tout ça avec un bon petit jeu de séduction. Et comme on est dans cet état d'esprit un peu hippie, je sens que c'est possible que je le choppe. Mais ça reste le pote de mon date et je me dis \"Sois quand même sympa, parle à Frantz\" Du coup, je vais le voir, je lui dis que je dois lui parler et on va dans la salle de bains. Là, un peu bourrée, je lui dis : \"Bon écoute, on a un problème. J'ai envie de me taper ton pote\"  Il a alors cette réaction de polyamoureux qui est juste trop bien. \"Ernestine. Je n'ai aucun droit sur ton désir. Et c'est ton corps. Comment pourrais-je m'arroger des droits dessus ?\" Je lui roule un pelle parce que bonne réaction trop classe. Et du coup, je vais voir Olle et je lui dis : « C'est bon, c'est OK. On peut se pécho. » Je lui ai roulé une énorme pelle et on est partis baiser chez moi. Après Je n'ai jamais revu Olle. Au début je pensais le revoir et puis c'est mort tout seul et ça c'est jamais fait. C'était un peu classiquement un plan d'un soir. En revanche, et c'est ça qui est drôle, je revois régulièrement Frantz. On est devenus potes et on a une chouette amitié, avec une belle tendresse amicale. C'est une vraie rencontre quoi. Mon avis sur les applis Je pense que c'est à la fois un outil formidable qui permet de rencontrer des tas de nouvelles personne, mais aussi que cela nous plonge dans un océan de possibilités supposées. Et toutes ces possibilités trop nombreuses font que, du coup, tu ne vis pas les choses pleinement. Après, à bien réfléchir à cette soirée que j'ai adorée, je me dis que c'est peut être comme ça qu'il faut utiliser  Tinder , en étant ouvert à des expériences.", "theme": "rue89"}