{"title": "Calais : \"Ici, il reste environ 700 exilés qui n'ont plus d'autre solution\"", "newspaper": "Nouvel Obs", "author": "Henri Rouillier", "date_publi": "25/10/2017", "content": "Il y a un an, lors du démantèlement du \"plus grand bidonville d’Europe\" – le surnom de la \"jungle\" de Calais –, 7400 migrants ont été évacués et répartis dans des Centres d'accueil et d'orientation (CAO) à travers la France. Selon  l'Office français de l'immigration et de l'intégration , 42% de ceux qui ont demandé l'asile l'ont obtenu, tandis que 46% attendent toujours une décision définitive. Il reste environ 700 migrants à Calais qui errent, faute d’endroit pour dormir et se reposer. Vincent de Coninck, qui préfère le terme d’\"exilés\", est chargé de mission auprès du Secours Catholique/Caritas France. Il qualifie la situation de \"dramatique\" et \"méprisante pour la dignité fondamentale des personnes\". Témoignage :   La suite après cette publicité     googletag.cmd.push(function() {\n                googletag.display(\"inread\");\n            });   \"Depuis un an, on n’a pas réduit la voilure de notre action sur le terrain. Au Secours catholique, on a entre 70 et 80 bénévoles qui vont à la rencontre des exilés, aussi bien sur les lieux de survie  qu’au vestiaire  ou au lieu d’accueil de jour.  Avant, on faisait de l’accompagnement à la demande d’asile mais aujourd’hui, c’est devenu impossible. Le guichet administratif le plus proche a fermé. Maintenant que le gouvernement assume pleinement son plan de \"non-accueil\" des exilés et qu’il n’est plus possible d’accompagner à l’asile depuis Calais, on fait essentiellement de l’information lors des moments de distribution de vivres ou de biens d’urgence. La nouveauté de la part des autorités, c’est qu’on essaie de nous faire passer pour des gens qui soutiennent les passeurs, parce qu’on entretient tant bien que mal un dispositif d’aide aux exilés. Non seulement ça n’a aucun sens, mais en plus, rien n’est fait pour interrompre les activités des passeurs, en sens que seules des voies légales d’accès permettent d’éliminer les réseaux. Des gens qui n'ont trouvé de solution nulle part Je dirais qu’il reste désormais environ 700 exilés à Calais. Démographiquement, il y a plus d’Afghans que l’année dernière. Il reste aussi des Erythréens, des Ethiopiens, des Soudanais et des Kurdes. Désormais, il y a trois typologies d’exilés qui se dégagent. Premièrement, on a des gens qui sont déjà protégés dans des pays comme l’Italie, mais qui n’ont trouvé ni logement ni travail sur place, donc ils repartent. D’autres ont été déboutés de leurs procédures de demande d’asile, notamment en Allemagne. D’autres encore ont été \"dublinés\", c’est-à-dire qu’on les a déjà renvoyés dans le pays par lequel ils ont pénétré l’Union européenne. En bref, on a affaire à des gens en errance depuis longtemps. Des gens qui sont fatigués, qui ont – pour la majorité – éprouvé l’intégralité des parcours administratifs. Ils n’ont plus de solution que de tenter leur chance à Calais et passer au Royaume-Uni. Si je devais qualifier la situation aujourd’hui, je dirais qu’elle est dramatique. L’histoire se répète dans ce qu’elle a de plus déshumanisant. Le gouvernement assume pleinement son choix d’une d’une stratégie de maltraitance institutionnelle. L’État se dit qu’en pourrissant la vie de ces gens, ils finiront par partir d’eux-mêmes. Entraves à la distribution  Le nouveau cap qui a été franchi ces six derniers mois concerne les aidants. Les associations subissent de très fortes pressions, aussi bien au niveau local que national. On a des CRS qui interpellent des gens juste devant notre local,  qui entravent la distribution d’eau, de nourriture et de vêtements . Des gens qui infligent des amendes aux véhicules associatifs, d’autres qui les gazent. Il y a aussi eu des arrêtés municipaux anti-repas. Par ailleurs, les exilés se font souvent piquer leurs effets personnels. Les autorités ont pris l’habitude d’intervenir au matin et majoritairement les exilés fuient par peur du gaz en laissant ce qu’on leur donne derrière eux. On manque aussi de tentes, de duvets et de couvertures parce que la police les met systématiquement en déchetterie. Certains agents, mal intentionnés, vont parfois jusqu’à confisquer leurs chaussures. À l’approche de l’hiver, j’ai vraiment peur qu’on ait des gens qui souffrent fortement du froid. Parfois, on entend les autorités dire que les associations présentes à Calais sont là pour faire leur beurre sur le dos des exilés. Or, tout ce qu’on voit à  Calais  aujourd’hui résulte d’un choix politique assumé par le gouvernement, au mépris de la dignité fondamentale des personnes. C’est bel et bien notre humanité à tous que l’on trahit en laissant ces gens dans la misère la plus totale.\"   Propos recueillis par Henri Rouillier    ", "theme": "societe"}