{"title": "L'empoisonneuse de la Cote d'Azur  accusee de pieger de riches veufs", "newspaper": "La Depeche", "author": ["La Depeche du Midi"], "date_publi": "2018-01-15", "content": "Patricia Dagorn comparait aujourd'hui  pour assassinat, empoisonnement et administration de substances nuisibles a quatre vieux messieurs. Elle est presentee par l'accusation comme une empoisonneuse en serie venue pieger de riches veufs de la Cote d'Azur. Et elle comparait a partir d'aujourd'hui devant les assises de Nice pour assassinat et administration de substances nuisibles. Le mode operatoire etait toujours le meme : des petites annonces ciblant des hommes jusqu'a 80 ans et plus, puis des medicaments, de l'alcool, des cajoleries, et une bonne dose d'aplomb pour obtenir des procurations, des cheques ou des legs en sa faveur : c'est ce cocktail deletere, fatal a deux hommes selon le parquet, qui est reproche a l'accusee de 57 ans. Incarceree depuis 2012 et deja condamnee a 5 ans de prison en 2013 en Haute-Savoie pour vol, escroquerie et sequestration dans une affaire similaire, Patricia Dagorn risque cette fois la perpetuite devant la cour d'assises des Alpes-Maritimes. <<Elle conteste l'integralite des faits reproches, meme les vols>>, indique Me Georges Rimondi, son avocat, qui plaidera l'acquittement de celle qui est parfois surnommee <<L'Empoisonneuse>> ou <<La Veuve noire de la Cote d'Azur>>. <<Elle a hate de pouvoir s'expliquer>>, assure son second avocat Me Cedric Huissoud, decrivant une femme tres eprouvee par la prison. Les soupcons se sont portes une premiere fois sur Patricia Dagorn en juillet 2011, apres la decouverte dans un hotel meuble de Nice du cadavre d'un sexagenaire, un marginal, Michel Kneffel, avec qui elle vivait. Aucune charge n'etait cependant retenue contre elle et personne n'en aurait jamais plus entendu parler si Patricia Dagorn ne s'etait pas fait remarquer en Haute-Savoie l'annee suivante. En mai 2012, Patricia Dagorn y fait la connaissance a Annemasse d'un veuf de 87 ans, Robert Mazereau, qui accepte de l'heberger en echange de relations sexuelles, avant d'etre agresse. L'affaire, qui lui vaut sa premiere condamnation a 5 ans de prison en 2013, relance le dossier Kneffel avec la decouverte dans les affaires de Patricia Dagorn de flacons de valium et de documents au nom d'une dizaine d'hommes differents, du simple RIB jusqu'au chequier en passant par des copies de papiers d'identite ou de carte Vitale. Les enqueteurs remontent aussi la piste jusqu'a un autre assassinat presume, celui de Francesco Filippone, 85 ans, retrouve en etat de decomposition avancee chez lui dans sa baignoire en fevrier 2011 a Mouans-Sartoux. Quelques jours avant, Patricia Dagorn encaisse un cheque de 21 000 euros de M. Filippone. L'octogenaire voulait l'aider a monter une bijouterie, assure-t-elle. Au total, Patricia Dagorn, arrivee de Sarrant (Gers), aurait connu au moins une vingtaine d'hommes sur la Cote d'Azur de 2011 a 2012. L'enquete de personnalite menee pendant l'instruction a decele chez l'accusee une attitude venale et sans scrupule. Un psychiatre l'a meme compare a Marie Besnard, accusee d'avoir empoisonne 12 personnes a Loudun (Vienne) et acquittee en 1961 dans une affaire restee comme une des plus grandes enigmes judiciaires francaises. ", "theme": "Justice - Assises"}