{"title": "<<L'impact du climat sur les guerres est deja constatable>>", "newspaper": "Liberation", "author": ["Catherine Calvet "], "date_publi": "2018-01-10", "content": "Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Migrants. Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Migrants. Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Migrants. Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Migrants. Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Migrants. Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Migrants. Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Migrants. Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Migrants. Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Migrants. Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Virilite : balance ton mythe Genievre, la baie des anges Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts La guillotine, tranches de morts Jean-Michel Valantin est chercheur en etudes strategiques. Il contribue regulierement au think tank, The Red (Team) Analysis Society. Dans son livre, Geopolitique d'une planete dereglee (Seuil), il montre comment <<l'anthropocene>>, cette nouvelle ere dans laquelle nous serions rentres ou l'activite humaine transforme la planete, bouleverse la geopolitique mondiale et la notion meme de guerre. Nous sommes dans une sequence dominee par la combinaison des effets de plus en plus importants du changement climatique et de la competition internationale pour les ressources. Cette modification des conditions geophysiquesfondamentales de notre existence a deja des effets geopolitiques majeurs. Le lien entre la lutte pour les ressources et le declenchement de conflits n'est pas nouveau. Ce qui est recent, en revanche, c'est que de grands conflits se declarent aujourd'hui a propos de ressources energetiques dont depend toute l'existence collective. Ainsi, la guerre d'Irak, menee par George Bush Jr., a litteralement ete une tentative de repousser <<les limites de la croissance>>, pour reprendre le titre du fameux rapport Meadows de 1972, pour sauvegarder le modele societal americain qui repose sur les hydrocarbures. Cette guerre a vise a rendre possible le retour du petrole irakien sur le marche mondial afin de soutenir la croissance. Or, le modele de croissance actuel altere les conditions planetaires dont il depend, alteration qui risque de declencher de nouveaux conflits. L'impact du climat sur les guerres est deja constatable. Mais la guerre, pour reprendre la formule de Clausewitz, n'est jamais que la continuation de la politique par d'autres moyens. L'exemple de la Syrie est eclairant : une enorme secheresse se declare en 2006. Les recoltes s'effondrent, le betail meurt, ce qui entraine un afflux vers les villes syriennes qui ne sont pas pretes a recevoir un tel exode. La population mobilisable pour differents modes de contestation augmente, principalement des jeunes et une classe moyenne qui a peur d'avoir faim. Cet enchainement m'a interroge : habituee aux grandes chaleurs, la Syrie aurait pu developper une certaine resilience face a la secheresse... Or, en realite, depuis le milieu des annees 90, le gouvernement avait encourage les agriculteurs a developper la culture du coton, tres couteuse en eau, pour l'exportation. Quand la secheresse arrive en 2006, les nappes phreatiques sont presque vides, et le pays n'a plus les moyens d'y resister. On voit bien comment des alterations ecologiques mettent sous tension les Etats. La revolution industrielle marque le debut de l'alteration du climat. Des le depart, elle induit une revolution militaire, qui aura elle-meme des effets geopolitiques immenses. La guerre se transforme, ainsi que l'echelle des conflits. La guerre mobilise la science et soutient l'emergence de l'industrie pour produire des fusils, de la poudre a mousquet ou des explosifs. Aux Etats-Unis, a partir de 1862, la guerre de Secession correspond a l'utilisation de la puissance industrielle du nord des Etats-Unis contre le sud agraire et esclavagiste. Au debut du XXe siecle, les armees modernes sont industrialisees. C'est ce que j'appelle <<l'hybridation militaire>>, un processus d'intrication de l'industrie, de la guerre et de la transformation geologique. Tout le monde est surpris par l'ampleur de la Premiere Guerre mondiale quand elle arrive, elle etait pourtant previsible. Le taux de mortalite devient proprement industriel, tout comme la production d'armements. On peut parler d'une industrialisation des ressources humaines au service de la guerre, ainsi que de l'environnement. Ainsi, lors de la bataille d'Ypres en 1915, qui marque un tournant : pour la premiere fois, les Allemands lancent, a grande echelle, des gaz toxiques sur les tranchees francaises. La guerre devient atmospherique. On ne s'en prend plus seulement aux corps, mais a leur environnement, qui est ainsi <<militarise>> de facon industrielle. Cette logique sera rendue plus extreme encore avec la Seconde Guerre mondiale et Hiroshima. Les autorites russes ont parfaitement saisi l'opportunite strategique que representait pour elles le rechauffement de l'Arctique et la fonte des glaces. Ils ont ouvert une route commerciale, la <<route maritime du Nord>>, qui longe la Siberie et qui relie l'Asie a l'Europe. En evitant Malacca ou Suez, les cargos chinois vont gagner trois semaines de voyage. Cette nouvelle <<frontiere>> du Nord traverse de surcroit une zone qui, en se rechauffant, rend accessible de nouvelles ressources en gaz et enhydrocarbures. D'un point de vue un peu paradoxal, la Russie apparait comme un pays qui s'adapte particulierement bien au changement climatique et va devenir une grande puissance petroliere et gaziere. La Chine a egalement reussi a mettre en place un acces aux ressources dont elle a besoin pour son developpement grace a une politique commerciale d'envergure planetaire : c'est la <<Nouvelle Route de la soie>>, qui sillonne l'Europe, l'Afrique et l'Asie. Et ce, non pas dans une volonte hegemonique, mais pour attirer a elle les ressources necessaires a son developpement economique et social. C'est ce qui m'a le plus surpris. Prenons le cas du <<Janus americain>>. L'executif du pays est ouvertement climatosceptique. Mais le Pentagone, lui, est totalement implique. Cela fait vingt ans que les militaires americains font des recherches sur les consequences de ce changement climatique, qu'ils experimentent des solutions, y compris sur les champs de batailles irakiens ! Ils tentent, depuis longtemps, d'anticiper les conflits lies a ces bouleversements ecologiques. Il faut entendre l'audition du general James Mattis, devant le Senat, pour le poste de secretaire d'Etat a la Defense. Ce militaire de carriere consacre vingt minutes a expliquer aux senateurs americains que non seulement le rechauffement climatique est deja la mais qu'il est egalement l'oeuvre des humains. L'armee sait tres bien que le danger geopolitique est imminent et qu'il faut s'en occuper tres vite. Les Etats-Unis sont hypervulnerables a l'offensive climatique. Selon l'institut Ceres, l'ensemble des catastrophes naturelles aux Etats-Unis s'elevaient a 3 milliards par an dans les annees 80, et a 50 milliards par an a partir de 2011. Elle est depuis longtemps moteur sur la mobilisation climatique, soutient les politiques d'attenuation du rechauffement, comme l'a montre le discours extremement volontariste et europeen du president Macron (Paris, 12 decembre). L'Europe est tres engagee au niveau de la recherche. Les negociations internationales sur le climat cherchent, elles, a faire emerger une entite particuliere : celle de l'humanite en tant qu'acteur politique. L'entreprise n'est pas evidente mais les choses avancent. Des accords existent, meme s'ils font l'objet de debat. A chaque fois que les Etats ont ete confrontes a des situations strategiques potentiellement tragiques il y a eu une mobilisation generale : les Americains, les Britanniques et l'URSS de Staline ont su s'allier pour faire face a Hitler. Souvenons-nous aussi de la guerre froide : nous decouvrions que la guerre nucleaire risquait de tous nous aneantir. Un enorme travail diplomatique et politique s'est mis en place pour eloigner ce risque. Je pense qu'on finit toujours par trouver des acteurs mobilises face au danger. Au large de la Somalie, la peche intensive, menee notamment par les grandes flottes industrielles, a d'abord conduit a un appauvrissement des pecheurs somaliens qui n'avaient plus de travail et plus rien a manger, alors que le pays s'effondrait dans la guerre civile et la famine. Certains sont devenus pirates. Il ne faut pas voir cette piraterie comme un anachronisme mais, au contraire, comme une forme d'adaptation tres moderne a une situation d'effondrement de l'Etat. Elle a pris une telle ampleur que la peche industrielle a disparu pendant un temps de la region. C'est ainsi que l'environnement marin a pu se reconstituer : les eaux somaliennes sont aujourd'hui de nouveau poissonneuses. partager tweeter Le journal du jour en exclusivite et le journal de demain avant tout le monde Jean-Pierre Filiu : <<Les dictateurs arabes, comme les mamelouks, imposent une domination militaire>> partager tweeter Jean-Michel Valantin est chercheur en etudes strategiques. Il contribue regulierement au think tank, The Red (Team) Analysis Society. Dans son livre, Geopolitique d'une planete dereglee (Seuil), il montre comment <<l'anthropocene>>, cette nouvelle ere dans laquelle nous serions rentres ou l'activite humaine transforme la planete, bouleverse la geopolitique mondiale et la notion meme de guerre. Nous sommes dans une sequence dominee par la combinaison des effets de plus en plus importants du changement climatique et de la competition internationale pour les ressources. Cette modification des conditions geophysiquesfondamentales de notre existence a deja des effets geopolitiques majeurs. Le lien entre la lutte pour les ressources et le declenchement de conflits n'est pas nouveau. Ce qui est recent, en revanche, c'est que de grands conflits se declarent aujourd'hui a propos de ressources energetiques dont depend toute l'existence collective. Ainsi, la guerre d'Irak, menee par George Bush Jr., a litteralement ete une tentative de repousser <<les limites de la croissance>>, pour reprendre le titre du fameux rapport Meadows de 1972, pour sauvegarder le modele societal americain qui repose sur les hydrocarbures. Cette guerre a vise a rendre possible le retour du petrole irakien sur le marche mondial afin de soutenir la croissance. Or, le modele de croissance actuel altere les conditions planetaires dont il depend, alteration qui risque de declencher de nouveaux conflits. L'impact du climat sur les guerres est deja constatable. Mais la guerre, pour reprendre la formule de Clausewitz, n'est jamais que la continuation de la politique par d'autres moyens. L'exemple de la Syrie est eclairant : une enorme secheresse se declare en 2006. Les recoltes s'effondrent, le betail meurt, ce qui entraine un afflux vers les villes syriennes qui ne sont pas pretes a recevoir un tel exode. La population mobilisable pour differents modes de contestation augmente, principalement des jeunes et une classe moyenne qui a peur d'avoir faim. Cet enchainement m'a interroge : habituee aux grandes chaleurs, la Syrie aurait pu developper une certaine resilience face a la secheresse... Or, en realite, depuis le milieu des annees 90, le gouvernement avait encourage les agriculteurs a developper la culture du coton, tres couteuse en eau, pour l'exportation. Quand la secheresse arrive en 2006, les nappes phreatiques sont presque vides, et le pays n'a plus les moyens d'y resister. On voit bien comment des alterations ecologiques mettent sous tension les Etats. La revolution industrielle marque le debut de l'alteration du climat. Des le depart, elle induit une revolution militaire, qui aura elle-meme des effets geopolitiques immenses. La guerre se transforme, ainsi que l'echelle des conflits. La guerre mobilise la science et soutient l'emergence de l'industrie pour produire des fusils, de la poudre a mousquet ou des explosifs. Aux Etats-Unis, a partir de 1862, la guerre de Secession correspond a l'utilisation de la puissance industrielle du nord des Etats-Unis contre le sud agraire et esclavagiste. Au debut du XXe siecle, les armees modernes sont industrialisees. C'est ce que j'appelle <<l'hybridation militaire>>, un processus d'intrication de l'industrie, de la guerre et de la transformation geologique. Tout le monde est surpris par l'ampleur de la Premiere Guerre mondiale quand elle arrive, elle etait pourtant previsible. Le taux de mortalite devient proprement industriel, tout comme la production d'armements. On peut parler d'une industrialisation des ressources humaines au service de la guerre, ainsi que de l'environnement. Ainsi, lors de la bataille d'Ypres en 1915, qui marque un tournant : pour la premiere fois, les Allemands lancent, a grande echelle, des gaz toxiques sur les tranchees francaises. La guerre devient atmospherique. On ne s'en prend plus seulement aux corps, mais a leur environnement, qui est ainsi <<militarise>> de facon industrielle. Cette logique sera rendue plus extreme encore avec la Seconde Guerre mondiale et Hiroshima. Les autorites russes ont parfaitement saisi l'opportunite strategique que representait pour elles le rechauffement de l'Arctique et la fonte des glaces. Ils ont ouvert une route commerciale, la <<route maritime du Nord>>, qui longe la Siberie et qui relie l'Asie a l'Europe. En evitant Malacca ou Suez, les cargos chinois vont gagner trois semaines de voyage. Cette nouvelle <<frontiere>> du Nord traverse de surcroit une zone qui, en se rechauffant, rend accessible de nouvelles ressources en gaz et enhydrocarbures. D'un point de vue un peu paradoxal, la Russie apparait comme un pays qui s'adapte particulierement bien au changement climatique et va devenir une grande puissance petroliere et gaziere. La Chine a egalement reussi a mettre en place un acces aux ressources dont elle a besoin pour son developpement grace a une politique commerciale d'envergure planetaire : c'est la <<Nouvelle Route de la soie>>, qui sillonne l'Europe, l'Afrique et l'Asie. Et ce, non pas dans une volonte hegemonique, mais pour attirer a elle les ressources necessaires a son developpement economique et social. C'est ce qui m'a le plus surpris. Prenons le cas du <<Janus americain>>. L'executif du pays est ouvertement climatosceptique. Mais le Pentagone, lui, est totalement implique. Cela fait vingt ans que les militaires americains font des recherches sur les consequences de ce changement climatique, qu'ils experimentent des solutions, y compris sur les champs de batailles irakiens ! Ils tentent, depuis longtemps, d'anticiper les conflits lies a ces bouleversements ecologiques. Il faut entendre l'audition du general James Mattis, devant le Senat, pour le poste de secretaire d'Etat a la Defense. Ce militaire de carriere consacre vingt minutes a expliquer aux senateurs americains que non seulement le rechauffement climatique est deja la mais qu'il est egalement l'oeuvre des humains. L'armee sait tres bien que le danger geopolitique est imminent et qu'il faut s'en occuper tres vite. Les Etats-Unis sont hypervulnerables a l'offensive climatique. Selon l'institut Ceres, l'ensemble des catastrophes naturelles aux Etats-Unis s'elevaient a 3 milliards par an dans les annees 80, et a 50 milliards par an a partir de 2011. Elle est depuis longtemps moteur sur la mobilisation climatique, soutient les politiques d'attenuation du rechauffement, comme l'a montre le discours extremement volontariste et europeen du president Macron (Paris, 12 decembre). L'Europe est tres engagee au niveau de la recherche. Les negociations internationales sur le climat cherchent, elles, a faire emerger une entite particuliere : celle de l'humanite en tant qu'acteur politique. L'entreprise n'est pas evidente mais les choses avancent. Des accords existent, meme s'ils font l'objet de debat. A chaque fois que les Etats ont ete confrontes a des situations strategiques potentiellement tragiques il y a eu une mobilisation generale : les Americains, les Britanniques et l'URSS de Staline ont su s'allier pour faire face a Hitler. Souvenons-nous aussi de la guerre froide : nous decouvrions que la guerre nucleaire risquait de tous nous aneantir. Un enorme travail diplomatique et politique s'est mis en place pour eloigner ce risque. Je pense qu'on finit toujours par trouver des acteurs mobilises face au danger. Au large de la Somalie, la peche intensive, menee notamment par les grandes flottes industrielles, a d'abord conduit a un appauvrissement des pecheurs somaliens qui n'avaient plus de travail et plus rien a manger, alors que le pays s'effondrait dans la guerre civile et la famine. Certains sont devenus pirates. Il ne faut pas voir cette piraterie comme un anachronisme mais, au contraire, comme une forme d'adaptation tres moderne a une situation d'effondrement de l'Etat. Elle a pris une telle ampleur que la peche industrielle a disparu pendant un temps de la region. C'est ainsi que l'environnement marin a pu se reconstituer : les eaux somaliennes sont aujourd'hui de nouveau poissonneuses. partager tweeter Le journal du jour en exclusivite et le journal de demain avant tout le monde Jean-Pierre Filiu : <<Les dictateurs arabes, comme les mamelouks, imposent une domination militaire>> partager tweeter Jean-Michel Valantin est chercheur en etudes strategiques. Il contribue regulierement au think tank, The Red (Team) Analysis Society. Dans son livre, Geopolitique d'une planete dereglee (Seuil), il montre comment <<l'anthropocene>>, cette nouvelle ere dans laquelle nous serions rentres ou l'activite humaine transforme la planete, bouleverse la geopolitique mondiale et la notion meme de guerre. Nous sommes dans une sequence dominee par la combinaison des effets de plus en plus importants du changement climatique et de la competition internationale pour les ressources. Cette modification des conditions geophysiquesfondamentales de notre existence a deja des effets geopolitiques majeurs. Le lien entre la lutte pour les ressources et le declenchement de conflits n'est pas nouveau. Ce qui est recent, en revanche, c'est que de grands conflits se declarent aujourd'hui a propos de ressources energetiques dont depend toute l'existence collective. Ainsi, la guerre d'Irak, menee par George Bush Jr., a litteralement ete une tentative de repousser <<les limites de la croissance>>, pour reprendre le titre du fameux rapport Meadows de 1972, pour sauvegarder le modele societal americain qui repose sur les hydrocarbures. Cette guerre a vise a rendre possible le retour du petrole irakien sur le marche mondial afin de soutenir la croissance. Or, le modele de croissance actuel altere les conditions planetaires dont il depend, alteration qui risque de declencher de nouveaux conflits. L'impact du climat sur les guerres est deja constatable. Mais la guerre, pour reprendre la formule de Clausewitz, n'est jamais que la continuation de la politique par d'autres moyens. L'exemple de la Syrie est eclairant : une enorme secheresse se declare en 2006. Les recoltes s'effondrent, le betail meurt, ce qui entraine un afflux vers les villes syriennes qui ne sont pas pretes a recevoir un tel exode. La population mobilisable pour differents modes de contestation augmente, principalement des jeunes et une classe moyenne qui a peur d'avoir faim. Cet enchainement m'a interroge : habituee aux grandes chaleurs, la Syrie aurait pu developper une certaine resilience face a la secheresse... Or, en realite, depuis le milieu des annees 90, le gouvernement avait encourage les agriculteurs a developper la culture du coton, tres couteuse en eau, pour l'exportation. Quand la secheresse arrive en 2006, les nappes phreatiques sont presque vides, et le pays n'a plus les moyens d'y resister. On voit bien comment des alterations ecologiques mettent sous tension les Etats. La revolution industrielle marque le debut de l'alteration du climat. Des le depart, elle induit une revolution militaire, qui aura elle-meme des effets geopolitiques immenses. La guerre se transforme, ainsi que l'echelle des conflits. La guerre mobilise la science et soutient l'emergence de l'industrie pour produire des fusils, de la poudre a mousquet ou des explosifs. Aux Etats-Unis, a partir de 1862, la guerre de Secession correspond a l'utilisation de la puissance industrielle du nord des Etats-Unis contre le sud agraire et esclavagiste. Au debut du XXe siecle, les armees modernes sont industrialisees. C'est ce que j'appelle <<l'hybridation militaire>>, un processus d'intrication de l'industrie, de la guerre et de la transformation geologique. Tout le monde est surpris par l'ampleur de la Premiere Guerre mondiale quand elle arrive, elle etait pourtant previsible. Le taux de mortalite devient proprement industriel, tout comme la production d'armements. On peut parler d'une industrialisation des ressources humaines au service de la guerre, ainsi que de l'environnement. Ainsi, lors de la bataille d'Ypres en 1915, qui marque un tournant : pour la premiere fois, les Allemands lancent, a grande echelle, des gaz toxiques sur les tranchees francaises. La guerre devient atmospherique. On ne s'en prend plus seulement aux corps, mais a leur environnement, qui est ainsi <<militarise>> de facon industrielle. Cette logique sera rendue plus extreme encore avec la Seconde Guerre mondiale et Hiroshima. Les autorites russes ont parfaitement saisi l'opportunite strategique que representait pour elles le rechauffement de l'Arctique et la fonte des glaces. Ils ont ouvert une route commerciale, la <<route maritime du Nord>>, qui longe la Siberie et qui relie l'Asie a l'Europe. En evitant Malacca ou Suez, les cargos chinois vont gagner trois semaines de voyage. Cette nouvelle <<frontiere>> du Nord traverse de surcroit une zone qui, en se rechauffant, rend accessible de nouvelles ressources en gaz et enhydrocarbures. D'un point de vue un peu paradoxal, la Russie apparait comme un pays qui s'adapte particulierement bien au changement climatique et va devenir une grande puissance petroliere et gaziere. La Chine a egalement reussi a mettre en place un acces aux ressources dont elle a besoin pour son developpement grace a une politique commerciale d'envergure planetaire : c'est la <<Nouvelle Route de la soie>>, qui sillonne l'Europe, l'Afrique et l'Asie. Et ce, non pas dans une volonte hegemonique, mais pour attirer a elle les ressources necessaires a son developpement economique et social. C'est ce qui m'a le plus surpris. Prenons le cas du <<Janus americain>>. L'executif du pays est ouvertement climatosceptique. Mais le Pentagone, lui, est totalement implique. Cela fait vingt ans que les militaires americains font des recherches sur les consequences de ce changement climatique, qu'ils experimentent des solutions, y compris sur les champs de batailles irakiens ! Ils tentent, depuis longtemps, d'anticiper les conflits lies a ces bouleversements ecologiques. Il faut entendre l'audition du general James Mattis, devant le Senat, pour le poste de secretaire d'Etat a la Defense. Ce militaire de carriere consacre vingt minutes a expliquer aux senateurs americains que non seulement le rechauffement climatique est deja la mais qu'il est egalement l'oeuvre des humains. L'armee sait tres bien que le danger geopolitique est imminent et qu'il faut s'en occuper tres vite. Les Etats-Unis sont hypervulnerables a l'offensive climatique. Selon l'institut Ceres, l'ensemble des catastrophes naturelles aux Etats-Unis s'elevaient a 3 milliards par an dans les annees 80, et a 50 milliards par an a partir de 2011. Elle est depuis longtemps moteur sur la mobilisation climatique, soutient les politiques d'attenuation du rechauffement, comme l'a montre le discours extremement volontariste et europeen du president Macron (Paris, 12 decembre). L'Europe est tres engagee au niveau de la recherche. Les negociations internationales sur le climat cherchent, elles, a faire emerger une entite particuliere : celle de l'humanite en tant qu'acteur politique. L'entreprise n'est pas evidente mais les choses avancent. Des accords existent, meme s'ils font l'objet de debat. A chaque fois que les Etats ont ete confrontes a des situations strategiques potentiellement tragiques il y a eu une mobilisation generale : les Americains, les Britanniques et l'URSS de Staline ont su s'allier pour faire face a Hitler. Souvenons-nous aussi de la guerre froide : nous decouvrions que la guerre nucleaire risquait de tous nous aneantir. Un enorme travail diplomatique et politique s'est mis en place pour eloigner ce risque. Je pense qu'on finit toujours par trouver des acteurs mobilises face au danger. Au large de la Somalie, la peche intensive, menee notamment par les grandes flottes industrielles, a d'abord conduit a un appauvrissement des pecheurs somaliens qui n'avaient plus de travail et plus rien a manger, alors que le pays s'effondrait dans la guerre civile et la famine. Certains sont devenus pirates. Il ne faut pas voir cette piraterie comme un anachronisme mais, au contraire, comme une forme d'adaptation tres moderne a une situation d'effondrement de l'Etat. Elle a pris une telle ampleur que la peche industrielle a disparu pendant un temps de la region. C'est ainsi que l'environnement marin a pu se reconstituer : les eaux somaliennes sont aujourd'hui de nouveau poissonneuses. Jean-Michel Valantin est chercheur en etudes strategiques. Il contribue regulierement au think tank, The Red (Team) Analysis Society. Dans son livre, Geopolitique d'une planete dereglee (Seuil), il montre comment <<l'anthropocene>>, cette nouvelle ere dans laquelle nous serions rentres ou l'activite humaine transforme la planete, bouleverse la geopolitique mondiale et la notion meme de guerre. Nous sommes dans une sequence dominee par la combinaison des effets de plus en plus importants du changement climatique et de la competition internationale pour les ressources. Cette modification des conditions geophysiquesfondamentales de notre existence a deja des effets geopolitiques majeurs. Le lien entre la lutte pour les ressources et le declenchement de conflits n'est pas nouveau. Ce qui est recent, en revanche, c'est que de grands conflits se declarent aujourd'hui a propos de ressources energetiques dont depend toute l'existence collective. Ainsi, la guerre d'Irak, menee par George Bush Jr., a litteralement ete une tentative de repousser <<les limites de la croissance>>, pour reprendre le titre du fameux rapport Meadows de 1972, pour sauvegarder le modele societal americain qui repose sur les hydrocarbures. Cette guerre a vise a rendre possible le retour du petrole irakien sur le marche mondial afin de soutenir la croissance. Or, le modele de croissance actuel altere les conditions planetaires dont il depend, alteration qui risque de declencher de nouveaux conflits. L'impact du climat sur les guerres est deja constatable. Mais la guerre, pour reprendre la formule de Clausewitz, n'est jamais que la continuation de la politique par d'autres moyens. L'exemple de la Syrie est eclairant : une enorme secheresse se declare en 2006. Les recoltes s'effondrent, le betail meurt, ce qui entraine un afflux vers les villes syriennes qui ne sont pas pretes a recevoir un tel exode. La population mobilisable pour differents modes de contestation augmente, principalement des jeunes et une classe moyenne qui a peur d'avoir faim. Cet enchainement m'a interroge : habituee aux grandes chaleurs, la Syrie aurait pu developper une certaine resilience face a la secheresse... Or, en realite, depuis le milieu des annees 90, le gouvernement avait encourage les agriculteurs a developper la culture du coton, tres couteuse en eau, pour l'exportation. Quand la secheresse arrive en 2006, les nappes phreatiques sont presque vides, et le pays n'a plus les moyens d'y resister. On voit bien comment des alterations ecologiques mettent sous tension les Etats. La revolution industrielle marque le debut de l'alteration du climat. Des le depart, elle induit une revolution militaire, qui aura elle-meme des effets geopolitiques immenses. La guerre se transforme, ainsi que l'echelle des conflits. La guerre mobilise la science et soutient l'emergence de l'industrie pour produire des fusils, de la poudre a mousquet ou des explosifs. Aux Etats-Unis, a partir de 1862, la guerre de Secession correspond a l'utilisation de la puissance industrielle du nord des Etats-Unis contre le sud agraire et esclavagiste. Au debut du XXe siecle, les armees modernes sont industrialisees. C'est ce que j'appelle <<l'hybridation militaire>>, un processus d'intrication de l'industrie, de la guerre et de la transformation geologique. Tout le monde est surpris par l'ampleur de la Premiere Guerre mondiale quand elle arrive, elle etait pourtant previsible. Le taux de mortalite devient proprement industriel, tout comme la production d'armements. On peut parler d'une industrialisation des ressources humaines au service de la guerre, ainsi que de l'environnement. Ainsi, lors de la bataille d'Ypres en 1915, qui marque un tournant : pour la premiere fois, les Allemands lancent, a grande echelle, des gaz toxiques sur les tranchees francaises. La guerre devient atmospherique. On ne s'en prend plus seulement aux corps, mais a leur environnement, qui est ainsi <<militarise>> de facon industrielle. Cette logique sera rendue plus extreme encore avec la Seconde Guerre mondiale et Hiroshima. Les autorites russes ont parfaitement saisi l'opportunite strategique que representait pour elles le rechauffement de l'Arctique et la fonte des glaces. Ils ont ouvert une route commerciale, la <<route maritime du Nord>>, qui longe la Siberie et qui relie l'Asie a l'Europe. En evitant Malacca ou Suez, les cargos chinois vont gagner trois semaines de voyage. Cette nouvelle <<frontiere>> du Nord traverse de surcroit une zone qui, en se rechauffant, rend accessible de nouvelles ressources en gaz et enhydrocarbures. D'un point de vue un peu paradoxal, la Russie apparait comme un pays qui s'adapte particulierement bien au changement climatique et va devenir une grande puissance petroliere et gaziere. La Chine a egalement reussi a mettre en place un acces aux ressources dont elle a besoin pour son developpement grace a une politique commerciale d'envergure planetaire : c'est la <<Nouvelle Route de la soie>>, qui sillonne l'Europe, l'Afrique et l'Asie. Et ce, non pas dans une volonte hegemonique, mais pour attirer a elle les ressources necessaires a son developpement economique et social. C'est ce qui m'a le plus surpris. Prenons le cas du <<Janus americain>>. L'executif du pays est ouvertement climatosceptique. Mais le Pentagone, lui, est totalement implique. Cela fait vingt ans que les militaires americains font des recherches sur les consequences de ce changement climatique, qu'ils experimentent des solutions, y compris sur les champs de batailles irakiens ! Ils tentent, depuis longtemps, d'anticiper les conflits lies a ces bouleversements ecologiques. Il faut entendre l'audition du general James Mattis, devant le Senat, pour le poste de secretaire d'Etat a la Defense. Ce militaire de carriere consacre vingt minutes a expliquer aux senateurs americains que non seulement le rechauffement climatique est deja la mais qu'il est egalement l'oeuvre des humains. L'armee sait tres bien que le danger geopolitique est imminent et qu'il faut s'en occuper tres vite. Les Etats-Unis sont hypervulnerables a l'offensive climatique. Selon l'institut Ceres, l'ensemble des catastrophes naturelles aux Etats-Unis s'elevaient a 3 milliards par an dans les annees 80, et a 50 milliards par an a partir de 2011. Elle est depuis longtemps moteur sur la mobilisation climatique, soutient les politiques d'attenuation du rechauffement, comme l'a montre le discours extremement volontariste et europeen du president Macron (Paris, 12 decembre). L'Europe est tres engagee au niveau de la recherche. Les negociations internationales sur le climat cherchent, elles, a faire emerger une entite particuliere : celle de l'humanite en tant qu'acteur politique. L'entreprise n'est pas evidente mais les choses avancent. Des accords existent, meme s'ils font l'objet de debat. A chaque fois que les Etats ont ete confrontes a des situations strategiques potentiellement tragiques il y a eu une mobilisation generale : les Americains, les Britanniques et l'URSS de Staline ont su s'allier pour faire face a Hitler. Souvenons-nous aussi de la guerre froide : nous decouvrions que la guerre nucleaire risquait de tous nous aneantir. Un enorme travail diplomatique et politique s'est mis en place pour eloigner ce risque. Je pense qu'on finit toujours par trouver des acteurs mobilises face au danger. Au large de la Somalie, la peche intensive, menee notamment par les grandes flottes industrielles, a d'abord conduit a un appauvrissement des pecheurs somaliens qui n'avaient plus de travail et plus rien a manger, alors que le pays s'effondrait dans la guerre civile et la famine. Certains sont devenus pirates. Il ne faut pas voir cette piraterie comme un anachronisme mais, au contraire, comme une forme d'adaptation tres moderne a une situation d'effondrement de l'Etat. Elle a pris une telle ampleur que la peche industrielle a disparu pendant un temps de la region. C'est ainsi que l'environnement marin a pu se reconstituer : les eaux somaliennes sont aujourd'hui de nouveau poissonneuses. partager tweeter partager tweeter Le journal du jour en exclusivite et le journal de demain avant tout le monde Le journal du jour en exclusivite et le journal de demain avant tout le monde Le journal du jour en exclusivite et le journal de demain avant tout le monde Jean-Pierre Filiu : <<Les dictateurs arabes, comme les mamelouks, imposent une domination militaire>> partager tweeter Jean-Pierre Filiu : <<Les dictateurs arabes, comme les mamelouks, imposent une domination militaire>> Jean-Pierre Filiu : <<Les dictateurs arabes, comme les mamelouks, imposent une domination militaire>> Jean-Pierre Filiu : <<Les dictateurs arabes, comme les mamelouks, imposent une domination militaire>> partager tweeter partager tweeter Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin Nouveaux medias, la danse de l'independance La Turquie reintegre plus de 1 800 fonctionnaires renvoyes apres le putsch manque Les surveillants penitentiaires de la prison de Vendin-le-Vieil, dans le Pas-de-Calais, sont rassembles devant l'etablissement depuis ce matin, a l'appel du syndicat Ufap-Unsa Justice, rapportent plusieurs journalistes. Trois gardiens ont ete blesses hier au cours d'une agression commise par l'Allemand Christian Gantzarski, considere comme le cerveau des attentats de Djerba en 2002. L'Ufap-Unsa reclame la creaction de structures adaptees aux detenus terroristes. La presidente FN Marine Le Pen doit se rendre sur place. Debut fevrier, cette prison doit accueillir Salah Abdeslam le temps de son proces a Bruxelles. A la prison de #Vendin le vieil les surveillants refusent de prendre leur poste ce matin, apres agression contre 3 gardiens hier. Contexte tendu avant la venue de @MLePen_officiel  Un defenseur des sans-papiers en passe d'etre expulse des Etats-Unis Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin Nouveaux medias, la danse de l'independance La Turquie reintegre plus de 1 800 fonctionnaires renvoyes apres le putsch manque Les surveillants penitentiaires de la prison de Vendin-le-Vieil, dans le Pas-de-Calais, sont rassembles devant l'etablissement depuis ce matin, a l'appel du syndicat Ufap-Unsa Justice, rapportent plusieurs journalistes. Trois gardiens ont ete blesses hier au cours d'une agression commise par l'Allemand Christian Gantzarski, considere comme le cerveau des attentats de Djerba en 2002. L'Ufap-Unsa reclame la creaction de structures adaptees aux detenus terroristes. La presidente FN Marine Le Pen doit se rendre sur place. Debut fevrier, cette prison doit accueillir Salah Abdeslam le temps de son proces a Bruxelles. A la prison de #Vendin le vieil les surveillants refusent de prendre leur poste ce matin, apres agression contre 3 gardiens hier. Contexte tendu avant la venue de @MLePen_officiel  Un defenseur des sans-papiers en passe d'etre expulse des Etats-Unis Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin Nouveaux medias, la danse de l'independance La Turquie reintegre plus de 1 800 fonctionnaires renvoyes apres le putsch manque Les surveillants penitentiaires de la prison de Vendin-le-Vieil, dans le Pas-de-Calais, sont rassembles devant l'etablissement depuis ce matin, a l'appel du syndicat Ufap-Unsa Justice, rapportent plusieurs journalistes. Trois gardiens ont ete blesses hier au cours d'une agression commise par l'Allemand Christian Gantzarski, considere comme le cerveau des attentats de Djerba en 2002. L'Ufap-Unsa reclame la creaction de structures adaptees aux detenus terroristes. La presidente FN Marine Le Pen doit se rendre sur place. Debut fevrier, cette prison doit accueillir Salah Abdeslam le temps de son proces a Bruxelles. A la prison de #Vendin le vieil les surveillants refusent de prendre leur poste ce matin, apres agression contre 3 gardiens hier. Contexte tendu avant la venue de @MLePen_officiel  Un defenseur des sans-papiers en passe d'etre expulse des Etats-Unis Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin Nouveaux medias, la danse de l'independance La Turquie reintegre plus de 1 800 fonctionnaires renvoyes apres le putsch manque Les surveillants penitentiaires de la prison de Vendin-le-Vieil, dans le Pas-de-Calais, sont rassembles devant l'etablissement depuis ce matin, a l'appel du syndicat Ufap-Unsa Justice, rapportent plusieurs journalistes. Trois gardiens ont ete blesses hier au cours d'une agression commise par l'Allemand Christian Gantzarski, considere comme le cerveau des attentats de Djerba en 2002. L'Ufap-Unsa reclame la creaction de structures adaptees aux detenus terroristes. La presidente FN Marine Le Pen doit se rendre sur place. Debut fevrier, cette prison doit accueillir Salah Abdeslam le temps de son proces a Bruxelles. A la prison de #Vendin le vieil les surveillants refusent de prendre leur poste ce matin, apres agression contre 3 gardiens hier. Contexte tendu avant la venue de @MLePen_officiel  Un defenseur des sans-papiers en passe d'etre expulse des Etats-Unis Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin Nouveaux medias, la danse de l'independance La Turquie reintegre plus de 1 800 fonctionnaires renvoyes apres le putsch manque Les surveillants penitentiaires de la prison de Vendin-le-Vieil, dans le Pas-de-Calais, sont rassembles devant l'etablissement depuis ce matin, a l'appel du syndicat Ufap-Unsa Justice, rapportent plusieurs journalistes. Trois gardiens ont ete blesses hier au cours d'une agression commise par l'Allemand Christian Gantzarski, considere comme le cerveau des attentats de Djerba en 2002. L'Ufap-Unsa reclame la creaction de structures adaptees aux detenus terroristes. La presidente FN Marine Le Pen doit se rendre sur place. Debut fevrier, cette prison doit accueillir Salah Abdeslam le temps de son proces a Bruxelles. A la prison de #Vendin le vieil les surveillants refusent de prendre leur poste ce matin, apres agression contre 3 gardiens hier. Contexte tendu avant la venue de @MLePen_officiel  Un defenseur des sans-papiers en passe d'etre expulse des Etats-Unis Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin Nouveaux medias, la danse de l'independance La Turquie reintegre plus de 1 800 fonctionnaires renvoyes apres le putsch manque Les surveillants penitentiaires de la prison de Vendin-le-Vieil, dans le Pas-de-Calais, sont rassembles devant l'etablissement depuis ce matin, a l'appel du syndicat Ufap-Unsa Justice, rapportent plusieurs journalistes. Trois gardiens ont ete blesses hier au cours d'une agression commise par l'Allemand Christian Gantzarski, considere comme le cerveau des attentats de Djerba en 2002. L'Ufap-Unsa reclame la creaction de structures adaptees aux detenus terroristes. La presidente FN Marine Le Pen doit se rendre sur place. Debut fevrier, cette prison doit accueillir Salah Abdeslam le temps de son proces a Bruxelles. A la prison de #Vendin le vieil les surveillants refusent de prendre leur poste ce matin, apres agression contre 3 gardiens hier. Contexte tendu avant la venue de @MLePen_officiel  Un defenseur des sans-papiers en passe d'etre expulse des Etats-Unis Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin Nouveaux medias, la danse de l'independance La Turquie reintegre plus de 1 800 fonctionnaires renvoyes apres le putsch manque Les surveillants penitentiaires de la prison de Vendin-le-Vieil, dans le Pas-de-Calais, sont rassembles devant l'etablissement depuis ce matin, a l'appel du syndicat Ufap-Unsa Justice, rapportent plusieurs journalistes. Trois gardiens ont ete blesses hier au cours d'une agression commise par l'Allemand Christian Gantzarski, considere comme le cerveau des attentats de Djerba en 2002. L'Ufap-Unsa reclame la creaction de structures adaptees aux detenus terroristes. La presidente FN Marine Le Pen doit se rendre sur place. Debut fevrier, cette prison doit accueillir Salah Abdeslam le temps de son proces a Bruxelles. A la prison de #Vendin le vieil les surveillants refusent de prendre leur poste ce matin, apres agression contre 3 gardiens hier. Contexte tendu avant la venue de @MLePen_officiel  A la prison de #Vendin le vieil les surveillants refusent de prendre leur poste ce matin, apres agression contre 3 gardiens hier. Contexte tendu avant la venue de @MLePen_officiel  A la prison de #Vendin le vieil les surveillants refusent de prendre leur poste ce matin, apres agression contre 3 gardiens hier. Contexte tendu avant la venue de @MLePen_officiel  Un defenseur des sans-papiers en passe d'etre expulse des Etats-Unis \n05.01.18\n Dans <<Generaux, gangsters et jihadistes>>, l'historien analyse le processus de contre-revolution apres les printemps arabes de 2011 en le comparant au pouvoir de ces esclaves affranchis qui gouvernaient en Syrie et en Egypte entre 1260 et 1516. \n07.01.18\n Durant ses trois jours de visite en Chine, Emmanuel Macron compte aborder des themes epineux, entre rechauffement climatique et cooperation economique plus egalitaire. \n05.01.18\n Travaillee entre sa frange productiviste, majoritaire,  qui se refuse a toute concession pour l'environnement,  et sa tendance conservatrice, plutot pronature,  la droite hesite a s'emparer du sujet. \n05.01.18\n Les <<zones mortes>> se multiplient dans les eaux oceaniques et cotieres en raison du rechauffement climatique et de produits chimiques qui font proliferer les algues. \n07.01.18\n Si la Commission profite de l'isolationnisme de Trump pour avancer ses pions, elle ne veut pas braquer la Chine, dont elle a besoin. \n11.01.18\n Apres avoir reforme le code du travail et redonne des marges de manoeuvre aux entreprises, le President doit renforcer la protection des salaries, defend le collectif Democratie vivante, qui se positionne comme un think tank de <<macronistes de gauche>>. \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n09.01.18\n Dictature assumee, <<l'Empire du milieu>> n'est pas connu pour etre celui de la mesure. Les chiffres de notre enquete donnent d'ailleurs le tournis :... \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n05.01.18\n Roula Michati, psychiatre, travaille avec une ONG dans des camps humanitaires, ou elle tente de soigner les femmes victimes de l'Etat islamique... et surtout leurs enfants, intoxiques par l'ideologie des jihadistes. Consultation illimitee sur tous les supports \n05.01.18\n Dans <<Generaux, gangsters et jihadistes>>, l'historien analyse le processus de contre-revolution apres les printemps arabes de 2011 en le comparant au pouvoir de ces esclaves affranchis qui gouvernaient en Syrie et en Egypte entre 1260 et 1516. \n07.01.18\n Durant ses trois jours de visite en Chine, Emmanuel Macron compte aborder des themes epineux, entre rechauffement climatique et cooperation economique plus egalitaire. \n05.01.18\n Travaillee entre sa frange productiviste, majoritaire,  qui se refuse a toute concession pour l'environnement,  et sa tendance conservatrice, plutot pronature,  la droite hesite a s'emparer du sujet. \n05.01.18\n Les <<zones mortes>> se multiplient dans les eaux oceaniques et cotieres en raison du rechauffement climatique et de produits chimiques qui font proliferer les algues. \n07.01.18\n Si la Commission profite de l'isolationnisme de Trump pour avancer ses pions, elle ne veut pas braquer la Chine, dont elle a besoin. \n11.01.18\n Apres avoir reforme le code du travail et redonne des marges de manoeuvre aux entreprises, le President doit renforcer la protection des salaries, defend le collectif Democratie vivante, qui se positionne comme un think tank de <<macronistes de gauche>>. \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n09.01.18\n Dictature assumee, <<l'Empire du milieu>> n'est pas connu pour etre celui de la mesure. Les chiffres de notre enquete donnent d'ailleurs le tournis :... \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n05.01.18\n Roula Michati, psychiatre, travaille avec une ONG dans des camps humanitaires, ou elle tente de soigner les femmes victimes de l'Etat islamique... et surtout leurs enfants, intoxiques par l'ideologie des jihadistes. Consultation illimitee sur tous les supports \n05.01.18\n Dans <<Generaux, gangsters et jihadistes>>, l'historien analyse le processus de contre-revolution apres les printemps arabes de 2011 en le comparant au pouvoir de ces esclaves affranchis qui gouvernaient en Syrie et en Egypte entre 1260 et 1516. \n07.01.18\n Durant ses trois jours de visite en Chine, Emmanuel Macron compte aborder des themes epineux, entre rechauffement climatique et cooperation economique plus egalitaire. \n05.01.18\n Travaillee entre sa frange productiviste, majoritaire,  qui se refuse a toute concession pour l'environnement,  et sa tendance conservatrice, plutot pronature,  la droite hesite a s'emparer du sujet. \n05.01.18\n Les <<zones mortes>> se multiplient dans les eaux oceaniques et cotieres en raison du rechauffement climatique et de produits chimiques qui font proliferer les algues. \n07.01.18\n Si la Commission profite de l'isolationnisme de Trump pour avancer ses pions, elle ne veut pas braquer la Chine, dont elle a besoin. \n11.01.18\n Apres avoir reforme le code du travail et redonne des marges de manoeuvre aux entreprises, le President doit renforcer la protection des salaries, defend le collectif Democratie vivante, qui se positionne comme un think tank de <<macronistes de gauche>>. \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n09.01.18\n Dictature assumee, <<l'Empire du milieu>> n'est pas connu pour etre celui de la mesure. Les chiffres de notre enquete donnent d'ailleurs le tournis :... \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n05.01.18\n Roula Michati, psychiatre, travaille avec une ONG dans des camps humanitaires, ou elle tente de soigner les femmes victimes de l'Etat islamique... et surtout leurs enfants, intoxiques par l'ideologie des jihadistes. \n05.01.18\n Dans <<Generaux, gangsters et jihadistes>>, l'historien analyse le processus de contre-revolution apres les printemps arabes de 2011 en le comparant au pouvoir de ces esclaves affranchis qui gouvernaient en Syrie et en Egypte entre 1260 et 1516. \n07.01.18\n Durant ses trois jours de visite en Chine, Emmanuel Macron compte aborder des themes epineux, entre rechauffement climatique et cooperation economique plus egalitaire. \n05.01.18\n Travaillee entre sa frange productiviste, majoritaire,  qui se refuse a toute concession pour l'environnement,  et sa tendance conservatrice, plutot pronature,  la droite hesite a s'emparer du sujet. \n05.01.18\n Les <<zones mortes>> se multiplient dans les eaux oceaniques et cotieres en raison du rechauffement climatique et de produits chimiques qui font proliferer les algues. \n07.01.18\n Si la Commission profite de l'isolationnisme de Trump pour avancer ses pions, elle ne veut pas braquer la Chine, dont elle a besoin. \n11.01.18\n Apres avoir reforme le code du travail et redonne des marges de manoeuvre aux entreprises, le President doit renforcer la protection des salaries, defend le collectif Democratie vivante, qui se positionne comme un think tank de <<macronistes de gauche>>. \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n09.01.18\n Dictature assumee, <<l'Empire du milieu>> n'est pas connu pour etre celui de la mesure. Les chiffres de notre enquete donnent d'ailleurs le tournis :... \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n05.01.18\n Roula Michati, psychiatre, travaille avec une ONG dans des camps humanitaires, ou elle tente de soigner les femmes victimes de l'Etat islamique... et surtout leurs enfants, intoxiques par l'ideologie des jihadistes. \n05.01.18\n Dans <<Generaux, gangsters et jihadistes>>, l'historien analyse le processus de contre-revolution apres les printemps arabes de 2011 en le comparant au pouvoir de ces esclaves affranchis qui gouvernaient en Syrie et en Egypte entre 1260 et 1516. Dans <<Generaux, gangsters et jihadistes>>, l'historien analyse le processus de contre-revolution apres les printemps arabes de 2011 en le comparant au pouvoir de ces esclaves affranchis qui gouvernaient en Syrie et en Egypte entre 1260 et 1516. \n07.01.18\n Durant ses trois jours de visite en Chine, Emmanuel Macron compte aborder des themes epineux, entre rechauffement climatique et cooperation economique plus egalitaire. Durant ses trois jours de visite en Chine, Emmanuel Macron compte aborder des themes epineux, entre rechauffement climatique et cooperation economique plus egalitaire. \n05.01.18\n Travaillee entre sa frange productiviste, majoritaire,  qui se refuse a toute concession pour l'environnement,  et sa tendance conservatrice, plutot pronature,  la droite hesite a s'emparer du sujet. Travaillee entre sa frange productiviste, majoritaire,  qui se refuse a toute concession pour l'environnement,  et sa tendance conservatrice, plutot pronature,  la droite hesite a s'emparer du sujet. \n05.01.18\n Les <<zones mortes>> se multiplient dans les eaux oceaniques et cotieres en raison du rechauffement climatique et de produits chimiques qui font proliferer les algues. Les <<zones mortes>> se multiplient dans les eaux oceaniques et cotieres en raison du rechauffement climatique et de produits chimiques qui font proliferer les algues. \n07.01.18\n Si la Commission profite de l'isolationnisme de Trump pour avancer ses pions, elle ne veut pas braquer la Chine, dont elle a besoin. Si la Commission profite de l'isolationnisme de Trump pour avancer ses pions, elle ne veut pas braquer la Chine, dont elle a besoin. \n11.01.18\n Apres avoir reforme le code du travail et redonne des marges de manoeuvre aux entreprises, le President doit renforcer la protection des salaries, defend le collectif Democratie vivante, qui se positionne comme un think tank de <<macronistes de gauche>>. Apres avoir reforme le code du travail et redonne des marges de manoeuvre aux entreprises, le President doit renforcer la protection des salaries, defend le collectif Democratie vivante, qui se positionne comme un think tank de <<macronistes de gauche>>. \n10.01.18\n A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. A l'occasion du dernier jour de la visite d'Emmanuel Macron, retour sur l'electrification des 16 000 bus de la ville de Shenzhen. Entre charbon et metaux rares, cette initiative pose des questions. \n09.01.18\n Dictature assumee, <<l'Empire du milieu>> n'est pas connu pour etre celui de la mesure. Les chiffres de notre enquete donnent d'ailleurs le tournis :... Dictature assumee, <<l'Empire du milieu>> n'est pas connu pour etre celui de la mesure. Les chiffres de notre enquete donnent d'ailleurs le tournis :... \n09.01.18\n Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... Le futur des transports urbains ne s'incarnera pas dans un vehicule mais dans un bouquet de services: transports collectifs, marche et velo, vehicules partages, taxis... \n05.01.18\n Roula Michati, psychiatre, travaille avec une ONG dans des camps humanitaires, ou elle tente de soigner les femmes victimes de l'Etat islamique... et surtout leurs enfants, intoxiques par l'ideologie des jihadistes. Roula Michati, psychiatre, travaille avec une ONG dans des camps humanitaires, ou elle tente de soigner les femmes victimes de l'Etat islamique... et surtout leurs enfants, intoxiques par l'ideologie des jihadistes. Consultation illimitee sur tous les supports Consultation illimitee sur tous les supports Consultation illimitee sur tous les supports ", "theme": " "}