{"title": "Samuel Fuller, histoires de la violence", "newspaper": "Liberation", "author": ["Marcos Uzal "], "date_publi": "2018-01-05", "content": "Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Emmaus Paris : <<Depuis l'annonce de la circulaire, je ne dors plus>> Veronique Fayet : <<Ils ne viendront plus dans nos centres, ils resteront dans les bois>> Immigration : l'executif repousse les frontieres Immigration : l'executif repousse les frontieres Projet de loi immigration : les deputes LREM sous controle Projet de loi immigration : les deputes LREM sous controle Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin Lactalis convoque a Bercy, negociations en Allemagne, Marseille : le point sur l'actu de ce vendredi matin L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite L'Equateur naturalise Assange mais n'obtient pas sa protection diplomatique Charnier en Birmanie : l'armee reconnait sa responsabilite Tunisie : a Tebourba, une colere de premiere necessite Tunisie : a Tebourba, une colere de premiere necessite Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Lait infantile contamine : Le Maire charge Lactalis et les distributeurs Nouveau plan de suppression d'emplois a <<l'Equipe>> Nouveau plan de suppression d'emplois a <<l'Equipe>> La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes La promesse de la vie sans fin <<Gorogoa>>, dans les abymes des vignettes Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  Que l'imagination prenne le pouvoir rue de Valois ! Modele allemand, trauma francais  <<L'impact du climat sur les guerres est deja constatable>> <<L'impact du climat sur les guerres est deja constatable>> La promesse de la vie sans fin La promesse de la vie sans fin Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts Virilite : balance ton mythe Genievre, la baie des anges Virilite : balance ton mythe Genievre, la baie des anges Le pape Francois, du jesuite dans les idees Le pape Francois, du jesuite dans les idees La guillotine, tranches de morts La guillotine, tranches de morts Comme chacun des films qui la compose, l'oeuvre extraordinaire de Samuel Fuller est paradoxale: a la fois realiste et exuberante, frontale et subtile, violente et tendre. Ses films frenetiques et sans graisse, foisonnants d'idees et d'inventions formelles, sautent aux yeux, crevent l'ecran comme peu d'autres, mais ils brulent aussi les doigts de ceux qui tentent de les saisir en quelques mots ou affirmations simplificatrices. La retrospective que lui consacre la Cinematheque francaise et les trois ouvrages qui accompagnent cet evenement (lire page suivante) sont une belle occasion d'en finir definitivement avec quelques idees recues trop reductrices. Parce qu'il fut un cineaste percutant et sans compromis, ses admirateurs comme ses detracteurs ont en effet longtemps eu tendance a ne voir que l'aspect tranchant et radical de ses films, sans en saisir les nuances, les finesses, leur dimension profondement dialectique. On peut certes comprendre la stupeur ou l'incomprehension suscitees a l'epoque par le surgissement dans le cinema americain de cette oeuvre dont la premiere caracteristique fut de s'affranchir de tout : des codes du classicisme, des fausses certitudes faconnees par les mythologies lenifiantes, des hypocrisies de la morale etablie. Certains considererent alors son esthetique dissonante et exaltee comme de la maladresse, son insolence comme de la grossierete, sa franchise comme de la vulgarite et, plus impardonnable contresens, son individualisme comme du fascisme, a une epoque ou ce mot etait un peu trop legerement employe, notamment envers ceux qui, comme lui, s'affirmaient anticommunistes. Ordres secrets aux espions nazis (1959). Photo DR Or, pour comprendre pleinement l'audace et la probite de Fuller, il faut se souvenir d'ou elles s'enracinent. Esthetiquement, plutot dans la litterature - il fut aussi romancier, et il citait plus volontiers Balzac, Dostoievski et Wilde, que Griffith ou Murnau - et dans la musique - ses films en sont emplis et son art du montage est infiniment musical - que dans le cinema. Intellectuellement et politiquement, il fut marque par ses experiences de journaliste - metier qu'il celebre dans Violences a Park Row (1952), le film de lui qu'il preferait, et qui le confronta tres jeune a la violence, a la mort, a la misere - et de soldat pendant la Seconde Guerre mondiale, ayant combattu en Afrique du Nord, en Sicile, en Normandie, et participe a la liberation du camp de Falkenau, ce qui nourrira ses etonnants films de guerre, dont l'autobiographique Au-dela de la gloire ( 1980). Alors, lorsqu'il se mit a ecrire et a realiser des films, il n'etait pas question pour Samuel Fuller d'entrer dans un moule : il eut au contraire a coeur de rompre avec tout ce que le cinema avait de factice et d'iconique pour le considerer comme un moyen d'explorer sans detour a la fois la realite exterieure (historique, sociale) et l'ame humaine jusque dans ses recoins les plus intimes. De son premier film, le formidable anti-western J'ai tue Jesse James (1949), il disait qu'il avait une <<texture psychiatrique>>, soit une complexite psychologique exempte de jugement envers un personnage pourtant peu amene, et une construction narrative fondee sur des non-dits, des refoulements, des repetitions, des lapsus. C'est ce qui fait la force unique du cinema de Fuller : un regard lucide sur le monde denue de tout surplomb moralisateur, prenant en compte toutes les contradictions et failles de la nature humaine. De meme qu'il hait et condamne sans appel toute forme d'ecrasement des individus, il est capable de comprendre tous les comportements individuels, leurs ressorts psychologiques et intimes. Samuel Fuller (ici en 1980) qui avait instaure le rituel de tirer un coup de feu a la place du traditionnel <<Action !>>. D'ou, chez lui, cette porosite permanente entre la violence et la tendresse, l'amour et la haine, l'amitie et l'amour, et son empathie envers tous ces hors-la-loi, ces fous, ces asociaux, ces prostituees, ces imposteurs qui peuplent ses films. C'est aussi ce qui lui a permis, dans un cinema a priori tres masculin, de creer de magnifiques personnages feminins (notamment dans Police speciale, 1964) et de filmer subtilement des etres provenant de communautes alors peu representees dans le cinema americain : Asiatiques, Afro-Americains, Indiens. Ou d'oser aborder de front des questions taboues comme le racisme seculaire (le Jugement des fleches, 1957 ; Dresse pour tuer, 1982) ou la pedophilie (Police speciale). Si Fuller est bien un cineaste qu'on ne saurait taxer de sensiblerie, il est neanmoins profondement sentimental dans le sens ou il considere les sentiments comme la cause premiere de la plupart des agissements humains, en cela irreductibles a un jugement moral. Et les sentiments comme les desirs prennent souvent chez lui des chemins inattendus, ambigus. Mais la question qui le taraude le plus, le grand refoule qu'il a fait remonter a la surface du cinema americain - d'une maniere si decisive qu'elle ouvrit une breche dans laquelle s'engouffrerent tant des cineastes de ce pays, d'Arthur Penn a Quentin Tarantino, en passant par Sam Peckinpah ou Martin Scorsese -, c'est la violence. La encore, beaucoup d'inexactitudes ont ete dites a ce sujet. D'abord, Fuller deteste visceralement la violence et, contrairement a beaucoup de ses heritiers, il ne se complait jamais a la filmer au-dela de ce qu'il est necessaire de montrer, pas plus qu'il ne cherche a en faire jouir le spectateur. Chez lui, la violence est toujours brutale, seche, rebutante, elliptique, jamais cathartique. Elle n'est pas non plus une fatalite du scenario, ce vers quoi tendrait forcement un recit vengeur, matrice de tant de films americains - il detestait l'idee de vengeance, qui selon lui menait tout droit au fascisme. Au contraire, le grand retournement moral et historique opere par le cinema de Fuller fut de considerer la violence comme un fait accompli, comme un etat du monde et de la societe, valide par les horreurs de la Seconde Guerre mondiale dont il avait ete un temoin direct. D'ou ses fameuses ouvertures de films, d'une frenesie sans preliminaires : tout commence par des coups, des meurtres, des traumatismes. D'ou, aussi, la presence de tant d'enfants paumes et meurtris de n'avoir eu d'autre exemple que la brutalite ou la barbarie. A partir de ce constat qui fait de la violence une origine plutot qu'un aboutissement, il s'agit pour ses personnages de s'en depetrer, d'en trouver un apaisement, une consolation et peut-etre un remede, en se reconstruisant une dignite ou en trouvant l'amour. Ils n'y arrivent pas toujours ou, en tout cas, jamais sans mal : Fuller n'est pas un grand optimiste. D'un point de vue politique, l'exemple le plus manifeste de ce rapport a la violence est Dresse pour tuer, d'apres le Chien blanc de Romain Gary. Un homme noir tente de guerir un chien blanc de la pulsion meurtriere qu'un dresseur raciste lui a inocule en lui apprenant a attaquer systematiquement toute personne a la peau sombre. Le chien n'y peut rien, on a perverti sa nature mais, au-dela de cet animal, c'est une question de principe : purifier une bete de la haine permettrait d'esperer un peu plus de l'humanite. Dresse pour tuer (1982), d'apres le Chien blanc de Romain Gary. Photo coll Chrisophe L. Autre exemple, dont seul Fuller peut avoir l'audace : dans une scene d'Au-dela de la gloire , des soldats americains se retrouvent face a un enfant nazi qui vient de tuer l'un d'entre eux. Une fois apprehende, doivent-ils l'eliminer comme n'importe quel autre ennemi ? Ceux qui le pensent sont incapables de passer a l'acte. Un enfant reste un enfant. Alors le sergent Possum (Lee Marvin) le retourne sur ses genoux et le fesse violemment. <<Heil Hitler !>> repete le gosse, jusqu'a ce que ce que cette exclamation se transforme en pleurs puis en un emouvant <<Papa ! Papa !>>. Le sergent libere alors celui qu'il a peut-etre sauve de l'abomination en lui rendant son enfance. De meme, dans Ordres secrets aux espions nazis (1959), pour dissuader un adolescent allemand de suivre les commandos de jeunes nazis cherchant a prolonger secretement le combat hitlerien malgre la recente defaite, sa soeur l'emmene au proces de Nuremberg : il faut voir le visage de ce jeune homme se defaire et les larmes lui monter aux yeux au fur et a mesure qu'il decouvre les images des camps projetees face a lui. <<Je ne savais pas ! Je ne savais pas !>> s'ecrie-t-il, en pleurs. Si l'on voyait mieux, si on savait plus et jugeait moins, suggerent les films de Fuller, la vie pourrait commencer a correspondre a la definition implacable qu'il en donnait : <<Pour moi, vie, ca veut dire : ethique et paix.>> Retrospective Samuel Fuller a la Cinematheque francaise, jusqu'au 15 fevrier. Rens. : www.cinematheque.fr partager tweeter Le journal du jour en exclusivite et le journal de demain avant tout le monde partager tweeter Comme chacun des films qui la compose, l'oeuvre extraordinaire de Samuel Fuller est paradoxale: a la fois realiste et exuberante, frontale et subtile, violente et tendre. Ses films frenetiques et sans graisse, foisonnants d'idees et d'inventions formelles, sautent aux yeux, crevent l'ecran comme peu d'autres, mais ils brulent aussi les doigts de ceux qui tentent de les saisir en quelques mots ou affirmations simplificatrices. La retrospective que lui consacre la Cinematheque francaise et les trois ouvrages qui accompagnent cet evenement (lire page suivante) sont une belle occasion d'en finir definitivement avec quelques idees recues trop reductrices. Parce qu'il fut un cineaste percutant et sans compromis, ses admirateurs comme ses detracteurs ont en effet longtemps eu tendance a ne voir que l'aspect tranchant et radical de ses films, sans en saisir les nuances, les finesses, leur dimension profondement dialectique. On peut certes comprendre la stupeur ou l'incomprehension suscitees a l'epoque par le surgissement dans le cinema americain de cette oeuvre dont la premiere caracteristique fut de s'affranchir de tout : des codes du classicisme, des fausses certitudes faconnees par les mythologies lenifiantes, des hypocrisies de la morale etablie. Certains considererent alors son esthetique dissonante et exaltee comme de la maladresse, son insolence comme de la grossierete, sa franchise comme de la vulgarite et, plus impardonnable contresens, son individualisme comme du fascisme, a une epoque ou ce mot etait un peu trop legerement employe, notamment envers ceux qui, comme lui, s'affirmaient anticommunistes. Ordres secrets aux espions nazis (1959). Photo DR Or, pour comprendre pleinement l'audace et la probite de Fuller, il faut se souvenir d'ou elles s'enracinent. Esthetiquement, plutot dans la litterature - il fut aussi romancier, et il citait plus volontiers Balzac, Dostoievski et Wilde, que Griffith ou Murnau - et dans la musique - ses films en sont emplis et son art du montage est infiniment musical - que dans le cinema. Intellectuellement et politiquement, il fut marque par ses experiences de journaliste - metier qu'il celebre dans Violences a Park Row (1952), le film de lui qu'il preferait, et qui le confronta tres jeune a la violence, a la mort, a la misere - et de soldat pendant la Seconde Guerre mondiale, ayant combattu en Afrique du Nord, en Sicile, en Normandie, et participe a la liberation du camp de Falkenau, ce qui nourrira ses etonnants films de guerre, dont l'autobiographique Au-dela de la gloire ( 1980). Alors, lorsqu'il se mit a ecrire et a realiser des films, il n'etait pas question pour Samuel Fuller d'entrer dans un moule : il eut au contraire a coeur de rompre avec tout ce que le cinema avait de factice et d'iconique pour le considerer comme un moyen d'explorer sans detour a la fois la realite exterieure (historique, sociale) et l'ame humaine jusque dans ses recoins les plus intimes. De son premier film, le formidable anti-western J'ai tue Jesse James (1949), il disait qu'il avait une <<texture psychiatrique>>, soit une complexite psychologique exempte de jugement envers un personnage pourtant peu amene, et une construction narrative fondee sur des non-dits, des refoulements, des repetitions, des lapsus. C'est ce qui fait la force unique du cinema de Fuller : un regard lucide sur le monde denue de tout surplomb moralisateur, prenant en compte toutes les contradictions et failles de la nature humaine. De meme qu'il hait et condamne sans appel toute forme d'ecrasement des individus, il est capable de comprendre tous les comportements individuels, leurs ressorts psychologiques et intimes. Samuel Fuller (ici en 1980) qui avait instaure le rituel de tirer un coup de feu a la place du traditionnel <<Action !>>. D'ou, chez lui, cette porosite permanente entre la violence et la tendresse, l'amour et la haine, l'amitie et l'amour, et son empathie envers tous ces hors-la-loi, ces fous, ces asociaux, ces prostituees, ces imposteurs qui peuplent ses films. C'est aussi ce qui lui a permis, dans un cinema a priori tres masculin, de creer de magnifiques personnages feminins (notamment dans Police speciale, 1964) et de filmer subtilement des etres provenant de communautes alors peu representees dans le cinema americain : Asiatiques, Afro-Americains, Indiens. Ou d'oser aborder de front des questions taboues comme le racisme seculaire (le Jugement des fleches, 1957 ; Dresse pour tuer, 1982) ou la pedophilie (Police speciale). Si Fuller est bien un cineaste qu'on ne saurait taxer de sensiblerie, il est neanmoins profondement sentimental dans le sens ou il considere les sentiments comme la cause premiere de la plupart des agissements humains, en cela irreductibles a un jugement moral. Et les sentiments comme les desirs prennent souvent chez lui des chemins inattendus, ambigus. Mais la question qui le taraude le plus, le grand refoule qu'il a fait remonter a la surface du cinema americain - d'une maniere si decisive qu'elle ouvrit une breche dans laquelle s'engouffrerent tant des cineastes de ce pays, d'Arthur Penn a Quentin Tarantino, en passant par Sam Peckinpah ou Martin Scorsese -, c'est la violence. La encore, beaucoup d'inexactitudes ont ete dites a ce sujet. D'abord, Fuller deteste visceralement la violence et, contrairement a beaucoup de ses heritiers, il ne se complait jamais a la filmer au-dela de ce qu'il est necessaire de montrer, pas plus qu'il ne cherche a en faire jouir le spectateur. Chez lui, la violence est toujours brutale, seche, rebutante, elliptique, jamais cathartique. Elle n'est pas non plus une fatalite du scenario, ce vers quoi tendrait forcement un recit vengeur, matrice de tant de films americains - il detestait l'idee de vengeance, qui selon lui menait tout droit au fascisme. Au contraire, le grand retournement moral et historique opere par le cinema de Fuller fut de considerer la violence comme un fait accompli, comme un etat du monde et de la societe, valide par les horreurs de la Seconde Guerre mondiale dont il avait ete un temoin direct. D'ou ses fameuses ouvertures de films, d'une frenesie sans preliminaires : tout commence par des coups, des meurtres, des traumatismes. D'ou, aussi, la presence de tant d'enfants paumes et meurtris de n'avoir eu d'autre exemple que la brutalite ou la barbarie. A partir de ce constat qui fait de la violence une origine plutot qu'un aboutissement, il s'agit pour ses personnages de s'en depetrer, d'en trouver un apaisement, une consolation et peut-etre un remede, en se reconstruisant une dignite ou en trouvant l'amour. Ils n'y arrivent pas toujours ou, en tout cas, jamais sans mal : Fuller n'est pas un grand optimiste. D'un point de vue politique, l'exemple le plus manifeste de ce rapport a la violence est Dresse pour tuer, d'apres le Chien blanc de Romain Gary. Un homme noir tente de guerir un chien blanc de la pulsion meurtriere qu'un dresseur raciste lui a inocule en lui apprenant a attaquer systematiquement toute personne a la peau sombre. Le chien n'y peut rien, on a perverti sa nature mais, au-dela de cet animal, c'est une question de principe : purifier une bete de la haine permettrait d'esperer un peu plus de l'humanite. Dresse pour tuer (1982), d'apres le Chien blanc de Romain Gary. Photo coll Chrisophe L. Autre exemple, dont seul Fuller peut avoir l'audace : dans une scene d'Au-dela de la gloire , des soldats americains se retrouvent face a un enfant nazi qui vient de tuer l'un d'entre eux. Une fois apprehende, doivent-ils l'eliminer comme n'importe quel autre ennemi ? Ceux qui le pensent sont incapables de passer a l'acte. Un enfant reste un enfant. Alors le sergent Possum (Lee Marvin) le retourne sur ses genoux et le fesse violemment. <<Heil Hitler !>> repete le gosse, jusqu'a ce que ce que cette exclamation se transforme en pleurs puis en un emouvant <<Papa ! Papa !>>. Le sergent libere alors celui qu'il a peut-etre sauve de l'abomination en lui rendant son enfance. De meme, dans Ordres secrets aux espions nazis (1959), pour dissuader un adolescent allemand de suivre les commandos de jeunes nazis cherchant a prolonger secretement le combat hitlerien malgre la recente defaite, sa soeur l'emmene au proces de Nuremberg : il faut voir le visage de ce jeune homme se defaire et les larmes lui monter aux yeux au fur et a mesure qu'il decouvre les images des camps projetees face a lui. <<Je ne savais pas ! Je ne savais pas !>> s'ecrie-t-il, en pleurs. Si l'on voyait mieux, si on savait plus et jugeait moins, suggerent les films de Fuller, la vie pourrait commencer a correspondre a la definition implacable qu'il en donnait : <<Pour moi, vie, ca veut dire : ethique et paix.>> Retrospective Samuel Fuller a la Cinematheque francaise, jusqu'au 15 fevrier. Rens. : www.cinematheque.fr partager tweeter Le journal du jour en exclusivite et le journal de demain avant tout le monde partager tweeter Comme chacun des films qui la compose, l'oeuvre extraordinaire de Samuel Fuller est paradoxale: a la fois realiste et exuberante, frontale et subtile, violente et tendre. Ses films frenetiques et sans graisse, foisonnants d'idees et d'inventions formelles, sautent aux yeux, crevent l'ecran comme peu d'autres, mais ils brulent aussi les doigts de ceux qui tentent de les saisir en quelques mots ou affirmations simplificatrices. La retrospective que lui consacre la Cinematheque francaise et les trois ouvrages qui accompagnent cet evenement (lire page suivante) sont une belle occasion d'en finir definitivement avec quelques idees recues trop reductrices. Parce qu'il fut un cineaste percutant et sans compromis, ses admirateurs comme ses detracteurs ont en effet longtemps eu tendance a ne voir que l'aspect tranchant et radical de ses films, sans en saisir les nuances, les finesses, leur dimension profondement dialectique. On peut certes comprendre la stupeur ou l'incomprehension suscitees a l'epoque par le surgissement dans le cinema americain de cette oeuvre dont la premiere caracteristique fut de s'affranchir de tout : des codes du classicisme, des fausses certitudes faconnees par les mythologies lenifiantes, des hypocrisies de la morale etablie. Certains considererent alors son esthetique dissonante et exaltee comme de la maladresse, son insolence comme de la grossierete, sa franchise comme de la vulgarite et, plus impardonnable contresens, son individualisme comme du fascisme, a une epoque ou ce mot etait un peu trop legerement employe, notamment envers ceux qui, comme lui, s'affirmaient anticommunistes. Ordres secrets aux espions nazis (1959). Photo DR Or, pour comprendre pleinement l'audace et la probite de Fuller, il faut se souvenir d'ou elles s'enracinent. Esthetiquement, plutot dans la litterature - il fut aussi romancier, et il citait plus volontiers Balzac, Dostoievski et Wilde, que Griffith ou Murnau - et dans la musique - ses films en sont emplis et son art du montage est infiniment musical - que dans le cinema. Intellectuellement et politiquement, il fut marque par ses experiences de journaliste - metier qu'il celebre dans Violences a Park Row (1952), le film de lui qu'il preferait, et qui le confronta tres jeune a la violence, a la mort, a la misere - et de soldat pendant la Seconde Guerre mondiale, ayant combattu en Afrique du Nord, en Sicile, en Normandie, et participe a la liberation du camp de Falkenau, ce qui nourrira ses etonnants films de guerre, dont l'autobiographique Au-dela de la gloire ( 1980). Alors, lorsqu'il se mit a ecrire et a realiser des films, il n'etait pas question pour Samuel Fuller d'entrer dans un moule : il eut au contraire a coeur de rompre avec tout ce que le cinema avait de factice et d'iconique pour le considerer comme un moyen d'explorer sans detour a la fois la realite exterieure (historique, sociale) et l'ame humaine jusque dans ses recoins les plus intimes. De son premier film, le formidable anti-western J'ai tue Jesse James (1949), il disait qu'il avait une <<texture psychiatrique>>, soit une complexite psychologique exempte de jugement envers un personnage pourtant peu amene, et une construction narrative fondee sur des non-dits, des refoulements, des repetitions, des lapsus. C'est ce qui fait la force unique du cinema de Fuller : un regard lucide sur le monde denue de tout surplomb moralisateur, prenant en compte toutes les contradictions et failles de la nature humaine. De meme qu'il hait et condamne sans appel toute forme d'ecrasement des individus, il est capable de comprendre tous les comportements individuels, leurs ressorts psychologiques et intimes. Samuel Fuller (ici en 1980) qui avait instaure le rituel de tirer un coup de feu a la place du traditionnel <<Action !>>. D'ou, chez lui, cette porosite permanente entre la violence et la tendresse, l'amour et la haine, l'amitie et l'amour, et son empathie envers tous ces hors-la-loi, ces fous, ces asociaux, ces prostituees, ces imposteurs qui peuplent ses films. C'est aussi ce qui lui a permis, dans un cinema a priori tres masculin, de creer de magnifiques personnages feminins (notamment dans Police speciale, 1964) et de filmer subtilement des etres provenant de communautes alors peu representees dans le cinema americain : Asiatiques, Afro-Americains, Indiens. Ou d'oser aborder de front des questions taboues comme le racisme seculaire (le Jugement des fleches, 1957 ; Dresse pour tuer, 1982) ou la pedophilie (Police speciale). Si Fuller est bien un cineaste qu'on ne saurait taxer de sensiblerie, il est neanmoins profondement sentimental dans le sens ou il considere les sentiments comme la cause premiere de la plupart des agissements humains, en cela irreductibles a un jugement moral. Et les sentiments comme les desirs prennent souvent chez lui des chemins inattendus, ambigus. Mais la question qui le taraude le plus, le grand refoule qu'il a fait remonter a la surface du cinema americain - d'une maniere si decisive qu'elle ouvrit une breche dans laquelle s'engouffrerent tant des cineastes de ce pays, d'Arthur Penn a Quentin Tarantino, en passant par Sam Peckinpah ou Martin Scorsese -, c'est la violence. La encore, beaucoup d'inexactitudes ont ete dites a ce sujet. D'abord, Fuller deteste visceralement la violence et, contrairement a beaucoup de ses heritiers, il ne se complait jamais a la filmer au-dela de ce qu'il est necessaire de montrer, pas plus qu'il ne cherche a en faire jouir le spectateur. Chez lui, la violence est toujours brutale, seche, rebutante, elliptique, jamais cathartique. Elle n'est pas non plus une fatalite du scenario, ce vers quoi tendrait forcement un recit vengeur, matrice de tant de films americains - il detestait l'idee de vengeance, qui selon lui menait tout droit au fascisme. Au contraire, le grand retournement moral et historique opere par le cinema de Fuller fut de considerer la violence comme un fait accompli, comme un etat du monde et de la societe, valide par les horreurs de la Seconde Guerre mondiale dont il avait ete un temoin direct. D'ou ses fameuses ouvertures de films, d'une frenesie sans preliminaires : tout commence par des coups, des meurtres, des traumatismes. D'ou, aussi, la presence de tant d'enfants paumes et meurtris de n'avoir eu d'autre exemple que la brutalite ou la barbarie. A partir de ce constat qui fait de la violence une origine plutot qu'un aboutissement, il s'agit pour ses personnages de s'en depetrer, d'en trouver un apaisement, une consolation et peut-etre un remede, en se reconstruisant une dignite ou en trouvant l'amour. Ils n'y arrivent pas toujours ou, en tout cas, jamais sans mal : Fuller n'est pas un grand optimiste. D'un point de vue politique, l'exemple le plus manifeste de ce rapport a la violence est Dresse pour tuer, d'apres le Chien blanc de Romain Gary. Un homme noir tente de guerir un chien blanc de la pulsion meurtriere qu'un dresseur raciste lui a inocule en lui apprenant a attaquer systematiquement toute personne a la peau sombre. Le chien n'y peut rien, on a perverti sa nature mais, au-dela de cet animal, c'est une question de principe : purifier une bete de la haine permettrait d'esperer un peu plus de l'humanite. Dresse pour tuer (1982), d'apres le Chien blanc de Romain Gary. Photo coll Chrisophe L. Autre exemple, dont seul Fuller peut avoir l'audace : dans une scene d'Au-dela de la gloire , des soldats americains se retrouvent face a un enfant nazi qui vient de tuer l'un d'entre eux. Une fois apprehende, doivent-ils l'eliminer comme n'importe quel autre ennemi ? Ceux qui le pensent sont incapables de passer a l'acte. Un enfant reste un enfant. Alors le sergent Possum (Lee Marvin) le retourne sur ses genoux et le fesse violemment. <<Heil Hitler !>> repete le gosse, jusqu'a ce que ce que cette exclamation se transforme en pleurs puis en un emouvant <<Papa ! Papa !>>. Le sergent libere alors celui qu'il a peut-etre sauve de l'abomination en lui rendant son enfance. De meme, dans Ordres secrets aux espions nazis (1959), pour dissuader un adolescent allemand de suivre les commandos de jeunes nazis cherchant a prolonger secretement le combat hitlerien malgre la recente defaite, sa soeur l'emmene au proces de Nuremberg : il faut voir le visage de ce jeune homme se defaire et les larmes lui monter aux yeux au fur et a mesure qu'il decouvre les images des camps projetees face a lui. <<Je ne savais pas ! Je ne savais pas !>> s'ecrie-t-il, en pleurs. Si l'on voyait mieux, si on savait plus et jugeait moins, suggerent les films de Fuller, la vie pourrait commencer a correspondre a la definition implacable qu'il en donnait : <<Pour moi, vie, ca veut dire : ethique et paix.>> Retrospective Samuel Fuller a la Cinematheque francaise, jusqu'au 15 fevrier. Rens. : www.cinematheque.fr Comme chacun des films qui la compose, l'oeuvre extraordinaire de Samuel Fuller est paradoxale: a la fois realiste et exuberante, frontale et subtile, violente et tendre. Ses films frenetiques et sans graisse, foisonnants d'idees et d'inventions formelles, sautent aux yeux, crevent l'ecran comme peu d'autres, mais ils brulent aussi les doigts de ceux qui tentent de les saisir en quelques mots ou affirmations simplificatrices. La retrospective que lui consacre la Cinematheque francaise et les trois ouvrages qui accompagnent cet evenement (lire page suivante) sont une belle occasion d'en finir definitivement avec quelques idees recues trop reductrices. Parce qu'il fut un cineaste percutant et sans compromis, ses admirateurs comme ses detracteurs ont en effet longtemps eu tendance a ne voir que l'aspect tranchant et radical de ses films, sans en saisir les nuances, les finesses, leur dimension profondement dialectique. On peut certes comprendre la stupeur ou l'incomprehension suscitees a l'epoque par le surgissement dans le cinema americain de cette oeuvre dont la premiere caracteristique fut de s'affranchir de tout : des codes du classicisme, des fausses certitudes faconnees par les mythologies lenifiantes, des hypocrisies de la morale etablie. Certains considererent alors son esthetique dissonante et exaltee comme de la maladresse, son insolence comme de la grossierete, sa franchise comme de la vulgarite et, plus impardonnable contresens, son individualisme comme du fascisme, a une epoque ou ce mot etait un peu trop legerement employe, notamment envers ceux qui, comme lui, s'affirmaient anticommunistes. Ordres secrets aux espions nazis (1959). Photo DR Or, pour comprendre pleinement l'audace et la probite de Fuller, il faut se souvenir d'ou elles s'enracinent. Esthetiquement, plutot dans la litterature - il fut aussi romancier, et il citait plus volontiers Balzac, Dostoievski et Wilde, que Griffith ou Murnau - et dans la musique - ses films en sont emplis et son art du montage est infiniment musical - que dans le cinema. Intellectuellement et politiquement, il fut marque par ses experiences de journaliste - metier qu'il celebre dans Violences a Park Row (1952), le film de lui qu'il preferait, et qui le confronta tres jeune a la violence, a la mort, a la misere - et de soldat pendant la Seconde Guerre mondiale, ayant combattu en Afrique du Nord, en Sicile, en Normandie, et participe a la liberation du camp de Falkenau, ce qui nourrira ses etonnants films de guerre, dont l'autobiographique Au-dela de la gloire ( 1980). Alors, lorsqu'il se mit a ecrire et a realiser des films, il n'etait pas question pour Samuel Fuller d'entrer dans un moule : il eut au contraire a coeur de rompre avec tout ce que le cinema avait de factice et d'iconique pour le considerer comme un moyen d'explorer sans detour a la fois la realite exterieure (historique, sociale) et l'ame humaine jusque dans ses recoins les plus intimes. De son premier film, le formidable anti-western J'ai tue Jesse James (1949), il disait qu'il avait une <<texture psychiatrique>>, soit une complexite psychologique exempte de jugement envers un personnage pourtant peu amene, et une construction narrative fondee sur des non-dits, des refoulements, des repetitions, des lapsus. C'est ce qui fait la force unique du cinema de Fuller : un regard lucide sur le monde denue de tout surplomb moralisateur, prenant en compte toutes les contradictions et failles de la nature humaine. De meme qu'il hait et condamne sans appel toute forme d'ecrasement des individus, il est capable de comprendre tous les comportements individuels, leurs ressorts psychologiques et intimes. Samuel Fuller (ici en 1980) qui avait instaure le rituel de tirer un coup de feu a la place du traditionnel <<Action !>>. D'ou, chez lui, cette porosite permanente entre la violence et la tendresse, l'amour et la haine, l'amitie et l'amour, et son empathie envers tous ces hors-la-loi, ces fous, ces asociaux, ces prostituees, ces imposteurs qui peuplent ses films. C'est aussi ce qui lui a permis, dans un cinema a priori tres masculin, de creer de magnifiques personnages feminins (notamment dans Police speciale, 1964) et de filmer subtilement des etres provenant de communautes alors peu representees dans le cinema americain : Asiatiques, Afro-Americains, Indiens. Ou d'oser aborder de front des questions taboues comme le racisme seculaire (le Jugement des fleches, 1957 ; Dresse pour tuer, 1982) ou la pedophilie (Police speciale). Si Fuller est bien un cineaste qu'on ne saurait taxer de sensiblerie, il est neanmoins profondement sentimental dans le sens ou il considere les sentiments comme la cause premiere de la plupart des agissements humains, en cela irreductibles a un jugement moral. Et les sentiments comme les desirs prennent souvent chez lui des chemins inattendus, ambigus. Mais la question qui le taraude le plus, le grand refoule qu'il a fait remonter a la surface du cinema americain - d'une maniere si decisive qu'elle ouvrit une breche dans laquelle s'engouffrerent tant des cineastes de ce pays, d'Arthur Penn a Quentin Tarantino, en passant par Sam Peckinpah ou Martin Scorsese -, c'est la violence. La encore, beaucoup d'inexactitudes ont ete dites a ce sujet. D'abord, Fuller deteste visceralement la violence et, contrairement a beaucoup de ses heritiers, il ne se complait jamais a la filmer au-dela de ce qu'il est necessaire de montrer, pas plus qu'il ne cherche a en faire jouir le spectateur. Chez lui, la violence est toujours brutale, seche, rebutante, elliptique, jamais cathartique. Elle n'est pas non plus une fatalite du scenario, ce vers quoi tendrait forcement un recit vengeur, matrice de tant de films americains - il detestait l'idee de vengeance, qui selon lui menait tout droit au fascisme. Au contraire, le grand retournement moral et historique opere par le cinema de Fuller fut de considerer la violence comme un fait accompli, comme un etat du monde et de la societe, valide par les horreurs de la Seconde Guerre mondiale dont il avait ete un temoin direct. D'ou ses fameuses ouvertures de films, d'une frenesie sans preliminaires : tout commence par des coups, des meurtres, des traumatismes. D'ou, aussi, la presence de tant d'enfants paumes et meurtris de n'avoir eu d'autre exemple que la brutalite ou la barbarie. A partir de ce constat qui fait de la violence une origine plutot qu'un aboutissement, il s'agit pour ses personnages de s'en depetrer, d'en trouver un apaisement, une consolation et peut-etre un remede, en se reconstruisant une dignite ou en trouvant l'amour. Ils n'y arrivent pas toujours ou, en tout cas, jamais sans mal : Fuller n'est pas un grand optimiste. D'un point de vue politique, l'exemple le plus manifeste de ce rapport a la violence est Dresse pour tuer, d'apres le Chien blanc de Romain Gary. Un homme noir tente de guerir un chien blanc de la pulsion meurtriere qu'un dresseur raciste lui a inocule en lui apprenant a attaquer systematiquement toute personne a la peau sombre. Le chien n'y peut rien, on a perverti sa nature mais, au-dela de cet animal, c'est une question de principe : purifier une bete de la haine permettrait d'esperer un peu plus de l'humanite. Dresse pour tuer (1982), d'apres le Chien blanc de Romain Gary. Photo coll Chrisophe L. Autre exemple, dont seul Fuller peut avoir l'audace : dans une scene d'Au-dela de la gloire , des soldats americains se retrouvent face a un enfant nazi qui vient de tuer l'un d'entre eux. Une fois apprehende, doivent-ils l'eliminer comme n'importe quel autre ennemi ? Ceux qui le pensent sont incapables de passer a l'acte. Un enfant reste un enfant. Alors le sergent Possum (Lee Marvin) le retourne sur ses genoux et le fesse violemment. <<Heil Hitler !>> repete le gosse, jusqu'a ce que ce que cette exclamation se transforme en pleurs puis en un emouvant <<Papa ! Papa !>>. Le sergent libere alors celui qu'il a peut-etre sauve de l'abomination en lui rendant son enfance. De meme, dans Ordres secrets aux espions nazis (1959), pour dissuader un adolescent allemand de suivre les commandos de jeunes nazis cherchant a prolonger secretement le combat hitlerien malgre la recente defaite, sa soeur l'emmene au proces de Nuremberg : il faut voir le visage de ce jeune homme se defaire et les larmes lui monter aux yeux au fur et a mesure qu'il decouvre les images des camps projetees face a lui. <<Je ne savais pas ! Je ne savais pas !>> s'ecrie-t-il, en pleurs. Si l'on voyait mieux, si on savait plus et jugeait moins, suggerent les films de Fuller, la vie pourrait commencer a correspondre a la definition implacable qu'il en donnait : <<Pour moi, vie, ca veut dire : ethique et paix.>> Retrospective Samuel Fuller a la Cinematheque francaise, jusqu'au 15 fevrier. Rens. : www.cinematheque.fr partager tweeter partager tweeter Le journal du jour en exclusivite et le journal de demain avant tout le monde Le journal du jour en exclusivite et le journal de demain avant tout le monde Le journal du jour en exclusivite et le journal de demain avant tout le monde partager tweeter partager tweeter partager tweeter ", "theme": " "}