{"title": "Open d'Australie: Venus Williams premiere eliminee de marque", "newspaper": "La Depeche", "author": ["(c) 2018 AFP"], "date_publi": "2018-01-15", "content": "L'Americaine Venus Williams, finaliste sortante, a ete la premiere eliminee de marque lundi a l'Open d'Australie, ou la jeune Suissesse Belinda Bencic, 20 ans, l'a dominee en deux sets 6-3, 7-5. Venus, 37 ans, etait la seule a representer sa famille a Melbourne en l'absence de sa cadette Serena, qui a differe son retour a la competition apres avoir donne naissance a une fille. L'an passe, Serena avait battu Venus en finale (et Bencic au premier tour !). C'est la premiere fois depuis 20 ans que la famille Williams est absente du deuxieme tour en Australie. Venus Williams, 5e mondiale, avait fait une mauvaise affaire en tombant sur Bencic des le premier tour. La Suissesse n'est que la 78e joueuse mondiale, mais elle est aussi l'un des grands espoirs du circuit, entree dans le top 10 (N.7) des l'age de 18 ans, avant de connaitre un gros passage a vide l'an passe. Elle etait donc susceptible de rebondir a tout moment. \"Quand j'etais petite et que je regardais la tele, je n'imaginais pas qu'un jour je jouerai contre elle\", a explique la gagnante au public de la Rod Laver Arena. Bencic en etait a son cinquieme match contre la septuple championne en Grand Chelem, mais elle ne lui avait encore jamais pris un set. Elle avait prepare sa saison en remportant la Hopman Cup, une epreuve mixte, aux cotes de son compatriote Roger Federer. Au prochain tour, la Suissesse affrontera la Suedoise Johanna Larsson ou la Thailandaise Luksika Kumkhum. Les premiers coups de raquette n'ont pas ete favorables aux Etats-Unis. La championne de l'US Open, Sloane Stephens, a egalement quitte le tournoi d'entree, victime de la Chinoise Zhang Shuai, 34e mondiale, en trois sets 2-6, 7-6 (7/2), 6-2, tout comme Coco Vandeweghe, demi-finaliste l'an passe, eliminee par la Hongroise Timea Babos, 51e mondiale, 7-6 (7/4), 6-2. Du cote francais, Alize Cornet s'est qualifiee face a une toute jeune Chinoise de 16 ans, Wang Xinyu, 6-4, 6-2, mais Pierre-Hugues Herbert a ete battu par l'Ouzbek Denis Istomin, l'homme qui avait elimine Novak Djokovic l'an passe, en quatre sets 6-2, 6-1, 5-7, 7-6 (7/3). ", "theme": "Tennis"}