{"title": "Avec Tesalys les dechets hospitaliers deviennent des confettis sterilises", "newspaper": "La Depeche", "author": ["Emmanuelle Rey"], "date_publi": "2018-01-15", "content": "La societe toulousaine Tesalys vient de realiser une levee de fonds de 1,5 million d'euros. Ses machines de traitement des dechets hospitaliers s'exportent dans 45 pays differents. Dans le vocabulaire hospitalier, on les appelle les DASRI (Dechets d'Activite de Soins a Risques Infectieux) : seringues, gants, poches de sang ou encore dispositifs de drainage qu'il convient de ne pas traiter comme les ordures menageres. Sauf a passer par l'etape broyage et sterilisation proposee par la societe toulousaine Tesalys. Depuis 5 ans, Tesalys commercialise des machines capables de traiter les dechets hospitaliers a la source. De la taille d'une photocopieuse, la machine <<Steriplus>> permet de traiter jusqu'a 20 kg de dechets par heure : le carton de DASRI est broye dans une cuve qui chauffe le tout a 135 degres afin de renvoyer dans les egouts des effluents sterilises donc propres et de faire de la partie broyee un dechet recevable dans les ordures menageres. Soit une economie non negligeable de transport vers un site d'incineration. Cette technologie, facile a installer, a d'abord trouve sa place dans les pays en developpement ou en reconstruction. Les marches d'Asie et du Moyen-Orient representent toujours la part la plus importante du chiffre d'affaires de Tesalys. Mais les Toulousains, presents dans 45 pays avec plus de 250 machines vendues, commencent a trouver leur place en Finlande, au Canada ou au Japon. Des homologations sont egalement en cours pour s'implanter aux Etats-Unis. <<C'est la preuve que nous avons notre place partout>>, commente Miquel Lozano, co-fondateur et president de Tesalys. En France, ou une dizaine de <<Steriplus>> sont installees dans des cliniques de taille moyenne -comme la clinique des Minimes a Toulouse- et laboratoires, le developpement va se poursuivre. Le dernier appel de fonds de 1,5 million d'euros va etre employe au developpement de machines nouvelle generation, capables de traiter jusqu'a 100 kg de dechets par heure. <<Nous continuons egalement a nous structurer, a recruter des techniciens, a etoffer notre bureau d'etudes et notre offre (5 modeles de machines et des consommables). Pour 2018, l'objectif est de produire entre 150 et 200 machines >>, poursuit le president Miquel Lozano. Tesalys, installee dans le nord toulousain a Saint-Jean, compte aujourd'hui 15 salaries. Depuis son lancement, en 2012, Tesalys a enregistre pour 10 millions d'euros de commandes. Elle projette de doubler son chiffre d'affaires en 2018 et d'atteindre les 25 millions d'euros de chiffres d'affaires a l'horizon 2022. <<Nous ne laissons de cote aucun marche >>, affirme Miquel Lozano, president de Tesalys. En juin 2017, en collaboration avec une ONG irakienne et avec le financement de l'OMS (Organisation mondiale de la sante), Tesalys a contribue a la mise en place d'un centre de traitement des dechets medicaux issus de 23 etablissements de sante dans les camps de refugies dans la region de Mosul, durement touchee par la guerre. <<Nous sommes references comme fournisseurs des Nations-Unies, ce qui signifie que nous pouvons etre integres dans tous leurs programmes post-catastrophes ou dans les zones de maintien de la paix >>, explique encore Miquel Lozano. ", "theme": "Entreprise"}