{"title": "La FFR balance, Noves replique", "newspaper": "La Depeche", "author": ["La Depeche du Midi"], "date_publi": "2018-01-15", "content": "La passe d'armes entre la FFR et Guy Noves a connu un nouvel episode ce week-end. C'est d'abord la FFR qui a decoche la premiere fleche par l'intermediaire de son secretaire general, Christian Dullin dans un entretien accorde au Dauphine Libere. Christian Dullin a estime que l''ex-selectionneur du XV de France Guy Noves, limoge fin decembre <<prend 40.000 euros par mois>> et <<n'est pas malheureux>>. <<Quand on veut se separer de quelqu'un, soit on lui dit qu'il est plus beau, le meilleur, qu'on va le garder, mais c'est une grande hypocrisie, soit, parce qu'il y a quand meme 3 millions d'euros en jeu (d'indemnites de licenciement, NDLR), on met fin a cette collaboration. Noves prend 40.000 euros par mois et de ce que nous disent nos avocats, a 40.000 euros par mois, on peut entamer une procedure de licenciement pour faute grave>>, a declare Dullin, un proche de Bernard Laporte. <<La forme, la methode... on n'est pas dans le monde des Bisounours. Guy Noves n'est pas malheureux, il ne le sera pas>>, a ajoute Dullin. La replique n'a pas tarde par le biais d'un communique de presse de Laurent Nougarolis, l'avocat de Guy Noves, envoye a Midi-Olympique et dont voici les principaux extraits : <<Il est regrettable en premier lieu que Monsieur Dullin (...) puisse indiquer que la retribution de Monsieur Guy Noves s'elevait a 40 000 EUR par mois et que la rupture de son contrat representerait une charge pour la Federation Francaise de Rugby de 3 millions d'euros qualifiees <<d'indemnites de licenciement>>, alors d'une part que sa remuneration effective etait largement moindre et d'autre part et surtout que la rupture anticipee pour faute grave de son contrat de travail l'a au contraire, prive de toute indemnite de rupture et de toute remuneration, avec effet immediat... Des lors, soit Monsieur Dullin meconnait lourdement les conditions de l'engagement et de la rupture du contrat de travail de Monsieur Guy Noves, ce qui serait inconcevable compte tenu des responsabilites dont il est en charge et qui auraient du l'inciter a plus de prudence, soit c'est sciemment qu'il a fait porter ces declarations, dans le seul objectif de nuire a Monsieur Noves, au-dela des conditions deja tres accablantes pour ce dernier, qui ont entoure son eviction brutale.>> ", "theme": "Rugby XV - Licenciement de Guy Noves. Passe d'armes ce dimanche entre les deux parties."}