{"title": "Immersion aux cotes des agents  de police de la chasse", "newspaper": "La Depeche", "author": ["Anais Mustiere"], "date_publi": "2018-01-15", "content": "Les agents de l'Office national de la chasse et de la faune sauvage (ONCFS) etaient hier sur le terrain a la rencontre des chasseurs avec pour objectif dans le viseur : la pedagogie. Mot d'ordre : pedagogie. Sous un ciel capricieux, trois equipes d'agents de l'Office national de la chasse et de la faune sauvage (ONCFS) ont quadrille le terrain ariegeois. La mission ? Aller a la rencontre des chasseurs et faire le point sur les nouvelles regles du schema cynegetique departemental adopte en 2017 et valable jusqu'en 2022. 11 h 30. Apres un cafe avale rapidement, il est deja l'heure de repartir vers Gabre. Embarquement a bord du Land rover des agents de l'ONCFS, vehicule parfait pour les routes accidentees qui menent aux chasseurs en poste ce dimanche matin. <<Notre but aujourd'hui n'est pas de faire de la surveillance ni de verbaliser mais d'informer les chasseurs. On regarde s'ils portent un vetement fluo, s'ils disposent d'un carnet de battue et s'ils ont nomme un chef de battue>>, enumere Olivier Tartaglino, chef du service departemental de l'ONCFS, au volant du 4X4. Apres quelques kilometres d'asphalte cabosse avale, les agents reperent des vehicules et des gilets fluo. <<Vous arrivez, nous venons de faire le rond, le moment ou je relisais toutes les consignes de securite et les postes de chaque chasseur>>, explique a la fenetre du vehicule de l'ONCFS, Sebastien, chef de battue du jour. Sous le signe de l'humour et de la bonne humeur, les agents decident de monter voir les collegues du chef de battue. Quelques encablures plus tard, des chiens et d'autres vehicules apparaissent. <<Je peux voir votre carnet de battue ?>>, demande Olivier Tartaglino. L'equipe de Sebastien est a jour, tout est rempli. <<Meme si ca peut paraitre repetitif, a chaque rond je relis les points de securite, c'est important>>, ajoute le chef de battue. Quelques conseils plus tard et l'equipe decide de grimper encore. <<On va aller voir les chasseurs en poste. Nous allons voir si cette rigueur est aussi bien appliquee>>, evoque, avec le sourire, le chef de service departemental. Dans la voiture, les vannes s'enchainent. <<La chasse a bien change depuis une quarantaine d'annees. Les accidents sont de moins en moins nombreux. Lorsqu'on vient voir les chasseurs, nous sommes toujours bien recus et les regles sont bien integrees>>, tiennent a souligner les agents de l'ONCFS. Parce que oui, le spectre des souvenirs malheureux d'accidents mortels de chasse plane au-dessus de la pratique. <<Sur la saison 2017-2018, nous avons recense 61 accidents dont dix mortels au niveau national, c'est quatre fois moins qu'en 2000>>, tempere Alain Alric, inspecteur de l'environnement. D'ailleurs les agents constatent un effort consequent fourni par les Associations communales de chasse agreee (Acca) sur l'aspect securite. <<La facon de chasser d'il y a 50 ans n'a plus rien a voir aujourd'hui>>, ajoute son responsable. Les mesures de securite sont impulsees par la federation departementale des chasseurs en formant les responsables de chasse et les responsables de battue. La pluie a cesse de tomber. Il n'est pas loin de 14 heures. Le moment de manger un morceau avant de repartir. Avant la tombee de la nuit, les agents presents rangent les bottes. L'heure du bilan. Dix carnets de battue examines et cinq manquements ont ete recenses dont deux pour non-port de gilet fluo, trois pour des personnes placees sur la route et un registre mal renseigne. Aucune amende n'a ete administree, l'objet de ces rencontres etait preventif. En nombre > chasseurs rencontres. Selon les chiffres de l'ONFCS, 11 equipes de chasse representant 150 chasseurs ont ete rencontrees par les trois cohortes d'agents de l'ONFCS presentes sur le terrain hier. ", "theme": "Chasse - Peche - Securite"}