{"title": "TFC  : pas verni et relegable", "newspaper": "La Depeche", "author": ["La Depeche du Midi"], "date_publi": "2018-01-15", "content": "Dominer n'est pas gagner, bien jouer ne suffit pas, le but reste de marquer. Depuis hier apres-midi, les coequipiers d'Issa Diop doivent tourner ces 3 phrases dans tous les sens. Normal, rayer la mention inutile releve de l'impossible. En ce debut d'annee 2018, les matches se suivent - c'est chouette - et se ressemblent -plus facheux. a Rennes, mercredi en Coupe, le Tef aurait pu se qualifier (2-4) ; dans le Forez, en ce dimanche printanier, il aurait du l'emporter. Analyse thematique alors que se profile une semaine <<sous pression>>, dixit Delort, avec 2 echeances en ligne de mire : Nantes mercredi au Stadium, Montpellier samedi en Herault. Il l'avait vue venir, celle-la... Vendredi midi, devant la presse, Corentin Jean avait arbore un sourire un peu nerveux a l'evocation de l'absence pour suspension du dernier rempart des Verts, Stephane Ruffier : <<Oui, repondit l'attaquant de poche, c'est plutot une bonne nouvelle - a condition que sa doublure ne sorte pas le match de sa vie...>> On a compte les arrets de Jessy Moulin, hier, il y en eut exactement 8 - dont 6 dans une premiere periode de fuego pour le joueur qui, ca ne s'invente pas, fetait ses 32 ans samedi ! Magneto : claquette sur coup franc des 28m de Gradel (2), tir croise du gauche au sol de Somalia repousse du pied (20), plongeon au ras de son 1er poteau sur une tentative de Gradel (22), corps en opposition pour stopper une percee d'Amian a angle ferme (40), rush flanc droit de Gradel et frappe sous la barre boxee (41), les deux mains encore face a une tete de Diop a bout-portant suite a un corner (43). <<Vu notre nombre d'opportunites pour ouvrir le score, ne peut que constater Michael Debeve, il faut parler de maladresse. Or nous sommes aussi tombes sur un super-goal.>> Puis le coach d'un jour qui remplacait au pied-leve, rappelons-le, Pascal Dupraz hospitalise, gentiment depite, d'ajouter : <<Cela me rappelle trop il y a deux ans lorsqu'a 3 journees de la fin, tandis qu'on luttait pour sauver notre peau, Ruffier fut deja infranchissable (0-0).>> Et l'interesse dans tout ca ? <<Je ne suis pas un heros>>, declarera-t-il apres-coup devant cameras, micros et stylos presque gene d'entrer de plain-pied dans la lumiere, lui le portier d'ordinaire de l'ombre que lui confere son role de Ndeg2. <<Un vestiaire est toujours touche quand il perd, reprend Debeve. D'autant plus dans de telles circonstances : l'investissement des garcons aura ete irreprochable mais la roue ne veut decidement pas tourner dans le bon sens.>> En attestent les deux <<premiers>> buts : celui marque sur penalty par Sainte, celui encaisse par ces memes Stephanois et annule dans la foulee. <<Le peno juste avant de rentrer a la pause, nous fait tres mal.>> Un tir cadre, une realisation : pas mieux en terme de froid realisme cote vert pour boucler la premiere mi-temps (1-0 sp, 45e). Cependant que le coup de tete gagnant de Jullien sur coup franc depose par Jean sera - justement - refuse pour un hors-jeu de... 50cm (85e). Une vraie-fausse egalisation precedent dans la minute suivante le but du break des locaux (2-0, 86e). <<L'important, explique l'entraineur de l'ASSE Jean-Louis Gasset, etait de ne pas se faire attraper sur coups de pied arretes. Les consignes ont ete respectees.>> Apres avoir ete salue les deux kops, Max-Alain Gradel qui regala les travees du Chaudron entre 2011 et 2015, resuma la pensee generale. Elle tient en un mot : <<Frustration.>> Comme il ne pleut que sur les mouilles, le succes inattendu de Lille a Caen samedi (1-0) couple au nul (idem) d'Angers a Lyon hier (1-1) dans la continuite d'ASSE-TFC, fait perdre 2 rangs a Toulouse et, surtout, glisser les Violets dans le rouge. Ce matin, ils sont relegables. Une place de 19e - certes au goal-average -que la troupe a Dupraz n'avait pas encore occupee cette saison. <<La situation ne peut etre pire, conclut Gradel, alors lachons-nous ! >> Rendez-vous dans deux jours. ", "theme": "Ligue 1 - Ligue 1.  20 e et 1re  Journee retour.  Battus contre le cours du jeu, les Toulousains sont ce matin 19es"}