{"title": "2014 au cinema : flash-back", "newspaper": "Le Monde", "author": "EN LIVE", "date_publi": "2014-12-31", "content": "\nCitations De << Timbuktu >> a << Under the Skin >>, les critiques du << Monde >> designent leurs films favoris de l'annee ecoulee. Le Monde | 31.12.2014 a 11h59 * Mis a jour le\n05.01.2015 a 07h38 2014, cru delicieux dans les mondes animes. Tandis que les ordinateurs donnent vie a tous les monstres, les modestes pastels, les bons vieux modelages, les cent madeleines de Proust du fait-main n'ont jamais paru si jeunes. Les << petits >> moyens trouvent de grands effets. Le Garcon et le monde annexe a ses crayonnades naives l'eden d'une enfance heureuse et les laideurs de l'industrialisation. Les etonnants Boxtrolls semblent revendiquer contre les reines des neiges une poesie du vilain et de la crasse, de laquelle emane un fumet vivifiant de vrai. De l'autre cote du miroir, l'animation par ordinateur est toujours plus belle dans les petitesses de l'univers et l'intimite des coeurs : les heros de l'un des meilleurs films d'aventures de l'annee sont des insectes (Minuscule) et les chevauchees a dos de dragon ont pour destination les bras d'une mere. Entre les splendeurs travaillees de l'image de synthese et les marques de doigts sur les figurines modelees, Hayao Miyazaki offre en cadeau d'adieu une oeuvre inoubliable qui fait s'envoler la petite histoire avec la grande, dans un elan lyrique ou les avions de mort portent les reves d'enfant vers une dimension etrangere a la guerre, peut-etre la meme que celle ou regnent les dragons. 1-Le vent se leve, d'Hayao Miyazaki 2- Dragons 2, de Dean DeBlois 3- Le Garcon et le monde, d'Ale Abreu 4- Minuscule. La vallee des fourmis perdues, de Thomas Szabo et Helene Giraud 5- Les Boxtrolls, de Graham Annable et Anthony Stacchi Les choix de Mathieu Macheret Etrange parcours que ceux des films dans nos memoires et dans nos coeurs. Les plus fortes images qui nous restent de 2014 ne sont pas issues de prises de vues reelles, mais bien du fusain emporte de Takahata (Le Conte de la princesse Kaguya), ou de bourrasques soufflant la vie et la mort chez Miyazaki (Le vent se leve). Deux maitres de l'animation, deux grands realisateurs ayant reaffirme le cinema comme un art plastique. Les plus beaux films de 2014 ont raconte l'envol, le decollage, le transport au-dela de notre Terre et de ses turpitudes. Chez Takahata comme dans Under the Skin, de Jonathan Glazer, le regard extraterrestre, celui d'une princesse quittant la Terre pour sa Lune originelle ou d'un alien traquant ses proies dans les rues de Glasgow, invente une nouvelle subjectivite. Dans l'incroyable Real, de Kiyoshi Kurosawa, la psyche melee de deux amants provoque la dissolution de la realite meme, tandis que, chez Godard, la sombre elegie du XXe siecle se regenere dans le regard d'un chien (Adieu au langage). Par foyers epars s'annonce la reconquete de l'ideal, non plus compris comme perfection inaccessible, mais comme point de vue a part entiere, c'est-a-dire primaute de l'idee sur la matiere et promesse de modeler un monde nouveau. 1- Le Conte de la princesse Kaguya, d'Isao Takahata 2- Le vent se leve, d'Hayao Miyazaki 3- Under the Skin, de Jonathan Glazer 4- Real, de Kiyoshi Kurosawa 5- Adieu au langage, de Jean-Luc Godard Les choix de Jacques Mandelbaum Nous voici rattrapes par la nuit, et nous avons besoin de lumiere. Desesperement. Intensement. C'est cela que nous disent, nous hurlent ces films, les plus beaux, les plus fous, les plus courageux, les plus lumineux en somme, de cette annee 2014, qui aura bientot vecu. La mystique flamboyante et dechiree par le montage du Syrien Ossama Mohammed face a la nuit baasiste (Eau argentee). La grace, l'elegance et l'humour du Mauritanien Abderrahmane Sissako face a la nuit djihadiste (Timbuktu). La poesie prophetique, solaire, irreconciliable de l'Israelien Nadav Lapid face a la nuit sioniste (L'Institutrice). La revolte furtive, automnale, melancolique de l'Americaine Kelly Reichardt face a la nuit capitaliste (Night Moves). L'engloutissement enfin des hommes dans la nuit profonde et silencieuse de leur propre desir, tel que l'Anglais Jonathan Glazer l'incarne devant une Scarlett Johansson transformee en Moloch (Under the skin). Nuit, jour. Vieille dialectique, qui convient bien au cinema, seul parmi les arts a rayonner dans la nuit. Avenir du cinema. 1- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 2- Timbuktu, d'Abderrahmane Sissako 3- L'Institutrice, de Nadav Lapid 4- Night Moves, de Kelly Reichardt 5-Under the Skin, de Jonathan Glazer Les choix de Franck Nouchi Il y eut, parmi les films sortis en 2014, quelques sequences a jamais gravees dans la memoire cinephilique : la partie de foot sans ballon de Timbuktu ; la mort d'une mere dans Still the Water ; un homme et une femme immobiles, vingt minutes durant, devant une peinture murale, dernier plan sublime des Chiens errants de maitre Tsai Ming-liang. Il y eut aussi, de la part de deux des cineastes majeurs de notre temps, Abderrahmane Sissako et Andrei Zviaguintsev, l'envie de denoncer les devoiements religieux, qu'ils soient le fait des djihadistes ou des potentats russes corrompus. En guise de cadeau de depart, Alain Resnais nous laissa son merveilleux Aimer, boire et chanter. Et, pour finir, Naomi Kawase et Bruno Dumont eurent tous les deux la meme idee de cinema : un jeune garcon et une jeune fille a velo sur une route de campagne. De l'ile d'Amami au Boulonnais, une meme envie de s'evader, une meme envie de liberte. Il etait une fois 2014, l'annee qui vit aussi Netflix debarquer en France et Sony Pictures Entertainment envisager d'annuler la sortie d'un film, The Interview, sous la pression de pirates informatiques. Fiction, realite, tout se melangeait. 1- Timbuktu, d'Abderrahmane Sissako 2- Still the Water, de Naomi Kawase 3- Leviathan, d'Andrei Zviaguintsev 4- Les Chiens errants, de Tsai Ming-liang 5- P'tit Quinquin, de Bruno Dumont, et Aimer, boire et chanter, d'Alain Resnais Les choix de Sandrine Marques Des celebrites devoyees (Maps to the Stars) aux simulacres veneneux imagines par une epouse, malade d'idealite (Gone Girl), les plus beaux films de 2014 ont travesti les apparences et erige les chimeres en verites. Paree des atours irresistibles du desir, l'extraterrestre fatale, modelee par Jonathan Glazer, plonge, sous notre regard hypnotise, ses proies dans la nuit eternelle de leur solitude (Under the Skin). Entre Detroit et Tanger, des vampires romantiques (Only Lovers Left Alive), infiltres eux aussi parmi le commun des mortels, promenent leur spleen dandy dans un monde deliquescent. Chez Abderrahmane Sissako (Timbuktu), il y a la solarite du Mali. Sous le joug de djihadistes pathetiques, peinant a dissimuler leur vraie nature pulsionnelle, le pays suffoque. Qu'opposer a l'obscurantisme et a ces forces nihilistes, hormis la beaute ?, nous dit Sissako. Et dans le sillage tortueux des images, faconnees par des auteurs qui jouent avec les faux-semblants pour mieux les denuder, une inquietude commune point. Quelle part d'humanite nous reste-t-il, a l'heure ou le chaos et le spectacle dominent ? Les reponses contenues dans chacun de ces cinq films splendides se revelent d'ensorcelantes verites. 1- Gone Girl, de David Fincher 2- Maps to the Stars, de David Cronenberg 3-Under the Skin, de Jonathan Glazer 4- Only Lovers Left Alive, de Jim Jarmusch 5- Timbuktu, d'Abderrahmane Sissako Les choix de Jean-Francois Rauger Comme tous les ans, il y a forcement un film d'Hong Sang-soo dans la liste des meilleurs films de l'annee, preuve a la fois du caractere prolifique du cineaste coreen, mais surtout de sa maniere de plus en plus lucide et, en meme temps, de plus en plus poetique de tracer des portraits de jeunes femmes, tout en decrivant avec une indepassable justesse les rapports entre les sexes. D'ailleurs, de ce point de vue la, constatons que ca ne s'arrange pas. Avec Saint Laurent, Bertrand Bonello rejoint les cineastes (il y en a peu) qui savent meler realisme et visions fantasmatiques et surtout mediter avec intensite sur le passage du temps. On peut considerer Nymph()maniac comme la troisieme partie d'une trilogie sur l'identite feminine. Lars von Trier y detrompe tous les ordres symboliques et tous les discours positivistes dominants pour proposer un veritable traite de sorcellerie moderne. Maps to the Stars est la preuve, une fois de plus, de la redoutable intelligence de son auteur. Au-dela de la satire sanglante du monde hollywoodien, la volonte accomplie de realiser un objet theorique d'une effrayante precision, remettant en question, la aussi, diverses categories de la pensee. Enfin, l'animal, la 3D, l'histoire, le couple, la vie, Godard quoi. 1- Adieu au langage, de Jean-Luc Godard 2- Maps to the Stars, de David Cronenberg 3- Nymph()maniac, de Lars von Trier 4- Saint Laurent, de Bertrand Bonello 5- Sunhi, d'Hong Sang-soo Les choix d'Isabelle Regnier Annee transitionnelle, parions-le, 2014 aura revele un desir de donner forme a des realites pregnantes qui n'en avaient pas encore trouve sur grand ecran. En tirant leur style vers l'abstraction, avec la repetition de la demande que fait Marion Cotillard a ses collegues, les freres Dardenne ont mis a plat, dans Deux jours, une nuit, l'eclatement de la classe ouvriere, et a nu les strategies de domination du patronat. Avec La Belle Jeunesse et Mercuriales, Jaime Rosales et Virgil Vernier auront chacun donne un visage a la jeunesse actuelle, tellement releguee dans les marges que le cinema, jusqu'a present, ne s'en n'etait guere preoccupe. Signe des temps, 2014 aura vu ressurgir la question du mal, qui travaille en profondeur les trois films chocs de l'annee : P'tit Quinquin, folle serie criminelle de Bruno Dumont dont l'enquete aura balaye toute la misere, materielle et morale, de la terre du Nord ; Eau argentee, chant d'amour au peuple syrien en lutte et chant du cygne de sa revolution, monte avec les images de cette guerre atroce qui echouent comme des bouteilles a la mer dans l'ocean du Net ; Under the skin, humanisation avortee d'un agent extraterrestre infiltre dans le corps de Scarlett Johansson pour dissoudre dans une fascinante maree noire la part damnee de l'humanite. 1- P'tit Quinquin, de Bruno Dumont 2- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 3-Under the Skin, de Jonathan Glazer 4- Deux jours une nuit, de Luc et Jean-Pierre Dardenne 5- La Belle Jeunesse, de Jaime Rosales, et Mercuriales, de Virgil Vernier Les choix de Thomas Sotinel Trouves dans un pays longtemps vilipende par les critiques (enfin, par Francois Truffaut), les deux plus beaux films de l'annee : le poeme erotique de Jonathan Glazer qui raconte l'exquis supplice d'une incarnation (dans le corps de Scarlett Johansson) et le portrait de William Mallard Turner que Mike Leigh a deploye dans le temps (les debut de l'ere victorienne) et l'espace (cet auguste trone des rois...), en s'appuyant sur l'immense Timothy Spall. Trouves au service des films oublies (ou presque), a Cannes, le tres spirituel Sils Maria, qui doit autant a Mankiewicz qu'a Bergman, a YouTube qu'a la MGM, et la mere terrible de Xavier Dolan, surgie d'un futur proche, capturee dans une image au format de telephone portable. Et trouve sur un petit ecran, plus de huit heures de cinema d'auteur deguisees en serie medicale : Steven Soderbergh a realise, filme et monte tous les episodes de la serie << The Knick >>, melodrame qui prend par la vigueur de ce geste athletique toutes les caracteristiques d'un film radical et violent. 1- Under the Skin, de Jonathan Glazer 2- Mr Turner, de Mike Leigh 3- Sils Maria, d'Olivier Assayas 4-Mommy, de Xavier Dolan 5- The Knick, de Steven Soderbergh Les choix d'Aureliano Tonet Une citerne fuyant de toutes parts : ainsi s'est ecoulee l'annee. C'est du moins ce que suggere le dernier plan de A Most Violent Year, le thriller de J. C. Chandor, qui clot elegamment 2014. De fait, la sequence resume assez bien les perils qui cernent Hollywood - et, plus largement, la fabrique d'images animees. Apres avoir effeuille ses actrices (fuites dites du << Celebrity Leaks >>), les pirates ont mis a nu tout un studio lors du << Sony Hack >>, sur fond de baisse du box-office. Raccords avec cette hemorragie, les meilleurs cineastes ont fugue. Fuite d'un cerveau detraque, laissant dans son sillage une trainee d'images brulantes, comme autant de signes d'un systeme en deroute (Gone Girl). A la lisiere de ce systeme, cavale aveugle de resistants ne sachant plus qui est l'ennemi, ni ou il se niche (Night Moves). Cavalcades, encore, du cote du jeune cinema francais, qui rehausse l'inquietude ambiante d'une drolerie bienvenue (Tonnerre, Les Combattants). Frissons, enfin, provoques par deux cineastes, Jonathan Glazer et Joaquim Pinto, logeant au creux des epidermes leurs courses-poursuites. Camouflee en star (Scarlett Johansson), une alien fait fondre de desir tous les hommes a la ronde, dont les tissus se desagregent sous son empire (Under the Skin). Face a la fuite en avant du monde et de ses habitants, ne reste qu'a filmer nos peaux, pour mieux les sauver (Et maintenant ?) : ici, les cellules malades du cineaste se confondent avec les halliers en feu, les ecailles d'un reptile, les feuilles d'un livre et, finalement, avec le film lui-meme - cette fine pellicule de vie filant droit devant, dans l'espoir, vain sans doute, mais si beau, de semer la mort aux trousses. 1- Et maintenant ?, de Joaquim Pinto 2- Under the Skin, de Jonathan Glazer 3- Night Moves, de Kelly Reichardt 4- Gone Girl, de David Fincher 5- Les Combattants, de Thomas Cailley, et Tonnerre, de Guillaume Brac Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. Citations Citations Citations De << Timbuktu >> a << Under the Skin >>, les critiques du << Monde >> designent leurs films favoris de l'annee ecoulee. Le Monde | 31.12.2014 a 11h59 * Mis a jour le\n05.01.2015 a 07h38 2014, cru delicieux dans les mondes animes. Tandis que les ordinateurs donnent vie a tous les monstres, les modestes pastels, les bons vieux modelages, les cent madeleines de Proust du fait-main n'ont jamais paru si jeunes. Les << petits >> moyens trouvent de grands effets. Le Garcon et le monde annexe a ses crayonnades naives l'eden d'une enfance heureuse et les laideurs de l'industrialisation. Les etonnants Boxtrolls semblent revendiquer contre les reines des neiges une poesie du vilain et de la crasse, de laquelle emane un fumet vivifiant de vrai. De l'autre cote du miroir, l'animation par ordinateur est toujours plus belle dans les petitesses de l'univers et l'intimite des coeurs : les heros de l'un des meilleurs films d'aventures de l'annee sont des insectes (Minuscule) et les chevauchees a dos de dragon ont pour destination les bras d'une mere. Entre les splendeurs travaillees de l'image de synthese et les marques de doigts sur les figurines modelees, Hayao Miyazaki offre en cadeau d'adieu une oeuvre inoubliable qui fait s'envoler la petite histoire avec la grande, dans un elan lyrique ou les avions de mort portent les reves d'enfant vers une dimension etrangere a la guerre, peut-etre la meme que celle ou regnent les dragons. 1-Le vent se leve, d'Hayao Miyazaki 2- Dragons 2, de Dean DeBlois 3- Le Garcon et le monde, d'Ale Abreu 4- Minuscule. La vallee des fourmis perdues, de Thomas Szabo et Helene Giraud 5- Les Boxtrolls, de Graham Annable et Anthony Stacchi Les choix de Mathieu Macheret Etrange parcours que ceux des films dans nos memoires et dans nos coeurs. Les plus fortes images qui nous restent de 2014 ne sont pas issues de prises de vues reelles, mais bien du fusain emporte de Takahata (Le Conte de la princesse Kaguya), ou de bourrasques soufflant la vie et la mort chez Miyazaki (Le vent se leve). Deux maitres de l'animation, deux grands realisateurs ayant reaffirme le cinema comme un art plastique. Les plus beaux films de 2014 ont raconte l'envol, le decollage, le transport au-dela de notre Terre et de ses turpitudes. Chez Takahata comme dans Under the Skin, de Jonathan Glazer, le regard extraterrestre, celui d'une princesse quittant la Terre pour sa Lune originelle ou d'un alien traquant ses proies dans les rues de Glasgow, invente une nouvelle subjectivite. Dans l'incroyable Real, de Kiyoshi Kurosawa, la psyche melee de deux amants provoque la dissolution de la realite meme, tandis que, chez Godard, la sombre elegie du XXe siecle se regenere dans le regard d'un chien (Adieu au langage). Par foyers epars s'annonce la reconquete de l'ideal, non plus compris comme perfection inaccessible, mais comme point de vue a part entiere, c'est-a-dire primaute de l'idee sur la matiere et promesse de modeler un monde nouveau. 1- Le Conte de la princesse Kaguya, d'Isao Takahata 2- Le vent se leve, d'Hayao Miyazaki 3- Under the Skin, de Jonathan Glazer 4- Real, de Kiyoshi Kurosawa 5- Adieu au langage, de Jean-Luc Godard Les choix de Jacques Mandelbaum Nous voici rattrapes par la nuit, et nous avons besoin de lumiere. Desesperement. Intensement. C'est cela que nous disent, nous hurlent ces films, les plus beaux, les plus fous, les plus courageux, les plus lumineux en somme, de cette annee 2014, qui aura bientot vecu. La mystique flamboyante et dechiree par le montage du Syrien Ossama Mohammed face a la nuit baasiste (Eau argentee). La grace, l'elegance et l'humour du Mauritanien Abderrahmane Sissako face a la nuit djihadiste (Timbuktu). La poesie prophetique, solaire, irreconciliable de l'Israelien Nadav Lapid face a la nuit sioniste (L'Institutrice). La revolte furtive, automnale, melancolique de l'Americaine Kelly Reichardt face a la nuit capitaliste (Night Moves). L'engloutissement enfin des hommes dans la nuit profonde et silencieuse de leur propre desir, tel que l'Anglais Jonathan Glazer l'incarne devant une Scarlett Johansson transformee en Moloch (Under the skin). Nuit, jour. Vieille dialectique, qui convient bien au cinema, seul parmi les arts a rayonner dans la nuit. Avenir du cinema. 1- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 2- Timbuktu, d'Abderrahmane Sissako 3- L'Institutrice, de Nadav Lapid 4- Night Moves, de Kelly Reichardt 5-Under the Skin, de Jonathan Glazer Les choix de Franck Nouchi Il y eut, parmi les films sortis en 2014, quelques sequences a jamais gravees dans la memoire cinephilique : la partie de foot sans ballon de Timbuktu ; la mort d'une mere dans Still the Water ; un homme et une femme immobiles, vingt minutes durant, devant une peinture murale, dernier plan sublime des Chiens errants de maitre Tsai Ming-liang. Il y eut aussi, de la part de deux des cineastes majeurs de notre temps, Abderrahmane Sissako et Andrei Zviaguintsev, l'envie de denoncer les devoiements religieux, qu'ils soient le fait des djihadistes ou des potentats russes corrompus. En guise de cadeau de depart, Alain Resnais nous laissa son merveilleux Aimer, boire et chanter. Et, pour finir, Naomi Kawase et Bruno Dumont eurent tous les deux la meme idee de cinema : un jeune garcon et une jeune fille a velo sur une route de campagne. De l'ile d'Amami au Boulonnais, une meme envie de s'evader, une meme envie de liberte. Il etait une fois 2014, l'annee qui vit aussi Netflix debarquer en France et Sony Pictures Entertainment envisager d'annuler la sortie d'un film, The Interview, sous la pression de pirates informatiques. Fiction, realite, tout se melangeait. 1- Timbuktu, d'Abderrahmane Sissako 2- Still the Water, de Naomi Kawase 3- Leviathan, d'Andrei Zviaguintsev 4- Les Chiens errants, de Tsai Ming-liang 5- P'tit Quinquin, de Bruno Dumont, et Aimer, boire et chanter, d'Alain Resnais Les choix de Sandrine Marques Des celebrites devoyees (Maps to the Stars) aux simulacres veneneux imagines par une epouse, malade d'idealite (Gone Girl), les plus beaux films de 2014 ont travesti les apparences et erige les chimeres en verites. Paree des atours irresistibles du desir, l'extraterrestre fatale, modelee par Jonathan Glazer, plonge, sous notre regard hypnotise, ses proies dans la nuit eternelle de leur solitude (Under the Skin). Entre Detroit et Tanger, des vampires romantiques (Only Lovers Left Alive), infiltres eux aussi parmi le commun des mortels, promenent leur spleen dandy dans un monde deliquescent. Chez Abderrahmane Sissako (Timbuktu), il y a la solarite du Mali. Sous le joug de djihadistes pathetiques, peinant a dissimuler leur vraie nature pulsionnelle, le pays suffoque. Qu'opposer a l'obscurantisme et a ces forces nihilistes, hormis la beaute ?, nous dit Sissako. Et dans le sillage tortueux des images, faconnees par des auteurs qui jouent avec les faux-semblants pour mieux les denuder, une inquietude commune point. Quelle part d'humanite nous reste-t-il, a l'heure ou le chaos et le spectacle dominent ? Les reponses contenues dans chacun de ces cinq films splendides se revelent d'ensorcelantes verites. 1- Gone Girl, de David Fincher 2- Maps to the Stars, de David Cronenberg 3-Under the Skin, de Jonathan Glazer 4- Only Lovers Left Alive, de Jim Jarmusch 5- Timbuktu, d'Abderrahmane Sissako Les choix de Jean-Francois Rauger Comme tous les ans, il y a forcement un film d'Hong Sang-soo dans la liste des meilleurs films de l'annee, preuve a la fois du caractere prolifique du cineaste coreen, mais surtout de sa maniere de plus en plus lucide et, en meme temps, de plus en plus poetique de tracer des portraits de jeunes femmes, tout en decrivant avec une indepassable justesse les rapports entre les sexes. D'ailleurs, de ce point de vue la, constatons que ca ne s'arrange pas. Avec Saint Laurent, Bertrand Bonello rejoint les cineastes (il y en a peu) qui savent meler realisme et visions fantasmatiques et surtout mediter avec intensite sur le passage du temps. On peut considerer Nymph()maniac comme la troisieme partie d'une trilogie sur l'identite feminine. Lars von Trier y detrompe tous les ordres symboliques et tous les discours positivistes dominants pour proposer un veritable traite de sorcellerie moderne. Maps to the Stars est la preuve, une fois de plus, de la redoutable intelligence de son auteur. Au-dela de la satire sanglante du monde hollywoodien, la volonte accomplie de realiser un objet theorique d'une effrayante precision, remettant en question, la aussi, diverses categories de la pensee. Enfin, l'animal, la 3D, l'histoire, le couple, la vie, Godard quoi. 1- Adieu au langage, de Jean-Luc Godard 2- Maps to the Stars, de David Cronenberg 3- Nymph()maniac, de Lars von Trier 4- Saint Laurent, de Bertrand Bonello 5- Sunhi, d'Hong Sang-soo Les choix d'Isabelle Regnier Annee transitionnelle, parions-le, 2014 aura revele un desir de donner forme a des realites pregnantes qui n'en avaient pas encore trouve sur grand ecran. En tirant leur style vers l'abstraction, avec la repetition de la demande que fait Marion Cotillard a ses collegues, les freres Dardenne ont mis a plat, dans Deux jours, une nuit, l'eclatement de la classe ouvriere, et a nu les strategies de domination du patronat. Avec La Belle Jeunesse et Mercuriales, Jaime Rosales et Virgil Vernier auront chacun donne un visage a la jeunesse actuelle, tellement releguee dans les marges que le cinema, jusqu'a present, ne s'en n'etait guere preoccupe. Signe des temps, 2014 aura vu ressurgir la question du mal, qui travaille en profondeur les trois films chocs de l'annee : P'tit Quinquin, folle serie criminelle de Bruno Dumont dont l'enquete aura balaye toute la misere, materielle et morale, de la terre du Nord ; Eau argentee, chant d'amour au peuple syrien en lutte et chant du cygne de sa revolution, monte avec les images de cette guerre atroce qui echouent comme des bouteilles a la mer dans l'ocean du Net ; Under the skin, humanisation avortee d'un agent extraterrestre infiltre dans le corps de Scarlett Johansson pour dissoudre dans une fascinante maree noire la part damnee de l'humanite. 1- P'tit Quinquin, de Bruno Dumont 2- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 3-Under the Skin, de Jonathan Glazer 4- Deux jours une nuit, de Luc et Jean-Pierre Dardenne 5- La Belle Jeunesse, de Jaime Rosales, et Mercuriales, de Virgil Vernier Les choix de Thomas Sotinel Trouves dans un pays longtemps vilipende par les critiques (enfin, par Francois Truffaut), les deux plus beaux films de l'annee : le poeme erotique de Jonathan Glazer qui raconte l'exquis supplice d'une incarnation (dans le corps de Scarlett Johansson) et le portrait de William Mallard Turner que Mike Leigh a deploye dans le temps (les debut de l'ere victorienne) et l'espace (cet auguste trone des rois...), en s'appuyant sur l'immense Timothy Spall. Trouves au service des films oublies (ou presque), a Cannes, le tres spirituel Sils Maria, qui doit autant a Mankiewicz qu'a Bergman, a YouTube qu'a la MGM, et la mere terrible de Xavier Dolan, surgie d'un futur proche, capturee dans une image au format de telephone portable. Et trouve sur un petit ecran, plus de huit heures de cinema d'auteur deguisees en serie medicale : Steven Soderbergh a realise, filme et monte tous les episodes de la serie << The Knick >>, melodrame qui prend par la vigueur de ce geste athletique toutes les caracteristiques d'un film radical et violent. 1- Under the Skin, de Jonathan Glazer 2- Mr Turner, de Mike Leigh 3- Sils Maria, d'Olivier Assayas 4-Mommy, de Xavier Dolan 5- The Knick, de Steven Soderbergh Les choix d'Aureliano Tonet Une citerne fuyant de toutes parts : ainsi s'est ecoulee l'annee. C'est du moins ce que suggere le dernier plan de A Most Violent Year, le thriller de J. C. Chandor, qui clot elegamment 2014. De fait, la sequence resume assez bien les perils qui cernent Hollywood - et, plus largement, la fabrique d'images animees. Apres avoir effeuille ses actrices (fuites dites du << Celebrity Leaks >>), les pirates ont mis a nu tout un studio lors du << Sony Hack >>, sur fond de baisse du box-office. Raccords avec cette hemorragie, les meilleurs cineastes ont fugue. Fuite d'un cerveau detraque, laissant dans son sillage une trainee d'images brulantes, comme autant de signes d'un systeme en deroute (Gone Girl). A la lisiere de ce systeme, cavale aveugle de resistants ne sachant plus qui est l'ennemi, ni ou il se niche (Night Moves). Cavalcades, encore, du cote du jeune cinema francais, qui rehausse l'inquietude ambiante d'une drolerie bienvenue (Tonnerre, Les Combattants). Frissons, enfin, provoques par deux cineastes, Jonathan Glazer et Joaquim Pinto, logeant au creux des epidermes leurs courses-poursuites. Camouflee en star (Scarlett Johansson), une alien fait fondre de desir tous les hommes a la ronde, dont les tissus se desagregent sous son empire (Under the Skin). Face a la fuite en avant du monde et de ses habitants, ne reste qu'a filmer nos peaux, pour mieux les sauver (Et maintenant ?) : ici, les cellules malades du cineaste se confondent avec les halliers en feu, les ecailles d'un reptile, les feuilles d'un livre et, finalement, avec le film lui-meme - cette fine pellicule de vie filant droit devant, dans l'espoir, vain sans doute, mais si beau, de semer la mort aux trousses. 1- Et maintenant ?, de Joaquim Pinto 2- Under the Skin, de Jonathan Glazer 3- Night Moves, de Kelly Reichardt 4- Gone Girl, de David Fincher 5- Les Combattants, de Thomas Cailley, et Tonnerre, de Guillaume Brac Abonnez-vous a partir de 1 EUR De << Timbuktu >> a << Under the Skin >>, les critiques du << Monde >> designent leurs films favoris de l'annee ecoulee. Le Monde | 31.12.2014 a 11h59 * Mis a jour le\n05.01.2015 a 07h38 2014, cru delicieux dans les mondes animes. Tandis que les ordinateurs donnent vie a tous les monstres, les modestes pastels, les bons vieux modelages, les cent madeleines de Proust du fait-main n'ont jamais paru si jeunes. Les << petits >> moyens trouvent de grands effets. Le Garcon et le monde annexe a ses crayonnades naives l'eden d'une enfance heureuse et les laideurs de l'industrialisation. Les etonnants Boxtrolls semblent revendiquer contre les reines des neiges une poesie du vilain et de la crasse, de laquelle emane un fumet vivifiant de vrai. De l'autre cote du miroir, l'animation par ordinateur est toujours plus belle dans les petitesses de l'univers et l'intimite des coeurs : les heros de l'un des meilleurs films d'aventures de l'annee sont des insectes (Minuscule) et les chevauchees a dos de dragon ont pour destination les bras d'une mere. Entre les splendeurs travaillees de l'image de synthese et les marques de doigts sur les figurines modelees, Hayao Miyazaki offre en cadeau d'adieu une oeuvre inoubliable qui fait s'envoler la petite histoire avec la grande, dans un elan lyrique ou les avions de mort portent les reves d'enfant vers une dimension etrangere a la guerre, peut-etre la meme que celle ou regnent les dragons. 1-Le vent se leve, d'Hayao Miyazaki 2- Dragons 2, de Dean DeBlois 3- Le Garcon et le monde, d'Ale Abreu 4- Minuscule. La vallee des fourmis perdues, de Thomas Szabo et Helene Giraud 5- Les Boxtrolls, de Graham Annable et Anthony Stacchi Les choix de Mathieu Macheret Etrange parcours que ceux des films dans nos memoires et dans nos coeurs. Les plus fortes images qui nous restent de 2014 ne sont pas issues de prises de vues reelles, mais bien du fusain emporte de Takahata (Le Conte de la princesse Kaguya), ou de bourrasques soufflant la vie et la mort chez Miyazaki (Le vent se leve). Deux maitres de l'animation, deux grands realisateurs ayant reaffirme le cinema comme un art plastique. Les plus beaux films de 2014 ont raconte l'envol, le decollage, le transport au-dela de notre Terre et de ses turpitudes. Chez Takahata comme dans Under the Skin, de Jonathan Glazer, le regard extraterrestre, celui d'une princesse quittant la Terre pour sa Lune originelle ou d'un alien traquant ses proies dans les rues de Glasgow, invente une nouvelle subjectivite. Dans l'incroyable Real, de Kiyoshi Kurosawa, la psyche melee de deux amants provoque la dissolution de la realite meme, tandis que, chez Godard, la sombre elegie du XXe siecle se regenere dans le regard d'un chien (Adieu au langage). Par foyers epars s'annonce la reconquete de l'ideal, non plus compris comme perfection inaccessible, mais comme point de vue a part entiere, c'est-a-dire primaute de l'idee sur la matiere et promesse de modeler un monde nouveau. 1- Le Conte de la princesse Kaguya, d'Isao Takahata 2- Le vent se leve, d'Hayao Miyazaki 3- Under the Skin, de Jonathan Glazer 4- Real, de Kiyoshi Kurosawa 5- Adieu au langage, de Jean-Luc Godard Les choix de Jacques Mandelbaum Nous voici rattrapes par la nuit, et nous avons besoin de lumiere. Desesperement. Intensement. C'est cela que nous disent, nous hurlent ces films, les plus beaux, les plus fous, les plus courageux, les plus lumineux en somme, de cette annee 2014, qui aura bientot vecu. La mystique flamboyante et dechiree par le montage du Syrien Ossama Mohammed face a la nuit baasiste (Eau argentee). La grace, l'elegance et l'humour du Mauritanien Abderrahmane Sissako face a la nuit djihadiste (Timbuktu). La poesie prophetique, solaire, irreconciliable de l'Israelien Nadav Lapid face a la nuit sioniste (L'Institutrice). La revolte furtive, automnale, melancolique de l'Americaine Kelly Reichardt face a la nuit capitaliste (Night Moves). L'engloutissement enfin des hommes dans la nuit profonde et silencieuse de leur propre desir, tel que l'Anglais Jonathan Glazer l'incarne devant une Scarlett Johansson transformee en Moloch (Under the skin). Nuit, jour. Vieille dialectique, qui convient bien au cinema, seul parmi les arts a rayonner dans la nuit. Avenir du cinema. 1- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 2- Timbuktu, d'Abderrahmane Sissako 3- L'Institutrice, de Nadav Lapid 4- Night Moves, de Kelly Reichardt 5-Under the Skin, de Jonathan Glazer Les choix de Franck Nouchi Il y eut, parmi les films sortis en 2014, quelques sequences a jamais gravees dans la memoire cinephilique : la partie de foot sans ballon de Timbuktu ; la mort d'une mere dans Still the Water ; un homme et une femme immobiles, vingt minutes durant, devant une peinture murale, dernier plan sublime des Chiens errants de maitre Tsai Ming-liang. Il y eut aussi, de la part de deux des cineastes majeurs de notre temps, Abderrahmane Sissako et Andrei Zviaguintsev, l'envie de denoncer les devoiements religieux, qu'ils soient le fait des djihadistes ou des potentats russes corrompus. En guise de cadeau de depart, Alain Resnais nous laissa son merveilleux Aimer, boire et chanter. Et, pour finir, Naomi Kawase et Bruno Dumont eurent tous les deux la meme idee de cinema : un jeune garcon et une jeune fille a velo sur une route de campagne. De l'ile d'Amami au Boulonnais, une meme envie de s'evader, une meme envie de liberte. Il etait une fois 2014, l'annee qui vit aussi Netflix debarquer en France et Sony Pictures Entertainment envisager d'annuler la sortie d'un film, The Interview, sous la pression de pirates informatiques. Fiction, realite, tout se melangeait. 1- Timbuktu, d'Abderrahmane Sissako 2- Still the Water, de Naomi Kawase 3- Leviathan, d'Andrei Zviaguintsev 4- Les Chiens errants, de Tsai Ming-liang 5- P'tit Quinquin, de Bruno Dumont, et Aimer, boire et chanter, d'Alain Resnais Les choix de Sandrine Marques Des celebrites devoyees (Maps to the Stars) aux simulacres veneneux imagines par une epouse, malade d'idealite (Gone Girl), les plus beaux films de 2014 ont travesti les apparences et erige les chimeres en verites. Paree des atours irresistibles du desir, l'extraterrestre fatale, modelee par Jonathan Glazer, plonge, sous notre regard hypnotise, ses proies dans la nuit eternelle de leur solitude (Under the Skin). Entre Detroit et Tanger, des vampires romantiques (Only Lovers Left Alive), infiltres eux aussi parmi le commun des mortels, promenent leur spleen dandy dans un monde deliquescent. Chez Abderrahmane Sissako (Timbuktu), il y a la solarite du Mali. Sous le joug de djihadistes pathetiques, peinant a dissimuler leur vraie nature pulsionnelle, le pays suffoque. Qu'opposer a l'obscurantisme et a ces forces nihilistes, hormis la beaute ?, nous dit Sissako. Et dans le sillage tortueux des images, faconnees par des auteurs qui jouent avec les faux-semblants pour mieux les denuder, une inquietude commune point. Quelle part d'humanite nous reste-t-il, a l'heure ou le chaos et le spectacle dominent ? Les reponses contenues dans chacun de ces cinq films splendides se revelent d'ensorcelantes verites. 1- Gone Girl, de David Fincher 2- Maps to the Stars, de David Cronenberg 3-Under the Skin, de Jonathan Glazer 4- Only Lovers Left Alive, de Jim Jarmusch 5- Timbuktu, d'Abderrahmane Sissako Les choix de Jean-Francois Rauger Comme tous les ans, il y a forcement un film d'Hong Sang-soo dans la liste des meilleurs films de l'annee, preuve a la fois du caractere prolifique du cineaste coreen, mais surtout de sa maniere de plus en plus lucide et, en meme temps, de plus en plus poetique de tracer des portraits de jeunes femmes, tout en decrivant avec une indepassable justesse les rapports entre les sexes. D'ailleurs, de ce point de vue la, constatons que ca ne s'arrange pas. Avec Saint Laurent, Bertrand Bonello rejoint les cineastes (il y en a peu) qui savent meler realisme et visions fantasmatiques et surtout mediter avec intensite sur le passage du temps. On peut considerer Nymph()maniac comme la troisieme partie d'une trilogie sur l'identite feminine. Lars von Trier y detrompe tous les ordres symboliques et tous les discours positivistes dominants pour proposer un veritable traite de sorcellerie moderne. Maps to the Stars est la preuve, une fois de plus, de la redoutable intelligence de son auteur. Au-dela de la satire sanglante du monde hollywoodien, la volonte accomplie de realiser un objet theorique d'une effrayante precision, remettant en question, la aussi, diverses categories de la pensee. Enfin, l'animal, la 3D, l'histoire, le couple, la vie, Godard quoi. 1- Adieu au langage, de Jean-Luc Godard 2- Maps to the Stars, de David Cronenberg 3- Nymph()maniac, de Lars von Trier 4- Saint Laurent, de Bertrand Bonello 5- Sunhi, d'Hong Sang-soo Les choix d'Isabelle Regnier Annee transitionnelle, parions-le, 2014 aura revele un desir de donner forme a des realites pregnantes qui n'en avaient pas encore trouve sur grand ecran. En tirant leur style vers l'abstraction, avec la repetition de la demande que fait Marion Cotillard a ses collegues, les freres Dardenne ont mis a plat, dans Deux jours, une nuit, l'eclatement de la classe ouvriere, et a nu les strategies de domination du patronat. Avec La Belle Jeunesse et Mercuriales, Jaime Rosales et Virgil Vernier auront chacun donne un visage a la jeunesse actuelle, tellement releguee dans les marges que le cinema, jusqu'a present, ne s'en n'etait guere preoccupe. Signe des temps, 2014 aura vu ressurgir la question du mal, qui travaille en profondeur les trois films chocs de l'annee : P'tit Quinquin, folle serie criminelle de Bruno Dumont dont l'enquete aura balaye toute la misere, materielle et morale, de la terre du Nord ; Eau argentee, chant d'amour au peuple syrien en lutte et chant du cygne de sa revolution, monte avec les images de cette guerre atroce qui echouent comme des bouteilles a la mer dans l'ocean du Net ; Under the skin, humanisation avortee d'un agent extraterrestre infiltre dans le corps de Scarlett Johansson pour dissoudre dans une fascinante maree noire la part damnee de l'humanite. 1- P'tit Quinquin, de Bruno Dumont 2- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 3-Under the Skin, de Jonathan Glazer 4- Deux jours une nuit, de Luc et Jean-Pierre Dardenne 5- La Belle Jeunesse, de Jaime Rosales, et Mercuriales, de Virgil Vernier Les choix de Thomas Sotinel Trouves dans un pays longtemps vilipende par les critiques (enfin, par Francois Truffaut), les deux plus beaux films de l'annee : le poeme erotique de Jonathan Glazer qui raconte l'exquis supplice d'une incarnation (dans le corps de Scarlett Johansson) et le portrait de William Mallard Turner que Mike Leigh a deploye dans le temps (les debut de l'ere victorienne) et l'espace (cet auguste trone des rois...), en s'appuyant sur l'immense Timothy Spall. Trouves au service des films oublies (ou presque), a Cannes, le tres spirituel Sils Maria, qui doit autant a Mankiewicz qu'a Bergman, a YouTube qu'a la MGM, et la mere terrible de Xavier Dolan, surgie d'un futur proche, capturee dans une image au format de telephone portable. Et trouve sur un petit ecran, plus de huit heures de cinema d'auteur deguisees en serie medicale : Steven Soderbergh a realise, filme et monte tous les episodes de la serie << The Knick >>, melodrame qui prend par la vigueur de ce geste athletique toutes les caracteristiques d'un film radical et violent. 1- Under the Skin, de Jonathan Glazer 2- Mr Turner, de Mike Leigh 3- Sils Maria, d'Olivier Assayas 4-Mommy, de Xavier Dolan 5- The Knick, de Steven Soderbergh Les choix d'Aureliano Tonet Une citerne fuyant de toutes parts : ainsi s'est ecoulee l'annee. C'est du moins ce que suggere le dernier plan de A Most Violent Year, le thriller de J. C. Chandor, qui clot elegamment 2014. De fait, la sequence resume assez bien les perils qui cernent Hollywood - et, plus largement, la fabrique d'images animees. Apres avoir effeuille ses actrices (fuites dites du << Celebrity Leaks >>), les pirates ont mis a nu tout un studio lors du << Sony Hack >>, sur fond de baisse du box-office. Raccords avec cette hemorragie, les meilleurs cineastes ont fugue. Fuite d'un cerveau detraque, laissant dans son sillage une trainee d'images brulantes, comme autant de signes d'un systeme en deroute (Gone Girl). A la lisiere de ce systeme, cavale aveugle de resistants ne sachant plus qui est l'ennemi, ni ou il se niche (Night Moves). Cavalcades, encore, du cote du jeune cinema francais, qui rehausse l'inquietude ambiante d'une drolerie bienvenue (Tonnerre, Les Combattants). Frissons, enfin, provoques par deux cineastes, Jonathan Glazer et Joaquim Pinto, logeant au creux des epidermes leurs courses-poursuites. Camouflee en star (Scarlett Johansson), une alien fait fondre de desir tous les hommes a la ronde, dont les tissus se desagregent sous son empire (Under the Skin). Face a la fuite en avant du monde et de ses habitants, ne reste qu'a filmer nos peaux, pour mieux les sauver (Et maintenant ?) : ici, les cellules malades du cineaste se confondent avec les halliers en feu, les ecailles d'un reptile, les feuilles d'un livre et, finalement, avec le film lui-meme - cette fine pellicule de vie filant droit devant, dans l'espoir, vain sans doute, mais si beau, de semer la mort aux trousses. 1- Et maintenant ?, de Joaquim Pinto 2- Under the Skin, de Jonathan Glazer 3- Night Moves, de Kelly Reichardt 4- Gone Girl, de David Fincher 5- Les Combattants, de Thomas Cailley, et Tonnerre, de Guillaume Brac Abonnez-vous a partir de 1 EUR De << Timbuktu >> a << Under the Skin >>, les critiques du << Monde >> designent leurs films favoris de l'annee ecoulee. Le Monde | 31.12.2014 a 11h59 * Mis a jour le\n05.01.2015 a 07h38 2014, cru delicieux dans les mondes animes. Tandis que les ordinateurs donnent vie a tous les monstres, les modestes pastels, les bons vieux modelages, les cent madeleines de Proust du fait-main n'ont jamais paru si jeunes. Les << petits >> moyens trouvent de grands effets. Le Garcon et le monde annexe a ses crayonnades naives l'eden d'une enfance heureuse et les laideurs de l'industrialisation. Les etonnants Boxtrolls semblent revendiquer contre les reines des neiges une poesie du vilain et de la crasse, de laquelle emane un fumet vivifiant de vrai. De l'autre cote du miroir, l'animation par ordinateur est toujours plus belle dans les petitesses de l'univers et l'intimite des coeurs : les heros de l'un des meilleurs films d'aventures de l'annee sont des insectes (Minuscule) et les chevauchees a dos de dragon ont pour destination les bras d'une mere. Entre les splendeurs travaillees de l'image de synthese et les marques de doigts sur les figurines modelees, Hayao Miyazaki offre en cadeau d'adieu une oeuvre inoubliable qui fait s'envoler la petite histoire avec la grande, dans un elan lyrique ou les avions de mort portent les reves d'enfant vers une dimension etrangere a la guerre, peut-etre la meme que celle ou regnent les dragons. 1-Le vent se leve, d'Hayao Miyazaki 2- Dragons 2, de Dean DeBlois 3- Le Garcon et le monde, d'Ale Abreu 4- Minuscule. La vallee des fourmis perdues, de Thomas Szabo et Helene Giraud 5- Les Boxtrolls, de Graham Annable et Anthony Stacchi Les choix de Mathieu Macheret Etrange parcours que ceux des films dans nos memoires et dans nos coeurs. Les plus fortes images qui nous restent de 2014 ne sont pas issues de prises de vues reelles, mais bien du fusain emporte de Takahata (Le Conte de la princesse Kaguya), ou de bourrasques soufflant la vie et la mort chez Miyazaki (Le vent se leve). Deux maitres de l'animation, deux grands realisateurs ayant reaffirme le cinema comme un art plastique. Les plus beaux films de 2014 ont raconte l'envol, le decollage, le transport au-dela de notre Terre et de ses turpitudes. Chez Takahata comme dans Under the Skin, de Jonathan Glazer, le regard extraterrestre, celui d'une princesse quittant la Terre pour sa Lune originelle ou d'un alien traquant ses proies dans les rues de Glasgow, invente une nouvelle subjectivite. Dans l'incroyable Real, de Kiyoshi Kurosawa, la psyche melee de deux amants provoque la dissolution de la realite meme, tandis que, chez Godard, la sombre elegie du XXe siecle se regenere dans le regard d'un chien (Adieu au langage). Par foyers epars s'annonce la reconquete de l'ideal, non plus compris comme perfection inaccessible, mais comme point de vue a part entiere, c'est-a-dire primaute de l'idee sur la matiere et promesse de modeler un monde nouveau. 1- Le Conte de la princesse Kaguya, d'Isao Takahata 2- Le vent se leve, d'Hayao Miyazaki 3- Under the Skin, de Jonathan Glazer 4- Real, de Kiyoshi Kurosawa 5- Adieu au langage, de Jean-Luc Godard Les choix de Jacques Mandelbaum Nous voici rattrapes par la nuit, et nous avons besoin de lumiere. Desesperement. Intensement. C'est cela que nous disent, nous hurlent ces films, les plus beaux, les plus fous, les plus courageux, les plus lumineux en somme, de cette annee 2014, qui aura bientot vecu. La mystique flamboyante et dechiree par le montage du Syrien Ossama Mohammed face a la nuit baasiste (Eau argentee). La grace, l'elegance et l'humour du Mauritanien Abderrahmane Sissako face a la nuit djihadiste (Timbuktu). La poesie prophetique, solaire, irreconciliable de l'Israelien Nadav Lapid face a la nuit sioniste (L'Institutrice). La revolte furtive, automnale, melancolique de l'Americaine Kelly Reichardt face a la nuit capitaliste (Night Moves). L'engloutissement enfin des hommes dans la nuit profonde et silencieuse de leur propre desir, tel que l'Anglais Jonathan Glazer l'incarne devant une Scarlett Johansson transformee en Moloch (Under the skin). Nuit, jour. Vieille dialectique, qui convient bien au cinema, seul parmi les arts a rayonner dans la nuit. Avenir du cinema. 1- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 2- Timbuktu, d'Abderrahmane Sissako 3- L'Institutrice, de Nadav Lapid 4- Night Moves, de Kelly Reichardt 5-Under the Skin, de Jonathan Glazer Les choix de Franck Nouchi Il y eut, parmi les films sortis en 2014, quelques sequences a jamais gravees dans la memoire cinephilique : la partie de foot sans ballon de Timbuktu ; la mort d'une mere dans Still the Water ; un homme et une femme immobiles, vingt minutes durant, devant une peinture murale, dernier plan sublime des Chiens errants de maitre Tsai Ming-liang. Il y eut aussi, de la part de deux des cineastes majeurs de notre temps, Abderrahmane Sissako et Andrei Zviaguintsev, l'envie de denoncer les devoiements religieux, qu'ils soient le fait des djihadistes ou des potentats russes corrompus. En guise de cadeau de depart, Alain Resnais nous laissa son merveilleux Aimer, boire et chanter. Et, pour finir, Naomi Kawase et Bruno Dumont eurent tous les deux la meme idee de cinema : un jeune garcon et une jeune fille a velo sur une route de campagne. De l'ile d'Amami au Boulonnais, une meme envie de s'evader, une meme envie de liberte. Il etait une fois 2014, l'annee qui vit aussi Netflix debarquer en France et Sony Pictures Entertainment envisager d'annuler la sortie d'un film, The Interview, sous la pression de pirates informatiques. Fiction, realite, tout se melangeait. 1- Timbuktu, d'Abderrahmane Sissako 2- Still the Water, de Naomi Kawase 3- Leviathan, d'Andrei Zviaguintsev 4- Les Chiens errants, de Tsai Ming-liang 5- P'tit Quinquin, de Bruno Dumont, et Aimer, boire et chanter, d'Alain Resnais Les choix de Sandrine Marques Des celebrites devoyees (Maps to the Stars) aux simulacres veneneux imagines par une epouse, malade d'idealite (Gone Girl), les plus beaux films de 2014 ont travesti les apparences et erige les chimeres en verites. Paree des atours irresistibles du desir, l'extraterrestre fatale, modelee par Jonathan Glazer, plonge, sous notre regard hypnotise, ses proies dans la nuit eternelle de leur solitude (Under the Skin). Entre Detroit et Tanger, des vampires romantiques (Only Lovers Left Alive), infiltres eux aussi parmi le commun des mortels, promenent leur spleen dandy dans un monde deliquescent. Chez Abderrahmane Sissako (Timbuktu), il y a la solarite du Mali. Sous le joug de djihadistes pathetiques, peinant a dissimuler leur vraie nature pulsionnelle, le pays suffoque. Qu'opposer a l'obscurantisme et a ces forces nihilistes, hormis la beaute ?, nous dit Sissako. Et dans le sillage tortueux des images, faconnees par des auteurs qui jouent avec les faux-semblants pour mieux les denuder, une inquietude commune point. Quelle part d'humanite nous reste-t-il, a l'heure ou le chaos et le spectacle dominent ? Les reponses contenues dans chacun de ces cinq films splendides se revelent d'ensorcelantes verites. 1- Gone Girl, de David Fincher 2- Maps to the Stars, de David Cronenberg 3-Under the Skin, de Jonathan Glazer 4- Only Lovers Left Alive, de Jim Jarmusch 5- Timbuktu, d'Abderrahmane Sissako Les choix de Jean-Francois Rauger Comme tous les ans, il y a forcement un film d'Hong Sang-soo dans la liste des meilleurs films de l'annee, preuve a la fois du caractere prolifique du cineaste coreen, mais surtout de sa maniere de plus en plus lucide et, en meme temps, de plus en plus poetique de tracer des portraits de jeunes femmes, tout en decrivant avec une indepassable justesse les rapports entre les sexes. D'ailleurs, de ce point de vue la, constatons que ca ne s'arrange pas. Avec Saint Laurent, Bertrand Bonello rejoint les cineastes (il y en a peu) qui savent meler realisme et visions fantasmatiques et surtout mediter avec intensite sur le passage du temps. On peut considerer Nymph()maniac comme la troisieme partie d'une trilogie sur l'identite feminine. Lars von Trier y detrompe tous les ordres symboliques et tous les discours positivistes dominants pour proposer un veritable traite de sorcellerie moderne. Maps to the Stars est la preuve, une fois de plus, de la redoutable intelligence de son auteur. Au-dela de la satire sanglante du monde hollywoodien, la volonte accomplie de realiser un objet theorique d'une effrayante precision, remettant en question, la aussi, diverses categories de la pensee. Enfin, l'animal, la 3D, l'histoire, le couple, la vie, Godard quoi. 1- Adieu au langage, de Jean-Luc Godard 2- Maps to the Stars, de David Cronenberg 3- Nymph()maniac, de Lars von Trier 4- Saint Laurent, de Bertrand Bonello 5- Sunhi, d'Hong Sang-soo Les choix d'Isabelle Regnier Annee transitionnelle, parions-le, 2014 aura revele un desir de donner forme a des realites pregnantes qui n'en avaient pas encore trouve sur grand ecran. En tirant leur style vers l'abstraction, avec la repetition de la demande que fait Marion Cotillard a ses collegues, les freres Dardenne ont mis a plat, dans Deux jours, une nuit, l'eclatement de la classe ouvriere, et a nu les strategies de domination du patronat. Avec La Belle Jeunesse et Mercuriales, Jaime Rosales et Virgil Vernier auront chacun donne un visage a la jeunesse actuelle, tellement releguee dans les marges que le cinema, jusqu'a present, ne s'en n'etait guere preoccupe. Signe des temps, 2014 aura vu ressurgir la question du mal, qui travaille en profondeur les trois films chocs de l'annee : P'tit Quinquin, folle serie criminelle de Bruno Dumont dont l'enquete aura balaye toute la misere, materielle et morale, de la terre du Nord ; Eau argentee, chant d'amour au peuple syrien en lutte et chant du cygne de sa revolution, monte avec les images de cette guerre atroce qui echouent comme des bouteilles a la mer dans l'ocean du Net ; Under the skin, humanisation avortee d'un agent extraterrestre infiltre dans le corps de Scarlett Johansson pour dissoudre dans une fascinante maree noire la part damnee de l'humanite. 1- P'tit Quinquin, de Bruno Dumont 2- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 3-Under the Skin, de Jonathan Glazer 4- Deux jours une nuit, de Luc et Jean-Pierre Dardenne 5- La Belle Jeunesse, de Jaime Rosales, et Mercuriales, de Virgil Vernier Les choix de Thomas Sotinel Trouves dans un pays longtemps vilipende par les critiques (enfin, par Francois Truffaut), les deux plus beaux films de l'annee : le poeme erotique de Jonathan Glazer qui raconte l'exquis supplice d'une incarnation (dans le corps de Scarlett Johansson) et le portrait de William Mallard Turner que Mike Leigh a deploye dans le temps (les debut de l'ere victorienne) et l'espace (cet auguste trone des rois...), en s'appuyant sur l'immense Timothy Spall. Trouves au service des films oublies (ou presque), a Cannes, le tres spirituel Sils Maria, qui doit autant a Mankiewicz qu'a Bergman, a YouTube qu'a la MGM, et la mere terrible de Xavier Dolan, surgie d'un futur proche, capturee dans une image au format de telephone portable. Et trouve sur un petit ecran, plus de huit heures de cinema d'auteur deguisees en serie medicale : Steven Soderbergh a realise, filme et monte tous les episodes de la serie << The Knick >>, melodrame qui prend par la vigueur de ce geste athletique toutes les caracteristiques d'un film radical et violent. 1- Under the Skin, de Jonathan Glazer 2- Mr Turner, de Mike Leigh 3- Sils Maria, d'Olivier Assayas 4-Mommy, de Xavier Dolan 5- The Knick, de Steven Soderbergh Les choix d'Aureliano Tonet Une citerne fuyant de toutes parts : ainsi s'est ecoulee l'annee. C'est du moins ce que suggere le dernier plan de A Most Violent Year, le thriller de J. C. Chandor, qui clot elegamment 2014. De fait, la sequence resume assez bien les perils qui cernent Hollywood - et, plus largement, la fabrique d'images animees. Apres avoir effeuille ses actrices (fuites dites du << Celebrity Leaks >>), les pirates ont mis a nu tout un studio lors du << Sony Hack >>, sur fond de baisse du box-office. Raccords avec cette hemorragie, les meilleurs cineastes ont fugue. Fuite d'un cerveau detraque, laissant dans son sillage une trainee d'images brulantes, comme autant de signes d'un systeme en deroute (Gone Girl). A la lisiere de ce systeme, cavale aveugle de resistants ne sachant plus qui est l'ennemi, ni ou il se niche (Night Moves). Cavalcades, encore, du cote du jeune cinema francais, qui rehausse l'inquietude ambiante d'une drolerie bienvenue (Tonnerre, Les Combattants). Frissons, enfin, provoques par deux cineastes, Jonathan Glazer et Joaquim Pinto, logeant au creux des epidermes leurs courses-poursuites. Camouflee en star (Scarlett Johansson), une alien fait fondre de desir tous les hommes a la ronde, dont les tissus se desagregent sous son empire (Under the Skin). Face a la fuite en avant du monde et de ses habitants, ne reste qu'a filmer nos peaux, pour mieux les sauver (Et maintenant ?) : ici, les cellules malades du cineaste se confondent avec les halliers en feu, les ecailles d'un reptile, les feuilles d'un livre et, finalement, avec le film lui-meme - cette fine pellicule de vie filant droit devant, dans l'espoir, vain sans doute, mais si beau, de semer la mort aux trousses. 1- Et maintenant ?, de Joaquim Pinto 2- Under the Skin, de Jonathan Glazer 3- Night Moves, de Kelly Reichardt 4- Gone Girl, de David Fincher 5- Les Combattants, de Thomas Cailley, et Tonnerre, de Guillaume Brac Abonnez-vous a partir de 1 EUR De << Timbuktu >> a << Under the Skin >>, les critiques du << Monde >> designent leurs films favoris de l'annee ecoulee. Le Monde | 31.12.2014 a 11h59 * Mis a jour le\n05.01.2015 a 07h38 2014, cru delicieux dans les mondes animes. Tandis que les ordinateurs donnent vie a tous les monstres, les modestes pastels, les bons vieux modelages, les cent madeleines de Proust du fait-main n'ont jamais paru si jeunes. Les << petits >> moyens trouvent de grands effets. Le Garcon et le monde annexe a ses crayonnades naives l'eden d'une enfance heureuse et les laideurs de l'industrialisation. Les etonnants Boxtrolls semblent revendiquer contre les reines des neiges une poesie du vilain et de la crasse, de laquelle emane un fumet vivifiant de vrai. De l'autre cote du miroir, l'animation par ordinateur est toujours plus belle dans les petitesses de l'univers et l'intimite des coeurs : les heros de l'un des meilleurs films d'aventures de l'annee sont des insectes (Minuscule) et les chevauchees a dos de dragon ont pour destination les bras d'une mere. Entre les splendeurs travaillees de l'image de synthese et les marques de doigts sur les figurines modelees, Hayao Miyazaki offre en cadeau d'adieu une oeuvre inoubliable qui fait s'envoler la petite histoire avec la grande, dans un elan lyrique ou les avions de mort portent les reves d'enfant vers une dimension etrangere a la guerre, peut-etre la meme que celle ou regnent les dragons. 1-Le vent se leve, d'Hayao Miyazaki 2- Dragons 2, de Dean DeBlois 3- Le Garcon et le monde, d'Ale Abreu 4- Minuscule. La vallee des fourmis perdues, de Thomas Szabo et Helene Giraud 5- Les Boxtrolls, de Graham Annable et Anthony Stacchi Les choix de Mathieu Macheret Etrange parcours que ceux des films dans nos memoires et dans nos coeurs. Les plus fortes images qui nous restent de 2014 ne sont pas issues de prises de vues reelles, mais bien du fusain emporte de Takahata (Le Conte de la princesse Kaguya), ou de bourrasques soufflant la vie et la mort chez Miyazaki (Le vent se leve). Deux maitres de l'animation, deux grands realisateurs ayant reaffirme le cinema comme un art plastique. Les plus beaux films de 2014 ont raconte l'envol, le decollage, le transport au-dela de notre Terre et de ses turpitudes. Chez Takahata comme dans Under the Skin, de Jonathan Glazer, le regard extraterrestre, celui d'une princesse quittant la Terre pour sa Lune originelle ou d'un alien traquant ses proies dans les rues de Glasgow, invente une nouvelle subjectivite. Dans l'incroyable Real, de Kiyoshi Kurosawa, la psyche melee de deux amants provoque la dissolution de la realite meme, tandis que, chez Godard, la sombre elegie du XXe siecle se regenere dans le regard d'un chien (Adieu au langage). Par foyers epars s'annonce la reconquete de l'ideal, non plus compris comme perfection inaccessible, mais comme point de vue a part entiere, c'est-a-dire primaute de l'idee sur la matiere et promesse de modeler un monde nouveau. 1- Le Conte de la princesse Kaguya, d'Isao Takahata 2- Le vent se leve, d'Hayao Miyazaki 3- Under the Skin, de Jonathan Glazer 4- Real, de Kiyoshi Kurosawa 5- Adieu au langage, de Jean-Luc Godard Les choix de Jacques Mandelbaum Nous voici rattrapes par la nuit, et nous avons besoin de lumiere. Desesperement. Intensement. C'est cela que nous disent, nous hurlent ces films, les plus beaux, les plus fous, les plus courageux, les plus lumineux en somme, de cette annee 2014, qui aura bientot vecu. La mystique flamboyante et dechiree par le montage du Syrien Ossama Mohammed face a la nuit baasiste (Eau argentee). La grace, l'elegance et l'humour du Mauritanien Abderrahmane Sissako face a la nuit djihadiste (Timbuktu). La poesie prophetique, solaire, irreconciliable de l'Israelien Nadav Lapid face a la nuit sioniste (L'Institutrice). La revolte furtive, automnale, melancolique de l'Americaine Kelly Reichardt face a la nuit capitaliste (Night Moves). L'engloutissement enfin des hommes dans la nuit profonde et silencieuse de leur propre desir, tel que l'Anglais Jonathan Glazer l'incarne devant une Scarlett Johansson transformee en Moloch (Under the skin). Nuit, jour. Vieille dialectique, qui convient bien au cinema, seul parmi les arts a rayonner dans la nuit. Avenir du cinema. 1- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 2- Timbuktu, d'Abderrahmane Sissako 3- L'Institutrice, de Nadav Lapid 4- Night Moves, de Kelly Reichardt 5-Under the Skin, de Jonathan Glazer Les choix de Franck Nouchi Il y eut, parmi les films sortis en 2014, quelques sequences a jamais gravees dans la memoire cinephilique : la partie de foot sans ballon de Timbuktu ; la mort d'une mere dans Still the Water ; un homme et une femme immobiles, vingt minutes durant, devant une peinture murale, dernier plan sublime des Chiens errants de maitre Tsai Ming-liang. Il y eut aussi, de la part de deux des cineastes majeurs de notre temps, Abderrahmane Sissako et Andrei Zviaguintsev, l'envie de denoncer les devoiements religieux, qu'ils soient le fait des djihadistes ou des potentats russes corrompus. En guise de cadeau de depart, Alain Resnais nous laissa son merveilleux Aimer, boire et chanter. Et, pour finir, Naomi Kawase et Bruno Dumont eurent tous les deux la meme idee de cinema : un jeune garcon et une jeune fille a velo sur une route de campagne. De l'ile d'Amami au Boulonnais, une meme envie de s'evader, une meme envie de liberte. Il etait une fois 2014, l'annee qui vit aussi Netflix debarquer en France et Sony Pictures Entertainment envisager d'annuler la sortie d'un film, The Interview, sous la pression de pirates informatiques. Fiction, realite, tout se melangeait. 1- Timbuktu, d'Abderrahmane Sissako 2- Still the Water, de Naomi Kawase 3- Leviathan, d'Andrei Zviaguintsev 4- Les Chiens errants, de Tsai Ming-liang 5- P'tit Quinquin, de Bruno Dumont, et Aimer, boire et chanter, d'Alain Resnais Les choix de Sandrine Marques Des celebrites devoyees (Maps to the Stars) aux simulacres veneneux imagines par une epouse, malade d'idealite (Gone Girl), les plus beaux films de 2014 ont travesti les apparences et erige les chimeres en verites. Paree des atours irresistibles du desir, l'extraterrestre fatale, modelee par Jonathan Glazer, plonge, sous notre regard hypnotise, ses proies dans la nuit eternelle de leur solitude (Under the Skin). Entre Detroit et Tanger, des vampires romantiques (Only Lovers Left Alive), infiltres eux aussi parmi le commun des mortels, promenent leur spleen dandy dans un monde deliquescent. Chez Abderrahmane Sissako (Timbuktu), il y a la solarite du Mali. Sous le joug de djihadistes pathetiques, peinant a dissimuler leur vraie nature pulsionnelle, le pays suffoque. Qu'opposer a l'obscurantisme et a ces forces nihilistes, hormis la beaute ?, nous dit Sissako. Et dans le sillage tortueux des images, faconnees par des auteurs qui jouent avec les faux-semblants pour mieux les denuder, une inquietude commune point. Quelle part d'humanite nous reste-t-il, a l'heure ou le chaos et le spectacle dominent ? Les reponses contenues dans chacun de ces cinq films splendides se revelent d'ensorcelantes verites. 1- Gone Girl, de David Fincher 2- Maps to the Stars, de David Cronenberg 3-Under the Skin, de Jonathan Glazer 4- Only Lovers Left Alive, de Jim Jarmusch 5- Timbuktu, d'Abderrahmane Sissako Les choix de Jean-Francois Rauger Comme tous les ans, il y a forcement un film d'Hong Sang-soo dans la liste des meilleurs films de l'annee, preuve a la fois du caractere prolifique du cineaste coreen, mais surtout de sa maniere de plus en plus lucide et, en meme temps, de plus en plus poetique de tracer des portraits de jeunes femmes, tout en decrivant avec une indepassable justesse les rapports entre les sexes. D'ailleurs, de ce point de vue la, constatons que ca ne s'arrange pas. Avec Saint Laurent, Bertrand Bonello rejoint les cineastes (il y en a peu) qui savent meler realisme et visions fantasmatiques et surtout mediter avec intensite sur le passage du temps. On peut considerer Nymph()maniac comme la troisieme partie d'une trilogie sur l'identite feminine. Lars von Trier y detrompe tous les ordres symboliques et tous les discours positivistes dominants pour proposer un veritable traite de sorcellerie moderne. Maps to the Stars est la preuve, une fois de plus, de la redoutable intelligence de son auteur. Au-dela de la satire sanglante du monde hollywoodien, la volonte accomplie de realiser un objet theorique d'une effrayante precision, remettant en question, la aussi, diverses categories de la pensee. Enfin, l'animal, la 3D, l'histoire, le couple, la vie, Godard quoi. 1- Adieu au langage, de Jean-Luc Godard 2- Maps to the Stars, de David Cronenberg 3- Nymph()maniac, de Lars von Trier 4- Saint Laurent, de Bertrand Bonello 5- Sunhi, d'Hong Sang-soo Les choix d'Isabelle Regnier Annee transitionnelle, parions-le, 2014 aura revele un desir de donner forme a des realites pregnantes qui n'en avaient pas encore trouve sur grand ecran. En tirant leur style vers l'abstraction, avec la repetition de la demande que fait Marion Cotillard a ses collegues, les freres Dardenne ont mis a plat, dans Deux jours, une nuit, l'eclatement de la classe ouvriere, et a nu les strategies de domination du patronat. Avec La Belle Jeunesse et Mercuriales, Jaime Rosales et Virgil Vernier auront chacun donne un visage a la jeunesse actuelle, tellement releguee dans les marges que le cinema, jusqu'a present, ne s'en n'etait guere preoccupe. Signe des temps, 2014 aura vu ressurgir la question du mal, qui travaille en profondeur les trois films chocs de l'annee : P'tit Quinquin, folle serie criminelle de Bruno Dumont dont l'enquete aura balaye toute la misere, materielle et morale, de la terre du Nord ; Eau argentee, chant d'amour au peuple syrien en lutte et chant du cygne de sa revolution, monte avec les images de cette guerre atroce qui echouent comme des bouteilles a la mer dans l'ocean du Net ; Under the skin, humanisation avortee d'un agent extraterrestre infiltre dans le corps de Scarlett Johansson pour dissoudre dans une fascinante maree noire la part damnee de l'humanite. 1- P'tit Quinquin, de Bruno Dumont 2- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 3-Under the Skin, de Jonathan Glazer 4- Deux jours une nuit, de Luc et Jean-Pierre Dardenne 5- La Belle Jeunesse, de Jaime Rosales, et Mercuriales, de Virgil Vernier Les choix de Thomas Sotinel Trouves dans un pays longtemps vilipende par les critiques (enfin, par Francois Truffaut), les deux plus beaux films de l'annee : le poeme erotique de Jonathan Glazer qui raconte l'exquis supplice d'une incarnation (dans le corps de Scarlett Johansson) et le portrait de William Mallard Turner que Mike Leigh a deploye dans le temps (les debut de l'ere victorienne) et l'espace (cet auguste trone des rois...), en s'appuyant sur l'immense Timothy Spall. Trouves au service des films oublies (ou presque), a Cannes, le tres spirituel Sils Maria, qui doit autant a Mankiewicz qu'a Bergman, a YouTube qu'a la MGM, et la mere terrible de Xavier Dolan, surgie d'un futur proche, capturee dans une image au format de telephone portable. Et trouve sur un petit ecran, plus de huit heures de cinema d'auteur deguisees en serie medicale : Steven Soderbergh a realise, filme et monte tous les episodes de la serie << The Knick >>, melodrame qui prend par la vigueur de ce geste athletique toutes les caracteristiques d'un film radical et violent. 1- Under the Skin, de Jonathan Glazer 2- Mr Turner, de Mike Leigh 3- Sils Maria, d'Olivier Assayas 4-Mommy, de Xavier Dolan 5- The Knick, de Steven Soderbergh Les choix d'Aureliano Tonet Une citerne fuyant de toutes parts : ainsi s'est ecoulee l'annee. C'est du moins ce que suggere le dernier plan de A Most Violent Year, le thriller de J. C. Chandor, qui clot elegamment 2014. De fait, la sequence resume assez bien les perils qui cernent Hollywood - et, plus largement, la fabrique d'images animees. Apres avoir effeuille ses actrices (fuites dites du << Celebrity Leaks >>), les pirates ont mis a nu tout un studio lors du << Sony Hack >>, sur fond de baisse du box-office. Raccords avec cette hemorragie, les meilleurs cineastes ont fugue. Fuite d'un cerveau detraque, laissant dans son sillage une trainee d'images brulantes, comme autant de signes d'un systeme en deroute (Gone Girl). A la lisiere de ce systeme, cavale aveugle de resistants ne sachant plus qui est l'ennemi, ni ou il se niche (Night Moves). Cavalcades, encore, du cote du jeune cinema francais, qui rehausse l'inquietude ambiante d'une drolerie bienvenue (Tonnerre, Les Combattants). Frissons, enfin, provoques par deux cineastes, Jonathan Glazer et Joaquim Pinto, logeant au creux des epidermes leurs courses-poursuites. Camouflee en star (Scarlett Johansson), une alien fait fondre de desir tous les hommes a la ronde, dont les tissus se desagregent sous son empire (Under the Skin). Face a la fuite en avant du monde et de ses habitants, ne reste qu'a filmer nos peaux, pour mieux les sauver (Et maintenant ?) : ici, les cellules malades du cineaste se confondent avec les halliers en feu, les ecailles d'un reptile, les feuilles d'un livre et, finalement, avec le film lui-meme - cette fine pellicule de vie filant droit devant, dans l'espoir, vain sans doute, mais si beau, de semer la mort aux trousses. 1- Et maintenant ?, de Joaquim Pinto 2- Under the Skin, de Jonathan Glazer 3- Night Moves, de Kelly Reichardt 4- Gone Girl, de David Fincher 5- Les Combattants, de Thomas Cailley, et Tonnerre, de Guillaume Brac De << Timbuktu >> a << Under the Skin >>, les critiques du << Monde >> designent leurs films favoris de l'annee ecoulee. Le Monde | 31.12.2014 a 11h59 * Mis a jour le\n05.01.2015 a 07h38 2014, cru delicieux dans les mondes animes. Tandis que les ordinateurs donnent vie a tous les monstres, les modestes pastels, les bons vieux modelages, les cent madeleines de Proust du fait-main n'ont jamais paru si jeunes. Les << petits >> moyens trouvent de grands effets. Le Garcon et le monde annexe a ses crayonnades naives l'eden d'une enfance heureuse et les laideurs de l'industrialisation. Les etonnants Boxtrolls semblent revendiquer contre les reines des neiges une poesie du vilain et de la crasse, de laquelle emane un fumet vivifiant de vrai. De l'autre cote du miroir, l'animation par ordinateur est toujours plus belle dans les petitesses de l'univers et l'intimite des coeurs : les heros de l'un des meilleurs films d'aventures de l'annee sont des insectes (Minuscule) et les chevauchees a dos de dragon ont pour destination les bras d'une mere. Entre les splendeurs travaillees de l'image de synthese et les marques de doigts sur les figurines modelees, Hayao Miyazaki offre en cadeau d'adieu une oeuvre inoubliable qui fait s'envoler la petite histoire avec la grande, dans un elan lyrique ou les avions de mort portent les reves d'enfant vers une dimension etrangere a la guerre, peut-etre la meme que celle ou regnent les dragons. 1-Le vent se leve, d'Hayao Miyazaki 2- Dragons 2, de Dean DeBlois 3- Le Garcon et le monde, d'Ale Abreu 4- Minuscule. La vallee des fourmis perdues, de Thomas Szabo et Helene Giraud 5- Les Boxtrolls, de Graham Annable et Anthony Stacchi Les choix de Mathieu Macheret Etrange parcours que ceux des films dans nos memoires et dans nos coeurs. Les plus fortes images qui nous restent de 2014 ne sont pas issues de prises de vues reelles, mais bien du fusain emporte de Takahata (Le Conte de la princesse Kaguya), ou de bourrasques soufflant la vie et la mort chez Miyazaki (Le vent se leve). Deux maitres de l'animation, deux grands realisateurs ayant reaffirme le cinema comme un art plastique. Les plus beaux films de 2014 ont raconte l'envol, le decollage, le transport au-dela de notre Terre et de ses turpitudes. Chez Takahata comme dans Under the Skin, de Jonathan Glazer, le regard extraterrestre, celui d'une princesse quittant la Terre pour sa Lune originelle ou d'un alien traquant ses proies dans les rues de Glasgow, invente une nouvelle subjectivite. Dans l'incroyable Real, de Kiyoshi Kurosawa, la psyche melee de deux amants provoque la dissolution de la realite meme, tandis que, chez Godard, la sombre elegie du XXe siecle se regenere dans le regard d'un chien (Adieu au langage). Par foyers epars s'annonce la reconquete de l'ideal, non plus compris comme perfection inaccessible, mais comme point de vue a part entiere, c'est-a-dire primaute de l'idee sur la matiere et promesse de modeler un monde nouveau. 1- Le Conte de la princesse Kaguya, d'Isao Takahata 2- Le vent se leve, d'Hayao Miyazaki 3- Under the Skin, de Jonathan Glazer 4- Real, de Kiyoshi Kurosawa 5- Adieu au langage, de Jean-Luc Godard Les choix de Jacques Mandelbaum Nous voici rattrapes par la nuit, et nous avons besoin de lumiere. Desesperement. Intensement. C'est cela que nous disent, nous hurlent ces films, les plus beaux, les plus fous, les plus courageux, les plus lumineux en somme, de cette annee 2014, qui aura bientot vecu. La mystique flamboyante et dechiree par le montage du Syrien Ossama Mohammed face a la nuit baasiste (Eau argentee). La grace, l'elegance et l'humour du Mauritanien Abderrahmane Sissako face a la nuit djihadiste (Timbuktu). La poesie prophetique, solaire, irreconciliable de l'Israelien Nadav Lapid face a la nuit sioniste (L'Institutrice). La revolte furtive, automnale, melancolique de l'Americaine Kelly Reichardt face a la nuit capitaliste (Night Moves). L'engloutissement enfin des hommes dans la nuit profonde et silencieuse de leur propre desir, tel que l'Anglais Jonathan Glazer l'incarne devant une Scarlett Johansson transformee en Moloch (Under the skin). Nuit, jour. Vieille dialectique, qui convient bien au cinema, seul parmi les arts a rayonner dans la nuit. Avenir du cinema. 1- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 2- Timbuktu, d'Abderrahmane Sissako 3- L'Institutrice, de Nadav Lapid 4- Night Moves, de Kelly Reichardt 5-Under the Skin, de Jonathan Glazer Les choix de Franck Nouchi Il y eut, parmi les films sortis en 2014, quelques sequences a jamais gravees dans la memoire cinephilique : la partie de foot sans ballon de Timbuktu ; la mort d'une mere dans Still the Water ; un homme et une femme immobiles, vingt minutes durant, devant une peinture murale, dernier plan sublime des Chiens errants de maitre Tsai Ming-liang. Il y eut aussi, de la part de deux des cineastes majeurs de notre temps, Abderrahmane Sissako et Andrei Zviaguintsev, l'envie de denoncer les devoiements religieux, qu'ils soient le fait des djihadistes ou des potentats russes corrompus. En guise de cadeau de depart, Alain Resnais nous laissa son merveilleux Aimer, boire et chanter. Et, pour finir, Naomi Kawase et Bruno Dumont eurent tous les deux la meme idee de cinema : un jeune garcon et une jeune fille a velo sur une route de campagne. De l'ile d'Amami au Boulonnais, une meme envie de s'evader, une meme envie de liberte. Il etait une fois 2014, l'annee qui vit aussi Netflix debarquer en France et Sony Pictures Entertainment envisager d'annuler la sortie d'un film, The Interview, sous la pression de pirates informatiques. Fiction, realite, tout se melangeait. 1- Timbuktu, d'Abderrahmane Sissako 2- Still the Water, de Naomi Kawase 3- Leviathan, d'Andrei Zviaguintsev 4- Les Chiens errants, de Tsai Ming-liang 5- P'tit Quinquin, de Bruno Dumont, et Aimer, boire et chanter, d'Alain Resnais Les choix de Sandrine Marques Des celebrites devoyees (Maps to the Stars) aux simulacres veneneux imagines par une epouse, malade d'idealite (Gone Girl), les plus beaux films de 2014 ont travesti les apparences et erige les chimeres en verites. Paree des atours irresistibles du desir, l'extraterrestre fatale, modelee par Jonathan Glazer, plonge, sous notre regard hypnotise, ses proies dans la nuit eternelle de leur solitude (Under the Skin). Entre Detroit et Tanger, des vampires romantiques (Only Lovers Left Alive), infiltres eux aussi parmi le commun des mortels, promenent leur spleen dandy dans un monde deliquescent. Chez Abderrahmane Sissako (Timbuktu), il y a la solarite du Mali. Sous le joug de djihadistes pathetiques, peinant a dissimuler leur vraie nature pulsionnelle, le pays suffoque. Qu'opposer a l'obscurantisme et a ces forces nihilistes, hormis la beaute ?, nous dit Sissako. Et dans le sillage tortueux des images, faconnees par des auteurs qui jouent avec les faux-semblants pour mieux les denuder, une inquietude commune point. Quelle part d'humanite nous reste-t-il, a l'heure ou le chaos et le spectacle dominent ? Les reponses contenues dans chacun de ces cinq films splendides se revelent d'ensorcelantes verites. 1- Gone Girl, de David Fincher 2- Maps to the Stars, de David Cronenberg 3-Under the Skin, de Jonathan Glazer 4- Only Lovers Left Alive, de Jim Jarmusch 5- Timbuktu, d'Abderrahmane Sissako Les choix de Jean-Francois Rauger Comme tous les ans, il y a forcement un film d'Hong Sang-soo dans la liste des meilleurs films de l'annee, preuve a la fois du caractere prolifique du cineaste coreen, mais surtout de sa maniere de plus en plus lucide et, en meme temps, de plus en plus poetique de tracer des portraits de jeunes femmes, tout en decrivant avec une indepassable justesse les rapports entre les sexes. D'ailleurs, de ce point de vue la, constatons que ca ne s'arrange pas. Avec Saint Laurent, Bertrand Bonello rejoint les cineastes (il y en a peu) qui savent meler realisme et visions fantasmatiques et surtout mediter avec intensite sur le passage du temps. On peut considerer Nymph()maniac comme la troisieme partie d'une trilogie sur l'identite feminine. Lars von Trier y detrompe tous les ordres symboliques et tous les discours positivistes dominants pour proposer un veritable traite de sorcellerie moderne. Maps to the Stars est la preuve, une fois de plus, de la redoutable intelligence de son auteur. Au-dela de la satire sanglante du monde hollywoodien, la volonte accomplie de realiser un objet theorique d'une effrayante precision, remettant en question, la aussi, diverses categories de la pensee. Enfin, l'animal, la 3D, l'histoire, le couple, la vie, Godard quoi. 1- Adieu au langage, de Jean-Luc Godard 2- Maps to the Stars, de David Cronenberg 3- Nymph()maniac, de Lars von Trier 4- Saint Laurent, de Bertrand Bonello 5- Sunhi, d'Hong Sang-soo Les choix d'Isabelle Regnier Annee transitionnelle, parions-le, 2014 aura revele un desir de donner forme a des realites pregnantes qui n'en avaient pas encore trouve sur grand ecran. En tirant leur style vers l'abstraction, avec la repetition de la demande que fait Marion Cotillard a ses collegues, les freres Dardenne ont mis a plat, dans Deux jours, une nuit, l'eclatement de la classe ouvriere, et a nu les strategies de domination du patronat. Avec La Belle Jeunesse et Mercuriales, Jaime Rosales et Virgil Vernier auront chacun donne un visage a la jeunesse actuelle, tellement releguee dans les marges que le cinema, jusqu'a present, ne s'en n'etait guere preoccupe. Signe des temps, 2014 aura vu ressurgir la question du mal, qui travaille en profondeur les trois films chocs de l'annee : P'tit Quinquin, folle serie criminelle de Bruno Dumont dont l'enquete aura balaye toute la misere, materielle et morale, de la terre du Nord ; Eau argentee, chant d'amour au peuple syrien en lutte et chant du cygne de sa revolution, monte avec les images de cette guerre atroce qui echouent comme des bouteilles a la mer dans l'ocean du Net ; Under the skin, humanisation avortee d'un agent extraterrestre infiltre dans le corps de Scarlett Johansson pour dissoudre dans une fascinante maree noire la part damnee de l'humanite. 1- P'tit Quinquin, de Bruno Dumont 2- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 3-Under the Skin, de Jonathan Glazer 4- Deux jours une nuit, de Luc et Jean-Pierre Dardenne 5- La Belle Jeunesse, de Jaime Rosales, et Mercuriales, de Virgil Vernier Les choix de Thomas Sotinel Trouves dans un pays longtemps vilipende par les critiques (enfin, par Francois Truffaut), les deux plus beaux films de l'annee : le poeme erotique de Jonathan Glazer qui raconte l'exquis supplice d'une incarnation (dans le corps de Scarlett Johansson) et le portrait de William Mallard Turner que Mike Leigh a deploye dans le temps (les debut de l'ere victorienne) et l'espace (cet auguste trone des rois...), en s'appuyant sur l'immense Timothy Spall. Trouves au service des films oublies (ou presque), a Cannes, le tres spirituel Sils Maria, qui doit autant a Mankiewicz qu'a Bergman, a YouTube qu'a la MGM, et la mere terrible de Xavier Dolan, surgie d'un futur proche, capturee dans une image au format de telephone portable. Et trouve sur un petit ecran, plus de huit heures de cinema d'auteur deguisees en serie medicale : Steven Soderbergh a realise, filme et monte tous les episodes de la serie << The Knick >>, melodrame qui prend par la vigueur de ce geste athletique toutes les caracteristiques d'un film radical et violent. 1- Under the Skin, de Jonathan Glazer 2- Mr Turner, de Mike Leigh 3- Sils Maria, d'Olivier Assayas 4-Mommy, de Xavier Dolan 5- The Knick, de Steven Soderbergh Les choix d'Aureliano Tonet Une citerne fuyant de toutes parts : ainsi s'est ecoulee l'annee. C'est du moins ce que suggere le dernier plan de A Most Violent Year, le thriller de J. C. Chandor, qui clot elegamment 2014. De fait, la sequence resume assez bien les perils qui cernent Hollywood - et, plus largement, la fabrique d'images animees. Apres avoir effeuille ses actrices (fuites dites du << Celebrity Leaks >>), les pirates ont mis a nu tout un studio lors du << Sony Hack >>, sur fond de baisse du box-office. Raccords avec cette hemorragie, les meilleurs cineastes ont fugue. Fuite d'un cerveau detraque, laissant dans son sillage une trainee d'images brulantes, comme autant de signes d'un systeme en deroute (Gone Girl). A la lisiere de ce systeme, cavale aveugle de resistants ne sachant plus qui est l'ennemi, ni ou il se niche (Night Moves). Cavalcades, encore, du cote du jeune cinema francais, qui rehausse l'inquietude ambiante d'une drolerie bienvenue (Tonnerre, Les Combattants). Frissons, enfin, provoques par deux cineastes, Jonathan Glazer et Joaquim Pinto, logeant au creux des epidermes leurs courses-poursuites. Camouflee en star (Scarlett Johansson), une alien fait fondre de desir tous les hommes a la ronde, dont les tissus se desagregent sous son empire (Under the Skin). Face a la fuite en avant du monde et de ses habitants, ne reste qu'a filmer nos peaux, pour mieux les sauver (Et maintenant ?) : ici, les cellules malades du cineaste se confondent avec les halliers en feu, les ecailles d'un reptile, les feuilles d'un livre et, finalement, avec le film lui-meme - cette fine pellicule de vie filant droit devant, dans l'espoir, vain sans doute, mais si beau, de semer la mort aux trousses. 1- Et maintenant ?, de Joaquim Pinto 2- Under the Skin, de Jonathan Glazer 3- Night Moves, de Kelly Reichardt 4- Gone Girl, de David Fincher 5- Les Combattants, de Thomas Cailley, et Tonnerre, de Guillaume Brac 2014, cru delicieux dans les mondes animes. Tandis que les ordinateurs donnent vie a tous les monstres, les modestes pastels, les bons vieux modelages, les cent madeleines de Proust du fait-main n'ont jamais paru si jeunes. Les << petits >> moyens trouvent de grands effets. Le Garcon et le monde annexe a ses crayonnades naives l'eden d'une enfance heureuse et les laideurs de l'industrialisation. Les etonnants Boxtrolls semblent revendiquer contre les reines des neiges une poesie du vilain et de la crasse, de laquelle emane un fumet vivifiant de vrai. De l'autre cote du miroir, l'animation par ordinateur est toujours plus belle dans les petitesses de l'univers et l'intimite des coeurs : les heros de l'un des meilleurs films d'aventures de l'annee sont des insectes (Minuscule) et les chevauchees a dos de dragon ont pour destination les bras d'une mere. Entre les splendeurs travaillees de l'image de synthese et les marques de doigts sur les figurines modelees, Hayao Miyazaki offre en cadeau d'adieu une oeuvre inoubliable qui fait s'envoler la petite histoire avec la grande, dans un elan lyrique ou les avions de mort portent les reves d'enfant vers une dimension etrangere a la guerre, peut-etre la meme que celle ou regnent les dragons. 1-Le vent se leve, d'Hayao Miyazaki 2- Dragons 2, de Dean DeBlois 3- Le Garcon et le monde, d'Ale Abreu 4- Minuscule. La vallee des fourmis perdues, de Thomas Szabo et Helene Giraud 5- Les Boxtrolls, de Graham Annable et Anthony Stacchi Les choix de Mathieu Macheret Etrange parcours que ceux des films dans nos memoires et dans nos coeurs. Les plus fortes images qui nous restent de 2014 ne sont pas issues de prises de vues reelles, mais bien du fusain emporte de Takahata (Le Conte de la princesse Kaguya), ou de bourrasques soufflant la vie et la mort chez Miyazaki (Le vent se leve). Deux maitres de l'animation, deux grands realisateurs ayant reaffirme le cinema comme un art plastique. Les plus beaux films de 2014 ont raconte l'envol, le decollage, le transport au-dela de notre Terre et de ses turpitudes. Chez Takahata comme dans Under the Skin, de Jonathan Glazer, le regard extraterrestre, celui d'une princesse quittant la Terre pour sa Lune originelle ou d'un alien traquant ses proies dans les rues de Glasgow, invente une nouvelle subjectivite. Dans l'incroyable Real, de Kiyoshi Kurosawa, la psyche melee de deux amants provoque la dissolution de la realite meme, tandis que, chez Godard, la sombre elegie du XXe siecle se regenere dans le regard d'un chien (Adieu au langage). Par foyers epars s'annonce la reconquete de l'ideal, non plus compris comme perfection inaccessible, mais comme point de vue a part entiere, c'est-a-dire primaute de l'idee sur la matiere et promesse de modeler un monde nouveau. 1- Le Conte de la princesse Kaguya, d'Isao Takahata 2- Le vent se leve, d'Hayao Miyazaki 3- Under the Skin, de Jonathan Glazer 4- Real, de Kiyoshi Kurosawa 5- Adieu au langage, de Jean-Luc Godard Les choix de Jacques Mandelbaum Nous voici rattrapes par la nuit, et nous avons besoin de lumiere. Desesperement. Intensement. C'est cela que nous disent, nous hurlent ces films, les plus beaux, les plus fous, les plus courageux, les plus lumineux en somme, de cette annee 2014, qui aura bientot vecu. La mystique flamboyante et dechiree par le montage du Syrien Ossama Mohammed face a la nuit baasiste (Eau argentee). La grace, l'elegance et l'humour du Mauritanien Abderrahmane Sissako face a la nuit djihadiste (Timbuktu). La poesie prophetique, solaire, irreconciliable de l'Israelien Nadav Lapid face a la nuit sioniste (L'Institutrice). La revolte furtive, automnale, melancolique de l'Americaine Kelly Reichardt face a la nuit capitaliste (Night Moves). L'engloutissement enfin des hommes dans la nuit profonde et silencieuse de leur propre desir, tel que l'Anglais Jonathan Glazer l'incarne devant une Scarlett Johansson transformee en Moloch (Under the skin). Nuit, jour. Vieille dialectique, qui convient bien au cinema, seul parmi les arts a rayonner dans la nuit. Avenir du cinema. 1- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 2- Timbuktu, d'Abderrahmane Sissako 3- L'Institutrice, de Nadav Lapid 4- Night Moves, de Kelly Reichardt 5-Under the Skin, de Jonathan Glazer Les choix de Franck Nouchi Il y eut, parmi les films sortis en 2014, quelques sequences a jamais gravees dans la memoire cinephilique : la partie de foot sans ballon de Timbuktu ; la mort d'une mere dans Still the Water ; un homme et une femme immobiles, vingt minutes durant, devant une peinture murale, dernier plan sublime des Chiens errants de maitre Tsai Ming-liang. Il y eut aussi, de la part de deux des cineastes majeurs de notre temps, Abderrahmane Sissako et Andrei Zviaguintsev, l'envie de denoncer les devoiements religieux, qu'ils soient le fait des djihadistes ou des potentats russes corrompus. En guise de cadeau de depart, Alain Resnais nous laissa son merveilleux Aimer, boire et chanter. Et, pour finir, Naomi Kawase et Bruno Dumont eurent tous les deux la meme idee de cinema : un jeune garcon et une jeune fille a velo sur une route de campagne. De l'ile d'Amami au Boulonnais, une meme envie de s'evader, une meme envie de liberte. Il etait une fois 2014, l'annee qui vit aussi Netflix debarquer en France et Sony Pictures Entertainment envisager d'annuler la sortie d'un film, The Interview, sous la pression de pirates informatiques. Fiction, realite, tout se melangeait. 1- Timbuktu, d'Abderrahmane Sissako 2- Still the Water, de Naomi Kawase 3- Leviathan, d'Andrei Zviaguintsev 4- Les Chiens errants, de Tsai Ming-liang 5- P'tit Quinquin, de Bruno Dumont, et Aimer, boire et chanter, d'Alain Resnais Les choix de Sandrine Marques Des celebrites devoyees (Maps to the Stars) aux simulacres veneneux imagines par une epouse, malade d'idealite (Gone Girl), les plus beaux films de 2014 ont travesti les apparences et erige les chimeres en verites. Paree des atours irresistibles du desir, l'extraterrestre fatale, modelee par Jonathan Glazer, plonge, sous notre regard hypnotise, ses proies dans la nuit eternelle de leur solitude (Under the Skin). Entre Detroit et Tanger, des vampires romantiques (Only Lovers Left Alive), infiltres eux aussi parmi le commun des mortels, promenent leur spleen dandy dans un monde deliquescent. Chez Abderrahmane Sissako (Timbuktu), il y a la solarite du Mali. Sous le joug de djihadistes pathetiques, peinant a dissimuler leur vraie nature pulsionnelle, le pays suffoque. Qu'opposer a l'obscurantisme et a ces forces nihilistes, hormis la beaute ?, nous dit Sissako. Et dans le sillage tortueux des images, faconnees par des auteurs qui jouent avec les faux-semblants pour mieux les denuder, une inquietude commune point. Quelle part d'humanite nous reste-t-il, a l'heure ou le chaos et le spectacle dominent ? Les reponses contenues dans chacun de ces cinq films splendides se revelent d'ensorcelantes verites. 1- Gone Girl, de David Fincher 2- Maps to the Stars, de David Cronenberg 3-Under the Skin, de Jonathan Glazer 4- Only Lovers Left Alive, de Jim Jarmusch 5- Timbuktu, d'Abderrahmane Sissako Les choix de Jean-Francois Rauger Comme tous les ans, il y a forcement un film d'Hong Sang-soo dans la liste des meilleurs films de l'annee, preuve a la fois du caractere prolifique du cineaste coreen, mais surtout de sa maniere de plus en plus lucide et, en meme temps, de plus en plus poetique de tracer des portraits de jeunes femmes, tout en decrivant avec une indepassable justesse les rapports entre les sexes. D'ailleurs, de ce point de vue la, constatons que ca ne s'arrange pas. Avec Saint Laurent, Bertrand Bonello rejoint les cineastes (il y en a peu) qui savent meler realisme et visions fantasmatiques et surtout mediter avec intensite sur le passage du temps. On peut considerer Nymph()maniac comme la troisieme partie d'une trilogie sur l'identite feminine. Lars von Trier y detrompe tous les ordres symboliques et tous les discours positivistes dominants pour proposer un veritable traite de sorcellerie moderne. Maps to the Stars est la preuve, une fois de plus, de la redoutable intelligence de son auteur. Au-dela de la satire sanglante du monde hollywoodien, la volonte accomplie de realiser un objet theorique d'une effrayante precision, remettant en question, la aussi, diverses categories de la pensee. Enfin, l'animal, la 3D, l'histoire, le couple, la vie, Godard quoi. 1- Adieu au langage, de Jean-Luc Godard 2- Maps to the Stars, de David Cronenberg 3- Nymph()maniac, de Lars von Trier 4- Saint Laurent, de Bertrand Bonello 5- Sunhi, d'Hong Sang-soo Les choix d'Isabelle Regnier Annee transitionnelle, parions-le, 2014 aura revele un desir de donner forme a des realites pregnantes qui n'en avaient pas encore trouve sur grand ecran. En tirant leur style vers l'abstraction, avec la repetition de la demande que fait Marion Cotillard a ses collegues, les freres Dardenne ont mis a plat, dans Deux jours, une nuit, l'eclatement de la classe ouvriere, et a nu les strategies de domination du patronat. Avec La Belle Jeunesse et Mercuriales, Jaime Rosales et Virgil Vernier auront chacun donne un visage a la jeunesse actuelle, tellement releguee dans les marges que le cinema, jusqu'a present, ne s'en n'etait guere preoccupe. Signe des temps, 2014 aura vu ressurgir la question du mal, qui travaille en profondeur les trois films chocs de l'annee : P'tit Quinquin, folle serie criminelle de Bruno Dumont dont l'enquete aura balaye toute la misere, materielle et morale, de la terre du Nord ; Eau argentee, chant d'amour au peuple syrien en lutte et chant du cygne de sa revolution, monte avec les images de cette guerre atroce qui echouent comme des bouteilles a la mer dans l'ocean du Net ; Under the skin, humanisation avortee d'un agent extraterrestre infiltre dans le corps de Scarlett Johansson pour dissoudre dans une fascinante maree noire la part damnee de l'humanite. 1- P'tit Quinquin, de Bruno Dumont 2- Eau argentee, d'Ossama Mohammed et Wiam Simav Bedirxan 3-Under the Skin, de Jonathan Glazer 4- Deux jours une nuit, de Luc et Jean-Pierre Dardenne 5- La Belle Jeunesse, de Jaime Rosales, et Mercuriales, de Virgil Vernier Les choix de Thomas Sotinel Trouves dans un pays longtemps vilipende par les critiques (enfin, par Francois Truffaut), les deux plus beaux films de l'annee : le poeme erotique de Jonathan Glazer qui raconte l'exquis supplice d'une incarnation (dans le corps de Scarlett Johansson) et le portrait de William Mallard Turner que Mike Leigh a deploye dans le temps (les debut de l'ere victorienne) et l'espace (cet auguste trone des rois...), en s'appuyant sur l'immense Timothy Spall. Trouves au service des films oublies (ou presque), a Cannes, le tres spirituel Sils Maria, qui doit autant a Mankiewicz qu'a Bergman, a YouTube qu'a la MGM, et la mere terrible de Xavier Dolan, surgie d'un futur proche, capturee dans une image au format de telephone portable. Et trouve sur un petit ecran, plus de huit heures de cinema d'auteur deguisees en serie medicale : Steven Soderbergh a realise, filme et monte tous les episodes de la serie << The Knick >>, melodrame qui prend par la vigueur de ce geste athletique toutes les caracteristiques d'un film radical et violent. 1- Under the Skin, de Jonathan Glazer 2- Mr Turner, de Mike Leigh 3- Sils Maria, d'Olivier Assayas 4-Mommy, de Xavier Dolan 5- The Knick, de Steven Soderbergh Les choix d'Aureliano Tonet Une citerne fuyant de toutes parts : ainsi s'est ecoulee l'annee. C'est du moins ce que suggere le dernier plan de A Most Violent Year, le thriller de J. C. Chandor, qui clot elegamment 2014. De fait, la sequence resume assez bien les perils qui cernent Hollywood - et, plus largement, la fabrique d'images animees. Apres avoir effeuille ses actrices (fuites dites du << Celebrity Leaks >>), les pirates ont mis a nu tout un studio lors du << Sony Hack >>, sur fond de baisse du box-office. Raccords avec cette hemorragie, les meilleurs cineastes ont fugue. Fuite d'un cerveau detraque, laissant dans son sillage une trainee d'images brulantes, comme autant de signes d'un systeme en deroute (Gone Girl). A la lisiere de ce systeme, cavale aveugle de resistants ne sachant plus qui est l'ennemi, ni ou il se niche (Night Moves). Cavalcades, encore, du cote du jeune cinema francais, qui rehausse l'inquietude ambiante d'une drolerie bienvenue (Tonnerre, Les Combattants). Frissons, enfin, provoques par deux cineastes, Jonathan Glazer et Joaquim Pinto, logeant au creux des epidermes leurs courses-poursuites. Camouflee en star (Scarlett Johansson), une alien fait fondre de desir tous les hommes a la ronde, dont les tissus se desagregent sous son empire (Under the Skin). Face a la fuite en avant du monde et de ses habitants, ne reste qu'a filmer nos peaux, pour mieux les sauver (Et maintenant ?) : ici, les cellules malades du cineaste se confondent avec les halliers en feu, les ecailles d'un reptile, les feuilles d'un livre et, finalement, avec le film lui-meme - cette fine pellicule de vie filant droit devant, dans l'espoir, vain sans doute, mais si beau, de semer la mort aux trousses. 1- Et maintenant ?, de Joaquim Pinto 2- Under the Skin, de Jonathan Glazer 3- Night Moves, de Kelly Reichardt 4- Gone Girl, de David Fincher 5- Les Combattants, de Thomas Cailley, et Tonnerre, de Guillaume Brac Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "Culture"}