{"title": "Chantal Jouanno veut une Ile-de-France \"autosuffisante sur le plan alimentaire\"", "newspaper": "Le Monde", "author": "Chat modéré par Eric Nunès", "date_publi": "2010-05-07", "content": " La tete de liste UMP a Paris pour les regionales decline ses priorites pour la capitale. Le Monde | 07.05.2010 a 18h04 | Par Chat modere par Eric Nunes Chantal Jouanno : Oui, c'est vrai, j'ai ete douze fois championne de France et douze fois vainqueur de la Coupe de France. J'ai commence tres tot, et je pratiquais en individuel et en equipe. Il m'est arrive de gagner deux titres sur une meme competition. En politique, il y parfois moins de regles, mais cela m'a apporte une certitude : on perd toujours quand on est agressif. Denis : Hypothese : si tarif unique des transports il devait y avoir, a combien le situeriez-vous ? Et ce faisant, croyez-vous les Parisiens prets a payer pour les usagers de petite et grande couronnes ? Chantal Jouanno : Pour l'equilibre des comptes, s'il devait y avoir un prix unique, il devrait etre entre 80 et 90 euros, ce qui serait profondement injuste puisque aujourd'hui le Passe Navigo est a 56,60 euros sur les zones 1 et 2, il est de l'ordre de 51 euros sur la zone 5-6. La question aujourd'hui est surtout celle du service qu'on met en face du prix. Grisou60 : Etes-vous favorable aux vehicules en partage, a l'image des Velib' ? Chantal Jouanno : Sur les transports du futur, toutes les voies doivent etre explorees des lors qu'elles sont a faible CO2. Les vehicules en partage sont une de ces voies. A Paris, on pourra experimenter Autolib', mais il faut faire attention aux effets pervers, notamment l'equilibre des vehicules sur tout le territoire parisien. J'ai une preference pour l'autopartage, qui, outre les liens de solidarite qu'il organise, est beaucoup plus souple. Philippe B : Si vous etiez conseillere de Paris, voteriez-vous pour le projet Autolib' ? Chantal Jouanno : Oui, mais d'abord sur une phase experimentale. J'ai peur que le projet coute tres cher en raison de la casse et des frais de fonctionnement pour ramener les vehicules la ou il y a une demande. Gilles G : La droite parisienne et le gouvernement refusent de financer le prolongement du tramway parisien et sont favorables a un tunnel routier pour la RN 13 a Neuilly-sur-Seine... Partagez-vous ces priorites ? Chantal Jouanno : Le financement du tramway est assure par la region et la Ville de Paris. C'est un choix qui a ete acte par la region dans le cadre du contrat de projet Etat-region, parce que les investissements de l'Etat sont focalises sur les liaisons de banlieue a banlieue, qui representent 70 % des deplacements en Ile-de-France et qui sont aujourd'hui la priorite absolue des investissements nationaux. Sur le financement de l'enfouissement de la RN 13, rien n'a ete decide. L'enjeu est de desengorger la liaison avec l'ouest de l'Ile-de-France. Jean G : Si Jean-Paul Huchon n'est charge des transports en Ile-de-France que depuis 2006, qui est responsable du manque d'infrastructures dans notre region ? Chantal Jouanno : Cela fait douze ans que la region participe au financement et au choix des infrastructures dans le cadre des contrats de projet Etat-region (ex-contrats de plan). Tous les choix d'infrastructure sont le resultat du choix entre la region et l'Etat. On paie aujourd'hui l'absence de decision d'investissement d'il y a dix ans. Eric G : Pourquoi votre gouvernement denonce-t-il l'immobilisme de la majorite regionale (gauche), alors que le plan de developpement de la region ( Sdrif) est bloque a Matignon depuis dix-huit mois ? Chantal Jouanno : Le gouvernement ne bloque pas le Sdrif, mais il a demande qu'il soit revise pour integrer les objectifs du Grand Paris, et notamment l'augmentation du nombre de logements construits chaque annee. Arthur C : Si la gauche gagne, votre gouvernement acceptera-t-il de laisser les elus gerer la region ou imposera-t-il le projet Grand Paris dessine par le nouveau secretariat d'Etat a la region capitale ? Chantal Jouanno : Le projet Grand Paris est un projet national, puisqu'il irrigue meme jusqu'au Havre. L'enjeu est de construire ensemble un territoire du XXIe siecle. Il ne s'agit pas d'etre contre tout ce qui est pour ou pour tout ce qui est contre, mais surtout de se projeter dans l'avenir. Le projet du Grand Paris est un beau projet, il a ete salue toutes tendances politiques confondues en avril dernier. Il faut retrouver cette voie de la construction politique. C'est pour cela que je ne souhaite pas que ce soit l'objet d'un clivage pendant ces elections regionales. Olivier L : Si vous etes elue a la region, quel sera le comportement de votre majorite vis-a-vis du syndicat mixte Paris Metropole ? Chantal Jouanno : Constructif. La question du syndicat mixte n'est pas du tout son existence, mais sa composition, qui doit etre necessairement ouverte a toutes les tendances politiques en laissant le soin a chaque parti de designer son representant. Thomas H : Hormis les transports, qui monopolisent le debat sur le Grand Paris, quelle est votre vision personnelle de l'avenir de l'agglomeration parisienne sur le plan de l'urbanisme, de l'amenagement du territoire et de la gouvernance ? Chantal Jouanno : L'enjeu principal, c'est le dynamisme de l'ensemble du territoire. Il faut cesser d'opposer systematiquement Paris a la petite banlieue, la petite a la grande banlieue. Premier point : si on veut reellement un modele de developpement ecologique durable, il faut reconcevoir un urbanisme ou les logements sont a proximite des emplois, parce que dans un monde ou le petrole sera cher, le defit des transports va etre le premier defi. Deuxiemement, il faut concevoir une region avec plusieurs poles de developpement, et pas uniquement une megapole a Paris. Et troisiemement, il faut concevoir une region presque autosuffisante sur le plan alimentaire. Ce qui suppose de recreer une ceinture maraichere autour de Paris, de redevelopper une agriculture de proximite aussi diversifiee que possible. Jean Michel : Que pensez-vous des maires qui ne respectent pas la loi en ne construisant pas 20 % de logements sociaux ? Chantal Jouanno : La loi qui prevoit que chaque commune doit avoir un parc d'au moins 20 % de logements sociaux integre des dispositions pour sanctionner les communes qui ne font pas d'efforts. C'est un bon objectif, les 20 %, des lors qu'on le fait bien dans un objectif de mixite sans construire des tours qui soient deconnectees du reste de la ville, et sans non plus aller vers une logique du 100 % logement social. Tout est question d'equliibre. Manuel : Les transferts de charges de l'Etat vers les collectivites territoriales ne sont toujours pas compenses. Ce qui conduira immanquablement a une hausse des impots pour permettre aux collectivites d'assurer leurs missions. Les programmes en general et le votre en particulier est tres flou sur ce sujet. Pouvez-vous detailler ce point ? Chantal Jouanno : Sur le premier point, la loi impose que tout transfert de competence soit compense. Quand la gauche etait au pouvoir, la droite dans les territoires l'accusait de ne pas compenser. Maintenant que la droite est au pouvoir, la gauche porte la meme accusation. Notre engagement pour les regionales est de ne pas augmenter les impots. Le programme est finance par 15 % d'economies sur les depenses de fonctionnement, et le recours au partenariat public-prive pour les investissements. Xavier G : Est-ce que vous pensez pouvoir defendre sincerement vos convictions ecologistes au sein d'une liste UMP ? Chantal Jouanno : Quelle que soit la couleur politique de la liste, de toute facon l'enjeu ecologique est incontournable, puisque nos concitoyens savent tres bien que les defis a venir sont non seulement le climat, mais aussi l'energie et la lutte contre les pollutions. Au sein de ce gouvernement, je n'ai jamais eu trop de difficultes a faire entendre ma voix. JAKdeg : Pensez-vous cumuler un mandat a la region et une fonction gouvernementale ? Chantal Jouanno : Oui, des lors que ce n'est pas un mandat de president de la region. Et c'est toujours bon d'avoir les pieds sur le terrain. M M : Ces dernieres semaines, une histoire d'amour entre deux poissons defraie la chronique. La lutte contre les discriminations, et notamment l'homophobie, sera-t-elle une de vos priorites ? Chantal Jouanno : Oui, absolument. D'ailleurs, je rappelle que c'est Roselyne Bachelot qui a aboli la legislation qui faisait de la transsexualite une maladie mentale. La lutte contre l'homophobie ou la lesbophobie fait partie d'une politique globale du vivre-ensemble. D'ailleurs, les critiques faites a ce film ne portaient pas sur son contenu, mais sur le fait qu'il s'adresse a des enfants de CM1 et CM2, certains considerant qu'ils sont trop jeunes pour l'education sexuelle. Il y a un gros travail de prevention au sein des lycees a faire, mais aussi d'accompagnement pour les adolescents et adolescentes qui veulent faire leur \"coming out\". Il y a un gros probleme de prise en charge et d'accompagnement. Guest : Serez-vous candidate a la Mairie de Paris en 2014 ? Chantal Jouanno : Je suis incapable de faire des plans de carriere. Et a chaque fois que j'ai fait des calculs, cela s'est retourne contre moi. Donc pas apres pas, il faut d'abord que je fasse mes preuves en politique. Grisou60 : Quelle est votre position sur la participation des etrangers aux elections regionales ? Chantal Jouanno : C'est un debat qui est toujours agite la veille des elections locales. Ceux qui affirment qu'il faut ouvrir ce droit parce que des personnes paient des impots ont tort, car il ne faut surtout pas cautionner l'idee que le droit de vote est censitaire. Il y a eu des propositions pour un droit de vote ouvert aux etrangers sous reserve de reciprocite, mais aujourd'hui, les conditions du debat ne sont vraiment pas reunies. Xavier G : Comment reagissez-vous au souhait de Bertrand Delanoe de fermer les berges rive droite aux voitures ? Chantal Jouanno : Ce debat, comme celui sur la creation d'un peage intra-muros, ne peut pas se resoudre a grands coups d'annonces. Il changerait profondement le mode de vie des Parisiens, et les mieux places pour en debattre et en decider sont les Parisiens. Je suis pour l'organisation d'un Grenelle de Paris sur ce sujet, comme sur l'amenagement des principales places de Paris. Thomas H : Pensez-vous qu'il est necessaire de boucler l'A 104 ? Chantal Jouanno: Il faut terminer d'amenager les liaisons de banlieue a banlieue, et notamment pour developper les transports en commun en site propre et l'autopartage. On propose d'ailleurs sur certains axes routiers comme l'A 86 et l'A 104, de creer une nouvelle voie qui soit dediee aux transports en commun, aux taxis et au covoiturage. Guest : Sur quels arrondissements ou departements doit-on d'abord investir en termes d'infrastructures a energie solaire ? Quelles sont les usines photo-voltaiques en cours de realisation en Ile-de-France ? Chantal Jouanno : Pour installer des panneaux solaires, la priorite est de le faire sur les toits, surtout pas au sol. On peut les installer sur tous les toits plats, et sur toutes les constructions nouvelles. Pour le conseil regional, la priorite est de les installer sur les lycees. On peut aussi le faire sur les logements sociaux, avec un systeme ou les locataires peuvent partager le benefice de ces panneaux. Il n'y a pas, a ma connaissance, d'usine de fabrication de panneaux en Ile-de-France. Par contre, nous sommes le premier pole de recherche avec la region Rhone-Alpes, et nous disposons d'un nombre consequent d'installateurs. Toute l'Ile-de-France peut accueillir des panneaux solaires. Nous beneficions d'un ensoleillement correct. Simplement, pour information, il y a trois fois plus de panneaux solaires en Bretagne qu'en Ile-de-France, ce n'est pas normal. Jean michel : Comment expliquez-vous les sondages pour le moment defavorables a Valerie Pecresse ? Chantal Jouanno : Les sondages sont plutot bons pour le premier tour. Ils ont tous une grande marge d'incertitude qui est liee au taux d'abstention d'une part, et a la difficulte a evaluer le niveau des petits partis. De toute facon, il est encore trop tot pour faire le moindre pronostic. D'une part, les projets des uns et des autres viennent seulement d'etre presentes ; d'autre part, ce sera l'electeur qui decidera les 14 et 21 mars. Souhaitons que d'ici la, la campagne soit surtout une boite a projets. Francis P : Pensez-vous toujours qu'il faille automatiser la ligne 14 ? Chantal Jouanno : La question n'est pas celle de son automatisation, mais de son ouverture la nuit. C'etait effectivement un raccourci rapide ou j'ai dit qu'il fallait ouvrir les lignes de metro qui sont ou vont etre automatisees (la 14, la 1 et la 4). Soit dit en passant, Jean-Paul Huchon a recemment declare que la 14 allait etre prolongee jusqu'a Mantes (dans les Yvelines). Je crois que c'est le RER E dont il parle. Et d'autre part, il a annonce qu'elle etait automatisee depuis plus de vingt ans : cela fait douze ans qu'elle est en fonctionnement. C'est sans doute un raccourci rapide aussi... Bertrand G : Vous avez declare etre candidate a la candidature aux regionales dans les Hauts-de-Seine. Vous n'etes pas decue d'avoir ete envoyee a Paris ? Chantal Jouanno : Non, absolument pas, c'est encore mieux d'etre a Paris. C'etait surtout pour etre coherente avec moi-meme, car j'habite en Ile-de-France et ne souhaitais pas aller autre part que la ou je vis ou de la d'ou je viens. Bertrand G : Vous allez etre elue par les Parisiens, comptez-vous demenager a Paris ? Chantal Jouanno : J'ai deja demenage dix fois en vingt-deux ans, ce qui m'a donne la chance d'habiter deja dans cinq arrondissements parisiens. Aujourd'hui, j'habite aux portes de Paris, mais je n'ai pas pu demenager dans la precipitation car j'ai trois enfants en bas age, et je n'aime pas l'hypocrisie qui consiste a louer une boite aux lettres. Pour moi, la politique, c'est une affaire de sincerite. Donc je demenagerai cette annee. Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. La tete de liste UMP a Paris pour les regionales decline ses priorites pour la capitale. Le Monde | 07.05.2010 a 18h04 | Par Chat modere par Eric Nunes Chantal Jouanno : Oui, c'est vrai, j'ai ete douze fois championne de France et douze fois vainqueur de la Coupe de France. J'ai commence tres tot, et je pratiquais en individuel et en equipe. Il m'est arrive de gagner deux titres sur une meme competition. En politique, il y parfois moins de regles, mais cela m'a apporte une certitude : on perd toujours quand on est agressif. Denis : Hypothese : si tarif unique des transports il devait y avoir, a combien le situeriez-vous ? Et ce faisant, croyez-vous les Parisiens prets a payer pour les usagers de petite et grande couronnes ? Chantal Jouanno : Pour l'equilibre des comptes, s'il devait y avoir un prix unique, il devrait etre entre 80 et 90 euros, ce qui serait profondement injuste puisque aujourd'hui le Passe Navigo est a 56,60 euros sur les zones 1 et 2, il est de l'ordre de 51 euros sur la zone 5-6. La question aujourd'hui est surtout celle du service qu'on met en face du prix. Grisou60 : Etes-vous favorable aux vehicules en partage, a l'image des Velib' ? Chantal Jouanno : Sur les transports du futur, toutes les voies doivent etre explorees des lors qu'elles sont a faible CO2. Les vehicules en partage sont une de ces voies. A Paris, on pourra experimenter Autolib', mais il faut faire attention aux effets pervers, notamment l'equilibre des vehicules sur tout le territoire parisien. J'ai une preference pour l'autopartage, qui, outre les liens de solidarite qu'il organise, est beaucoup plus souple. Philippe B : Si vous etiez conseillere de Paris, voteriez-vous pour le projet Autolib' ? Chantal Jouanno : Oui, mais d'abord sur une phase experimentale. J'ai peur que le projet coute tres cher en raison de la casse et des frais de fonctionnement pour ramener les vehicules la ou il y a une demande. Gilles G : La droite parisienne et le gouvernement refusent de financer le prolongement du tramway parisien et sont favorables a un tunnel routier pour la RN 13 a Neuilly-sur-Seine... Partagez-vous ces priorites ? Chantal Jouanno : Le financement du tramway est assure par la region et la Ville de Paris. C'est un choix qui a ete acte par la region dans le cadre du contrat de projet Etat-region, parce que les investissements de l'Etat sont focalises sur les liaisons de banlieue a banlieue, qui representent 70 % des deplacements en Ile-de-France et qui sont aujourd'hui la priorite absolue des investissements nationaux. Sur le financement de l'enfouissement de la RN 13, rien n'a ete decide. L'enjeu est de desengorger la liaison avec l'ouest de l'Ile-de-France. Jean G : Si Jean-Paul Huchon n'est charge des transports en Ile-de-France que depuis 2006, qui est responsable du manque d'infrastructures dans notre region ? Chantal Jouanno : Cela fait douze ans que la region participe au financement et au choix des infrastructures dans le cadre des contrats de projet Etat-region (ex-contrats de plan). Tous les choix d'infrastructure sont le resultat du choix entre la region et l'Etat. On paie aujourd'hui l'absence de decision d'investissement d'il y a dix ans. Eric G : Pourquoi votre gouvernement denonce-t-il l'immobilisme de la majorite regionale (gauche), alors que le plan de developpement de la region ( Sdrif) est bloque a Matignon depuis dix-huit mois ? Chantal Jouanno : Le gouvernement ne bloque pas le Sdrif, mais il a demande qu'il soit revise pour integrer les objectifs du Grand Paris, et notamment l'augmentation du nombre de logements construits chaque annee. Arthur C : Si la gauche gagne, votre gouvernement acceptera-t-il de laisser les elus gerer la region ou imposera-t-il le projet Grand Paris dessine par le nouveau secretariat d'Etat a la region capitale ? Chantal Jouanno : Le projet Grand Paris est un projet national, puisqu'il irrigue meme jusqu'au Havre. L'enjeu est de construire ensemble un territoire du XXIe siecle. Il ne s'agit pas d'etre contre tout ce qui est pour ou pour tout ce qui est contre, mais surtout de se projeter dans l'avenir. Le projet du Grand Paris est un beau projet, il a ete salue toutes tendances politiques confondues en avril dernier. Il faut retrouver cette voie de la construction politique. C'est pour cela que je ne souhaite pas que ce soit l'objet d'un clivage pendant ces elections regionales. Olivier L : Si vous etes elue a la region, quel sera le comportement de votre majorite vis-a-vis du syndicat mixte Paris Metropole ? Chantal Jouanno : Constructif. La question du syndicat mixte n'est pas du tout son existence, mais sa composition, qui doit etre necessairement ouverte a toutes les tendances politiques en laissant le soin a chaque parti de designer son representant. Thomas H : Hormis les transports, qui monopolisent le debat sur le Grand Paris, quelle est votre vision personnelle de l'avenir de l'agglomeration parisienne sur le plan de l'urbanisme, de l'amenagement du territoire et de la gouvernance ? Chantal Jouanno : L'enjeu principal, c'est le dynamisme de l'ensemble du territoire. Il faut cesser d'opposer systematiquement Paris a la petite banlieue, la petite a la grande banlieue. Premier point : si on veut reellement un modele de developpement ecologique durable, il faut reconcevoir un urbanisme ou les logements sont a proximite des emplois, parce que dans un monde ou le petrole sera cher, le defit des transports va etre le premier defi. Deuxiemement, il faut concevoir une region avec plusieurs poles de developpement, et pas uniquement une megapole a Paris. Et troisiemement, il faut concevoir une region presque autosuffisante sur le plan alimentaire. Ce qui suppose de recreer une ceinture maraichere autour de Paris, de redevelopper une agriculture de proximite aussi diversifiee que possible. Jean Michel : Que pensez-vous des maires qui ne respectent pas la loi en ne construisant pas 20 % de logements sociaux ? Chantal Jouanno : La loi qui prevoit que chaque commune doit avoir un parc d'au moins 20 % de logements sociaux integre des dispositions pour sanctionner les communes qui ne font pas d'efforts. C'est un bon objectif, les 20 %, des lors qu'on le fait bien dans un objectif de mixite sans construire des tours qui soient deconnectees du reste de la ville, et sans non plus aller vers une logique du 100 % logement social. Tout est question d'equliibre. Manuel : Les transferts de charges de l'Etat vers les collectivites territoriales ne sont toujours pas compenses. Ce qui conduira immanquablement a une hausse des impots pour permettre aux collectivites d'assurer leurs missions. Les programmes en general et le votre en particulier est tres flou sur ce sujet. Pouvez-vous detailler ce point ? Chantal Jouanno : Sur le premier point, la loi impose que tout transfert de competence soit compense. Quand la gauche etait au pouvoir, la droite dans les territoires l'accusait de ne pas compenser. Maintenant que la droite est au pouvoir, la gauche porte la meme accusation. Notre engagement pour les regionales est de ne pas augmenter les impots. Le programme est finance par 15 % d'economies sur les depenses de fonctionnement, et le recours au partenariat public-prive pour les investissements. Xavier G : Est-ce que vous pensez pouvoir defendre sincerement vos convictions ecologistes au sein d'une liste UMP ? Chantal Jouanno : Quelle que soit la couleur politique de la liste, de toute facon l'enjeu ecologique est incontournable, puisque nos concitoyens savent tres bien que les defis a venir sont non seulement le climat, mais aussi l'energie et la lutte contre les pollutions. Au sein de ce gouvernement, je n'ai jamais eu trop de difficultes a faire entendre ma voix. JAKdeg : Pensez-vous cumuler un mandat a la region et une fonction gouvernementale ? Chantal Jouanno : Oui, des lors que ce n'est pas un mandat de president de la region. Et c'est toujours bon d'avoir les pieds sur le terrain. M M : Ces dernieres semaines, une histoire d'amour entre deux poissons defraie la chronique. La lutte contre les discriminations, et notamment l'homophobie, sera-t-elle une de vos priorites ? Chantal Jouanno : Oui, absolument. D'ailleurs, je rappelle que c'est Roselyne Bachelot qui a aboli la legislation qui faisait de la transsexualite une maladie mentale. La lutte contre l'homophobie ou la lesbophobie fait partie d'une politique globale du vivre-ensemble. D'ailleurs, les critiques faites a ce film ne portaient pas sur son contenu, mais sur le fait qu'il s'adresse a des enfants de CM1 et CM2, certains considerant qu'ils sont trop jeunes pour l'education sexuelle. Il y a un gros travail de prevention au sein des lycees a faire, mais aussi d'accompagnement pour les adolescents et adolescentes qui veulent faire leur \"coming out\". Il y a un gros probleme de prise en charge et d'accompagnement. Guest : Serez-vous candidate a la Mairie de Paris en 2014 ? Chantal Jouanno : Je suis incapable de faire des plans de carriere. Et a chaque fois que j'ai fait des calculs, cela s'est retourne contre moi. Donc pas apres pas, il faut d'abord que je fasse mes preuves en politique. Grisou60 : Quelle est votre position sur la participation des etrangers aux elections regionales ? Chantal Jouanno : C'est un debat qui est toujours agite la veille des elections locales. Ceux qui affirment qu'il faut ouvrir ce droit parce que des personnes paient des impots ont tort, car il ne faut surtout pas cautionner l'idee que le droit de vote est censitaire. Il y a eu des propositions pour un droit de vote ouvert aux etrangers sous reserve de reciprocite, mais aujourd'hui, les conditions du debat ne sont vraiment pas reunies. Xavier G : Comment reagissez-vous au souhait de Bertrand Delanoe de fermer les berges rive droite aux voitures ? Chantal Jouanno : Ce debat, comme celui sur la creation d'un peage intra-muros, ne peut pas se resoudre a grands coups d'annonces. Il changerait profondement le mode de vie des Parisiens, et les mieux places pour en debattre et en decider sont les Parisiens. Je suis pour l'organisation d'un Grenelle de Paris sur ce sujet, comme sur l'amenagement des principales places de Paris. Thomas H : Pensez-vous qu'il est necessaire de boucler l'A 104 ? Chantal Jouanno: Il faut terminer d'amenager les liaisons de banlieue a banlieue, et notamment pour developper les transports en commun en site propre et l'autopartage. On propose d'ailleurs sur certains axes routiers comme l'A 86 et l'A 104, de creer une nouvelle voie qui soit dediee aux transports en commun, aux taxis et au covoiturage. Guest : Sur quels arrondissements ou departements doit-on d'abord investir en termes d'infrastructures a energie solaire ? Quelles sont les usines photo-voltaiques en cours de realisation en Ile-de-France ? Chantal Jouanno : Pour installer des panneaux solaires, la priorite est de le faire sur les toits, surtout pas au sol. On peut les installer sur tous les toits plats, et sur toutes les constructions nouvelles. Pour le conseil regional, la priorite est de les installer sur les lycees. On peut aussi le faire sur les logements sociaux, avec un systeme ou les locataires peuvent partager le benefice de ces panneaux. Il n'y a pas, a ma connaissance, d'usine de fabrication de panneaux en Ile-de-France. Par contre, nous sommes le premier pole de recherche avec la region Rhone-Alpes, et nous disposons d'un nombre consequent d'installateurs. Toute l'Ile-de-France peut accueillir des panneaux solaires. Nous beneficions d'un ensoleillement correct. Simplement, pour information, il y a trois fois plus de panneaux solaires en Bretagne qu'en Ile-de-France, ce n'est pas normal. Jean michel : Comment expliquez-vous les sondages pour le moment defavorables a Valerie Pecresse ? Chantal Jouanno : Les sondages sont plutot bons pour le premier tour. Ils ont tous une grande marge d'incertitude qui est liee au taux d'abstention d'une part, et a la difficulte a evaluer le niveau des petits partis. De toute facon, il est encore trop tot pour faire le moindre pronostic. D'une part, les projets des uns et des autres viennent seulement d'etre presentes ; d'autre part, ce sera l'electeur qui decidera les 14 et 21 mars. Souhaitons que d'ici la, la campagne soit surtout une boite a projets. Francis P : Pensez-vous toujours qu'il faille automatiser la ligne 14 ? Chantal Jouanno : La question n'est pas celle de son automatisation, mais de son ouverture la nuit. C'etait effectivement un raccourci rapide ou j'ai dit qu'il fallait ouvrir les lignes de metro qui sont ou vont etre automatisees (la 14, la 1 et la 4). Soit dit en passant, Jean-Paul Huchon a recemment declare que la 14 allait etre prolongee jusqu'a Mantes (dans les Yvelines). Je crois que c'est le RER E dont il parle. Et d'autre part, il a annonce qu'elle etait automatisee depuis plus de vingt ans : cela fait douze ans qu'elle est en fonctionnement. C'est sans doute un raccourci rapide aussi... Bertrand G : Vous avez declare etre candidate a la candidature aux regionales dans les Hauts-de-Seine. Vous n'etes pas decue d'avoir ete envoyee a Paris ? Chantal Jouanno : Non, absolument pas, c'est encore mieux d'etre a Paris. C'etait surtout pour etre coherente avec moi-meme, car j'habite en Ile-de-France et ne souhaitais pas aller autre part que la ou je vis ou de la d'ou je viens. Bertrand G : Vous allez etre elue par les Parisiens, comptez-vous demenager a Paris ? Chantal Jouanno : J'ai deja demenage dix fois en vingt-deux ans, ce qui m'a donne la chance d'habiter deja dans cinq arrondissements parisiens. Aujourd'hui, j'habite aux portes de Paris, mais je n'ai pas pu demenager dans la precipitation car j'ai trois enfants en bas age, et je n'aime pas l'hypocrisie qui consiste a louer une boite aux lettres. Pour moi, la politique, c'est une affaire de sincerite. Donc je demenagerai cette annee. Abonnez-vous a partir de 1 EUR La tete de liste UMP a Paris pour les regionales decline ses priorites pour la capitale. Le Monde | 07.05.2010 a 18h04 | Par Chat modere par Eric Nunes Chantal Jouanno : Oui, c'est vrai, j'ai ete douze fois championne de France et douze fois vainqueur de la Coupe de France. J'ai commence tres tot, et je pratiquais en individuel et en equipe. Il m'est arrive de gagner deux titres sur une meme competition. En politique, il y parfois moins de regles, mais cela m'a apporte une certitude : on perd toujours quand on est agressif. Denis : Hypothese : si tarif unique des transports il devait y avoir, a combien le situeriez-vous ? Et ce faisant, croyez-vous les Parisiens prets a payer pour les usagers de petite et grande couronnes ? Chantal Jouanno : Pour l'equilibre des comptes, s'il devait y avoir un prix unique, il devrait etre entre 80 et 90 euros, ce qui serait profondement injuste puisque aujourd'hui le Passe Navigo est a 56,60 euros sur les zones 1 et 2, il est de l'ordre de 51 euros sur la zone 5-6. La question aujourd'hui est surtout celle du service qu'on met en face du prix. Grisou60 : Etes-vous favorable aux vehicules en partage, a l'image des Velib' ? Chantal Jouanno : Sur les transports du futur, toutes les voies doivent etre explorees des lors qu'elles sont a faible CO2. Les vehicules en partage sont une de ces voies. A Paris, on pourra experimenter Autolib', mais il faut faire attention aux effets pervers, notamment l'equilibre des vehicules sur tout le territoire parisien. J'ai une preference pour l'autopartage, qui, outre les liens de solidarite qu'il organise, est beaucoup plus souple. Philippe B : Si vous etiez conseillere de Paris, voteriez-vous pour le projet Autolib' ? Chantal Jouanno : Oui, mais d'abord sur une phase experimentale. J'ai peur que le projet coute tres cher en raison de la casse et des frais de fonctionnement pour ramener les vehicules la ou il y a une demande. Gilles G : La droite parisienne et le gouvernement refusent de financer le prolongement du tramway parisien et sont favorables a un tunnel routier pour la RN 13 a Neuilly-sur-Seine... Partagez-vous ces priorites ? Chantal Jouanno : Le financement du tramway est assure par la region et la Ville de Paris. C'est un choix qui a ete acte par la region dans le cadre du contrat de projet Etat-region, parce que les investissements de l'Etat sont focalises sur les liaisons de banlieue a banlieue, qui representent 70 % des deplacements en Ile-de-France et qui sont aujourd'hui la priorite absolue des investissements nationaux. Sur le financement de l'enfouissement de la RN 13, rien n'a ete decide. L'enjeu est de desengorger la liaison avec l'ouest de l'Ile-de-France. Jean G : Si Jean-Paul Huchon n'est charge des transports en Ile-de-France que depuis 2006, qui est responsable du manque d'infrastructures dans notre region ? Chantal Jouanno : Cela fait douze ans que la region participe au financement et au choix des infrastructures dans le cadre des contrats de projet Etat-region (ex-contrats de plan). Tous les choix d'infrastructure sont le resultat du choix entre la region et l'Etat. On paie aujourd'hui l'absence de decision d'investissement d'il y a dix ans. Eric G : Pourquoi votre gouvernement denonce-t-il l'immobilisme de la majorite regionale (gauche), alors que le plan de developpement de la region ( Sdrif) est bloque a Matignon depuis dix-huit mois ? Chantal Jouanno : Le gouvernement ne bloque pas le Sdrif, mais il a demande qu'il soit revise pour integrer les objectifs du Grand Paris, et notamment l'augmentation du nombre de logements construits chaque annee. Arthur C : Si la gauche gagne, votre gouvernement acceptera-t-il de laisser les elus gerer la region ou imposera-t-il le projet Grand Paris dessine par le nouveau secretariat d'Etat a la region capitale ? Chantal Jouanno : Le projet Grand Paris est un projet national, puisqu'il irrigue meme jusqu'au Havre. L'enjeu est de construire ensemble un territoire du XXIe siecle. Il ne s'agit pas d'etre contre tout ce qui est pour ou pour tout ce qui est contre, mais surtout de se projeter dans l'avenir. Le projet du Grand Paris est un beau projet, il a ete salue toutes tendances politiques confondues en avril dernier. Il faut retrouver cette voie de la construction politique. C'est pour cela que je ne souhaite pas que ce soit l'objet d'un clivage pendant ces elections regionales. Olivier L : Si vous etes elue a la region, quel sera le comportement de votre majorite vis-a-vis du syndicat mixte Paris Metropole ? Chantal Jouanno : Constructif. La question du syndicat mixte n'est pas du tout son existence, mais sa composition, qui doit etre necessairement ouverte a toutes les tendances politiques en laissant le soin a chaque parti de designer son representant. Thomas H : Hormis les transports, qui monopolisent le debat sur le Grand Paris, quelle est votre vision personnelle de l'avenir de l'agglomeration parisienne sur le plan de l'urbanisme, de l'amenagement du territoire et de la gouvernance ? Chantal Jouanno : L'enjeu principal, c'est le dynamisme de l'ensemble du territoire. Il faut cesser d'opposer systematiquement Paris a la petite banlieue, la petite a la grande banlieue. Premier point : si on veut reellement un modele de developpement ecologique durable, il faut reconcevoir un urbanisme ou les logements sont a proximite des emplois, parce que dans un monde ou le petrole sera cher, le defit des transports va etre le premier defi. Deuxiemement, il faut concevoir une region avec plusieurs poles de developpement, et pas uniquement une megapole a Paris. Et troisiemement, il faut concevoir une region presque autosuffisante sur le plan alimentaire. Ce qui suppose de recreer une ceinture maraichere autour de Paris, de redevelopper une agriculture de proximite aussi diversifiee que possible. Jean Michel : Que pensez-vous des maires qui ne respectent pas la loi en ne construisant pas 20 % de logements sociaux ? Chantal Jouanno : La loi qui prevoit que chaque commune doit avoir un parc d'au moins 20 % de logements sociaux integre des dispositions pour sanctionner les communes qui ne font pas d'efforts. C'est un bon objectif, les 20 %, des lors qu'on le fait bien dans un objectif de mixite sans construire des tours qui soient deconnectees du reste de la ville, et sans non plus aller vers une logique du 100 % logement social. Tout est question d'equliibre. Manuel : Les transferts de charges de l'Etat vers les collectivites territoriales ne sont toujours pas compenses. Ce qui conduira immanquablement a une hausse des impots pour permettre aux collectivites d'assurer leurs missions. Les programmes en general et le votre en particulier est tres flou sur ce sujet. Pouvez-vous detailler ce point ? Chantal Jouanno : Sur le premier point, la loi impose que tout transfert de competence soit compense. Quand la gauche etait au pouvoir, la droite dans les territoires l'accusait de ne pas compenser. Maintenant que la droite est au pouvoir, la gauche porte la meme accusation. Notre engagement pour les regionales est de ne pas augmenter les impots. Le programme est finance par 15 % d'economies sur les depenses de fonctionnement, et le recours au partenariat public-prive pour les investissements. Xavier G : Est-ce que vous pensez pouvoir defendre sincerement vos convictions ecologistes au sein d'une liste UMP ? Chantal Jouanno : Quelle que soit la couleur politique de la liste, de toute facon l'enjeu ecologique est incontournable, puisque nos concitoyens savent tres bien que les defis a venir sont non seulement le climat, mais aussi l'energie et la lutte contre les pollutions. Au sein de ce gouvernement, je n'ai jamais eu trop de difficultes a faire entendre ma voix. JAKdeg : Pensez-vous cumuler un mandat a la region et une fonction gouvernementale ? Chantal Jouanno : Oui, des lors que ce n'est pas un mandat de president de la region. Et c'est toujours bon d'avoir les pieds sur le terrain. M M : Ces dernieres semaines, une histoire d'amour entre deux poissons defraie la chronique. La lutte contre les discriminations, et notamment l'homophobie, sera-t-elle une de vos priorites ? Chantal Jouanno : Oui, absolument. D'ailleurs, je rappelle que c'est Roselyne Bachelot qui a aboli la legislation qui faisait de la transsexualite une maladie mentale. La lutte contre l'homophobie ou la lesbophobie fait partie d'une politique globale du vivre-ensemble. D'ailleurs, les critiques faites a ce film ne portaient pas sur son contenu, mais sur le fait qu'il s'adresse a des enfants de CM1 et CM2, certains considerant qu'ils sont trop jeunes pour l'education sexuelle. Il y a un gros travail de prevention au sein des lycees a faire, mais aussi d'accompagnement pour les adolescents et adolescentes qui veulent faire leur \"coming out\". Il y a un gros probleme de prise en charge et d'accompagnement. Guest : Serez-vous candidate a la Mairie de Paris en 2014 ? Chantal Jouanno : Je suis incapable de faire des plans de carriere. Et a chaque fois que j'ai fait des calculs, cela s'est retourne contre moi. Donc pas apres pas, il faut d'abord que je fasse mes preuves en politique. Grisou60 : Quelle est votre position sur la participation des etrangers aux elections regionales ? Chantal Jouanno : C'est un debat qui est toujours agite la veille des elections locales. Ceux qui affirment qu'il faut ouvrir ce droit parce que des personnes paient des impots ont tort, car il ne faut surtout pas cautionner l'idee que le droit de vote est censitaire. Il y a eu des propositions pour un droit de vote ouvert aux etrangers sous reserve de reciprocite, mais aujourd'hui, les conditions du debat ne sont vraiment pas reunies. Xavier G : Comment reagissez-vous au souhait de Bertrand Delanoe de fermer les berges rive droite aux voitures ? Chantal Jouanno : Ce debat, comme celui sur la creation d'un peage intra-muros, ne peut pas se resoudre a grands coups d'annonces. Il changerait profondement le mode de vie des Parisiens, et les mieux places pour en debattre et en decider sont les Parisiens. Je suis pour l'organisation d'un Grenelle de Paris sur ce sujet, comme sur l'amenagement des principales places de Paris. Thomas H : Pensez-vous qu'il est necessaire de boucler l'A 104 ? Chantal Jouanno: Il faut terminer d'amenager les liaisons de banlieue a banlieue, et notamment pour developper les transports en commun en site propre et l'autopartage. On propose d'ailleurs sur certains axes routiers comme l'A 86 et l'A 104, de creer une nouvelle voie qui soit dediee aux transports en commun, aux taxis et au covoiturage. Guest : Sur quels arrondissements ou departements doit-on d'abord investir en termes d'infrastructures a energie solaire ? Quelles sont les usines photo-voltaiques en cours de realisation en Ile-de-France ? Chantal Jouanno : Pour installer des panneaux solaires, la priorite est de le faire sur les toits, surtout pas au sol. On peut les installer sur tous les toits plats, et sur toutes les constructions nouvelles. Pour le conseil regional, la priorite est de les installer sur les lycees. On peut aussi le faire sur les logements sociaux, avec un systeme ou les locataires peuvent partager le benefice de ces panneaux. Il n'y a pas, a ma connaissance, d'usine de fabrication de panneaux en Ile-de-France. Par contre, nous sommes le premier pole de recherche avec la region Rhone-Alpes, et nous disposons d'un nombre consequent d'installateurs. Toute l'Ile-de-France peut accueillir des panneaux solaires. Nous beneficions d'un ensoleillement correct. Simplement, pour information, il y a trois fois plus de panneaux solaires en Bretagne qu'en Ile-de-France, ce n'est pas normal. Jean michel : Comment expliquez-vous les sondages pour le moment defavorables a Valerie Pecresse ? Chantal Jouanno : Les sondages sont plutot bons pour le premier tour. Ils ont tous une grande marge d'incertitude qui est liee au taux d'abstention d'une part, et a la difficulte a evaluer le niveau des petits partis. De toute facon, il est encore trop tot pour faire le moindre pronostic. D'une part, les projets des uns et des autres viennent seulement d'etre presentes ; d'autre part, ce sera l'electeur qui decidera les 14 et 21 mars. Souhaitons que d'ici la, la campagne soit surtout une boite a projets. Francis P : Pensez-vous toujours qu'il faille automatiser la ligne 14 ? Chantal Jouanno : La question n'est pas celle de son automatisation, mais de son ouverture la nuit. C'etait effectivement un raccourci rapide ou j'ai dit qu'il fallait ouvrir les lignes de metro qui sont ou vont etre automatisees (la 14, la 1 et la 4). Soit dit en passant, Jean-Paul Huchon a recemment declare que la 14 allait etre prolongee jusqu'a Mantes (dans les Yvelines). Je crois que c'est le RER E dont il parle. Et d'autre part, il a annonce qu'elle etait automatisee depuis plus de vingt ans : cela fait douze ans qu'elle est en fonctionnement. C'est sans doute un raccourci rapide aussi... Bertrand G : Vous avez declare etre candidate a la candidature aux regionales dans les Hauts-de-Seine. Vous n'etes pas decue d'avoir ete envoyee a Paris ? Chantal Jouanno : Non, absolument pas, c'est encore mieux d'etre a Paris. C'etait surtout pour etre coherente avec moi-meme, car j'habite en Ile-de-France et ne souhaitais pas aller autre part que la ou je vis ou de la d'ou je viens. Bertrand G : Vous allez etre elue par les Parisiens, comptez-vous demenager a Paris ? Chantal Jouanno : J'ai deja demenage dix fois en vingt-deux ans, ce qui m'a donne la chance d'habiter deja dans cinq arrondissements parisiens. Aujourd'hui, j'habite aux portes de Paris, mais je n'ai pas pu demenager dans la precipitation car j'ai trois enfants en bas age, et je n'aime pas l'hypocrisie qui consiste a louer une boite aux lettres. Pour moi, la politique, c'est une affaire de sincerite. Donc je demenagerai cette annee. Abonnez-vous a partir de 1 EUR La tete de liste UMP a Paris pour les regionales decline ses priorites pour la capitale. Le Monde | 07.05.2010 a 18h04 | Par Chat modere par Eric Nunes Chantal Jouanno : Oui, c'est vrai, j'ai ete douze fois championne de France et douze fois vainqueur de la Coupe de France. J'ai commence tres tot, et je pratiquais en individuel et en equipe. Il m'est arrive de gagner deux titres sur une meme competition. En politique, il y parfois moins de regles, mais cela m'a apporte une certitude : on perd toujours quand on est agressif. Denis : Hypothese : si tarif unique des transports il devait y avoir, a combien le situeriez-vous ? Et ce faisant, croyez-vous les Parisiens prets a payer pour les usagers de petite et grande couronnes ? Chantal Jouanno : Pour l'equilibre des comptes, s'il devait y avoir un prix unique, il devrait etre entre 80 et 90 euros, ce qui serait profondement injuste puisque aujourd'hui le Passe Navigo est a 56,60 euros sur les zones 1 et 2, il est de l'ordre de 51 euros sur la zone 5-6. La question aujourd'hui est surtout celle du service qu'on met en face du prix. Grisou60 : Etes-vous favorable aux vehicules en partage, a l'image des Velib' ? Chantal Jouanno : Sur les transports du futur, toutes les voies doivent etre explorees des lors qu'elles sont a faible CO2. Les vehicules en partage sont une de ces voies. A Paris, on pourra experimenter Autolib', mais il faut faire attention aux effets pervers, notamment l'equilibre des vehicules sur tout le territoire parisien. J'ai une preference pour l'autopartage, qui, outre les liens de solidarite qu'il organise, est beaucoup plus souple. Philippe B : Si vous etiez conseillere de Paris, voteriez-vous pour le projet Autolib' ? Chantal Jouanno : Oui, mais d'abord sur une phase experimentale. J'ai peur que le projet coute tres cher en raison de la casse et des frais de fonctionnement pour ramener les vehicules la ou il y a une demande. Gilles G : La droite parisienne et le gouvernement refusent de financer le prolongement du tramway parisien et sont favorables a un tunnel routier pour la RN 13 a Neuilly-sur-Seine... Partagez-vous ces priorites ? Chantal Jouanno : Le financement du tramway est assure par la region et la Ville de Paris. C'est un choix qui a ete acte par la region dans le cadre du contrat de projet Etat-region, parce que les investissements de l'Etat sont focalises sur les liaisons de banlieue a banlieue, qui representent 70 % des deplacements en Ile-de-France et qui sont aujourd'hui la priorite absolue des investissements nationaux. Sur le financement de l'enfouissement de la RN 13, rien n'a ete decide. L'enjeu est de desengorger la liaison avec l'ouest de l'Ile-de-France. Jean G : Si Jean-Paul Huchon n'est charge des transports en Ile-de-France que depuis 2006, qui est responsable du manque d'infrastructures dans notre region ? Chantal Jouanno : Cela fait douze ans que la region participe au financement et au choix des infrastructures dans le cadre des contrats de projet Etat-region (ex-contrats de plan). Tous les choix d'infrastructure sont le resultat du choix entre la region et l'Etat. On paie aujourd'hui l'absence de decision d'investissement d'il y a dix ans. Eric G : Pourquoi votre gouvernement denonce-t-il l'immobilisme de la majorite regionale (gauche), alors que le plan de developpement de la region ( Sdrif) est bloque a Matignon depuis dix-huit mois ? Chantal Jouanno : Le gouvernement ne bloque pas le Sdrif, mais il a demande qu'il soit revise pour integrer les objectifs du Grand Paris, et notamment l'augmentation du nombre de logements construits chaque annee. Arthur C : Si la gauche gagne, votre gouvernement acceptera-t-il de laisser les elus gerer la region ou imposera-t-il le projet Grand Paris dessine par le nouveau secretariat d'Etat a la region capitale ? Chantal Jouanno : Le projet Grand Paris est un projet national, puisqu'il irrigue meme jusqu'au Havre. L'enjeu est de construire ensemble un territoire du XXIe siecle. Il ne s'agit pas d'etre contre tout ce qui est pour ou pour tout ce qui est contre, mais surtout de se projeter dans l'avenir. Le projet du Grand Paris est un beau projet, il a ete salue toutes tendances politiques confondues en avril dernier. Il faut retrouver cette voie de la construction politique. C'est pour cela que je ne souhaite pas que ce soit l'objet d'un clivage pendant ces elections regionales. Olivier L : Si vous etes elue a la region, quel sera le comportement de votre majorite vis-a-vis du syndicat mixte Paris Metropole ? Chantal Jouanno : Constructif. La question du syndicat mixte n'est pas du tout son existence, mais sa composition, qui doit etre necessairement ouverte a toutes les tendances politiques en laissant le soin a chaque parti de designer son representant. Thomas H : Hormis les transports, qui monopolisent le debat sur le Grand Paris, quelle est votre vision personnelle de l'avenir de l'agglomeration parisienne sur le plan de l'urbanisme, de l'amenagement du territoire et de la gouvernance ? Chantal Jouanno : L'enjeu principal, c'est le dynamisme de l'ensemble du territoire. Il faut cesser d'opposer systematiquement Paris a la petite banlieue, la petite a la grande banlieue. Premier point : si on veut reellement un modele de developpement ecologique durable, il faut reconcevoir un urbanisme ou les logements sont a proximite des emplois, parce que dans un monde ou le petrole sera cher, le defit des transports va etre le premier defi. Deuxiemement, il faut concevoir une region avec plusieurs poles de developpement, et pas uniquement une megapole a Paris. Et troisiemement, il faut concevoir une region presque autosuffisante sur le plan alimentaire. Ce qui suppose de recreer une ceinture maraichere autour de Paris, de redevelopper une agriculture de proximite aussi diversifiee que possible. Jean Michel : Que pensez-vous des maires qui ne respectent pas la loi en ne construisant pas 20 % de logements sociaux ? Chantal Jouanno : La loi qui prevoit que chaque commune doit avoir un parc d'au moins 20 % de logements sociaux integre des dispositions pour sanctionner les communes qui ne font pas d'efforts. C'est un bon objectif, les 20 %, des lors qu'on le fait bien dans un objectif de mixite sans construire des tours qui soient deconnectees du reste de la ville, et sans non plus aller vers une logique du 100 % logement social. Tout est question d'equliibre. Manuel : Les transferts de charges de l'Etat vers les collectivites territoriales ne sont toujours pas compenses. Ce qui conduira immanquablement a une hausse des impots pour permettre aux collectivites d'assurer leurs missions. Les programmes en general et le votre en particulier est tres flou sur ce sujet. Pouvez-vous detailler ce point ? Chantal Jouanno : Sur le premier point, la loi impose que tout transfert de competence soit compense. Quand la gauche etait au pouvoir, la droite dans les territoires l'accusait de ne pas compenser. Maintenant que la droite est au pouvoir, la gauche porte la meme accusation. Notre engagement pour les regionales est de ne pas augmenter les impots. Le programme est finance par 15 % d'economies sur les depenses de fonctionnement, et le recours au partenariat public-prive pour les investissements. Xavier G : Est-ce que vous pensez pouvoir defendre sincerement vos convictions ecologistes au sein d'une liste UMP ? Chantal Jouanno : Quelle que soit la couleur politique de la liste, de toute facon l'enjeu ecologique est incontournable, puisque nos concitoyens savent tres bien que les defis a venir sont non seulement le climat, mais aussi l'energie et la lutte contre les pollutions. Au sein de ce gouvernement, je n'ai jamais eu trop de difficultes a faire entendre ma voix. JAKdeg : Pensez-vous cumuler un mandat a la region et une fonction gouvernementale ? Chantal Jouanno : Oui, des lors que ce n'est pas un mandat de president de la region. Et c'est toujours bon d'avoir les pieds sur le terrain. M M : Ces dernieres semaines, une histoire d'amour entre deux poissons defraie la chronique. La lutte contre les discriminations, et notamment l'homophobie, sera-t-elle une de vos priorites ? Chantal Jouanno : Oui, absolument. D'ailleurs, je rappelle que c'est Roselyne Bachelot qui a aboli la legislation qui faisait de la transsexualite une maladie mentale. La lutte contre l'homophobie ou la lesbophobie fait partie d'une politique globale du vivre-ensemble. D'ailleurs, les critiques faites a ce film ne portaient pas sur son contenu, mais sur le fait qu'il s'adresse a des enfants de CM1 et CM2, certains considerant qu'ils sont trop jeunes pour l'education sexuelle. Il y a un gros travail de prevention au sein des lycees a faire, mais aussi d'accompagnement pour les adolescents et adolescentes qui veulent faire leur \"coming out\". Il y a un gros probleme de prise en charge et d'accompagnement. Guest : Serez-vous candidate a la Mairie de Paris en 2014 ? Chantal Jouanno : Je suis incapable de faire des plans de carriere. Et a chaque fois que j'ai fait des calculs, cela s'est retourne contre moi. Donc pas apres pas, il faut d'abord que je fasse mes preuves en politique. Grisou60 : Quelle est votre position sur la participation des etrangers aux elections regionales ? Chantal Jouanno : C'est un debat qui est toujours agite la veille des elections locales. Ceux qui affirment qu'il faut ouvrir ce droit parce que des personnes paient des impots ont tort, car il ne faut surtout pas cautionner l'idee que le droit de vote est censitaire. Il y a eu des propositions pour un droit de vote ouvert aux etrangers sous reserve de reciprocite, mais aujourd'hui, les conditions du debat ne sont vraiment pas reunies. Xavier G : Comment reagissez-vous au souhait de Bertrand Delanoe de fermer les berges rive droite aux voitures ? Chantal Jouanno : Ce debat, comme celui sur la creation d'un peage intra-muros, ne peut pas se resoudre a grands coups d'annonces. Il changerait profondement le mode de vie des Parisiens, et les mieux places pour en debattre et en decider sont les Parisiens. Je suis pour l'organisation d'un Grenelle de Paris sur ce sujet, comme sur l'amenagement des principales places de Paris. Thomas H : Pensez-vous qu'il est necessaire de boucler l'A 104 ? Chantal Jouanno: Il faut terminer d'amenager les liaisons de banlieue a banlieue, et notamment pour developper les transports en commun en site propre et l'autopartage. On propose d'ailleurs sur certains axes routiers comme l'A 86 et l'A 104, de creer une nouvelle voie qui soit dediee aux transports en commun, aux taxis et au covoiturage. Guest : Sur quels arrondissements ou departements doit-on d'abord investir en termes d'infrastructures a energie solaire ? Quelles sont les usines photo-voltaiques en cours de realisation en Ile-de-France ? Chantal Jouanno : Pour installer des panneaux solaires, la priorite est de le faire sur les toits, surtout pas au sol. On peut les installer sur tous les toits plats, et sur toutes les constructions nouvelles. Pour le conseil regional, la priorite est de les installer sur les lycees. On peut aussi le faire sur les logements sociaux, avec un systeme ou les locataires peuvent partager le benefice de ces panneaux. Il n'y a pas, a ma connaissance, d'usine de fabrication de panneaux en Ile-de-France. Par contre, nous sommes le premier pole de recherche avec la region Rhone-Alpes, et nous disposons d'un nombre consequent d'installateurs. Toute l'Ile-de-France peut accueillir des panneaux solaires. Nous beneficions d'un ensoleillement correct. Simplement, pour information, il y a trois fois plus de panneaux solaires en Bretagne qu'en Ile-de-France, ce n'est pas normal. Jean michel : Comment expliquez-vous les sondages pour le moment defavorables a Valerie Pecresse ? Chantal Jouanno : Les sondages sont plutot bons pour le premier tour. Ils ont tous une grande marge d'incertitude qui est liee au taux d'abstention d'une part, et a la difficulte a evaluer le niveau des petits partis. De toute facon, il est encore trop tot pour faire le moindre pronostic. D'une part, les projets des uns et des autres viennent seulement d'etre presentes ; d'autre part, ce sera l'electeur qui decidera les 14 et 21 mars. Souhaitons que d'ici la, la campagne soit surtout une boite a projets. Francis P : Pensez-vous toujours qu'il faille automatiser la ligne 14 ? Chantal Jouanno : La question n'est pas celle de son automatisation, mais de son ouverture la nuit. C'etait effectivement un raccourci rapide ou j'ai dit qu'il fallait ouvrir les lignes de metro qui sont ou vont etre automatisees (la 14, la 1 et la 4). Soit dit en passant, Jean-Paul Huchon a recemment declare que la 14 allait etre prolongee jusqu'a Mantes (dans les Yvelines). Je crois que c'est le RER E dont il parle. Et d'autre part, il a annonce qu'elle etait automatisee depuis plus de vingt ans : cela fait douze ans qu'elle est en fonctionnement. C'est sans doute un raccourci rapide aussi... Bertrand G : Vous avez declare etre candidate a la candidature aux regionales dans les Hauts-de-Seine. Vous n'etes pas decue d'avoir ete envoyee a Paris ? Chantal Jouanno : Non, absolument pas, c'est encore mieux d'etre a Paris. C'etait surtout pour etre coherente avec moi-meme, car j'habite en Ile-de-France et ne souhaitais pas aller autre part que la ou je vis ou de la d'ou je viens. Bertrand G : Vous allez etre elue par les Parisiens, comptez-vous demenager a Paris ? Chantal Jouanno : J'ai deja demenage dix fois en vingt-deux ans, ce qui m'a donne la chance d'habiter deja dans cinq arrondissements parisiens. Aujourd'hui, j'habite aux portes de Paris, mais je n'ai pas pu demenager dans la precipitation car j'ai trois enfants en bas age, et je n'aime pas l'hypocrisie qui consiste a louer une boite aux lettres. Pour moi, la politique, c'est une affaire de sincerite. Donc je demenagerai cette annee. Abonnez-vous a partir de 1 EUR La tete de liste UMP a Paris pour les regionales decline ses priorites pour la capitale. Le Monde | 07.05.2010 a 18h04 | Par Chat modere par Eric Nunes Chantal Jouanno : Oui, c'est vrai, j'ai ete douze fois championne de France et douze fois vainqueur de la Coupe de France. J'ai commence tres tot, et je pratiquais en individuel et en equipe. Il m'est arrive de gagner deux titres sur une meme competition. En politique, il y parfois moins de regles, mais cela m'a apporte une certitude : on perd toujours quand on est agressif. Denis : Hypothese : si tarif unique des transports il devait y avoir, a combien le situeriez-vous ? Et ce faisant, croyez-vous les Parisiens prets a payer pour les usagers de petite et grande couronnes ? Chantal Jouanno : Pour l'equilibre des comptes, s'il devait y avoir un prix unique, il devrait etre entre 80 et 90 euros, ce qui serait profondement injuste puisque aujourd'hui le Passe Navigo est a 56,60 euros sur les zones 1 et 2, il est de l'ordre de 51 euros sur la zone 5-6. La question aujourd'hui est surtout celle du service qu'on met en face du prix. Grisou60 : Etes-vous favorable aux vehicules en partage, a l'image des Velib' ? Chantal Jouanno : Sur les transports du futur, toutes les voies doivent etre explorees des lors qu'elles sont a faible CO2. Les vehicules en partage sont une de ces voies. A Paris, on pourra experimenter Autolib', mais il faut faire attention aux effets pervers, notamment l'equilibre des vehicules sur tout le territoire parisien. J'ai une preference pour l'autopartage, qui, outre les liens de solidarite qu'il organise, est beaucoup plus souple. Philippe B : Si vous etiez conseillere de Paris, voteriez-vous pour le projet Autolib' ? Chantal Jouanno : Oui, mais d'abord sur une phase experimentale. J'ai peur que le projet coute tres cher en raison de la casse et des frais de fonctionnement pour ramener les vehicules la ou il y a une demande. Gilles G : La droite parisienne et le gouvernement refusent de financer le prolongement du tramway parisien et sont favorables a un tunnel routier pour la RN 13 a Neuilly-sur-Seine... Partagez-vous ces priorites ? Chantal Jouanno : Le financement du tramway est assure par la region et la Ville de Paris. C'est un choix qui a ete acte par la region dans le cadre du contrat de projet Etat-region, parce que les investissements de l'Etat sont focalises sur les liaisons de banlieue a banlieue, qui representent 70 % des deplacements en Ile-de-France et qui sont aujourd'hui la priorite absolue des investissements nationaux. Sur le financement de l'enfouissement de la RN 13, rien n'a ete decide. L'enjeu est de desengorger la liaison avec l'ouest de l'Ile-de-France. Jean G : Si Jean-Paul Huchon n'est charge des transports en Ile-de-France que depuis 2006, qui est responsable du manque d'infrastructures dans notre region ? Chantal Jouanno : Cela fait douze ans que la region participe au financement et au choix des infrastructures dans le cadre des contrats de projet Etat-region (ex-contrats de plan). Tous les choix d'infrastructure sont le resultat du choix entre la region et l'Etat. On paie aujourd'hui l'absence de decision d'investissement d'il y a dix ans. Eric G : Pourquoi votre gouvernement denonce-t-il l'immobilisme de la majorite regionale (gauche), alors que le plan de developpement de la region ( Sdrif) est bloque a Matignon depuis dix-huit mois ? Chantal Jouanno : Le gouvernement ne bloque pas le Sdrif, mais il a demande qu'il soit revise pour integrer les objectifs du Grand Paris, et notamment l'augmentation du nombre de logements construits chaque annee. Arthur C : Si la gauche gagne, votre gouvernement acceptera-t-il de laisser les elus gerer la region ou imposera-t-il le projet Grand Paris dessine par le nouveau secretariat d'Etat a la region capitale ? Chantal Jouanno : Le projet Grand Paris est un projet national, puisqu'il irrigue meme jusqu'au Havre. L'enjeu est de construire ensemble un territoire du XXIe siecle. Il ne s'agit pas d'etre contre tout ce qui est pour ou pour tout ce qui est contre, mais surtout de se projeter dans l'avenir. Le projet du Grand Paris est un beau projet, il a ete salue toutes tendances politiques confondues en avril dernier. Il faut retrouver cette voie de la construction politique. C'est pour cela que je ne souhaite pas que ce soit l'objet d'un clivage pendant ces elections regionales. Olivier L : Si vous etes elue a la region, quel sera le comportement de votre majorite vis-a-vis du syndicat mixte Paris Metropole ? Chantal Jouanno : Constructif. La question du syndicat mixte n'est pas du tout son existence, mais sa composition, qui doit etre necessairement ouverte a toutes les tendances politiques en laissant le soin a chaque parti de designer son representant. Thomas H : Hormis les transports, qui monopolisent le debat sur le Grand Paris, quelle est votre vision personnelle de l'avenir de l'agglomeration parisienne sur le plan de l'urbanisme, de l'amenagement du territoire et de la gouvernance ? Chantal Jouanno : L'enjeu principal, c'est le dynamisme de l'ensemble du territoire. Il faut cesser d'opposer systematiquement Paris a la petite banlieue, la petite a la grande banlieue. Premier point : si on veut reellement un modele de developpement ecologique durable, il faut reconcevoir un urbanisme ou les logements sont a proximite des emplois, parce que dans un monde ou le petrole sera cher, le defit des transports va etre le premier defi. Deuxiemement, il faut concevoir une region avec plusieurs poles de developpement, et pas uniquement une megapole a Paris. Et troisiemement, il faut concevoir une region presque autosuffisante sur le plan alimentaire. Ce qui suppose de recreer une ceinture maraichere autour de Paris, de redevelopper une agriculture de proximite aussi diversifiee que possible. Jean Michel : Que pensez-vous des maires qui ne respectent pas la loi en ne construisant pas 20 % de logements sociaux ? Chantal Jouanno : La loi qui prevoit que chaque commune doit avoir un parc d'au moins 20 % de logements sociaux integre des dispositions pour sanctionner les communes qui ne font pas d'efforts. C'est un bon objectif, les 20 %, des lors qu'on le fait bien dans un objectif de mixite sans construire des tours qui soient deconnectees du reste de la ville, et sans non plus aller vers une logique du 100 % logement social. Tout est question d'equliibre. Manuel : Les transferts de charges de l'Etat vers les collectivites territoriales ne sont toujours pas compenses. Ce qui conduira immanquablement a une hausse des impots pour permettre aux collectivites d'assurer leurs missions. Les programmes en general et le votre en particulier est tres flou sur ce sujet. Pouvez-vous detailler ce point ? Chantal Jouanno : Sur le premier point, la loi impose que tout transfert de competence soit compense. Quand la gauche etait au pouvoir, la droite dans les territoires l'accusait de ne pas compenser. Maintenant que la droite est au pouvoir, la gauche porte la meme accusation. Notre engagement pour les regionales est de ne pas augmenter les impots. Le programme est finance par 15 % d'economies sur les depenses de fonctionnement, et le recours au partenariat public-prive pour les investissements. Xavier G : Est-ce que vous pensez pouvoir defendre sincerement vos convictions ecologistes au sein d'une liste UMP ? Chantal Jouanno : Quelle que soit la couleur politique de la liste, de toute facon l'enjeu ecologique est incontournable, puisque nos concitoyens savent tres bien que les defis a venir sont non seulement le climat, mais aussi l'energie et la lutte contre les pollutions. Au sein de ce gouvernement, je n'ai jamais eu trop de difficultes a faire entendre ma voix. JAKdeg : Pensez-vous cumuler un mandat a la region et une fonction gouvernementale ? Chantal Jouanno : Oui, des lors que ce n'est pas un mandat de president de la region. Et c'est toujours bon d'avoir les pieds sur le terrain. M M : Ces dernieres semaines, une histoire d'amour entre deux poissons defraie la chronique. La lutte contre les discriminations, et notamment l'homophobie, sera-t-elle une de vos priorites ? Chantal Jouanno : Oui, absolument. D'ailleurs, je rappelle que c'est Roselyne Bachelot qui a aboli la legislation qui faisait de la transsexualite une maladie mentale. La lutte contre l'homophobie ou la lesbophobie fait partie d'une politique globale du vivre-ensemble. D'ailleurs, les critiques faites a ce film ne portaient pas sur son contenu, mais sur le fait qu'il s'adresse a des enfants de CM1 et CM2, certains considerant qu'ils sont trop jeunes pour l'education sexuelle. Il y a un gros travail de prevention au sein des lycees a faire, mais aussi d'accompagnement pour les adolescents et adolescentes qui veulent faire leur \"coming out\". Il y a un gros probleme de prise en charge et d'accompagnement. Guest : Serez-vous candidate a la Mairie de Paris en 2014 ? Chantal Jouanno : Je suis incapable de faire des plans de carriere. Et a chaque fois que j'ai fait des calculs, cela s'est retourne contre moi. Donc pas apres pas, il faut d'abord que je fasse mes preuves en politique. Grisou60 : Quelle est votre position sur la participation des etrangers aux elections regionales ? Chantal Jouanno : C'est un debat qui est toujours agite la veille des elections locales. Ceux qui affirment qu'il faut ouvrir ce droit parce que des personnes paient des impots ont tort, car il ne faut surtout pas cautionner l'idee que le droit de vote est censitaire. Il y a eu des propositions pour un droit de vote ouvert aux etrangers sous reserve de reciprocite, mais aujourd'hui, les conditions du debat ne sont vraiment pas reunies. Xavier G : Comment reagissez-vous au souhait de Bertrand Delanoe de fermer les berges rive droite aux voitures ? Chantal Jouanno : Ce debat, comme celui sur la creation d'un peage intra-muros, ne peut pas se resoudre a grands coups d'annonces. Il changerait profondement le mode de vie des Parisiens, et les mieux places pour en debattre et en decider sont les Parisiens. Je suis pour l'organisation d'un Grenelle de Paris sur ce sujet, comme sur l'amenagement des principales places de Paris. Thomas H : Pensez-vous qu'il est necessaire de boucler l'A 104 ? Chantal Jouanno: Il faut terminer d'amenager les liaisons de banlieue a banlieue, et notamment pour developper les transports en commun en site propre et l'autopartage. On propose d'ailleurs sur certains axes routiers comme l'A 86 et l'A 104, de creer une nouvelle voie qui soit dediee aux transports en commun, aux taxis et au covoiturage. Guest : Sur quels arrondissements ou departements doit-on d'abord investir en termes d'infrastructures a energie solaire ? Quelles sont les usines photo-voltaiques en cours de realisation en Ile-de-France ? Chantal Jouanno : Pour installer des panneaux solaires, la priorite est de le faire sur les toits, surtout pas au sol. On peut les installer sur tous les toits plats, et sur toutes les constructions nouvelles. Pour le conseil regional, la priorite est de les installer sur les lycees. On peut aussi le faire sur les logements sociaux, avec un systeme ou les locataires peuvent partager le benefice de ces panneaux. Il n'y a pas, a ma connaissance, d'usine de fabrication de panneaux en Ile-de-France. Par contre, nous sommes le premier pole de recherche avec la region Rhone-Alpes, et nous disposons d'un nombre consequent d'installateurs. Toute l'Ile-de-France peut accueillir des panneaux solaires. Nous beneficions d'un ensoleillement correct. Simplement, pour information, il y a trois fois plus de panneaux solaires en Bretagne qu'en Ile-de-France, ce n'est pas normal. Jean michel : Comment expliquez-vous les sondages pour le moment defavorables a Valerie Pecresse ? Chantal Jouanno : Les sondages sont plutot bons pour le premier tour. Ils ont tous une grande marge d'incertitude qui est liee au taux d'abstention d'une part, et a la difficulte a evaluer le niveau des petits partis. De toute facon, il est encore trop tot pour faire le moindre pronostic. D'une part, les projets des uns et des autres viennent seulement d'etre presentes ; d'autre part, ce sera l'electeur qui decidera les 14 et 21 mars. Souhaitons que d'ici la, la campagne soit surtout une boite a projets. Francis P : Pensez-vous toujours qu'il faille automatiser la ligne 14 ? Chantal Jouanno : La question n'est pas celle de son automatisation, mais de son ouverture la nuit. C'etait effectivement un raccourci rapide ou j'ai dit qu'il fallait ouvrir les lignes de metro qui sont ou vont etre automatisees (la 14, la 1 et la 4). Soit dit en passant, Jean-Paul Huchon a recemment declare que la 14 allait etre prolongee jusqu'a Mantes (dans les Yvelines). Je crois que c'est le RER E dont il parle. Et d'autre part, il a annonce qu'elle etait automatisee depuis plus de vingt ans : cela fait douze ans qu'elle est en fonctionnement. C'est sans doute un raccourci rapide aussi... Bertrand G : Vous avez declare etre candidate a la candidature aux regionales dans les Hauts-de-Seine. Vous n'etes pas decue d'avoir ete envoyee a Paris ? Chantal Jouanno : Non, absolument pas, c'est encore mieux d'etre a Paris. C'etait surtout pour etre coherente avec moi-meme, car j'habite en Ile-de-France et ne souhaitais pas aller autre part que la ou je vis ou de la d'ou je viens. Bertrand G : Vous allez etre elue par les Parisiens, comptez-vous demenager a Paris ? Chantal Jouanno : J'ai deja demenage dix fois en vingt-deux ans, ce qui m'a donne la chance d'habiter deja dans cinq arrondissements parisiens. Aujourd'hui, j'habite aux portes de Paris, mais je n'ai pas pu demenager dans la precipitation car j'ai trois enfants en bas age, et je n'aime pas l'hypocrisie qui consiste a louer une boite aux lettres. Pour moi, la politique, c'est une affaire de sincerite. Donc je demenagerai cette annee. La tete de liste UMP a Paris pour les regionales decline ses priorites pour la capitale. Le Monde | 07.05.2010 a 18h04 | Par Chat modere par Eric Nunes Chantal Jouanno : Oui, c'est vrai, j'ai ete douze fois championne de France et douze fois vainqueur de la Coupe de France. J'ai commence tres tot, et je pratiquais en individuel et en equipe. Il m'est arrive de gagner deux titres sur une meme competition. En politique, il y parfois moins de regles, mais cela m'a apporte une certitude : on perd toujours quand on est agressif. Denis : Hypothese : si tarif unique des transports il devait y avoir, a combien le situeriez-vous ? Et ce faisant, croyez-vous les Parisiens prets a payer pour les usagers de petite et grande couronnes ? Chantal Jouanno : Pour l'equilibre des comptes, s'il devait y avoir un prix unique, il devrait etre entre 80 et 90 euros, ce qui serait profondement injuste puisque aujourd'hui le Passe Navigo est a 56,60 euros sur les zones 1 et 2, il est de l'ordre de 51 euros sur la zone 5-6. La question aujourd'hui est surtout celle du service qu'on met en face du prix. Grisou60 : Etes-vous favorable aux vehicules en partage, a l'image des Velib' ? Chantal Jouanno : Sur les transports du futur, toutes les voies doivent etre explorees des lors qu'elles sont a faible CO2. Les vehicules en partage sont une de ces voies. A Paris, on pourra experimenter Autolib', mais il faut faire attention aux effets pervers, notamment l'equilibre des vehicules sur tout le territoire parisien. J'ai une preference pour l'autopartage, qui, outre les liens de solidarite qu'il organise, est beaucoup plus souple. Philippe B : Si vous etiez conseillere de Paris, voteriez-vous pour le projet Autolib' ? Chantal Jouanno : Oui, mais d'abord sur une phase experimentale. J'ai peur que le projet coute tres cher en raison de la casse et des frais de fonctionnement pour ramener les vehicules la ou il y a une demande. Gilles G : La droite parisienne et le gouvernement refusent de financer le prolongement du tramway parisien et sont favorables a un tunnel routier pour la RN 13 a Neuilly-sur-Seine... Partagez-vous ces priorites ? Chantal Jouanno : Le financement du tramway est assure par la region et la Ville de Paris. C'est un choix qui a ete acte par la region dans le cadre du contrat de projet Etat-region, parce que les investissements de l'Etat sont focalises sur les liaisons de banlieue a banlieue, qui representent 70 % des deplacements en Ile-de-France et qui sont aujourd'hui la priorite absolue des investissements nationaux. Sur le financement de l'enfouissement de la RN 13, rien n'a ete decide. L'enjeu est de desengorger la liaison avec l'ouest de l'Ile-de-France. Jean G : Si Jean-Paul Huchon n'est charge des transports en Ile-de-France que depuis 2006, qui est responsable du manque d'infrastructures dans notre region ? Chantal Jouanno : Cela fait douze ans que la region participe au financement et au choix des infrastructures dans le cadre des contrats de projet Etat-region (ex-contrats de plan). Tous les choix d'infrastructure sont le resultat du choix entre la region et l'Etat. On paie aujourd'hui l'absence de decision d'investissement d'il y a dix ans. Eric G : Pourquoi votre gouvernement denonce-t-il l'immobilisme de la majorite regionale (gauche), alors que le plan de developpement de la region ( Sdrif) est bloque a Matignon depuis dix-huit mois ? Chantal Jouanno : Le gouvernement ne bloque pas le Sdrif, mais il a demande qu'il soit revise pour integrer les objectifs du Grand Paris, et notamment l'augmentation du nombre de logements construits chaque annee. Arthur C : Si la gauche gagne, votre gouvernement acceptera-t-il de laisser les elus gerer la region ou imposera-t-il le projet Grand Paris dessine par le nouveau secretariat d'Etat a la region capitale ? Chantal Jouanno : Le projet Grand Paris est un projet national, puisqu'il irrigue meme jusqu'au Havre. L'enjeu est de construire ensemble un territoire du XXIe siecle. Il ne s'agit pas d'etre contre tout ce qui est pour ou pour tout ce qui est contre, mais surtout de se projeter dans l'avenir. Le projet du Grand Paris est un beau projet, il a ete salue toutes tendances politiques confondues en avril dernier. Il faut retrouver cette voie de la construction politique. C'est pour cela que je ne souhaite pas que ce soit l'objet d'un clivage pendant ces elections regionales. Olivier L : Si vous etes elue a la region, quel sera le comportement de votre majorite vis-a-vis du syndicat mixte Paris Metropole ? Chantal Jouanno : Constructif. La question du syndicat mixte n'est pas du tout son existence, mais sa composition, qui doit etre necessairement ouverte a toutes les tendances politiques en laissant le soin a chaque parti de designer son representant. Thomas H : Hormis les transports, qui monopolisent le debat sur le Grand Paris, quelle est votre vision personnelle de l'avenir de l'agglomeration parisienne sur le plan de l'urbanisme, de l'amenagement du territoire et de la gouvernance ? Chantal Jouanno : L'enjeu principal, c'est le dynamisme de l'ensemble du territoire. Il faut cesser d'opposer systematiquement Paris a la petite banlieue, la petite a la grande banlieue. Premier point : si on veut reellement un modele de developpement ecologique durable, il faut reconcevoir un urbanisme ou les logements sont a proximite des emplois, parce que dans un monde ou le petrole sera cher, le defit des transports va etre le premier defi. Deuxiemement, il faut concevoir une region avec plusieurs poles de developpement, et pas uniquement une megapole a Paris. Et troisiemement, il faut concevoir une region presque autosuffisante sur le plan alimentaire. Ce qui suppose de recreer une ceinture maraichere autour de Paris, de redevelopper une agriculture de proximite aussi diversifiee que possible. Jean Michel : Que pensez-vous des maires qui ne respectent pas la loi en ne construisant pas 20 % de logements sociaux ? Chantal Jouanno : La loi qui prevoit que chaque commune doit avoir un parc d'au moins 20 % de logements sociaux integre des dispositions pour sanctionner les communes qui ne font pas d'efforts. C'est un bon objectif, les 20 %, des lors qu'on le fait bien dans un objectif de mixite sans construire des tours qui soient deconnectees du reste de la ville, et sans non plus aller vers une logique du 100 % logement social. Tout est question d'equliibre. Manuel : Les transferts de charges de l'Etat vers les collectivites territoriales ne sont toujours pas compenses. Ce qui conduira immanquablement a une hausse des impots pour permettre aux collectivites d'assurer leurs missions. Les programmes en general et le votre en particulier est tres flou sur ce sujet. Pouvez-vous detailler ce point ? Chantal Jouanno : Sur le premier point, la loi impose que tout transfert de competence soit compense. Quand la gauche etait au pouvoir, la droite dans les territoires l'accusait de ne pas compenser. Maintenant que la droite est au pouvoir, la gauche porte la meme accusation. Notre engagement pour les regionales est de ne pas augmenter les impots. Le programme est finance par 15 % d'economies sur les depenses de fonctionnement, et le recours au partenariat public-prive pour les investissements. Xavier G : Est-ce que vous pensez pouvoir defendre sincerement vos convictions ecologistes au sein d'une liste UMP ? Chantal Jouanno : Quelle que soit la couleur politique de la liste, de toute facon l'enjeu ecologique est incontournable, puisque nos concitoyens savent tres bien que les defis a venir sont non seulement le climat, mais aussi l'energie et la lutte contre les pollutions. Au sein de ce gouvernement, je n'ai jamais eu trop de difficultes a faire entendre ma voix. JAKdeg : Pensez-vous cumuler un mandat a la region et une fonction gouvernementale ? Chantal Jouanno : Oui, des lors que ce n'est pas un mandat de president de la region. Et c'est toujours bon d'avoir les pieds sur le terrain. M M : Ces dernieres semaines, une histoire d'amour entre deux poissons defraie la chronique. La lutte contre les discriminations, et notamment l'homophobie, sera-t-elle une de vos priorites ? Chantal Jouanno : Oui, absolument. D'ailleurs, je rappelle que c'est Roselyne Bachelot qui a aboli la legislation qui faisait de la transsexualite une maladie mentale. La lutte contre l'homophobie ou la lesbophobie fait partie d'une politique globale du vivre-ensemble. D'ailleurs, les critiques faites a ce film ne portaient pas sur son contenu, mais sur le fait qu'il s'adresse a des enfants de CM1 et CM2, certains considerant qu'ils sont trop jeunes pour l'education sexuelle. Il y a un gros travail de prevention au sein des lycees a faire, mais aussi d'accompagnement pour les adolescents et adolescentes qui veulent faire leur \"coming out\". Il y a un gros probleme de prise en charge et d'accompagnement. Guest : Serez-vous candidate a la Mairie de Paris en 2014 ? Chantal Jouanno : Je suis incapable de faire des plans de carriere. Et a chaque fois que j'ai fait des calculs, cela s'est retourne contre moi. Donc pas apres pas, il faut d'abord que je fasse mes preuves en politique. Grisou60 : Quelle est votre position sur la participation des etrangers aux elections regionales ? Chantal Jouanno : C'est un debat qui est toujours agite la veille des elections locales. Ceux qui affirment qu'il faut ouvrir ce droit parce que des personnes paient des impots ont tort, car il ne faut surtout pas cautionner l'idee que le droit de vote est censitaire. Il y a eu des propositions pour un droit de vote ouvert aux etrangers sous reserve de reciprocite, mais aujourd'hui, les conditions du debat ne sont vraiment pas reunies. Xavier G : Comment reagissez-vous au souhait de Bertrand Delanoe de fermer les berges rive droite aux voitures ? Chantal Jouanno : Ce debat, comme celui sur la creation d'un peage intra-muros, ne peut pas se resoudre a grands coups d'annonces. Il changerait profondement le mode de vie des Parisiens, et les mieux places pour en debattre et en decider sont les Parisiens. Je suis pour l'organisation d'un Grenelle de Paris sur ce sujet, comme sur l'amenagement des principales places de Paris. Thomas H : Pensez-vous qu'il est necessaire de boucler l'A 104 ? Chantal Jouanno: Il faut terminer d'amenager les liaisons de banlieue a banlieue, et notamment pour developper les transports en commun en site propre et l'autopartage. On propose d'ailleurs sur certains axes routiers comme l'A 86 et l'A 104, de creer une nouvelle voie qui soit dediee aux transports en commun, aux taxis et au covoiturage. Guest : Sur quels arrondissements ou departements doit-on d'abord investir en termes d'infrastructures a energie solaire ? Quelles sont les usines photo-voltaiques en cours de realisation en Ile-de-France ? Chantal Jouanno : Pour installer des panneaux solaires, la priorite est de le faire sur les toits, surtout pas au sol. On peut les installer sur tous les toits plats, et sur toutes les constructions nouvelles. Pour le conseil regional, la priorite est de les installer sur les lycees. On peut aussi le faire sur les logements sociaux, avec un systeme ou les locataires peuvent partager le benefice de ces panneaux. Il n'y a pas, a ma connaissance, d'usine de fabrication de panneaux en Ile-de-France. Par contre, nous sommes le premier pole de recherche avec la region Rhone-Alpes, et nous disposons d'un nombre consequent d'installateurs. Toute l'Ile-de-France peut accueillir des panneaux solaires. Nous beneficions d'un ensoleillement correct. Simplement, pour information, il y a trois fois plus de panneaux solaires en Bretagne qu'en Ile-de-France, ce n'est pas normal. Jean michel : Comment expliquez-vous les sondages pour le moment defavorables a Valerie Pecresse ? Chantal Jouanno : Les sondages sont plutot bons pour le premier tour. Ils ont tous une grande marge d'incertitude qui est liee au taux d'abstention d'une part, et a la difficulte a evaluer le niveau des petits partis. De toute facon, il est encore trop tot pour faire le moindre pronostic. D'une part, les projets des uns et des autres viennent seulement d'etre presentes ; d'autre part, ce sera l'electeur qui decidera les 14 et 21 mars. Souhaitons que d'ici la, la campagne soit surtout une boite a projets. Francis P : Pensez-vous toujours qu'il faille automatiser la ligne 14 ? Chantal Jouanno : La question n'est pas celle de son automatisation, mais de son ouverture la nuit. C'etait effectivement un raccourci rapide ou j'ai dit qu'il fallait ouvrir les lignes de metro qui sont ou vont etre automatisees (la 14, la 1 et la 4). Soit dit en passant, Jean-Paul Huchon a recemment declare que la 14 allait etre prolongee jusqu'a Mantes (dans les Yvelines). Je crois que c'est le RER E dont il parle. Et d'autre part, il a annonce qu'elle etait automatisee depuis plus de vingt ans : cela fait douze ans qu'elle est en fonctionnement. C'est sans doute un raccourci rapide aussi... Bertrand G : Vous avez declare etre candidate a la candidature aux regionales dans les Hauts-de-Seine. Vous n'etes pas decue d'avoir ete envoyee a Paris ? Chantal Jouanno : Non, absolument pas, c'est encore mieux d'etre a Paris. C'etait surtout pour etre coherente avec moi-meme, car j'habite en Ile-de-France et ne souhaitais pas aller autre part que la ou je vis ou de la d'ou je viens. Bertrand G : Vous allez etre elue par les Parisiens, comptez-vous demenager a Paris ? Chantal Jouanno : J'ai deja demenage dix fois en vingt-deux ans, ce qui m'a donne la chance d'habiter deja dans cinq arrondissements parisiens. Aujourd'hui, j'habite aux portes de Paris, mais je n'ai pas pu demenager dans la precipitation car j'ai trois enfants en bas age, et je n'aime pas l'hypocrisie qui consiste a louer une boite aux lettres. Pour moi, la politique, c'est une affaire de sincerite. Donc je demenagerai cette annee. Chantal Jouanno : Oui, c'est vrai, j'ai ete douze fois championne de France et douze fois vainqueur de la Coupe de France. J'ai commence tres tot, et je pratiquais en individuel et en equipe. Il m'est arrive de gagner deux titres sur une meme competition. En politique, il y parfois moins de regles, mais cela m'a apporte une certitude : on perd toujours quand on est agressif. Denis : Hypothese : si tarif unique des transports il devait y avoir, a combien le situeriez-vous ? Et ce faisant, croyez-vous les Parisiens prets a payer pour les usagers de petite et grande couronnes ? Chantal Jouanno : Pour l'equilibre des comptes, s'il devait y avoir un prix unique, il devrait etre entre 80 et 90 euros, ce qui serait profondement injuste puisque aujourd'hui le Passe Navigo est a 56,60 euros sur les zones 1 et 2, il est de l'ordre de 51 euros sur la zone 5-6. La question aujourd'hui est surtout celle du service qu'on met en face du prix. Grisou60 : Etes-vous favorable aux vehicules en partage, a l'image des Velib' ? Chantal Jouanno : Sur les transports du futur, toutes les voies doivent etre explorees des lors qu'elles sont a faible CO2. Les vehicules en partage sont une de ces voies. A Paris, on pourra experimenter Autolib', mais il faut faire attention aux effets pervers, notamment l'equilibre des vehicules sur tout le territoire parisien. J'ai une preference pour l'autopartage, qui, outre les liens de solidarite qu'il organise, est beaucoup plus souple. Philippe B : Si vous etiez conseillere de Paris, voteriez-vous pour le projet Autolib' ? Chantal Jouanno : Oui, mais d'abord sur une phase experimentale. J'ai peur que le projet coute tres cher en raison de la casse et des frais de fonctionnement pour ramener les vehicules la ou il y a une demande. Gilles G : La droite parisienne et le gouvernement refusent de financer le prolongement du tramway parisien et sont favorables a un tunnel routier pour la RN 13 a Neuilly-sur-Seine... Partagez-vous ces priorites ? Chantal Jouanno : Le financement du tramway est assure par la region et la Ville de Paris. C'est un choix qui a ete acte par la region dans le cadre du contrat de projet Etat-region, parce que les investissements de l'Etat sont focalises sur les liaisons de banlieue a banlieue, qui representent 70 % des deplacements en Ile-de-France et qui sont aujourd'hui la priorite absolue des investissements nationaux. Sur le financement de l'enfouissement de la RN 13, rien n'a ete decide. L'enjeu est de desengorger la liaison avec l'ouest de l'Ile-de-France. Jean G : Si Jean-Paul Huchon n'est charge des transports en Ile-de-France que depuis 2006, qui est responsable du manque d'infrastructures dans notre region ? Chantal Jouanno : Cela fait douze ans que la region participe au financement et au choix des infrastructures dans le cadre des contrats de projet Etat-region (ex-contrats de plan). Tous les choix d'infrastructure sont le resultat du choix entre la region et l'Etat. On paie aujourd'hui l'absence de decision d'investissement d'il y a dix ans. Eric G : Pourquoi votre gouvernement denonce-t-il l'immobilisme de la majorite regionale (gauche), alors que le plan de developpement de la region ( Sdrif) est bloque a Matignon depuis dix-huit mois ? Chantal Jouanno : Le gouvernement ne bloque pas le Sdrif, mais il a demande qu'il soit revise pour integrer les objectifs du Grand Paris, et notamment l'augmentation du nombre de logements construits chaque annee. Arthur C : Si la gauche gagne, votre gouvernement acceptera-t-il de laisser les elus gerer la region ou imposera-t-il le projet Grand Paris dessine par le nouveau secretariat d'Etat a la region capitale ? Chantal Jouanno : Le projet Grand Paris est un projet national, puisqu'il irrigue meme jusqu'au Havre. L'enjeu est de construire ensemble un territoire du XXIe siecle. Il ne s'agit pas d'etre contre tout ce qui est pour ou pour tout ce qui est contre, mais surtout de se projeter dans l'avenir. Le projet du Grand Paris est un beau projet, il a ete salue toutes tendances politiques confondues en avril dernier. Il faut retrouver cette voie de la construction politique. C'est pour cela que je ne souhaite pas que ce soit l'objet d'un clivage pendant ces elections regionales. Olivier L : Si vous etes elue a la region, quel sera le comportement de votre majorite vis-a-vis du syndicat mixte Paris Metropole ? Chantal Jouanno : Constructif. La question du syndicat mixte n'est pas du tout son existence, mais sa composition, qui doit etre necessairement ouverte a toutes les tendances politiques en laissant le soin a chaque parti de designer son representant. Thomas H : Hormis les transports, qui monopolisent le debat sur le Grand Paris, quelle est votre vision personnelle de l'avenir de l'agglomeration parisienne sur le plan de l'urbanisme, de l'amenagement du territoire et de la gouvernance ? Chantal Jouanno : L'enjeu principal, c'est le dynamisme de l'ensemble du territoire. Il faut cesser d'opposer systematiquement Paris a la petite banlieue, la petite a la grande banlieue. Premier point : si on veut reellement un modele de developpement ecologique durable, il faut reconcevoir un urbanisme ou les logements sont a proximite des emplois, parce que dans un monde ou le petrole sera cher, le defit des transports va etre le premier defi. Deuxiemement, il faut concevoir une region avec plusieurs poles de developpement, et pas uniquement une megapole a Paris. Et troisiemement, il faut concevoir une region presque autosuffisante sur le plan alimentaire. Ce qui suppose de recreer une ceinture maraichere autour de Paris, de redevelopper une agriculture de proximite aussi diversifiee que possible. Jean Michel : Que pensez-vous des maires qui ne respectent pas la loi en ne construisant pas 20 % de logements sociaux ? Chantal Jouanno : La loi qui prevoit que chaque commune doit avoir un parc d'au moins 20 % de logements sociaux integre des dispositions pour sanctionner les communes qui ne font pas d'efforts. C'est un bon objectif, les 20 %, des lors qu'on le fait bien dans un objectif de mixite sans construire des tours qui soient deconnectees du reste de la ville, et sans non plus aller vers une logique du 100 % logement social. Tout est question d'equliibre. Manuel : Les transferts de charges de l'Etat vers les collectivites territoriales ne sont toujours pas compenses. Ce qui conduira immanquablement a une hausse des impots pour permettre aux collectivites d'assurer leurs missions. Les programmes en general et le votre en particulier est tres flou sur ce sujet. Pouvez-vous detailler ce point ? Chantal Jouanno : Sur le premier point, la loi impose que tout transfert de competence soit compense. Quand la gauche etait au pouvoir, la droite dans les territoires l'accusait de ne pas compenser. Maintenant que la droite est au pouvoir, la gauche porte la meme accusation. Notre engagement pour les regionales est de ne pas augmenter les impots. Le programme est finance par 15 % d'economies sur les depenses de fonctionnement, et le recours au partenariat public-prive pour les investissements. Xavier G : Est-ce que vous pensez pouvoir defendre sincerement vos convictions ecologistes au sein d'une liste UMP ? Chantal Jouanno : Quelle que soit la couleur politique de la liste, de toute facon l'enjeu ecologique est incontournable, puisque nos concitoyens savent tres bien que les defis a venir sont non seulement le climat, mais aussi l'energie et la lutte contre les pollutions. Au sein de ce gouvernement, je n'ai jamais eu trop de difficultes a faire entendre ma voix. JAKdeg : Pensez-vous cumuler un mandat a la region et une fonction gouvernementale ? Chantal Jouanno : Oui, des lors que ce n'est pas un mandat de president de la region. Et c'est toujours bon d'avoir les pieds sur le terrain. M M : Ces dernieres semaines, une histoire d'amour entre deux poissons defraie la chronique. La lutte contre les discriminations, et notamment l'homophobie, sera-t-elle une de vos priorites ? Chantal Jouanno : Oui, absolument. D'ailleurs, je rappelle que c'est Roselyne Bachelot qui a aboli la legislation qui faisait de la transsexualite une maladie mentale. La lutte contre l'homophobie ou la lesbophobie fait partie d'une politique globale du vivre-ensemble. D'ailleurs, les critiques faites a ce film ne portaient pas sur son contenu, mais sur le fait qu'il s'adresse a des enfants de CM1 et CM2, certains considerant qu'ils sont trop jeunes pour l'education sexuelle. Il y a un gros travail de prevention au sein des lycees a faire, mais aussi d'accompagnement pour les adolescents et adolescentes qui veulent faire leur \"coming out\". Il y a un gros probleme de prise en charge et d'accompagnement. Guest : Serez-vous candidate a la Mairie de Paris en 2014 ? Chantal Jouanno : Je suis incapable de faire des plans de carriere. Et a chaque fois que j'ai fait des calculs, cela s'est retourne contre moi. Donc pas apres pas, il faut d'abord que je fasse mes preuves en politique. Grisou60 : Quelle est votre position sur la participation des etrangers aux elections regionales ? Chantal Jouanno : C'est un debat qui est toujours agite la veille des elections locales. Ceux qui affirment qu'il faut ouvrir ce droit parce que des personnes paient des impots ont tort, car il ne faut surtout pas cautionner l'idee que le droit de vote est censitaire. Il y a eu des propositions pour un droit de vote ouvert aux etrangers sous reserve de reciprocite, mais aujourd'hui, les conditions du debat ne sont vraiment pas reunies. Xavier G : Comment reagissez-vous au souhait de Bertrand Delanoe de fermer les berges rive droite aux voitures ? Chantal Jouanno : Ce debat, comme celui sur la creation d'un peage intra-muros, ne peut pas se resoudre a grands coups d'annonces. Il changerait profondement le mode de vie des Parisiens, et les mieux places pour en debattre et en decider sont les Parisiens. Je suis pour l'organisation d'un Grenelle de Paris sur ce sujet, comme sur l'amenagement des principales places de Paris. Thomas H : Pensez-vous qu'il est necessaire de boucler l'A 104 ? Chantal Jouanno: Il faut terminer d'amenager les liaisons de banlieue a banlieue, et notamment pour developper les transports en commun en site propre et l'autopartage. On propose d'ailleurs sur certains axes routiers comme l'A 86 et l'A 104, de creer une nouvelle voie qui soit dediee aux transports en commun, aux taxis et au covoiturage. Guest : Sur quels arrondissements ou departements doit-on d'abord investir en termes d'infrastructures a energie solaire ? Quelles sont les usines photo-voltaiques en cours de realisation en Ile-de-France ? Chantal Jouanno : Pour installer des panneaux solaires, la priorite est de le faire sur les toits, surtout pas au sol. On peut les installer sur tous les toits plats, et sur toutes les constructions nouvelles. Pour le conseil regional, la priorite est de les installer sur les lycees. On peut aussi le faire sur les logements sociaux, avec un systeme ou les locataires peuvent partager le benefice de ces panneaux. Il n'y a pas, a ma connaissance, d'usine de fabrication de panneaux en Ile-de-France. Par contre, nous sommes le premier pole de recherche avec la region Rhone-Alpes, et nous disposons d'un nombre consequent d'installateurs. Toute l'Ile-de-France peut accueillir des panneaux solaires. Nous beneficions d'un ensoleillement correct. Simplement, pour information, il y a trois fois plus de panneaux solaires en Bretagne qu'en Ile-de-France, ce n'est pas normal. Jean michel : Comment expliquez-vous les sondages pour le moment defavorables a Valerie Pecresse ? Chantal Jouanno : Les sondages sont plutot bons pour le premier tour. Ils ont tous une grande marge d'incertitude qui est liee au taux d'abstention d'une part, et a la difficulte a evaluer le niveau des petits partis. De toute facon, il est encore trop tot pour faire le moindre pronostic. D'une part, les projets des uns et des autres viennent seulement d'etre presentes ; d'autre part, ce sera l'electeur qui decidera les 14 et 21 mars. Souhaitons que d'ici la, la campagne soit surtout une boite a projets. Francis P : Pensez-vous toujours qu'il faille automatiser la ligne 14 ? Chantal Jouanno : La question n'est pas celle de son automatisation, mais de son ouverture la nuit. C'etait effectivement un raccourci rapide ou j'ai dit qu'il fallait ouvrir les lignes de metro qui sont ou vont etre automatisees (la 14, la 1 et la 4). Soit dit en passant, Jean-Paul Huchon a recemment declare que la 14 allait etre prolongee jusqu'a Mantes (dans les Yvelines). Je crois que c'est le RER E dont il parle. Et d'autre part, il a annonce qu'elle etait automatisee depuis plus de vingt ans : cela fait douze ans qu'elle est en fonctionnement. C'est sans doute un raccourci rapide aussi... Bertrand G : Vous avez declare etre candidate a la candidature aux regionales dans les Hauts-de-Seine. Vous n'etes pas decue d'avoir ete envoyee a Paris ? Chantal Jouanno : Non, absolument pas, c'est encore mieux d'etre a Paris. C'etait surtout pour etre coherente avec moi-meme, car j'habite en Ile-de-France et ne souhaitais pas aller autre part que la ou je vis ou de la d'ou je viens. Bertrand G : Vous allez etre elue par les Parisiens, comptez-vous demenager a Paris ? Chantal Jouanno : J'ai deja demenage dix fois en vingt-deux ans, ce qui m'a donne la chance d'habiter deja dans cinq arrondissements parisiens. Aujourd'hui, j'habite aux portes de Paris, mais je n'ai pas pu demenager dans la precipitation car j'ai trois enfants en bas age, et je n'aime pas l'hypocrisie qui consiste a louer une boite aux lettres. Pour moi, la politique, c'est une affaire de sincerite. Donc je demenagerai cette annee. Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "Forum"}