{"title": "Un Conseil scientifique pluridisciplinaire pour l'ecole", "newspaper": "Le Monde", "author": "Florence Rosier\n", "date_publi": "2018-01-09", "content": " Developper une pedagogie fondee sur des preuves : telle est l'ambition du nouveau Conseil scientifique de l'education nationale, preside par le neuroscientifique Stanislas Dehaene, et qui se reunit pour la premiere fois mercredi 10 janvier. Le Monde | 09.01.2018 a 11h16 * Mis a jour le\n10.01.2018 a 16h10 | Par Florence Rosier Lire aussi : Stanislas Dehaene, des neurosciences aux sciences de l'education << Nous allons tenter de degager des facteurs qui ont prouve leur effet benefique sur l'apprentissage des enfants, explique ce specialiste des neurosciences. Ensuite, ce sera aux enseignants de s'en emparer pour les transformer en pedagogies effectives. >> Le ministre a deja saisi ce conseil sur un point : comment aider les professeurs des ecoles a evaluer par des tests eprouves, tout au long du CP, le niveau de chaque eleve ? << Notre propos n'est evidemment pas d'evaluer les enseignants, mais de leur donner une idee precise des progres de chaque enfant, afin de les aider a ajuster leur pedagogie, precise Stanislas Dehaene. Toutes nos actions seront centrees sur l'enfant. >> La nomination d'un neuroscientifique a la tete de ce conseil avait suscite une crainte : les neurosciences n'allaient-elles pas exercer une forme d'emprise sur les politiques educatives ? Le principal syndicat du primaire, le Snuipp-FSU, rejoint par une cinquantaine de chercheurs - parmi lesquels le neuropsychiatre Boris Cyrulnik, l'historien de l'education Claude Lelievre, le geographe et ancien president du Conseil superieur des programmes Michel Lussault, ou encore le professeur en sciences de l'education Philippe Meirieu - avait signe un appel en ce sens. L'annonce de la composition de cette instance devrait rassurer ceux qui craignaient que les neurosciences deviennent l'unique boussole du gouvernement en matiere scolaire. Sur les vingt et un membres, on compte certes six chercheurs en sciences cognitives, mais aussi trois philosophes, une linguiste, des economistes, des sociologues ou encore des specialistes en sciences de l'education... << Cette pluralite disciplinaire est bon signe, se rejouit Roland Goigoux, professeur en sciences de l'education a l'universite Clermont-Auvergne. Fonder l'education sur un eclairage rationnel me semble legitime. >> Mais peut-on transposer au contexte francais des resultats obtenus en Australie, au Royaume-Uni, aux Etats-Unis ? << Cela demande enormement de prudence, dit-il. Mon voeu serait que ce conseil joue un role moteur pour initier une politique structuree de recherche en education. >> Sur ce point, Stanislas Dehaene le rejoint : Lire aussi : Recherche en education : M. Blanquer joue la carte des neurosciences Quel est, par exemple, l'interet de certains outils d'aide aux mathematiques ? Certains objets, comme des puzzles en forme de cubes, peuvent aider les enfants a acquerir des notions de maths, par exemple. << Cette dimension concrete des sciences dures est une des faiblesses du systeme educatif francais, que pointent les comparaisons internationales. >> Des pedagogies alternatives comme la methode Montessori, a laquelle Jean-Michel Blanquer s'est dit favorable, utilisent deja ce type d'outils, combines a des modes d'organisation de la classe qui developpent l'autonomie des enfants. << Une etude publiee dans Science en 2006 a montre les benefices de cette pedagogie sur la lecture, le langage, les fonctions executives et la comprehension des autres >>, indique Stanislas Dehaene. Il pointe une autre faiblesse du systeme educatif francais : beaucoup d'enseignants n'ont jamais recu de formation en sciences cognitives. L'enjeu est pourtant de comprendre ce qui pose parfois des difficultes a l'enfant, lors d'un apprentissage, pour y parer au mieux. << Des erreurs sont a eviter, des progressions a respecter >>, resume Dehaene. Par ailleurs, le marche du travail est de plus en plus instable, complexe et technologique. << Nous devons donner a nos eleves des outils pour bien vivre dans ce monde >>, declare Jean-Michel Blanquer, le ministre de l'education nationale. Dehaene insiste sur cet enjeu crucial : << apprendre a apprendre >> aux eleves, pour qu'ils developpent leur autonomie et leur confiance en eux. << Qu'est-ce qu'un enfant devrait savoir sur sa maniere d'apprendre ? Cette \"meta-cognition\" est un domaine extremement interessant. >> << Nous avons besoin de jeunes formes a des raisonnements complexes, capables d'apprendre par eux-memes dans un monde changeant >>, rencherit Laelia Benoit, psychiatre pour adolescents a la Maison de Solenn (hopital Cochin, Paris). Comment mieux apprendre ? Quelques pistes se dessinent. Par exemple, une serie d'etudes a compare la reussite a des tests de memoire de deux groupes d'enfants ou d'adultes. Le premier passait tout son temps a etudier. Durant ce meme temps, le second groupe alternait des periodes d'etude et des periodes de test des connaissances acquises. Resultats : ce groupe memorisait bien mieux. << Les tests jouent un role actif dans l'apprentissage. Ce type de resultats pourrait mener a des recommandations explicites sur la maniere de conduire un cours, estime le neuroscientifique, meme si certains enseignants en ont deja l'intuition. >> Laelia Benoit pointe neanmoins les limites potentielles a la portee du travail de ce conseil. Lire aussi : Blanquer annonce des mesures sur la lecture a l'ecole << Quels seront, a terme, les moyens donnes aux enseignants pour qu'ils disposent des outils pedagogiques qui auront ete valides ? Et les resultats des etudes de neurosciences experimentales seront-ils transposables a la realite du terrain ? >> Ces etudes, en effet, sont toujours realisees dans des conditions ideales : l'enfant n'est jamais distrait par un environnement bruyant, par exemple. Mais qu'en sera-t-il dans des classes de grands effectifs ou dans des contextes de climat scolaire tendus ? Mercredi 10 janvier, Jean-Michel Blanquer, le ministre de l'education nationale, installe une nouvelle instance baptisee Conseil scientifique de l'education. A sa tete, Stanislas Dehaene, specialiste du cerveau et des sciences cognitives. Sur les 21 membres, on compte six chercheurs en sciences cognitives, trois philosophes, une linguiste, trois specialistes du developpement de l'enfant, deux economistes, deux sociologues, deux specialistes des sciences de l'education, un mathematicien et un informaticien. BERRY Gerard, Professeur au College de France, Chaire Informatique et Sciences numeriques BIANCO Maryse, Laboratoire des Sciences de l'Education, Universite de Grenoble BRESSOUX Pascal, Laboratoire des Sciences de l'Education, Universite de Grenoble DEHAENE Stanislas, Professeur au College de France, Chaire de Psychologie cognitive experimentale DEAUVIEAU Jerome, Professeur en sociologie de l'education, ENS Paris DEMEUSE Marc, Psychologue et statisticien, professeur a l'Universite de Mons (Belgique) DUFLO Esther, Professeur au MIT - Chaire sur la reduction de la pauvrete et l'economie du developpement FAYOL Michel, Professeur de Psychologie cognitive et du Developpement, Universite de Clermont GHYS Etienne, Mathematicien, CNRS-ENS Lyon GURGAND Marc, Professeur en Politiques publiques et Developpement, Ecole d'economie de Paris, ENS Paris HURON Caroline, Psychiatre, chercheuse en sciences cognitives, Inserm KOUIDER Sid, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris PASQUINELLI Elena, Philosophe, specialiste de Sciences Cognitives appliquees a l'Education, Institut Jean Nicod (ENS, EHESS, CNRS) PROUST Joelle, Philosophe, CNRS-ENS Paris RAMUS Franck, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris SAVIDAN Patrick, Professeur de philosophie morale et politique, Universite Paris-Est SEBASTIAN-GALLES Nuria, Professeur de sciences cognitives, Universite de Barcelone SPELKE Elizabeth, Professeur de psychologie comportementale, Harvard Universiy SPRENGER-CHAROLLES Liliane, Linguiste et psycholinguiste, CNRS-Universite d'Aix-Marseille SUCHAUT Bruno, Professeur en sciences sociales et politiques, Universite de Lausanne ZIEGLER Johannes, Directeur du Laboratoire de Psychologie Cognitive, CNRS-Universite Aix-Marseille Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. Developper une pedagogie fondee sur des preuves : telle est l'ambition du nouveau Conseil scientifique de l'education nationale, preside par le neuroscientifique Stanislas Dehaene, et qui se reunit pour la premiere fois mercredi 10 janvier. Le Monde | 09.01.2018 a 11h16 * Mis a jour le\n10.01.2018 a 16h10 | Par Florence Rosier Lire aussi : Stanislas Dehaene, des neurosciences aux sciences de l'education << Nous allons tenter de degager des facteurs qui ont prouve leur effet benefique sur l'apprentissage des enfants, explique ce specialiste des neurosciences. Ensuite, ce sera aux enseignants de s'en emparer pour les transformer en pedagogies effectives. >> Le ministre a deja saisi ce conseil sur un point : comment aider les professeurs des ecoles a evaluer par des tests eprouves, tout au long du CP, le niveau de chaque eleve ? << Notre propos n'est evidemment pas d'evaluer les enseignants, mais de leur donner une idee precise des progres de chaque enfant, afin de les aider a ajuster leur pedagogie, precise Stanislas Dehaene. Toutes nos actions seront centrees sur l'enfant. >> La nomination d'un neuroscientifique a la tete de ce conseil avait suscite une crainte : les neurosciences n'allaient-elles pas exercer une forme d'emprise sur les politiques educatives ? Le principal syndicat du primaire, le Snuipp-FSU, rejoint par une cinquantaine de chercheurs - parmi lesquels le neuropsychiatre Boris Cyrulnik, l'historien de l'education Claude Lelievre, le geographe et ancien president du Conseil superieur des programmes Michel Lussault, ou encore le professeur en sciences de l'education Philippe Meirieu - avait signe un appel en ce sens. L'annonce de la composition de cette instance devrait rassurer ceux qui craignaient que les neurosciences deviennent l'unique boussole du gouvernement en matiere scolaire. Sur les vingt et un membres, on compte certes six chercheurs en sciences cognitives, mais aussi trois philosophes, une linguiste, des economistes, des sociologues ou encore des specialistes en sciences de l'education... << Cette pluralite disciplinaire est bon signe, se rejouit Roland Goigoux, professeur en sciences de l'education a l'universite Clermont-Auvergne. Fonder l'education sur un eclairage rationnel me semble legitime. >> Mais peut-on transposer au contexte francais des resultats obtenus en Australie, au Royaume-Uni, aux Etats-Unis ? << Cela demande enormement de prudence, dit-il. Mon voeu serait que ce conseil joue un role moteur pour initier une politique structuree de recherche en education. >> Sur ce point, Stanislas Dehaene le rejoint : Lire aussi : Recherche en education : M. Blanquer joue la carte des neurosciences Quel est, par exemple, l'interet de certains outils d'aide aux mathematiques ? Certains objets, comme des puzzles en forme de cubes, peuvent aider les enfants a acquerir des notions de maths, par exemple. << Cette dimension concrete des sciences dures est une des faiblesses du systeme educatif francais, que pointent les comparaisons internationales. >> Des pedagogies alternatives comme la methode Montessori, a laquelle Jean-Michel Blanquer s'est dit favorable, utilisent deja ce type d'outils, combines a des modes d'organisation de la classe qui developpent l'autonomie des enfants. << Une etude publiee dans Science en 2006 a montre les benefices de cette pedagogie sur la lecture, le langage, les fonctions executives et la comprehension des autres >>, indique Stanislas Dehaene. Il pointe une autre faiblesse du systeme educatif francais : beaucoup d'enseignants n'ont jamais recu de formation en sciences cognitives. L'enjeu est pourtant de comprendre ce qui pose parfois des difficultes a l'enfant, lors d'un apprentissage, pour y parer au mieux. << Des erreurs sont a eviter, des progressions a respecter >>, resume Dehaene. Par ailleurs, le marche du travail est de plus en plus instable, complexe et technologique. << Nous devons donner a nos eleves des outils pour bien vivre dans ce monde >>, declare Jean-Michel Blanquer, le ministre de l'education nationale. Dehaene insiste sur cet enjeu crucial : << apprendre a apprendre >> aux eleves, pour qu'ils developpent leur autonomie et leur confiance en eux. << Qu'est-ce qu'un enfant devrait savoir sur sa maniere d'apprendre ? Cette \"meta-cognition\" est un domaine extremement interessant. >> << Nous avons besoin de jeunes formes a des raisonnements complexes, capables d'apprendre par eux-memes dans un monde changeant >>, rencherit Laelia Benoit, psychiatre pour adolescents a la Maison de Solenn (hopital Cochin, Paris). Comment mieux apprendre ? Quelques pistes se dessinent. Par exemple, une serie d'etudes a compare la reussite a des tests de memoire de deux groupes d'enfants ou d'adultes. Le premier passait tout son temps a etudier. Durant ce meme temps, le second groupe alternait des periodes d'etude et des periodes de test des connaissances acquises. Resultats : ce groupe memorisait bien mieux. << Les tests jouent un role actif dans l'apprentissage. Ce type de resultats pourrait mener a des recommandations explicites sur la maniere de conduire un cours, estime le neuroscientifique, meme si certains enseignants en ont deja l'intuition. >> Laelia Benoit pointe neanmoins les limites potentielles a la portee du travail de ce conseil. Lire aussi : Blanquer annonce des mesures sur la lecture a l'ecole << Quels seront, a terme, les moyens donnes aux enseignants pour qu'ils disposent des outils pedagogiques qui auront ete valides ? Et les resultats des etudes de neurosciences experimentales seront-ils transposables a la realite du terrain ? >> Ces etudes, en effet, sont toujours realisees dans des conditions ideales : l'enfant n'est jamais distrait par un environnement bruyant, par exemple. Mais qu'en sera-t-il dans des classes de grands effectifs ou dans des contextes de climat scolaire tendus ? Mercredi 10 janvier, Jean-Michel Blanquer, le ministre de l'education nationale, installe une nouvelle instance baptisee Conseil scientifique de l'education. A sa tete, Stanislas Dehaene, specialiste du cerveau et des sciences cognitives. Sur les 21 membres, on compte six chercheurs en sciences cognitives, trois philosophes, une linguiste, trois specialistes du developpement de l'enfant, deux economistes, deux sociologues, deux specialistes des sciences de l'education, un mathematicien et un informaticien. BERRY Gerard, Professeur au College de France, Chaire Informatique et Sciences numeriques BIANCO Maryse, Laboratoire des Sciences de l'Education, Universite de Grenoble BRESSOUX Pascal, Laboratoire des Sciences de l'Education, Universite de Grenoble DEHAENE Stanislas, Professeur au College de France, Chaire de Psychologie cognitive experimentale DEAUVIEAU Jerome, Professeur en sociologie de l'education, ENS Paris DEMEUSE Marc, Psychologue et statisticien, professeur a l'Universite de Mons (Belgique) DUFLO Esther, Professeur au MIT - Chaire sur la reduction de la pauvrete et l'economie du developpement FAYOL Michel, Professeur de Psychologie cognitive et du Developpement, Universite de Clermont GHYS Etienne, Mathematicien, CNRS-ENS Lyon GURGAND Marc, Professeur en Politiques publiques et Developpement, Ecole d'economie de Paris, ENS Paris HURON Caroline, Psychiatre, chercheuse en sciences cognitives, Inserm KOUIDER Sid, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris PASQUINELLI Elena, Philosophe, specialiste de Sciences Cognitives appliquees a l'Education, Institut Jean Nicod (ENS, EHESS, CNRS) PROUST Joelle, Philosophe, CNRS-ENS Paris RAMUS Franck, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris SAVIDAN Patrick, Professeur de philosophie morale et politique, Universite Paris-Est SEBASTIAN-GALLES Nuria, Professeur de sciences cognitives, Universite de Barcelone SPELKE Elizabeth, Professeur de psychologie comportementale, Harvard Universiy SPRENGER-CHAROLLES Liliane, Linguiste et psycholinguiste, CNRS-Universite d'Aix-Marseille SUCHAUT Bruno, Professeur en sciences sociales et politiques, Universite de Lausanne ZIEGLER Johannes, Directeur du Laboratoire de Psychologie Cognitive, CNRS-Universite Aix-Marseille Abonnez-vous a partir de 1 EUR Developper une pedagogie fondee sur des preuves : telle est l'ambition du nouveau Conseil scientifique de l'education nationale, preside par le neuroscientifique Stanislas Dehaene, et qui se reunit pour la premiere fois mercredi 10 janvier. Le Monde | 09.01.2018 a 11h16 * Mis a jour le\n10.01.2018 a 16h10 | Par Florence Rosier Lire aussi : Stanislas Dehaene, des neurosciences aux sciences de l'education << Nous allons tenter de degager des facteurs qui ont prouve leur effet benefique sur l'apprentissage des enfants, explique ce specialiste des neurosciences. Ensuite, ce sera aux enseignants de s'en emparer pour les transformer en pedagogies effectives. >> Le ministre a deja saisi ce conseil sur un point : comment aider les professeurs des ecoles a evaluer par des tests eprouves, tout au long du CP, le niveau de chaque eleve ? << Notre propos n'est evidemment pas d'evaluer les enseignants, mais de leur donner une idee precise des progres de chaque enfant, afin de les aider a ajuster leur pedagogie, precise Stanislas Dehaene. Toutes nos actions seront centrees sur l'enfant. >> La nomination d'un neuroscientifique a la tete de ce conseil avait suscite une crainte : les neurosciences n'allaient-elles pas exercer une forme d'emprise sur les politiques educatives ? Le principal syndicat du primaire, le Snuipp-FSU, rejoint par une cinquantaine de chercheurs - parmi lesquels le neuropsychiatre Boris Cyrulnik, l'historien de l'education Claude Lelievre, le geographe et ancien president du Conseil superieur des programmes Michel Lussault, ou encore le professeur en sciences de l'education Philippe Meirieu - avait signe un appel en ce sens. L'annonce de la composition de cette instance devrait rassurer ceux qui craignaient que les neurosciences deviennent l'unique boussole du gouvernement en matiere scolaire. Sur les vingt et un membres, on compte certes six chercheurs en sciences cognitives, mais aussi trois philosophes, une linguiste, des economistes, des sociologues ou encore des specialistes en sciences de l'education... << Cette pluralite disciplinaire est bon signe, se rejouit Roland Goigoux, professeur en sciences de l'education a l'universite Clermont-Auvergne. Fonder l'education sur un eclairage rationnel me semble legitime. >> Mais peut-on transposer au contexte francais des resultats obtenus en Australie, au Royaume-Uni, aux Etats-Unis ? << Cela demande enormement de prudence, dit-il. Mon voeu serait que ce conseil joue un role moteur pour initier une politique structuree de recherche en education. >> Sur ce point, Stanislas Dehaene le rejoint : Lire aussi : Recherche en education : M. Blanquer joue la carte des neurosciences Quel est, par exemple, l'interet de certains outils d'aide aux mathematiques ? Certains objets, comme des puzzles en forme de cubes, peuvent aider les enfants a acquerir des notions de maths, par exemple. << Cette dimension concrete des sciences dures est une des faiblesses du systeme educatif francais, que pointent les comparaisons internationales. >> Des pedagogies alternatives comme la methode Montessori, a laquelle Jean-Michel Blanquer s'est dit favorable, utilisent deja ce type d'outils, combines a des modes d'organisation de la classe qui developpent l'autonomie des enfants. << Une etude publiee dans Science en 2006 a montre les benefices de cette pedagogie sur la lecture, le langage, les fonctions executives et la comprehension des autres >>, indique Stanislas Dehaene. Il pointe une autre faiblesse du systeme educatif francais : beaucoup d'enseignants n'ont jamais recu de formation en sciences cognitives. L'enjeu est pourtant de comprendre ce qui pose parfois des difficultes a l'enfant, lors d'un apprentissage, pour y parer au mieux. << Des erreurs sont a eviter, des progressions a respecter >>, resume Dehaene. Par ailleurs, le marche du travail est de plus en plus instable, complexe et technologique. << Nous devons donner a nos eleves des outils pour bien vivre dans ce monde >>, declare Jean-Michel Blanquer, le ministre de l'education nationale. Dehaene insiste sur cet enjeu crucial : << apprendre a apprendre >> aux eleves, pour qu'ils developpent leur autonomie et leur confiance en eux. << Qu'est-ce qu'un enfant devrait savoir sur sa maniere d'apprendre ? Cette \"meta-cognition\" est un domaine extremement interessant. >> << Nous avons besoin de jeunes formes a des raisonnements complexes, capables d'apprendre par eux-memes dans un monde changeant >>, rencherit Laelia Benoit, psychiatre pour adolescents a la Maison de Solenn (hopital Cochin, Paris). Comment mieux apprendre ? Quelques pistes se dessinent. Par exemple, une serie d'etudes a compare la reussite a des tests de memoire de deux groupes d'enfants ou d'adultes. Le premier passait tout son temps a etudier. Durant ce meme temps, le second groupe alternait des periodes d'etude et des periodes de test des connaissances acquises. Resultats : ce groupe memorisait bien mieux. << Les tests jouent un role actif dans l'apprentissage. Ce type de resultats pourrait mener a des recommandations explicites sur la maniere de conduire un cours, estime le neuroscientifique, meme si certains enseignants en ont deja l'intuition. >> Laelia Benoit pointe neanmoins les limites potentielles a la portee du travail de ce conseil. Lire aussi : Blanquer annonce des mesures sur la lecture a l'ecole << Quels seront, a terme, les moyens donnes aux enseignants pour qu'ils disposent des outils pedagogiques qui auront ete valides ? Et les resultats des etudes de neurosciences experimentales seront-ils transposables a la realite du terrain ? >> Ces etudes, en effet, sont toujours realisees dans des conditions ideales : l'enfant n'est jamais distrait par un environnement bruyant, par exemple. Mais qu'en sera-t-il dans des classes de grands effectifs ou dans des contextes de climat scolaire tendus ? Mercredi 10 janvier, Jean-Michel Blanquer, le ministre de l'education nationale, installe une nouvelle instance baptisee Conseil scientifique de l'education. A sa tete, Stanislas Dehaene, specialiste du cerveau et des sciences cognitives. Sur les 21 membres, on compte six chercheurs en sciences cognitives, trois philosophes, une linguiste, trois specialistes du developpement de l'enfant, deux economistes, deux sociologues, deux specialistes des sciences de l'education, un mathematicien et un informaticien. BERRY Gerard, Professeur au College de France, Chaire Informatique et Sciences numeriques BIANCO Maryse, Laboratoire des Sciences de l'Education, Universite de Grenoble BRESSOUX Pascal, Laboratoire des Sciences de l'Education, Universite de Grenoble DEHAENE Stanislas, Professeur au College de France, Chaire de Psychologie cognitive experimentale DEAUVIEAU Jerome, Professeur en sociologie de l'education, ENS Paris DEMEUSE Marc, Psychologue et statisticien, professeur a l'Universite de Mons (Belgique) DUFLO Esther, Professeur au MIT - Chaire sur la reduction de la pauvrete et l'economie du developpement FAYOL Michel, Professeur de Psychologie cognitive et du Developpement, Universite de Clermont GHYS Etienne, Mathematicien, CNRS-ENS Lyon GURGAND Marc, Professeur en Politiques publiques et Developpement, Ecole d'economie de Paris, ENS Paris HURON Caroline, Psychiatre, chercheuse en sciences cognitives, Inserm KOUIDER Sid, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris PASQUINELLI Elena, Philosophe, specialiste de Sciences Cognitives appliquees a l'Education, Institut Jean Nicod (ENS, EHESS, CNRS) PROUST Joelle, Philosophe, CNRS-ENS Paris RAMUS Franck, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris SAVIDAN Patrick, Professeur de philosophie morale et politique, Universite Paris-Est SEBASTIAN-GALLES Nuria, Professeur de sciences cognitives, Universite de Barcelone SPELKE Elizabeth, Professeur de psychologie comportementale, Harvard Universiy SPRENGER-CHAROLLES Liliane, Linguiste et psycholinguiste, CNRS-Universite d'Aix-Marseille SUCHAUT Bruno, Professeur en sciences sociales et politiques, Universite de Lausanne ZIEGLER Johannes, Directeur du Laboratoire de Psychologie Cognitive, CNRS-Universite Aix-Marseille Abonnez-vous a partir de 1 EUR Developper une pedagogie fondee sur des preuves : telle est l'ambition du nouveau Conseil scientifique de l'education nationale, preside par le neuroscientifique Stanislas Dehaene, et qui se reunit pour la premiere fois mercredi 10 janvier. Le Monde | 09.01.2018 a 11h16 * Mis a jour le\n10.01.2018 a 16h10 | Par Florence Rosier Lire aussi : Stanislas Dehaene, des neurosciences aux sciences de l'education << Nous allons tenter de degager des facteurs qui ont prouve leur effet benefique sur l'apprentissage des enfants, explique ce specialiste des neurosciences. Ensuite, ce sera aux enseignants de s'en emparer pour les transformer en pedagogies effectives. >> Le ministre a deja saisi ce conseil sur un point : comment aider les professeurs des ecoles a evaluer par des tests eprouves, tout au long du CP, le niveau de chaque eleve ? << Notre propos n'est evidemment pas d'evaluer les enseignants, mais de leur donner une idee precise des progres de chaque enfant, afin de les aider a ajuster leur pedagogie, precise Stanislas Dehaene. Toutes nos actions seront centrees sur l'enfant. >> La nomination d'un neuroscientifique a la tete de ce conseil avait suscite une crainte : les neurosciences n'allaient-elles pas exercer une forme d'emprise sur les politiques educatives ? Le principal syndicat du primaire, le Snuipp-FSU, rejoint par une cinquantaine de chercheurs - parmi lesquels le neuropsychiatre Boris Cyrulnik, l'historien de l'education Claude Lelievre, le geographe et ancien president du Conseil superieur des programmes Michel Lussault, ou encore le professeur en sciences de l'education Philippe Meirieu - avait signe un appel en ce sens. L'annonce de la composition de cette instance devrait rassurer ceux qui craignaient que les neurosciences deviennent l'unique boussole du gouvernement en matiere scolaire. Sur les vingt et un membres, on compte certes six chercheurs en sciences cognitives, mais aussi trois philosophes, une linguiste, des economistes, des sociologues ou encore des specialistes en sciences de l'education... << Cette pluralite disciplinaire est bon signe, se rejouit Roland Goigoux, professeur en sciences de l'education a l'universite Clermont-Auvergne. Fonder l'education sur un eclairage rationnel me semble legitime. >> Mais peut-on transposer au contexte francais des resultats obtenus en Australie, au Royaume-Uni, aux Etats-Unis ? << Cela demande enormement de prudence, dit-il. Mon voeu serait que ce conseil joue un role moteur pour initier une politique structuree de recherche en education. >> Sur ce point, Stanislas Dehaene le rejoint : Lire aussi : Recherche en education : M. Blanquer joue la carte des neurosciences Quel est, par exemple, l'interet de certains outils d'aide aux mathematiques ? Certains objets, comme des puzzles en forme de cubes, peuvent aider les enfants a acquerir des notions de maths, par exemple. << Cette dimension concrete des sciences dures est une des faiblesses du systeme educatif francais, que pointent les comparaisons internationales. >> Des pedagogies alternatives comme la methode Montessori, a laquelle Jean-Michel Blanquer s'est dit favorable, utilisent deja ce type d'outils, combines a des modes d'organisation de la classe qui developpent l'autonomie des enfants. << Une etude publiee dans Science en 2006 a montre les benefices de cette pedagogie sur la lecture, le langage, les fonctions executives et la comprehension des autres >>, indique Stanislas Dehaene. Il pointe une autre faiblesse du systeme educatif francais : beaucoup d'enseignants n'ont jamais recu de formation en sciences cognitives. L'enjeu est pourtant de comprendre ce qui pose parfois des difficultes a l'enfant, lors d'un apprentissage, pour y parer au mieux. << Des erreurs sont a eviter, des progressions a respecter >>, resume Dehaene. Par ailleurs, le marche du travail est de plus en plus instable, complexe et technologique. << Nous devons donner a nos eleves des outils pour bien vivre dans ce monde >>, declare Jean-Michel Blanquer, le ministre de l'education nationale. Dehaene insiste sur cet enjeu crucial : << apprendre a apprendre >> aux eleves, pour qu'ils developpent leur autonomie et leur confiance en eux. << Qu'est-ce qu'un enfant devrait savoir sur sa maniere d'apprendre ? Cette \"meta-cognition\" est un domaine extremement interessant. >> << Nous avons besoin de jeunes formes a des raisonnements complexes, capables d'apprendre par eux-memes dans un monde changeant >>, rencherit Laelia Benoit, psychiatre pour adolescents a la Maison de Solenn (hopital Cochin, Paris). Comment mieux apprendre ? Quelques pistes se dessinent. Par exemple, une serie d'etudes a compare la reussite a des tests de memoire de deux groupes d'enfants ou d'adultes. Le premier passait tout son temps a etudier. Durant ce meme temps, le second groupe alternait des periodes d'etude et des periodes de test des connaissances acquises. Resultats : ce groupe memorisait bien mieux. << Les tests jouent un role actif dans l'apprentissage. Ce type de resultats pourrait mener a des recommandations explicites sur la maniere de conduire un cours, estime le neuroscientifique, meme si certains enseignants en ont deja l'intuition. >> Laelia Benoit pointe neanmoins les limites potentielles a la portee du travail de ce conseil. Lire aussi : Blanquer annonce des mesures sur la lecture a l'ecole << Quels seront, a terme, les moyens donnes aux enseignants pour qu'ils disposent des outils pedagogiques qui auront ete valides ? Et les resultats des etudes de neurosciences experimentales seront-ils transposables a la realite du terrain ? >> Ces etudes, en effet, sont toujours realisees dans des conditions ideales : l'enfant n'est jamais distrait par un environnement bruyant, par exemple. Mais qu'en sera-t-il dans des classes de grands effectifs ou dans des contextes de climat scolaire tendus ? Mercredi 10 janvier, Jean-Michel Blanquer, le ministre de l'education nationale, installe une nouvelle instance baptisee Conseil scientifique de l'education. A sa tete, Stanislas Dehaene, specialiste du cerveau et des sciences cognitives. Sur les 21 membres, on compte six chercheurs en sciences cognitives, trois philosophes, une linguiste, trois specialistes du developpement de l'enfant, deux economistes, deux sociologues, deux specialistes des sciences de l'education, un mathematicien et un informaticien. BERRY Gerard, Professeur au College de France, Chaire Informatique et Sciences numeriques BIANCO Maryse, Laboratoire des Sciences de l'Education, Universite de Grenoble BRESSOUX Pascal, Laboratoire des Sciences de l'Education, Universite de Grenoble DEHAENE Stanislas, Professeur au College de France, Chaire de Psychologie cognitive experimentale DEAUVIEAU Jerome, Professeur en sociologie de l'education, ENS Paris DEMEUSE Marc, Psychologue et statisticien, professeur a l'Universite de Mons (Belgique) DUFLO Esther, Professeur au MIT - Chaire sur la reduction de la pauvrete et l'economie du developpement FAYOL Michel, Professeur de Psychologie cognitive et du Developpement, Universite de Clermont GHYS Etienne, Mathematicien, CNRS-ENS Lyon GURGAND Marc, Professeur en Politiques publiques et Developpement, Ecole d'economie de Paris, ENS Paris HURON Caroline, Psychiatre, chercheuse en sciences cognitives, Inserm KOUIDER Sid, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris PASQUINELLI Elena, Philosophe, specialiste de Sciences Cognitives appliquees a l'Education, Institut Jean Nicod (ENS, EHESS, CNRS) PROUST Joelle, Philosophe, CNRS-ENS Paris RAMUS Franck, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris SAVIDAN Patrick, Professeur de philosophie morale et politique, Universite Paris-Est SEBASTIAN-GALLES Nuria, Professeur de sciences cognitives, Universite de Barcelone SPELKE Elizabeth, Professeur de psychologie comportementale, Harvard Universiy SPRENGER-CHAROLLES Liliane, Linguiste et psycholinguiste, CNRS-Universite d'Aix-Marseille SUCHAUT Bruno, Professeur en sciences sociales et politiques, Universite de Lausanne ZIEGLER Johannes, Directeur du Laboratoire de Psychologie Cognitive, CNRS-Universite Aix-Marseille Abonnez-vous a partir de 1 EUR Developper une pedagogie fondee sur des preuves : telle est l'ambition du nouveau Conseil scientifique de l'education nationale, preside par le neuroscientifique Stanislas Dehaene, et qui se reunit pour la premiere fois mercredi 10 janvier. Le Monde | 09.01.2018 a 11h16 * Mis a jour le\n10.01.2018 a 16h10 | Par Florence Rosier Lire aussi : Stanislas Dehaene, des neurosciences aux sciences de l'education << Nous allons tenter de degager des facteurs qui ont prouve leur effet benefique sur l'apprentissage des enfants, explique ce specialiste des neurosciences. Ensuite, ce sera aux enseignants de s'en emparer pour les transformer en pedagogies effectives. >> Le ministre a deja saisi ce conseil sur un point : comment aider les professeurs des ecoles a evaluer par des tests eprouves, tout au long du CP, le niveau de chaque eleve ? << Notre propos n'est evidemment pas d'evaluer les enseignants, mais de leur donner une idee precise des progres de chaque enfant, afin de les aider a ajuster leur pedagogie, precise Stanislas Dehaene. Toutes nos actions seront centrees sur l'enfant. >> La nomination d'un neuroscientifique a la tete de ce conseil avait suscite une crainte : les neurosciences n'allaient-elles pas exercer une forme d'emprise sur les politiques educatives ? Le principal syndicat du primaire, le Snuipp-FSU, rejoint par une cinquantaine de chercheurs - parmi lesquels le neuropsychiatre Boris Cyrulnik, l'historien de l'education Claude Lelievre, le geographe et ancien president du Conseil superieur des programmes Michel Lussault, ou encore le professeur en sciences de l'education Philippe Meirieu - avait signe un appel en ce sens. L'annonce de la composition de cette instance devrait rassurer ceux qui craignaient que les neurosciences deviennent l'unique boussole du gouvernement en matiere scolaire. Sur les vingt et un membres, on compte certes six chercheurs en sciences cognitives, mais aussi trois philosophes, une linguiste, des economistes, des sociologues ou encore des specialistes en sciences de l'education... << Cette pluralite disciplinaire est bon signe, se rejouit Roland Goigoux, professeur en sciences de l'education a l'universite Clermont-Auvergne. Fonder l'education sur un eclairage rationnel me semble legitime. >> Mais peut-on transposer au contexte francais des resultats obtenus en Australie, au Royaume-Uni, aux Etats-Unis ? << Cela demande enormement de prudence, dit-il. Mon voeu serait que ce conseil joue un role moteur pour initier une politique structuree de recherche en education. >> Sur ce point, Stanislas Dehaene le rejoint : Lire aussi : Recherche en education : M. Blanquer joue la carte des neurosciences Quel est, par exemple, l'interet de certains outils d'aide aux mathematiques ? Certains objets, comme des puzzles en forme de cubes, peuvent aider les enfants a acquerir des notions de maths, par exemple. << Cette dimension concrete des sciences dures est une des faiblesses du systeme educatif francais, que pointent les comparaisons internationales. >> Des pedagogies alternatives comme la methode Montessori, a laquelle Jean-Michel Blanquer s'est dit favorable, utilisent deja ce type d'outils, combines a des modes d'organisation de la classe qui developpent l'autonomie des enfants. << Une etude publiee dans Science en 2006 a montre les benefices de cette pedagogie sur la lecture, le langage, les fonctions executives et la comprehension des autres >>, indique Stanislas Dehaene. Il pointe une autre faiblesse du systeme educatif francais : beaucoup d'enseignants n'ont jamais recu de formation en sciences cognitives. L'enjeu est pourtant de comprendre ce qui pose parfois des difficultes a l'enfant, lors d'un apprentissage, pour y parer au mieux. << Des erreurs sont a eviter, des progressions a respecter >>, resume Dehaene. Par ailleurs, le marche du travail est de plus en plus instable, complexe et technologique. << Nous devons donner a nos eleves des outils pour bien vivre dans ce monde >>, declare Jean-Michel Blanquer, le ministre de l'education nationale. Dehaene insiste sur cet enjeu crucial : << apprendre a apprendre >> aux eleves, pour qu'ils developpent leur autonomie et leur confiance en eux. << Qu'est-ce qu'un enfant devrait savoir sur sa maniere d'apprendre ? Cette \"meta-cognition\" est un domaine extremement interessant. >> << Nous avons besoin de jeunes formes a des raisonnements complexes, capables d'apprendre par eux-memes dans un monde changeant >>, rencherit Laelia Benoit, psychiatre pour adolescents a la Maison de Solenn (hopital Cochin, Paris). Comment mieux apprendre ? Quelques pistes se dessinent. Par exemple, une serie d'etudes a compare la reussite a des tests de memoire de deux groupes d'enfants ou d'adultes. Le premier passait tout son temps a etudier. Durant ce meme temps, le second groupe alternait des periodes d'etude et des periodes de test des connaissances acquises. Resultats : ce groupe memorisait bien mieux. << Les tests jouent un role actif dans l'apprentissage. Ce type de resultats pourrait mener a des recommandations explicites sur la maniere de conduire un cours, estime le neuroscientifique, meme si certains enseignants en ont deja l'intuition. >> Laelia Benoit pointe neanmoins les limites potentielles a la portee du travail de ce conseil. Lire aussi : Blanquer annonce des mesures sur la lecture a l'ecole << Quels seront, a terme, les moyens donnes aux enseignants pour qu'ils disposent des outils pedagogiques qui auront ete valides ? Et les resultats des etudes de neurosciences experimentales seront-ils transposables a la realite du terrain ? >> Ces etudes, en effet, sont toujours realisees dans des conditions ideales : l'enfant n'est jamais distrait par un environnement bruyant, par exemple. Mais qu'en sera-t-il dans des classes de grands effectifs ou dans des contextes de climat scolaire tendus ? Mercredi 10 janvier, Jean-Michel Blanquer, le ministre de l'education nationale, installe une nouvelle instance baptisee Conseil scientifique de l'education. A sa tete, Stanislas Dehaene, specialiste du cerveau et des sciences cognitives. Sur les 21 membres, on compte six chercheurs en sciences cognitives, trois philosophes, une linguiste, trois specialistes du developpement de l'enfant, deux economistes, deux sociologues, deux specialistes des sciences de l'education, un mathematicien et un informaticien. BERRY Gerard, Professeur au College de France, Chaire Informatique et Sciences numeriques BIANCO Maryse, Laboratoire des Sciences de l'Education, Universite de Grenoble BRESSOUX Pascal, Laboratoire des Sciences de l'Education, Universite de Grenoble DEHAENE Stanislas, Professeur au College de France, Chaire de Psychologie cognitive experimentale DEAUVIEAU Jerome, Professeur en sociologie de l'education, ENS Paris DEMEUSE Marc, Psychologue et statisticien, professeur a l'Universite de Mons (Belgique) DUFLO Esther, Professeur au MIT - Chaire sur la reduction de la pauvrete et l'economie du developpement FAYOL Michel, Professeur de Psychologie cognitive et du Developpement, Universite de Clermont GHYS Etienne, Mathematicien, CNRS-ENS Lyon GURGAND Marc, Professeur en Politiques publiques et Developpement, Ecole d'economie de Paris, ENS Paris HURON Caroline, Psychiatre, chercheuse en sciences cognitives, Inserm KOUIDER Sid, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris PASQUINELLI Elena, Philosophe, specialiste de Sciences Cognitives appliquees a l'Education, Institut Jean Nicod (ENS, EHESS, CNRS) PROUST Joelle, Philosophe, CNRS-ENS Paris RAMUS Franck, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris SAVIDAN Patrick, Professeur de philosophie morale et politique, Universite Paris-Est SEBASTIAN-GALLES Nuria, Professeur de sciences cognitives, Universite de Barcelone SPELKE Elizabeth, Professeur de psychologie comportementale, Harvard Universiy SPRENGER-CHAROLLES Liliane, Linguiste et psycholinguiste, CNRS-Universite d'Aix-Marseille SUCHAUT Bruno, Professeur en sciences sociales et politiques, Universite de Lausanne ZIEGLER Johannes, Directeur du Laboratoire de Psychologie Cognitive, CNRS-Universite Aix-Marseille Developper une pedagogie fondee sur des preuves : telle est l'ambition du nouveau Conseil scientifique de l'education nationale, preside par le neuroscientifique Stanislas Dehaene, et qui se reunit pour la premiere fois mercredi 10 janvier. Le Monde | 09.01.2018 a 11h16 * Mis a jour le\n10.01.2018 a 16h10 | Par Florence Rosier Lire aussi : Stanislas Dehaene, des neurosciences aux sciences de l'education << Nous allons tenter de degager des facteurs qui ont prouve leur effet benefique sur l'apprentissage des enfants, explique ce specialiste des neurosciences. Ensuite, ce sera aux enseignants de s'en emparer pour les transformer en pedagogies effectives. >> Le ministre a deja saisi ce conseil sur un point : comment aider les professeurs des ecoles a evaluer par des tests eprouves, tout au long du CP, le niveau de chaque eleve ? << Notre propos n'est evidemment pas d'evaluer les enseignants, mais de leur donner une idee precise des progres de chaque enfant, afin de les aider a ajuster leur pedagogie, precise Stanislas Dehaene. Toutes nos actions seront centrees sur l'enfant. >> La nomination d'un neuroscientifique a la tete de ce conseil avait suscite une crainte : les neurosciences n'allaient-elles pas exercer une forme d'emprise sur les politiques educatives ? Le principal syndicat du primaire, le Snuipp-FSU, rejoint par une cinquantaine de chercheurs - parmi lesquels le neuropsychiatre Boris Cyrulnik, l'historien de l'education Claude Lelievre, le geographe et ancien president du Conseil superieur des programmes Michel Lussault, ou encore le professeur en sciences de l'education Philippe Meirieu - avait signe un appel en ce sens. L'annonce de la composition de cette instance devrait rassurer ceux qui craignaient que les neurosciences deviennent l'unique boussole du gouvernement en matiere scolaire. Sur les vingt et un membres, on compte certes six chercheurs en sciences cognitives, mais aussi trois philosophes, une linguiste, des economistes, des sociologues ou encore des specialistes en sciences de l'education... << Cette pluralite disciplinaire est bon signe, se rejouit Roland Goigoux, professeur en sciences de l'education a l'universite Clermont-Auvergne. Fonder l'education sur un eclairage rationnel me semble legitime. >> Mais peut-on transposer au contexte francais des resultats obtenus en Australie, au Royaume-Uni, aux Etats-Unis ? << Cela demande enormement de prudence, dit-il. Mon voeu serait que ce conseil joue un role moteur pour initier une politique structuree de recherche en education. >> Sur ce point, Stanislas Dehaene le rejoint : Lire aussi : Recherche en education : M. Blanquer joue la carte des neurosciences Quel est, par exemple, l'interet de certains outils d'aide aux mathematiques ? Certains objets, comme des puzzles en forme de cubes, peuvent aider les enfants a acquerir des notions de maths, par exemple. << Cette dimension concrete des sciences dures est une des faiblesses du systeme educatif francais, que pointent les comparaisons internationales. >> Des pedagogies alternatives comme la methode Montessori, a laquelle Jean-Michel Blanquer s'est dit favorable, utilisent deja ce type d'outils, combines a des modes d'organisation de la classe qui developpent l'autonomie des enfants. << Une etude publiee dans Science en 2006 a montre les benefices de cette pedagogie sur la lecture, le langage, les fonctions executives et la comprehension des autres >>, indique Stanislas Dehaene. Il pointe une autre faiblesse du systeme educatif francais : beaucoup d'enseignants n'ont jamais recu de formation en sciences cognitives. L'enjeu est pourtant de comprendre ce qui pose parfois des difficultes a l'enfant, lors d'un apprentissage, pour y parer au mieux. << Des erreurs sont a eviter, des progressions a respecter >>, resume Dehaene. Par ailleurs, le marche du travail est de plus en plus instable, complexe et technologique. << Nous devons donner a nos eleves des outils pour bien vivre dans ce monde >>, declare Jean-Michel Blanquer, le ministre de l'education nationale. Dehaene insiste sur cet enjeu crucial : << apprendre a apprendre >> aux eleves, pour qu'ils developpent leur autonomie et leur confiance en eux. << Qu'est-ce qu'un enfant devrait savoir sur sa maniere d'apprendre ? Cette \"meta-cognition\" est un domaine extremement interessant. >> << Nous avons besoin de jeunes formes a des raisonnements complexes, capables d'apprendre par eux-memes dans un monde changeant >>, rencherit Laelia Benoit, psychiatre pour adolescents a la Maison de Solenn (hopital Cochin, Paris). Comment mieux apprendre ? Quelques pistes se dessinent. Par exemple, une serie d'etudes a compare la reussite a des tests de memoire de deux groupes d'enfants ou d'adultes. Le premier passait tout son temps a etudier. Durant ce meme temps, le second groupe alternait des periodes d'etude et des periodes de test des connaissances acquises. Resultats : ce groupe memorisait bien mieux. << Les tests jouent un role actif dans l'apprentissage. Ce type de resultats pourrait mener a des recommandations explicites sur la maniere de conduire un cours, estime le neuroscientifique, meme si certains enseignants en ont deja l'intuition. >> Laelia Benoit pointe neanmoins les limites potentielles a la portee du travail de ce conseil. Lire aussi : Blanquer annonce des mesures sur la lecture a l'ecole << Quels seront, a terme, les moyens donnes aux enseignants pour qu'ils disposent des outils pedagogiques qui auront ete valides ? Et les resultats des etudes de neurosciences experimentales seront-ils transposables a la realite du terrain ? >> Ces etudes, en effet, sont toujours realisees dans des conditions ideales : l'enfant n'est jamais distrait par un environnement bruyant, par exemple. Mais qu'en sera-t-il dans des classes de grands effectifs ou dans des contextes de climat scolaire tendus ? Mercredi 10 janvier, Jean-Michel Blanquer, le ministre de l'education nationale, installe une nouvelle instance baptisee Conseil scientifique de l'education. A sa tete, Stanislas Dehaene, specialiste du cerveau et des sciences cognitives. Sur les 21 membres, on compte six chercheurs en sciences cognitives, trois philosophes, une linguiste, trois specialistes du developpement de l'enfant, deux economistes, deux sociologues, deux specialistes des sciences de l'education, un mathematicien et un informaticien. BERRY Gerard, Professeur au College de France, Chaire Informatique et Sciences numeriques BIANCO Maryse, Laboratoire des Sciences de l'Education, Universite de Grenoble BRESSOUX Pascal, Laboratoire des Sciences de l'Education, Universite de Grenoble DEHAENE Stanislas, Professeur au College de France, Chaire de Psychologie cognitive experimentale DEAUVIEAU Jerome, Professeur en sociologie de l'education, ENS Paris DEMEUSE Marc, Psychologue et statisticien, professeur a l'Universite de Mons (Belgique) DUFLO Esther, Professeur au MIT - Chaire sur la reduction de la pauvrete et l'economie du developpement FAYOL Michel, Professeur de Psychologie cognitive et du Developpement, Universite de Clermont GHYS Etienne, Mathematicien, CNRS-ENS Lyon GURGAND Marc, Professeur en Politiques publiques et Developpement, Ecole d'economie de Paris, ENS Paris HURON Caroline, Psychiatre, chercheuse en sciences cognitives, Inserm KOUIDER Sid, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris PASQUINELLI Elena, Philosophe, specialiste de Sciences Cognitives appliquees a l'Education, Institut Jean Nicod (ENS, EHESS, CNRS) PROUST Joelle, Philosophe, CNRS-ENS Paris RAMUS Franck, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris SAVIDAN Patrick, Professeur de philosophie morale et politique, Universite Paris-Est SEBASTIAN-GALLES Nuria, Professeur de sciences cognitives, Universite de Barcelone SPELKE Elizabeth, Professeur de psychologie comportementale, Harvard Universiy SPRENGER-CHAROLLES Liliane, Linguiste et psycholinguiste, CNRS-Universite d'Aix-Marseille SUCHAUT Bruno, Professeur en sciences sociales et politiques, Universite de Lausanne ZIEGLER Johannes, Directeur du Laboratoire de Psychologie Cognitive, CNRS-Universite Aix-Marseille Lire aussi : Stanislas Dehaene, des neurosciences aux sciences de l'education << Nous allons tenter de degager des facteurs qui ont prouve leur effet benefique sur l'apprentissage des enfants, explique ce specialiste des neurosciences. Ensuite, ce sera aux enseignants de s'en emparer pour les transformer en pedagogies effectives. >> Le ministre a deja saisi ce conseil sur un point : comment aider les professeurs des ecoles a evaluer par des tests eprouves, tout au long du CP, le niveau de chaque eleve ? << Notre propos n'est evidemment pas d'evaluer les enseignants, mais de leur donner une idee precise des progres de chaque enfant, afin de les aider a ajuster leur pedagogie, precise Stanislas Dehaene. Toutes nos actions seront centrees sur l'enfant. >> La nomination d'un neuroscientifique a la tete de ce conseil avait suscite une crainte : les neurosciences n'allaient-elles pas exercer une forme d'emprise sur les politiques educatives ? Le principal syndicat du primaire, le Snuipp-FSU, rejoint par une cinquantaine de chercheurs - parmi lesquels le neuropsychiatre Boris Cyrulnik, l'historien de l'education Claude Lelievre, le geographe et ancien president du Conseil superieur des programmes Michel Lussault, ou encore le professeur en sciences de l'education Philippe Meirieu - avait signe un appel en ce sens. L'annonce de la composition de cette instance devrait rassurer ceux qui craignaient que les neurosciences deviennent l'unique boussole du gouvernement en matiere scolaire. Sur les vingt et un membres, on compte certes six chercheurs en sciences cognitives, mais aussi trois philosophes, une linguiste, des economistes, des sociologues ou encore des specialistes en sciences de l'education... << Cette pluralite disciplinaire est bon signe, se rejouit Roland Goigoux, professeur en sciences de l'education a l'universite Clermont-Auvergne. Fonder l'education sur un eclairage rationnel me semble legitime. >> Mais peut-on transposer au contexte francais des resultats obtenus en Australie, au Royaume-Uni, aux Etats-Unis ? << Cela demande enormement de prudence, dit-il. Mon voeu serait que ce conseil joue un role moteur pour initier une politique structuree de recherche en education. >> Sur ce point, Stanislas Dehaene le rejoint : Lire aussi : Recherche en education : M. Blanquer joue la carte des neurosciences Quel est, par exemple, l'interet de certains outils d'aide aux mathematiques ? Certains objets, comme des puzzles en forme de cubes, peuvent aider les enfants a acquerir des notions de maths, par exemple. << Cette dimension concrete des sciences dures est une des faiblesses du systeme educatif francais, que pointent les comparaisons internationales. >> Des pedagogies alternatives comme la methode Montessori, a laquelle Jean-Michel Blanquer s'est dit favorable, utilisent deja ce type d'outils, combines a des modes d'organisation de la classe qui developpent l'autonomie des enfants. << Une etude publiee dans Science en 2006 a montre les benefices de cette pedagogie sur la lecture, le langage, les fonctions executives et la comprehension des autres >>, indique Stanislas Dehaene. Il pointe une autre faiblesse du systeme educatif francais : beaucoup d'enseignants n'ont jamais recu de formation en sciences cognitives. L'enjeu est pourtant de comprendre ce qui pose parfois des difficultes a l'enfant, lors d'un apprentissage, pour y parer au mieux. << Des erreurs sont a eviter, des progressions a respecter >>, resume Dehaene. Par ailleurs, le marche du travail est de plus en plus instable, complexe et technologique. << Nous devons donner a nos eleves des outils pour bien vivre dans ce monde >>, declare Jean-Michel Blanquer, le ministre de l'education nationale. Dehaene insiste sur cet enjeu crucial : << apprendre a apprendre >> aux eleves, pour qu'ils developpent leur autonomie et leur confiance en eux. << Qu'est-ce qu'un enfant devrait savoir sur sa maniere d'apprendre ? Cette \"meta-cognition\" est un domaine extremement interessant. >> << Nous avons besoin de jeunes formes a des raisonnements complexes, capables d'apprendre par eux-memes dans un monde changeant >>, rencherit Laelia Benoit, psychiatre pour adolescents a la Maison de Solenn (hopital Cochin, Paris). Comment mieux apprendre ? Quelques pistes se dessinent. Par exemple, une serie d'etudes a compare la reussite a des tests de memoire de deux groupes d'enfants ou d'adultes. Le premier passait tout son temps a etudier. Durant ce meme temps, le second groupe alternait des periodes d'etude et des periodes de test des connaissances acquises. Resultats : ce groupe memorisait bien mieux. << Les tests jouent un role actif dans l'apprentissage. Ce type de resultats pourrait mener a des recommandations explicites sur la maniere de conduire un cours, estime le neuroscientifique, meme si certains enseignants en ont deja l'intuition. >> Laelia Benoit pointe neanmoins les limites potentielles a la portee du travail de ce conseil. Lire aussi : Blanquer annonce des mesures sur la lecture a l'ecole << Quels seront, a terme, les moyens donnes aux enseignants pour qu'ils disposent des outils pedagogiques qui auront ete valides ? Et les resultats des etudes de neurosciences experimentales seront-ils transposables a la realite du terrain ? >> Ces etudes, en effet, sont toujours realisees dans des conditions ideales : l'enfant n'est jamais distrait par un environnement bruyant, par exemple. Mais qu'en sera-t-il dans des classes de grands effectifs ou dans des contextes de climat scolaire tendus ? Mercredi 10 janvier, Jean-Michel Blanquer, le ministre de l'education nationale, installe une nouvelle instance baptisee Conseil scientifique de l'education. A sa tete, Stanislas Dehaene, specialiste du cerveau et des sciences cognitives. Sur les 21 membres, on compte six chercheurs en sciences cognitives, trois philosophes, une linguiste, trois specialistes du developpement de l'enfant, deux economistes, deux sociologues, deux specialistes des sciences de l'education, un mathematicien et un informaticien. BERRY Gerard, Professeur au College de France, Chaire Informatique et Sciences numeriques BIANCO Maryse, Laboratoire des Sciences de l'Education, Universite de Grenoble BRESSOUX Pascal, Laboratoire des Sciences de l'Education, Universite de Grenoble DEHAENE Stanislas, Professeur au College de France, Chaire de Psychologie cognitive experimentale DEAUVIEAU Jerome, Professeur en sociologie de l'education, ENS Paris DEMEUSE Marc, Psychologue et statisticien, professeur a l'Universite de Mons (Belgique) DUFLO Esther, Professeur au MIT - Chaire sur la reduction de la pauvrete et l'economie du developpement FAYOL Michel, Professeur de Psychologie cognitive et du Developpement, Universite de Clermont GHYS Etienne, Mathematicien, CNRS-ENS Lyon GURGAND Marc, Professeur en Politiques publiques et Developpement, Ecole d'economie de Paris, ENS Paris HURON Caroline, Psychiatre, chercheuse en sciences cognitives, Inserm KOUIDER Sid, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris PASQUINELLI Elena, Philosophe, specialiste de Sciences Cognitives appliquees a l'Education, Institut Jean Nicod (ENS, EHESS, CNRS) PROUST Joelle, Philosophe, CNRS-ENS Paris RAMUS Franck, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris SAVIDAN Patrick, Professeur de philosophie morale et politique, Universite Paris-Est SEBASTIAN-GALLES Nuria, Professeur de sciences cognitives, Universite de Barcelone SPELKE Elizabeth, Professeur de psychologie comportementale, Harvard Universiy SPRENGER-CHAROLLES Liliane, Linguiste et psycholinguiste, CNRS-Universite d'Aix-Marseille SUCHAUT Bruno, Professeur en sciences sociales et politiques, Universite de Lausanne ZIEGLER Johannes, Directeur du Laboratoire de Psychologie Cognitive, CNRS-Universite Aix-Marseille Mercredi 10 janvier, Jean-Michel Blanquer, le ministre de l'education nationale, installe une nouvelle instance baptisee Conseil scientifique de l'education. A sa tete, Stanislas Dehaene, specialiste du cerveau et des sciences cognitives. Sur les 21 membres, on compte six chercheurs en sciences cognitives, trois philosophes, une linguiste, trois specialistes du developpement de l'enfant, deux economistes, deux sociologues, deux specialistes des sciences de l'education, un mathematicien et un informaticien. BERRY Gerard, Professeur au College de France, Chaire Informatique et Sciences numeriques BIANCO Maryse, Laboratoire des Sciences de l'Education, Universite de Grenoble BRESSOUX Pascal, Laboratoire des Sciences de l'Education, Universite de Grenoble DEHAENE Stanislas, Professeur au College de France, Chaire de Psychologie cognitive experimentale DEAUVIEAU Jerome, Professeur en sociologie de l'education, ENS Paris DEMEUSE Marc, Psychologue et statisticien, professeur a l'Universite de Mons (Belgique) DUFLO Esther, Professeur au MIT - Chaire sur la reduction de la pauvrete et l'economie du developpement FAYOL Michel, Professeur de Psychologie cognitive et du Developpement, Universite de Clermont GHYS Etienne, Mathematicien, CNRS-ENS Lyon GURGAND Marc, Professeur en Politiques publiques et Developpement, Ecole d'economie de Paris, ENS Paris HURON Caroline, Psychiatre, chercheuse en sciences cognitives, Inserm KOUIDER Sid, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris PASQUINELLI Elena, Philosophe, specialiste de Sciences Cognitives appliquees a l'Education, Institut Jean Nicod (ENS, EHESS, CNRS) PROUST Joelle, Philosophe, CNRS-ENS Paris RAMUS Franck, Laboratoire de Sciences Cognitives et Psycholinguistique, CNRS-ENS Paris SAVIDAN Patrick, Professeur de philosophie morale et politique, Universite Paris-Est SEBASTIAN-GALLES Nuria, Professeur de sciences cognitives, Universite de Barcelone SPELKE Elizabeth, Professeur de psychologie comportementale, Harvard Universiy SPRENGER-CHAROLLES Liliane, Linguiste et psycholinguiste, CNRS-Universite d'Aix-Marseille SUCHAUT Bruno, Professeur en sciences sociales et politiques, Universite de Lausanne ZIEGLER Johannes, Directeur du Laboratoire de Psychologie Cognitive, CNRS-Universite Aix-Marseille Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "Socit"}