{"title": "Les arrivees de migrants en Italie ont baisse d'un tiers en 2017", "newspaper": "Le Monde", "author": "EN LIVE", "date_publi": "2017-12-31", "content": " Le Monde | 31.12.2017 a 17h01 Au total, quelque 119 000 personnes cherchant a gagner l'Europe sont arrivees par la mer en Italie, contre 181 000 en 2016, annee record. La tendance s'est accentuee depuis juillet, avec une baisse de plus de deux tiers par rapport au second semestre 2016. << Nous avons pu maitriser ce flux parce que nous avons ete les premiers a croire qu'un accord avec la Libye serait un tournant >>, explique le ministre de l'interieur, Marco Minniti, commentant ces statistiques officielles dans une interview accordee au Corriere della Sera. Cet accord a ete signe en fevrier par l'Italie avec le gouvernement d'union nationale en place a Tripoli et soutenu par les Nations unies. Endosse par l'Union europeenne, il prevoit une aide financiere, des equipements et une formation des garde-cotes libyens en echange d'une cooperation de Tripoli dans la lutte contre les reseaux de passeurs. Mais ce dispositif est denonce par des associations de defense des droits de l'homme. Dans un rapport publie a la mi-decembre, Amnesty International a accuse des gouvernements europeens de se rendre complices des graves violations dont sont victimes des migrants en Libye, ou ils se retrouvent bloques. Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. Le Monde | 31.12.2017 a 17h01 Au total, quelque 119 000 personnes cherchant a gagner l'Europe sont arrivees par la mer en Italie, contre 181 000 en 2016, annee record. La tendance s'est accentuee depuis juillet, avec une baisse de plus de deux tiers par rapport au second semestre 2016. << Nous avons pu maitriser ce flux parce que nous avons ete les premiers a croire qu'un accord avec la Libye serait un tournant >>, explique le ministre de l'interieur, Marco Minniti, commentant ces statistiques officielles dans une interview accordee au Corriere della Sera. Cet accord a ete signe en fevrier par l'Italie avec le gouvernement d'union nationale en place a Tripoli et soutenu par les Nations unies. Endosse par l'Union europeenne, il prevoit une aide financiere, des equipements et une formation des garde-cotes libyens en echange d'une cooperation de Tripoli dans la lutte contre les reseaux de passeurs. Mais ce dispositif est denonce par des associations de defense des droits de l'homme. Dans un rapport publie a la mi-decembre, Amnesty International a accuse des gouvernements europeens de se rendre complices des graves violations dont sont victimes des migrants en Libye, ou ils se retrouvent bloques. Abonnez-vous a partir de 1 EUR Le Monde | 31.12.2017 a 17h01 Au total, quelque 119 000 personnes cherchant a gagner l'Europe sont arrivees par la mer en Italie, contre 181 000 en 2016, annee record. La tendance s'est accentuee depuis juillet, avec une baisse de plus de deux tiers par rapport au second semestre 2016. << Nous avons pu maitriser ce flux parce que nous avons ete les premiers a croire qu'un accord avec la Libye serait un tournant >>, explique le ministre de l'interieur, Marco Minniti, commentant ces statistiques officielles dans une interview accordee au Corriere della Sera. Cet accord a ete signe en fevrier par l'Italie avec le gouvernement d'union nationale en place a Tripoli et soutenu par les Nations unies. Endosse par l'Union europeenne, il prevoit une aide financiere, des equipements et une formation des garde-cotes libyens en echange d'une cooperation de Tripoli dans la lutte contre les reseaux de passeurs. Mais ce dispositif est denonce par des associations de defense des droits de l'homme. Dans un rapport publie a la mi-decembre, Amnesty International a accuse des gouvernements europeens de se rendre complices des graves violations dont sont victimes des migrants en Libye, ou ils se retrouvent bloques. Abonnez-vous a partir de 1 EUR Le Monde | 31.12.2017 a 17h01 Au total, quelque 119 000 personnes cherchant a gagner l'Europe sont arrivees par la mer en Italie, contre 181 000 en 2016, annee record. La tendance s'est accentuee depuis juillet, avec une baisse de plus de deux tiers par rapport au second semestre 2016. << Nous avons pu maitriser ce flux parce que nous avons ete les premiers a croire qu'un accord avec la Libye serait un tournant >>, explique le ministre de l'interieur, Marco Minniti, commentant ces statistiques officielles dans une interview accordee au Corriere della Sera. Cet accord a ete signe en fevrier par l'Italie avec le gouvernement d'union nationale en place a Tripoli et soutenu par les Nations unies. Endosse par l'Union europeenne, il prevoit une aide financiere, des equipements et une formation des garde-cotes libyens en echange d'une cooperation de Tripoli dans la lutte contre les reseaux de passeurs. Mais ce dispositif est denonce par des associations de defense des droits de l'homme. Dans un rapport publie a la mi-decembre, Amnesty International a accuse des gouvernements europeens de se rendre complices des graves violations dont sont victimes des migrants en Libye, ou ils se retrouvent bloques. Abonnez-vous a partir de 1 EUR Le Monde | 31.12.2017 a 17h01 Au total, quelque 119 000 personnes cherchant a gagner l'Europe sont arrivees par la mer en Italie, contre 181 000 en 2016, annee record. La tendance s'est accentuee depuis juillet, avec une baisse de plus de deux tiers par rapport au second semestre 2016. << Nous avons pu maitriser ce flux parce que nous avons ete les premiers a croire qu'un accord avec la Libye serait un tournant >>, explique le ministre de l'interieur, Marco Minniti, commentant ces statistiques officielles dans une interview accordee au Corriere della Sera. Cet accord a ete signe en fevrier par l'Italie avec le gouvernement d'union nationale en place a Tripoli et soutenu par les Nations unies. Endosse par l'Union europeenne, il prevoit une aide financiere, des equipements et une formation des garde-cotes libyens en echange d'une cooperation de Tripoli dans la lutte contre les reseaux de passeurs. Mais ce dispositif est denonce par des associations de defense des droits de l'homme. Dans un rapport publie a la mi-decembre, Amnesty International a accuse des gouvernements europeens de se rendre complices des graves violations dont sont victimes des migrants en Libye, ou ils se retrouvent bloques. Le Monde | 31.12.2017 a 17h01 Au total, quelque 119 000 personnes cherchant a gagner l'Europe sont arrivees par la mer en Italie, contre 181 000 en 2016, annee record. La tendance s'est accentuee depuis juillet, avec une baisse de plus de deux tiers par rapport au second semestre 2016. << Nous avons pu maitriser ce flux parce que nous avons ete les premiers a croire qu'un accord avec la Libye serait un tournant >>, explique le ministre de l'interieur, Marco Minniti, commentant ces statistiques officielles dans une interview accordee au Corriere della Sera. Cet accord a ete signe en fevrier par l'Italie avec le gouvernement d'union nationale en place a Tripoli et soutenu par les Nations unies. Endosse par l'Union europeenne, il prevoit une aide financiere, des equipements et une formation des garde-cotes libyens en echange d'une cooperation de Tripoli dans la lutte contre les reseaux de passeurs. Mais ce dispositif est denonce par des associations de defense des droits de l'homme. Dans un rapport publie a la mi-decembre, Amnesty International a accuse des gouvernements europeens de se rendre complices des graves violations dont sont victimes des migrants en Libye, ou ils se retrouvent bloques. Au total, quelque 119 000 personnes cherchant a gagner l'Europe sont arrivees par la mer en Italie, contre 181 000 en 2016, annee record. La tendance s'est accentuee depuis juillet, avec une baisse de plus de deux tiers par rapport au second semestre 2016. << Nous avons pu maitriser ce flux parce que nous avons ete les premiers a croire qu'un accord avec la Libye serait un tournant >>, explique le ministre de l'interieur, Marco Minniti, commentant ces statistiques officielles dans une interview accordee au Corriere della Sera. Cet accord a ete signe en fevrier par l'Italie avec le gouvernement d'union nationale en place a Tripoli et soutenu par les Nations unies. Endosse par l'Union europeenne, il prevoit une aide financiere, des equipements et une formation des garde-cotes libyens en echange d'une cooperation de Tripoli dans la lutte contre les reseaux de passeurs. Mais ce dispositif est denonce par des associations de defense des droits de l'homme. Dans un rapport publie a la mi-decembre, Amnesty International a accuse des gouvernements europeens de se rendre complices des graves violations dont sont victimes des migrants en Libye, ou ils se retrouvent bloques. Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "International"}