{"title": "Darcos : \"Si je suis elu president de region, je quitterai le gouvernement\"", "newspaper": "Le Monde", "author": "Chat modéré par Eric Nunès", "date_publi": "2010-05-07", "content": " Dans un chat au Monde.fr mercredi, Xavier Darcos, ministre du travail et candidat aux elections regionales, estime que \"la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine\". Le Monde | 07.05.2010 a 17h56 | Par Chat modere par Eric Nunes Xavier Darcos : Je vous rappelle que nous avons fait un accord national avec le CPNT [Parti chasse, peche, nature et traditions] et qu'en consequence, chasseurs, pecheurs sont dans la majorite presidentielle presentee dans les listes regionales. M. Nihous, president national du CPNT, est ndeg 3 de la liste des Pyrenees-Atlantiques. Miss Moneypenny : Cela ne pose pas un probleme de voir des ministres en exercice courir apres des mandats supplementaires ? Ne devraient-ils pas se consacrer a 100 % a leur ministere ? Xavier Darcos : Les ministres se consacrent a 100 % a leur ministere, mais ce sont aussi des elus du peuple, et rien ne serait plus dangereux pour eux que de ne plus jamais aller au contact des citoyens. Par ailleurs, si je suis elu president de region, je quitterai le gouvernement pour me consacrer a cette nouvelle mission. Guest : On vous soupconne de preparer, a travers cette campagne, votre insertion locale en vu des prochaines elections legislatives. Que repondez-vous ? Xavier Darcos : Ce sont des affabulations. J'ai pris la tete de la liste girondine pour pouvoir affronter le president sortant sur son propre terrain. Luce33 : A la suite d'un debat avec Alain Rousset (president PS du conseil regional en Aquitaine) a Sciences-Po Bordeaux, la presse a relaye votre manque d'envie de mener cette campagne. On sait aussi que vous avez ete peu present pendant votre mandat de conseiller regional d'Aquitaine. Ce mandat vous correspond-il mieux que votre poste actuel ? Xavier Darcos : Je conteste d'abord l'analyse partiale et malveillante qui a ete faite de mes interventions lors de cette rencontre. Je n'ai pas tous les toupets, mais j'essaie d'expliquer honnetement les difficultes et les projets. C'est peut-etre ce respect des auditeurs face a un incroyable aplomb qui a pu donner cette impression. Par ailleurs, j'ai ete regulierement present lors des grandes reunions du conseil regional. Ce n'est pas au petit groupe de l'opposition au president du conseil regional qu'il faut aujourd'hui demander des comptes, mais a ceux qui tiennent seuls et sans partage l'executif depuis douze ans. Gwen : De nombreux ministres se presentent aux regionales. Peut-on s'attendre a un remaniement ministeriel en cas de victoire des listes de droite ? Xavier Darcos : Vraisemblablement, si l'hypothese ici presentee se verifie. Pascal33 : Qu'avez-vous prevu dans votre programme sur l'avenir des vignobles ? Xavier Darcos : J'ai deja mis en ligne, dans mon programme, un projet global de soutien a la filiere viticole, que j'ai d'ailleurs presente lundi dernier dans le cadre de la cave cooperative de Rauzan. Il a ete elabore apres de nombreuses reunions de travail avec les representants de la filiere. Le point saillant est certainement l'aide a la commercialisation, au marketing et a l'export. Et d'autre part, la creation d'un pole de competitivite \"viticulture\". Mais je le repete, il faut se reporter au document complet. Jean Charles Martin : Quel est votre plan pour sauver la filiere bois, notamment dans les Landes, decimee par la tempete il y a un an ? Xavier Darcos : Comme vous le savez, beaucoup a deja ete fait, en particulier grace a l'intervention de l'Etat, meme si les aides, soumises a des conditions europeennes, sont arrivees assez tard. Par ailleurs, un pole de competitivite intitule Xylofutur a ete cree pour ce secteur. J'ai fait un certain nombre de propositions pour aider a replanter, pour donner une continuite a la filiere (ecomateriaux, chimie verte, constructions, biomasse, etc.). Nous etudions surtout un systeme d'assurance-tempete sur le modele des assurances prevues pour les calamites agricoles. Mila : Que repondez-vous aux forestiers landais qui affirment n'avoir jamais vu la couleur des millions d'euros d'aide annonces par votre gouvernement ? Xavier Darcos : Je repete que le gouvernement a debloque 1,1 milliard d'euros, les deux tiers etant sous forme de prets bonifies, pour venir en soutien aux besoins immediats de tresorerie, puisque c'est cinq annees de recolte qui avaient ete renversees par la tempete Klaus. Forcement, ces sommes considerables ont du arriver aux forestiers. Martial BOT : Quelle est votre position, Monsieur le ministre, en ce qui concerne le projet de LGV (ligne a grande vitesse) Sud-Europe Atlantique ? Xavier Darcos : Je suis evidemment favorable a l'amenagement du territoire, et je considere la LGV comme un projet essentiel. Les deux troncons au sud de Bordeaux seront etudies puis edifies concomitamment. C'est d'ailleurs pour cela que l'ensemble de ce projet constitue aujourd'hui le plus gros chantier ferroviaire d'Europe (17 milliards d'euros). Gael Leroux : Monsieur Darcos, alors que la ligne TER Bordeaux-Agen est saturee et connait de nombreux dysfonctionnements, la region brille par son immobilisme sur ce sujet. Que comptez-vous faire ? Xavier Darcos : C'est en effet une critique que j'entends beaucoup sur la gestion socialiste, exprimee par les usagers. Et pas seulement sur Bordeaux-Agen. J'ai promis un plan global sur le transport express regional, que je detaillerai apres des etats generaux de la proximite territoriale qui se tiendront dans les mois qui suivront mon election. Gwen : Est-ce vous qui tenez personellement votre Twitter ? Xavier Darcos : Je le tiens personnellement, sous forme de petites informations que je redige au fur et a mesure de la campagne. Jean Charles Martin : A l'heure ou l'education est dans la tourmente avec des phenomenes de violence dans les etablissements, la region ayant en charge les lycees, quelles actions sont possibles pour y renforcer la securite ? Xavier Darcos : La region a competence dans le domaine des batiments, elle doit concourir a la securisation, voire a la sanctuarisation, des etablissements qui le souhaitent. Par ailleurs, toutes les questions de violence renvoient a des malaises sociaux que les elus regionaux doivent combattre, ce qui renvoie a des questions de formation, de politique d'amenagement du territoire et d'egalite des chances. Z Z : Pensez-vous qu'il y a trop de fonctionnaires en Aquitaine ? Si oui, combien faut-il en mettre a la porte ? Xavier Darcos : Je considere d'une maniere generale qu'il y a trop de collectivites territoriales en France, et qu'en consequence, il y a des doublons. Ce que je souhaite, c'est qu'il n'y ait plus jamais nulle part un fonctionnaire dans un departement et dans une region qui ait a accomplir la meme tache qu'un autre sur le meme sujet. Par ailleurs, puis-je rappeler qu'un fonctionnaire, par definition, ne sera jamais mis a la porte ? Armand Flores : Que comptez-vous faire pour le developpement du sport dans la region Aquitaine ? Quid du projet de Grand Stade a Bordeaux ? Xavier Darcos : Il faut, sur cette question, retrouver les competences d'une region. J'ai tenu samedi dernier une longue reunion avec les principaux responsables sportifs d'Aquitaine. Je leur ai propose, d'une part, que la region soutienne, dans le cadre des formations initiales, un certain nombre de projets \"sport-etudes\" ; d'autre part, que l'on renonce au saupoudrage qui donne un peu a tout le monde, c'est-a-dire rien a personne. Concernant le Grand Stade, le tour de table n'est pas conclu, mais la region repondra presente a la demande de la CUB (Communaute urbaine de Bordeaux) et du maire de Bordeaux. Enfin, il faut continuer a equiper en installations sportives nos lycees et ouvrir ces equipements largement a la population, le soir ou le week-end par exemple. Vincent : Votre politique gouvernementale ne pousserait-elle pas a la confrontation inter-generationnelle a force de privilegier une population en particulier ? Xavier Darcos : Toute la politique de l'emploi du gouvernement vise a la formation et l'insertion des jeunes generations. Mais il n'est pas souhaitable que les plans de sauvegarde de l'emploi s'appuient sur un depart premature des seniors, avec l'aide des subventions, des aides et des exonerations payees par le contribuable. La competence de la region en matiere de formation professionnelle est primordiale. Il est clair qu'aujourd'hui, ce plan n'est pas assez prospectif, puisqu'un jeune sur trois en fin de formation quitte l'Aquitaine. Ce sera un des objectifs majeurs de la prochaine mandature. Adrien : Les scores importants d'Europe Ecologie ne seraient ils pas un signe de l'evolution du paysage politique francais ? Xavier Darcos : La prise de conscience ecologique est aussi consecutive a l'action du gouvernement, et notamment le Grenelle de l'environnement. Les Verts expriment tres souvent des preoccupations qui rejoignent les projets gouvernementaux. Je m'etonne donc qu'on presente comme allant de soi une future alliance des Verts avec les socialistes, alors meme que leur candidate a la presidentielle n'a pas respecte sa signature de la charte presentee par Nicolas Hulot. Sur le projet regional, les Verts sont hostiles a la LGV. Le president socialiste y est favorable. Il faudra expliquer aux Aquitains quelle verite emanera de leur probable fusion. Guest : Pensez-vous que le PS puisse ravir toutes les regions metropolitaines ? Vous etes-vous fixe un objectif a l'UMP ? Xavier Darcos : Les electeurs apprecieront que l'on decide pour eux des resultats a l'avance. Ce que je constate, c'est que notre camp est mobilise, que les contacts que nous etablissons avec la population suscitent des echange vifs, mais que personne ne conteste le courage du gouvernement, surtout dans la periode critique traversee en 2009. Je crois donc que la raison et l'objectivite l'emporteront sur l'autosatisfaction socialiste et sur l'ideologie. Emibil : La fiscalite de la region a beaucoup augmente ces dernieres annees. Pensez-vous que ce soit le fait des transferts de competences de l'Etat vers les collectivites ? Xavier Darcos : Je rappelle qu'aucune competence nouvelle n'a ete transferee depuis 2007 et que l'augmentation de l'impot regional a ete de 63 %. Dans le meme temps, la taxe professionnelle (entre 2004 et 2008) a augmente de 15 %. On se demande a quoi ces ressources nouvelles ont ete utilisees sinon a augmenter les frais de fonctionnement de la technostructure regionale. Pour ce qui est des services rendus aux habitants, le classement publie par la DGCL (Direction generale des collectivites locales) place la region dans les derniers rangs pour pres de la moitie des sujets. Je renvoie les internautes a ce document edifiant. Ambre : Quelle part du budget d'un conseil regional doit etre consacree au developpement durable ? Etes-vous favorable a l'instauration d'un premier vice-president charge du developpement durable ? Xavier Darcos : Il est tres difficile de repondre en masse critique, car par definition, les questions relatives au developpement durable touchent une multitude de competences regionales, et il devra meme desormais les eclairer toutes. Il y aura en tout cas un vice-president charge de cette vue globale. Adrien : Ces elections sont-elles un test pour le gouvernement Sarkozy-Fillon ? Xavier Darcos : Qu'on le veuille ou non, lorsque tous les electeurs sont convoques en meme temps, les resultats feront l'objet de commentaires nationaux. Mais j'observe que dans les debats que je conduis au cours de cette campagne, la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine qui ne repond guere a leurs problemes concrets et immediats. Quant a Francois Fillon, comme chef du gouvernement et de la majorite, il s'engage avec cran et courage. Je crois que tous les Francais respectent son sang-froid, son energie, sa volonte d'affronter les defis de demain. Marie : Que pensez-vous des declarations de notre ministre de l'outre-mer, Marie-Luce Penchard (\"Cela me ferait mal de voir 500 millions d'euros quitter la Guadeloupe au benefice de la Reunion\") ? Xavier Darcos : J'ai cru comprendre qu'elle s'exprimait comme candidate, avec la passion que cela suppose. Mais un ministre est ministre de la Republique pour qui tous les citoyens sont egaux. Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. Dans un chat au Monde.fr mercredi, Xavier Darcos, ministre du travail et candidat aux elections regionales, estime que \"la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine\". Le Monde | 07.05.2010 a 17h56 | Par Chat modere par Eric Nunes Xavier Darcos : Je vous rappelle que nous avons fait un accord national avec le CPNT [Parti chasse, peche, nature et traditions] et qu'en consequence, chasseurs, pecheurs sont dans la majorite presidentielle presentee dans les listes regionales. M. Nihous, president national du CPNT, est ndeg 3 de la liste des Pyrenees-Atlantiques. Miss Moneypenny : Cela ne pose pas un probleme de voir des ministres en exercice courir apres des mandats supplementaires ? Ne devraient-ils pas se consacrer a 100 % a leur ministere ? Xavier Darcos : Les ministres se consacrent a 100 % a leur ministere, mais ce sont aussi des elus du peuple, et rien ne serait plus dangereux pour eux que de ne plus jamais aller au contact des citoyens. Par ailleurs, si je suis elu president de region, je quitterai le gouvernement pour me consacrer a cette nouvelle mission. Guest : On vous soupconne de preparer, a travers cette campagne, votre insertion locale en vu des prochaines elections legislatives. Que repondez-vous ? Xavier Darcos : Ce sont des affabulations. J'ai pris la tete de la liste girondine pour pouvoir affronter le president sortant sur son propre terrain. Luce33 : A la suite d'un debat avec Alain Rousset (president PS du conseil regional en Aquitaine) a Sciences-Po Bordeaux, la presse a relaye votre manque d'envie de mener cette campagne. On sait aussi que vous avez ete peu present pendant votre mandat de conseiller regional d'Aquitaine. Ce mandat vous correspond-il mieux que votre poste actuel ? Xavier Darcos : Je conteste d'abord l'analyse partiale et malveillante qui a ete faite de mes interventions lors de cette rencontre. Je n'ai pas tous les toupets, mais j'essaie d'expliquer honnetement les difficultes et les projets. C'est peut-etre ce respect des auditeurs face a un incroyable aplomb qui a pu donner cette impression. Par ailleurs, j'ai ete regulierement present lors des grandes reunions du conseil regional. Ce n'est pas au petit groupe de l'opposition au president du conseil regional qu'il faut aujourd'hui demander des comptes, mais a ceux qui tiennent seuls et sans partage l'executif depuis douze ans. Gwen : De nombreux ministres se presentent aux regionales. Peut-on s'attendre a un remaniement ministeriel en cas de victoire des listes de droite ? Xavier Darcos : Vraisemblablement, si l'hypothese ici presentee se verifie. Pascal33 : Qu'avez-vous prevu dans votre programme sur l'avenir des vignobles ? Xavier Darcos : J'ai deja mis en ligne, dans mon programme, un projet global de soutien a la filiere viticole, que j'ai d'ailleurs presente lundi dernier dans le cadre de la cave cooperative de Rauzan. Il a ete elabore apres de nombreuses reunions de travail avec les representants de la filiere. Le point saillant est certainement l'aide a la commercialisation, au marketing et a l'export. Et d'autre part, la creation d'un pole de competitivite \"viticulture\". Mais je le repete, il faut se reporter au document complet. Jean Charles Martin : Quel est votre plan pour sauver la filiere bois, notamment dans les Landes, decimee par la tempete il y a un an ? Xavier Darcos : Comme vous le savez, beaucoup a deja ete fait, en particulier grace a l'intervention de l'Etat, meme si les aides, soumises a des conditions europeennes, sont arrivees assez tard. Par ailleurs, un pole de competitivite intitule Xylofutur a ete cree pour ce secteur. J'ai fait un certain nombre de propositions pour aider a replanter, pour donner une continuite a la filiere (ecomateriaux, chimie verte, constructions, biomasse, etc.). Nous etudions surtout un systeme d'assurance-tempete sur le modele des assurances prevues pour les calamites agricoles. Mila : Que repondez-vous aux forestiers landais qui affirment n'avoir jamais vu la couleur des millions d'euros d'aide annonces par votre gouvernement ? Xavier Darcos : Je repete que le gouvernement a debloque 1,1 milliard d'euros, les deux tiers etant sous forme de prets bonifies, pour venir en soutien aux besoins immediats de tresorerie, puisque c'est cinq annees de recolte qui avaient ete renversees par la tempete Klaus. Forcement, ces sommes considerables ont du arriver aux forestiers. Martial BOT : Quelle est votre position, Monsieur le ministre, en ce qui concerne le projet de LGV (ligne a grande vitesse) Sud-Europe Atlantique ? Xavier Darcos : Je suis evidemment favorable a l'amenagement du territoire, et je considere la LGV comme un projet essentiel. Les deux troncons au sud de Bordeaux seront etudies puis edifies concomitamment. C'est d'ailleurs pour cela que l'ensemble de ce projet constitue aujourd'hui le plus gros chantier ferroviaire d'Europe (17 milliards d'euros). Gael Leroux : Monsieur Darcos, alors que la ligne TER Bordeaux-Agen est saturee et connait de nombreux dysfonctionnements, la region brille par son immobilisme sur ce sujet. Que comptez-vous faire ? Xavier Darcos : C'est en effet une critique que j'entends beaucoup sur la gestion socialiste, exprimee par les usagers. Et pas seulement sur Bordeaux-Agen. J'ai promis un plan global sur le transport express regional, que je detaillerai apres des etats generaux de la proximite territoriale qui se tiendront dans les mois qui suivront mon election. Gwen : Est-ce vous qui tenez personellement votre Twitter ? Xavier Darcos : Je le tiens personnellement, sous forme de petites informations que je redige au fur et a mesure de la campagne. Jean Charles Martin : A l'heure ou l'education est dans la tourmente avec des phenomenes de violence dans les etablissements, la region ayant en charge les lycees, quelles actions sont possibles pour y renforcer la securite ? Xavier Darcos : La region a competence dans le domaine des batiments, elle doit concourir a la securisation, voire a la sanctuarisation, des etablissements qui le souhaitent. Par ailleurs, toutes les questions de violence renvoient a des malaises sociaux que les elus regionaux doivent combattre, ce qui renvoie a des questions de formation, de politique d'amenagement du territoire et d'egalite des chances. Z Z : Pensez-vous qu'il y a trop de fonctionnaires en Aquitaine ? Si oui, combien faut-il en mettre a la porte ? Xavier Darcos : Je considere d'une maniere generale qu'il y a trop de collectivites territoriales en France, et qu'en consequence, il y a des doublons. Ce que je souhaite, c'est qu'il n'y ait plus jamais nulle part un fonctionnaire dans un departement et dans une region qui ait a accomplir la meme tache qu'un autre sur le meme sujet. Par ailleurs, puis-je rappeler qu'un fonctionnaire, par definition, ne sera jamais mis a la porte ? Armand Flores : Que comptez-vous faire pour le developpement du sport dans la region Aquitaine ? Quid du projet de Grand Stade a Bordeaux ? Xavier Darcos : Il faut, sur cette question, retrouver les competences d'une region. J'ai tenu samedi dernier une longue reunion avec les principaux responsables sportifs d'Aquitaine. Je leur ai propose, d'une part, que la region soutienne, dans le cadre des formations initiales, un certain nombre de projets \"sport-etudes\" ; d'autre part, que l'on renonce au saupoudrage qui donne un peu a tout le monde, c'est-a-dire rien a personne. Concernant le Grand Stade, le tour de table n'est pas conclu, mais la region repondra presente a la demande de la CUB (Communaute urbaine de Bordeaux) et du maire de Bordeaux. Enfin, il faut continuer a equiper en installations sportives nos lycees et ouvrir ces equipements largement a la population, le soir ou le week-end par exemple. Vincent : Votre politique gouvernementale ne pousserait-elle pas a la confrontation inter-generationnelle a force de privilegier une population en particulier ? Xavier Darcos : Toute la politique de l'emploi du gouvernement vise a la formation et l'insertion des jeunes generations. Mais il n'est pas souhaitable que les plans de sauvegarde de l'emploi s'appuient sur un depart premature des seniors, avec l'aide des subventions, des aides et des exonerations payees par le contribuable. La competence de la region en matiere de formation professionnelle est primordiale. Il est clair qu'aujourd'hui, ce plan n'est pas assez prospectif, puisqu'un jeune sur trois en fin de formation quitte l'Aquitaine. Ce sera un des objectifs majeurs de la prochaine mandature. Adrien : Les scores importants d'Europe Ecologie ne seraient ils pas un signe de l'evolution du paysage politique francais ? Xavier Darcos : La prise de conscience ecologique est aussi consecutive a l'action du gouvernement, et notamment le Grenelle de l'environnement. Les Verts expriment tres souvent des preoccupations qui rejoignent les projets gouvernementaux. Je m'etonne donc qu'on presente comme allant de soi une future alliance des Verts avec les socialistes, alors meme que leur candidate a la presidentielle n'a pas respecte sa signature de la charte presentee par Nicolas Hulot. Sur le projet regional, les Verts sont hostiles a la LGV. Le president socialiste y est favorable. Il faudra expliquer aux Aquitains quelle verite emanera de leur probable fusion. Guest : Pensez-vous que le PS puisse ravir toutes les regions metropolitaines ? Vous etes-vous fixe un objectif a l'UMP ? Xavier Darcos : Les electeurs apprecieront que l'on decide pour eux des resultats a l'avance. Ce que je constate, c'est que notre camp est mobilise, que les contacts que nous etablissons avec la population suscitent des echange vifs, mais que personne ne conteste le courage du gouvernement, surtout dans la periode critique traversee en 2009. Je crois donc que la raison et l'objectivite l'emporteront sur l'autosatisfaction socialiste et sur l'ideologie. Emibil : La fiscalite de la region a beaucoup augmente ces dernieres annees. Pensez-vous que ce soit le fait des transferts de competences de l'Etat vers les collectivites ? Xavier Darcos : Je rappelle qu'aucune competence nouvelle n'a ete transferee depuis 2007 et que l'augmentation de l'impot regional a ete de 63 %. Dans le meme temps, la taxe professionnelle (entre 2004 et 2008) a augmente de 15 %. On se demande a quoi ces ressources nouvelles ont ete utilisees sinon a augmenter les frais de fonctionnement de la technostructure regionale. Pour ce qui est des services rendus aux habitants, le classement publie par la DGCL (Direction generale des collectivites locales) place la region dans les derniers rangs pour pres de la moitie des sujets. Je renvoie les internautes a ce document edifiant. Ambre : Quelle part du budget d'un conseil regional doit etre consacree au developpement durable ? Etes-vous favorable a l'instauration d'un premier vice-president charge du developpement durable ? Xavier Darcos : Il est tres difficile de repondre en masse critique, car par definition, les questions relatives au developpement durable touchent une multitude de competences regionales, et il devra meme desormais les eclairer toutes. Il y aura en tout cas un vice-president charge de cette vue globale. Adrien : Ces elections sont-elles un test pour le gouvernement Sarkozy-Fillon ? Xavier Darcos : Qu'on le veuille ou non, lorsque tous les electeurs sont convoques en meme temps, les resultats feront l'objet de commentaires nationaux. Mais j'observe que dans les debats que je conduis au cours de cette campagne, la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine qui ne repond guere a leurs problemes concrets et immediats. Quant a Francois Fillon, comme chef du gouvernement et de la majorite, il s'engage avec cran et courage. Je crois que tous les Francais respectent son sang-froid, son energie, sa volonte d'affronter les defis de demain. Marie : Que pensez-vous des declarations de notre ministre de l'outre-mer, Marie-Luce Penchard (\"Cela me ferait mal de voir 500 millions d'euros quitter la Guadeloupe au benefice de la Reunion\") ? Xavier Darcos : J'ai cru comprendre qu'elle s'exprimait comme candidate, avec la passion que cela suppose. Mais un ministre est ministre de la Republique pour qui tous les citoyens sont egaux. Abonnez-vous a partir de 1 EUR Dans un chat au Monde.fr mercredi, Xavier Darcos, ministre du travail et candidat aux elections regionales, estime que \"la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine\". Le Monde | 07.05.2010 a 17h56 | Par Chat modere par Eric Nunes Xavier Darcos : Je vous rappelle que nous avons fait un accord national avec le CPNT [Parti chasse, peche, nature et traditions] et qu'en consequence, chasseurs, pecheurs sont dans la majorite presidentielle presentee dans les listes regionales. M. Nihous, president national du CPNT, est ndeg 3 de la liste des Pyrenees-Atlantiques. Miss Moneypenny : Cela ne pose pas un probleme de voir des ministres en exercice courir apres des mandats supplementaires ? Ne devraient-ils pas se consacrer a 100 % a leur ministere ? Xavier Darcos : Les ministres se consacrent a 100 % a leur ministere, mais ce sont aussi des elus du peuple, et rien ne serait plus dangereux pour eux que de ne plus jamais aller au contact des citoyens. Par ailleurs, si je suis elu president de region, je quitterai le gouvernement pour me consacrer a cette nouvelle mission. Guest : On vous soupconne de preparer, a travers cette campagne, votre insertion locale en vu des prochaines elections legislatives. Que repondez-vous ? Xavier Darcos : Ce sont des affabulations. J'ai pris la tete de la liste girondine pour pouvoir affronter le president sortant sur son propre terrain. Luce33 : A la suite d'un debat avec Alain Rousset (president PS du conseil regional en Aquitaine) a Sciences-Po Bordeaux, la presse a relaye votre manque d'envie de mener cette campagne. On sait aussi que vous avez ete peu present pendant votre mandat de conseiller regional d'Aquitaine. Ce mandat vous correspond-il mieux que votre poste actuel ? Xavier Darcos : Je conteste d'abord l'analyse partiale et malveillante qui a ete faite de mes interventions lors de cette rencontre. Je n'ai pas tous les toupets, mais j'essaie d'expliquer honnetement les difficultes et les projets. C'est peut-etre ce respect des auditeurs face a un incroyable aplomb qui a pu donner cette impression. Par ailleurs, j'ai ete regulierement present lors des grandes reunions du conseil regional. Ce n'est pas au petit groupe de l'opposition au president du conseil regional qu'il faut aujourd'hui demander des comptes, mais a ceux qui tiennent seuls et sans partage l'executif depuis douze ans. Gwen : De nombreux ministres se presentent aux regionales. Peut-on s'attendre a un remaniement ministeriel en cas de victoire des listes de droite ? Xavier Darcos : Vraisemblablement, si l'hypothese ici presentee se verifie. Pascal33 : Qu'avez-vous prevu dans votre programme sur l'avenir des vignobles ? Xavier Darcos : J'ai deja mis en ligne, dans mon programme, un projet global de soutien a la filiere viticole, que j'ai d'ailleurs presente lundi dernier dans le cadre de la cave cooperative de Rauzan. Il a ete elabore apres de nombreuses reunions de travail avec les representants de la filiere. Le point saillant est certainement l'aide a la commercialisation, au marketing et a l'export. Et d'autre part, la creation d'un pole de competitivite \"viticulture\". Mais je le repete, il faut se reporter au document complet. Jean Charles Martin : Quel est votre plan pour sauver la filiere bois, notamment dans les Landes, decimee par la tempete il y a un an ? Xavier Darcos : Comme vous le savez, beaucoup a deja ete fait, en particulier grace a l'intervention de l'Etat, meme si les aides, soumises a des conditions europeennes, sont arrivees assez tard. Par ailleurs, un pole de competitivite intitule Xylofutur a ete cree pour ce secteur. J'ai fait un certain nombre de propositions pour aider a replanter, pour donner une continuite a la filiere (ecomateriaux, chimie verte, constructions, biomasse, etc.). Nous etudions surtout un systeme d'assurance-tempete sur le modele des assurances prevues pour les calamites agricoles. Mila : Que repondez-vous aux forestiers landais qui affirment n'avoir jamais vu la couleur des millions d'euros d'aide annonces par votre gouvernement ? Xavier Darcos : Je repete que le gouvernement a debloque 1,1 milliard d'euros, les deux tiers etant sous forme de prets bonifies, pour venir en soutien aux besoins immediats de tresorerie, puisque c'est cinq annees de recolte qui avaient ete renversees par la tempete Klaus. Forcement, ces sommes considerables ont du arriver aux forestiers. Martial BOT : Quelle est votre position, Monsieur le ministre, en ce qui concerne le projet de LGV (ligne a grande vitesse) Sud-Europe Atlantique ? Xavier Darcos : Je suis evidemment favorable a l'amenagement du territoire, et je considere la LGV comme un projet essentiel. Les deux troncons au sud de Bordeaux seront etudies puis edifies concomitamment. C'est d'ailleurs pour cela que l'ensemble de ce projet constitue aujourd'hui le plus gros chantier ferroviaire d'Europe (17 milliards d'euros). Gael Leroux : Monsieur Darcos, alors que la ligne TER Bordeaux-Agen est saturee et connait de nombreux dysfonctionnements, la region brille par son immobilisme sur ce sujet. Que comptez-vous faire ? Xavier Darcos : C'est en effet une critique que j'entends beaucoup sur la gestion socialiste, exprimee par les usagers. Et pas seulement sur Bordeaux-Agen. J'ai promis un plan global sur le transport express regional, que je detaillerai apres des etats generaux de la proximite territoriale qui se tiendront dans les mois qui suivront mon election. Gwen : Est-ce vous qui tenez personellement votre Twitter ? Xavier Darcos : Je le tiens personnellement, sous forme de petites informations que je redige au fur et a mesure de la campagne. Jean Charles Martin : A l'heure ou l'education est dans la tourmente avec des phenomenes de violence dans les etablissements, la region ayant en charge les lycees, quelles actions sont possibles pour y renforcer la securite ? Xavier Darcos : La region a competence dans le domaine des batiments, elle doit concourir a la securisation, voire a la sanctuarisation, des etablissements qui le souhaitent. Par ailleurs, toutes les questions de violence renvoient a des malaises sociaux que les elus regionaux doivent combattre, ce qui renvoie a des questions de formation, de politique d'amenagement du territoire et d'egalite des chances. Z Z : Pensez-vous qu'il y a trop de fonctionnaires en Aquitaine ? Si oui, combien faut-il en mettre a la porte ? Xavier Darcos : Je considere d'une maniere generale qu'il y a trop de collectivites territoriales en France, et qu'en consequence, il y a des doublons. Ce que je souhaite, c'est qu'il n'y ait plus jamais nulle part un fonctionnaire dans un departement et dans une region qui ait a accomplir la meme tache qu'un autre sur le meme sujet. Par ailleurs, puis-je rappeler qu'un fonctionnaire, par definition, ne sera jamais mis a la porte ? Armand Flores : Que comptez-vous faire pour le developpement du sport dans la region Aquitaine ? Quid du projet de Grand Stade a Bordeaux ? Xavier Darcos : Il faut, sur cette question, retrouver les competences d'une region. J'ai tenu samedi dernier une longue reunion avec les principaux responsables sportifs d'Aquitaine. Je leur ai propose, d'une part, que la region soutienne, dans le cadre des formations initiales, un certain nombre de projets \"sport-etudes\" ; d'autre part, que l'on renonce au saupoudrage qui donne un peu a tout le monde, c'est-a-dire rien a personne. Concernant le Grand Stade, le tour de table n'est pas conclu, mais la region repondra presente a la demande de la CUB (Communaute urbaine de Bordeaux) et du maire de Bordeaux. Enfin, il faut continuer a equiper en installations sportives nos lycees et ouvrir ces equipements largement a la population, le soir ou le week-end par exemple. Vincent : Votre politique gouvernementale ne pousserait-elle pas a la confrontation inter-generationnelle a force de privilegier une population en particulier ? Xavier Darcos : Toute la politique de l'emploi du gouvernement vise a la formation et l'insertion des jeunes generations. Mais il n'est pas souhaitable que les plans de sauvegarde de l'emploi s'appuient sur un depart premature des seniors, avec l'aide des subventions, des aides et des exonerations payees par le contribuable. La competence de la region en matiere de formation professionnelle est primordiale. Il est clair qu'aujourd'hui, ce plan n'est pas assez prospectif, puisqu'un jeune sur trois en fin de formation quitte l'Aquitaine. Ce sera un des objectifs majeurs de la prochaine mandature. Adrien : Les scores importants d'Europe Ecologie ne seraient ils pas un signe de l'evolution du paysage politique francais ? Xavier Darcos : La prise de conscience ecologique est aussi consecutive a l'action du gouvernement, et notamment le Grenelle de l'environnement. Les Verts expriment tres souvent des preoccupations qui rejoignent les projets gouvernementaux. Je m'etonne donc qu'on presente comme allant de soi une future alliance des Verts avec les socialistes, alors meme que leur candidate a la presidentielle n'a pas respecte sa signature de la charte presentee par Nicolas Hulot. Sur le projet regional, les Verts sont hostiles a la LGV. Le president socialiste y est favorable. Il faudra expliquer aux Aquitains quelle verite emanera de leur probable fusion. Guest : Pensez-vous que le PS puisse ravir toutes les regions metropolitaines ? Vous etes-vous fixe un objectif a l'UMP ? Xavier Darcos : Les electeurs apprecieront que l'on decide pour eux des resultats a l'avance. Ce que je constate, c'est que notre camp est mobilise, que les contacts que nous etablissons avec la population suscitent des echange vifs, mais que personne ne conteste le courage du gouvernement, surtout dans la periode critique traversee en 2009. Je crois donc que la raison et l'objectivite l'emporteront sur l'autosatisfaction socialiste et sur l'ideologie. Emibil : La fiscalite de la region a beaucoup augmente ces dernieres annees. Pensez-vous que ce soit le fait des transferts de competences de l'Etat vers les collectivites ? Xavier Darcos : Je rappelle qu'aucune competence nouvelle n'a ete transferee depuis 2007 et que l'augmentation de l'impot regional a ete de 63 %. Dans le meme temps, la taxe professionnelle (entre 2004 et 2008) a augmente de 15 %. On se demande a quoi ces ressources nouvelles ont ete utilisees sinon a augmenter les frais de fonctionnement de la technostructure regionale. Pour ce qui est des services rendus aux habitants, le classement publie par la DGCL (Direction generale des collectivites locales) place la region dans les derniers rangs pour pres de la moitie des sujets. Je renvoie les internautes a ce document edifiant. Ambre : Quelle part du budget d'un conseil regional doit etre consacree au developpement durable ? Etes-vous favorable a l'instauration d'un premier vice-president charge du developpement durable ? Xavier Darcos : Il est tres difficile de repondre en masse critique, car par definition, les questions relatives au developpement durable touchent une multitude de competences regionales, et il devra meme desormais les eclairer toutes. Il y aura en tout cas un vice-president charge de cette vue globale. Adrien : Ces elections sont-elles un test pour le gouvernement Sarkozy-Fillon ? Xavier Darcos : Qu'on le veuille ou non, lorsque tous les electeurs sont convoques en meme temps, les resultats feront l'objet de commentaires nationaux. Mais j'observe que dans les debats que je conduis au cours de cette campagne, la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine qui ne repond guere a leurs problemes concrets et immediats. Quant a Francois Fillon, comme chef du gouvernement et de la majorite, il s'engage avec cran et courage. Je crois que tous les Francais respectent son sang-froid, son energie, sa volonte d'affronter les defis de demain. Marie : Que pensez-vous des declarations de notre ministre de l'outre-mer, Marie-Luce Penchard (\"Cela me ferait mal de voir 500 millions d'euros quitter la Guadeloupe au benefice de la Reunion\") ? Xavier Darcos : J'ai cru comprendre qu'elle s'exprimait comme candidate, avec la passion que cela suppose. Mais un ministre est ministre de la Republique pour qui tous les citoyens sont egaux. Abonnez-vous a partir de 1 EUR Dans un chat au Monde.fr mercredi, Xavier Darcos, ministre du travail et candidat aux elections regionales, estime que \"la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine\". Le Monde | 07.05.2010 a 17h56 | Par Chat modere par Eric Nunes Xavier Darcos : Je vous rappelle que nous avons fait un accord national avec le CPNT [Parti chasse, peche, nature et traditions] et qu'en consequence, chasseurs, pecheurs sont dans la majorite presidentielle presentee dans les listes regionales. M. Nihous, president national du CPNT, est ndeg 3 de la liste des Pyrenees-Atlantiques. Miss Moneypenny : Cela ne pose pas un probleme de voir des ministres en exercice courir apres des mandats supplementaires ? Ne devraient-ils pas se consacrer a 100 % a leur ministere ? Xavier Darcos : Les ministres se consacrent a 100 % a leur ministere, mais ce sont aussi des elus du peuple, et rien ne serait plus dangereux pour eux que de ne plus jamais aller au contact des citoyens. Par ailleurs, si je suis elu president de region, je quitterai le gouvernement pour me consacrer a cette nouvelle mission. Guest : On vous soupconne de preparer, a travers cette campagne, votre insertion locale en vu des prochaines elections legislatives. Que repondez-vous ? Xavier Darcos : Ce sont des affabulations. J'ai pris la tete de la liste girondine pour pouvoir affronter le president sortant sur son propre terrain. Luce33 : A la suite d'un debat avec Alain Rousset (president PS du conseil regional en Aquitaine) a Sciences-Po Bordeaux, la presse a relaye votre manque d'envie de mener cette campagne. On sait aussi que vous avez ete peu present pendant votre mandat de conseiller regional d'Aquitaine. Ce mandat vous correspond-il mieux que votre poste actuel ? Xavier Darcos : Je conteste d'abord l'analyse partiale et malveillante qui a ete faite de mes interventions lors de cette rencontre. Je n'ai pas tous les toupets, mais j'essaie d'expliquer honnetement les difficultes et les projets. C'est peut-etre ce respect des auditeurs face a un incroyable aplomb qui a pu donner cette impression. Par ailleurs, j'ai ete regulierement present lors des grandes reunions du conseil regional. Ce n'est pas au petit groupe de l'opposition au president du conseil regional qu'il faut aujourd'hui demander des comptes, mais a ceux qui tiennent seuls et sans partage l'executif depuis douze ans. Gwen : De nombreux ministres se presentent aux regionales. Peut-on s'attendre a un remaniement ministeriel en cas de victoire des listes de droite ? Xavier Darcos : Vraisemblablement, si l'hypothese ici presentee se verifie. Pascal33 : Qu'avez-vous prevu dans votre programme sur l'avenir des vignobles ? Xavier Darcos : J'ai deja mis en ligne, dans mon programme, un projet global de soutien a la filiere viticole, que j'ai d'ailleurs presente lundi dernier dans le cadre de la cave cooperative de Rauzan. Il a ete elabore apres de nombreuses reunions de travail avec les representants de la filiere. Le point saillant est certainement l'aide a la commercialisation, au marketing et a l'export. Et d'autre part, la creation d'un pole de competitivite \"viticulture\". Mais je le repete, il faut se reporter au document complet. Jean Charles Martin : Quel est votre plan pour sauver la filiere bois, notamment dans les Landes, decimee par la tempete il y a un an ? Xavier Darcos : Comme vous le savez, beaucoup a deja ete fait, en particulier grace a l'intervention de l'Etat, meme si les aides, soumises a des conditions europeennes, sont arrivees assez tard. Par ailleurs, un pole de competitivite intitule Xylofutur a ete cree pour ce secteur. J'ai fait un certain nombre de propositions pour aider a replanter, pour donner une continuite a la filiere (ecomateriaux, chimie verte, constructions, biomasse, etc.). Nous etudions surtout un systeme d'assurance-tempete sur le modele des assurances prevues pour les calamites agricoles. Mila : Que repondez-vous aux forestiers landais qui affirment n'avoir jamais vu la couleur des millions d'euros d'aide annonces par votre gouvernement ? Xavier Darcos : Je repete que le gouvernement a debloque 1,1 milliard d'euros, les deux tiers etant sous forme de prets bonifies, pour venir en soutien aux besoins immediats de tresorerie, puisque c'est cinq annees de recolte qui avaient ete renversees par la tempete Klaus. Forcement, ces sommes considerables ont du arriver aux forestiers. Martial BOT : Quelle est votre position, Monsieur le ministre, en ce qui concerne le projet de LGV (ligne a grande vitesse) Sud-Europe Atlantique ? Xavier Darcos : Je suis evidemment favorable a l'amenagement du territoire, et je considere la LGV comme un projet essentiel. Les deux troncons au sud de Bordeaux seront etudies puis edifies concomitamment. C'est d'ailleurs pour cela que l'ensemble de ce projet constitue aujourd'hui le plus gros chantier ferroviaire d'Europe (17 milliards d'euros). Gael Leroux : Monsieur Darcos, alors que la ligne TER Bordeaux-Agen est saturee et connait de nombreux dysfonctionnements, la region brille par son immobilisme sur ce sujet. Que comptez-vous faire ? Xavier Darcos : C'est en effet une critique que j'entends beaucoup sur la gestion socialiste, exprimee par les usagers. Et pas seulement sur Bordeaux-Agen. J'ai promis un plan global sur le transport express regional, que je detaillerai apres des etats generaux de la proximite territoriale qui se tiendront dans les mois qui suivront mon election. Gwen : Est-ce vous qui tenez personellement votre Twitter ? Xavier Darcos : Je le tiens personnellement, sous forme de petites informations que je redige au fur et a mesure de la campagne. Jean Charles Martin : A l'heure ou l'education est dans la tourmente avec des phenomenes de violence dans les etablissements, la region ayant en charge les lycees, quelles actions sont possibles pour y renforcer la securite ? Xavier Darcos : La region a competence dans le domaine des batiments, elle doit concourir a la securisation, voire a la sanctuarisation, des etablissements qui le souhaitent. Par ailleurs, toutes les questions de violence renvoient a des malaises sociaux que les elus regionaux doivent combattre, ce qui renvoie a des questions de formation, de politique d'amenagement du territoire et d'egalite des chances. Z Z : Pensez-vous qu'il y a trop de fonctionnaires en Aquitaine ? Si oui, combien faut-il en mettre a la porte ? Xavier Darcos : Je considere d'une maniere generale qu'il y a trop de collectivites territoriales en France, et qu'en consequence, il y a des doublons. Ce que je souhaite, c'est qu'il n'y ait plus jamais nulle part un fonctionnaire dans un departement et dans une region qui ait a accomplir la meme tache qu'un autre sur le meme sujet. Par ailleurs, puis-je rappeler qu'un fonctionnaire, par definition, ne sera jamais mis a la porte ? Armand Flores : Que comptez-vous faire pour le developpement du sport dans la region Aquitaine ? Quid du projet de Grand Stade a Bordeaux ? Xavier Darcos : Il faut, sur cette question, retrouver les competences d'une region. J'ai tenu samedi dernier une longue reunion avec les principaux responsables sportifs d'Aquitaine. Je leur ai propose, d'une part, que la region soutienne, dans le cadre des formations initiales, un certain nombre de projets \"sport-etudes\" ; d'autre part, que l'on renonce au saupoudrage qui donne un peu a tout le monde, c'est-a-dire rien a personne. Concernant le Grand Stade, le tour de table n'est pas conclu, mais la region repondra presente a la demande de la CUB (Communaute urbaine de Bordeaux) et du maire de Bordeaux. Enfin, il faut continuer a equiper en installations sportives nos lycees et ouvrir ces equipements largement a la population, le soir ou le week-end par exemple. Vincent : Votre politique gouvernementale ne pousserait-elle pas a la confrontation inter-generationnelle a force de privilegier une population en particulier ? Xavier Darcos : Toute la politique de l'emploi du gouvernement vise a la formation et l'insertion des jeunes generations. Mais il n'est pas souhaitable que les plans de sauvegarde de l'emploi s'appuient sur un depart premature des seniors, avec l'aide des subventions, des aides et des exonerations payees par le contribuable. La competence de la region en matiere de formation professionnelle est primordiale. Il est clair qu'aujourd'hui, ce plan n'est pas assez prospectif, puisqu'un jeune sur trois en fin de formation quitte l'Aquitaine. Ce sera un des objectifs majeurs de la prochaine mandature. Adrien : Les scores importants d'Europe Ecologie ne seraient ils pas un signe de l'evolution du paysage politique francais ? Xavier Darcos : La prise de conscience ecologique est aussi consecutive a l'action du gouvernement, et notamment le Grenelle de l'environnement. Les Verts expriment tres souvent des preoccupations qui rejoignent les projets gouvernementaux. Je m'etonne donc qu'on presente comme allant de soi une future alliance des Verts avec les socialistes, alors meme que leur candidate a la presidentielle n'a pas respecte sa signature de la charte presentee par Nicolas Hulot. Sur le projet regional, les Verts sont hostiles a la LGV. Le president socialiste y est favorable. Il faudra expliquer aux Aquitains quelle verite emanera de leur probable fusion. Guest : Pensez-vous que le PS puisse ravir toutes les regions metropolitaines ? Vous etes-vous fixe un objectif a l'UMP ? Xavier Darcos : Les electeurs apprecieront que l'on decide pour eux des resultats a l'avance. Ce que je constate, c'est que notre camp est mobilise, que les contacts que nous etablissons avec la population suscitent des echange vifs, mais que personne ne conteste le courage du gouvernement, surtout dans la periode critique traversee en 2009. Je crois donc que la raison et l'objectivite l'emporteront sur l'autosatisfaction socialiste et sur l'ideologie. Emibil : La fiscalite de la region a beaucoup augmente ces dernieres annees. Pensez-vous que ce soit le fait des transferts de competences de l'Etat vers les collectivites ? Xavier Darcos : Je rappelle qu'aucune competence nouvelle n'a ete transferee depuis 2007 et que l'augmentation de l'impot regional a ete de 63 %. Dans le meme temps, la taxe professionnelle (entre 2004 et 2008) a augmente de 15 %. On se demande a quoi ces ressources nouvelles ont ete utilisees sinon a augmenter les frais de fonctionnement de la technostructure regionale. Pour ce qui est des services rendus aux habitants, le classement publie par la DGCL (Direction generale des collectivites locales) place la region dans les derniers rangs pour pres de la moitie des sujets. Je renvoie les internautes a ce document edifiant. Ambre : Quelle part du budget d'un conseil regional doit etre consacree au developpement durable ? Etes-vous favorable a l'instauration d'un premier vice-president charge du developpement durable ? Xavier Darcos : Il est tres difficile de repondre en masse critique, car par definition, les questions relatives au developpement durable touchent une multitude de competences regionales, et il devra meme desormais les eclairer toutes. Il y aura en tout cas un vice-president charge de cette vue globale. Adrien : Ces elections sont-elles un test pour le gouvernement Sarkozy-Fillon ? Xavier Darcos : Qu'on le veuille ou non, lorsque tous les electeurs sont convoques en meme temps, les resultats feront l'objet de commentaires nationaux. Mais j'observe que dans les debats que je conduis au cours de cette campagne, la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine qui ne repond guere a leurs problemes concrets et immediats. Quant a Francois Fillon, comme chef du gouvernement et de la majorite, il s'engage avec cran et courage. Je crois que tous les Francais respectent son sang-froid, son energie, sa volonte d'affronter les defis de demain. Marie : Que pensez-vous des declarations de notre ministre de l'outre-mer, Marie-Luce Penchard (\"Cela me ferait mal de voir 500 millions d'euros quitter la Guadeloupe au benefice de la Reunion\") ? Xavier Darcos : J'ai cru comprendre qu'elle s'exprimait comme candidate, avec la passion que cela suppose. Mais un ministre est ministre de la Republique pour qui tous les citoyens sont egaux. Abonnez-vous a partir de 1 EUR Dans un chat au Monde.fr mercredi, Xavier Darcos, ministre du travail et candidat aux elections regionales, estime que \"la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine\". Le Monde | 07.05.2010 a 17h56 | Par Chat modere par Eric Nunes Xavier Darcos : Je vous rappelle que nous avons fait un accord national avec le CPNT [Parti chasse, peche, nature et traditions] et qu'en consequence, chasseurs, pecheurs sont dans la majorite presidentielle presentee dans les listes regionales. M. Nihous, president national du CPNT, est ndeg 3 de la liste des Pyrenees-Atlantiques. Miss Moneypenny : Cela ne pose pas un probleme de voir des ministres en exercice courir apres des mandats supplementaires ? Ne devraient-ils pas se consacrer a 100 % a leur ministere ? Xavier Darcos : Les ministres se consacrent a 100 % a leur ministere, mais ce sont aussi des elus du peuple, et rien ne serait plus dangereux pour eux que de ne plus jamais aller au contact des citoyens. Par ailleurs, si je suis elu president de region, je quitterai le gouvernement pour me consacrer a cette nouvelle mission. Guest : On vous soupconne de preparer, a travers cette campagne, votre insertion locale en vu des prochaines elections legislatives. Que repondez-vous ? Xavier Darcos : Ce sont des affabulations. J'ai pris la tete de la liste girondine pour pouvoir affronter le president sortant sur son propre terrain. Luce33 : A la suite d'un debat avec Alain Rousset (president PS du conseil regional en Aquitaine) a Sciences-Po Bordeaux, la presse a relaye votre manque d'envie de mener cette campagne. On sait aussi que vous avez ete peu present pendant votre mandat de conseiller regional d'Aquitaine. Ce mandat vous correspond-il mieux que votre poste actuel ? Xavier Darcos : Je conteste d'abord l'analyse partiale et malveillante qui a ete faite de mes interventions lors de cette rencontre. Je n'ai pas tous les toupets, mais j'essaie d'expliquer honnetement les difficultes et les projets. C'est peut-etre ce respect des auditeurs face a un incroyable aplomb qui a pu donner cette impression. Par ailleurs, j'ai ete regulierement present lors des grandes reunions du conseil regional. Ce n'est pas au petit groupe de l'opposition au president du conseil regional qu'il faut aujourd'hui demander des comptes, mais a ceux qui tiennent seuls et sans partage l'executif depuis douze ans. Gwen : De nombreux ministres se presentent aux regionales. Peut-on s'attendre a un remaniement ministeriel en cas de victoire des listes de droite ? Xavier Darcos : Vraisemblablement, si l'hypothese ici presentee se verifie. Pascal33 : Qu'avez-vous prevu dans votre programme sur l'avenir des vignobles ? Xavier Darcos : J'ai deja mis en ligne, dans mon programme, un projet global de soutien a la filiere viticole, que j'ai d'ailleurs presente lundi dernier dans le cadre de la cave cooperative de Rauzan. Il a ete elabore apres de nombreuses reunions de travail avec les representants de la filiere. Le point saillant est certainement l'aide a la commercialisation, au marketing et a l'export. Et d'autre part, la creation d'un pole de competitivite \"viticulture\". Mais je le repete, il faut se reporter au document complet. Jean Charles Martin : Quel est votre plan pour sauver la filiere bois, notamment dans les Landes, decimee par la tempete il y a un an ? Xavier Darcos : Comme vous le savez, beaucoup a deja ete fait, en particulier grace a l'intervention de l'Etat, meme si les aides, soumises a des conditions europeennes, sont arrivees assez tard. Par ailleurs, un pole de competitivite intitule Xylofutur a ete cree pour ce secteur. J'ai fait un certain nombre de propositions pour aider a replanter, pour donner une continuite a la filiere (ecomateriaux, chimie verte, constructions, biomasse, etc.). Nous etudions surtout un systeme d'assurance-tempete sur le modele des assurances prevues pour les calamites agricoles. Mila : Que repondez-vous aux forestiers landais qui affirment n'avoir jamais vu la couleur des millions d'euros d'aide annonces par votre gouvernement ? Xavier Darcos : Je repete que le gouvernement a debloque 1,1 milliard d'euros, les deux tiers etant sous forme de prets bonifies, pour venir en soutien aux besoins immediats de tresorerie, puisque c'est cinq annees de recolte qui avaient ete renversees par la tempete Klaus. Forcement, ces sommes considerables ont du arriver aux forestiers. Martial BOT : Quelle est votre position, Monsieur le ministre, en ce qui concerne le projet de LGV (ligne a grande vitesse) Sud-Europe Atlantique ? Xavier Darcos : Je suis evidemment favorable a l'amenagement du territoire, et je considere la LGV comme un projet essentiel. Les deux troncons au sud de Bordeaux seront etudies puis edifies concomitamment. C'est d'ailleurs pour cela que l'ensemble de ce projet constitue aujourd'hui le plus gros chantier ferroviaire d'Europe (17 milliards d'euros). Gael Leroux : Monsieur Darcos, alors que la ligne TER Bordeaux-Agen est saturee et connait de nombreux dysfonctionnements, la region brille par son immobilisme sur ce sujet. Que comptez-vous faire ? Xavier Darcos : C'est en effet une critique que j'entends beaucoup sur la gestion socialiste, exprimee par les usagers. Et pas seulement sur Bordeaux-Agen. J'ai promis un plan global sur le transport express regional, que je detaillerai apres des etats generaux de la proximite territoriale qui se tiendront dans les mois qui suivront mon election. Gwen : Est-ce vous qui tenez personellement votre Twitter ? Xavier Darcos : Je le tiens personnellement, sous forme de petites informations que je redige au fur et a mesure de la campagne. Jean Charles Martin : A l'heure ou l'education est dans la tourmente avec des phenomenes de violence dans les etablissements, la region ayant en charge les lycees, quelles actions sont possibles pour y renforcer la securite ? Xavier Darcos : La region a competence dans le domaine des batiments, elle doit concourir a la securisation, voire a la sanctuarisation, des etablissements qui le souhaitent. Par ailleurs, toutes les questions de violence renvoient a des malaises sociaux que les elus regionaux doivent combattre, ce qui renvoie a des questions de formation, de politique d'amenagement du territoire et d'egalite des chances. Z Z : Pensez-vous qu'il y a trop de fonctionnaires en Aquitaine ? Si oui, combien faut-il en mettre a la porte ? Xavier Darcos : Je considere d'une maniere generale qu'il y a trop de collectivites territoriales en France, et qu'en consequence, il y a des doublons. Ce que je souhaite, c'est qu'il n'y ait plus jamais nulle part un fonctionnaire dans un departement et dans une region qui ait a accomplir la meme tache qu'un autre sur le meme sujet. Par ailleurs, puis-je rappeler qu'un fonctionnaire, par definition, ne sera jamais mis a la porte ? Armand Flores : Que comptez-vous faire pour le developpement du sport dans la region Aquitaine ? Quid du projet de Grand Stade a Bordeaux ? Xavier Darcos : Il faut, sur cette question, retrouver les competences d'une region. J'ai tenu samedi dernier une longue reunion avec les principaux responsables sportifs d'Aquitaine. Je leur ai propose, d'une part, que la region soutienne, dans le cadre des formations initiales, un certain nombre de projets \"sport-etudes\" ; d'autre part, que l'on renonce au saupoudrage qui donne un peu a tout le monde, c'est-a-dire rien a personne. Concernant le Grand Stade, le tour de table n'est pas conclu, mais la region repondra presente a la demande de la CUB (Communaute urbaine de Bordeaux) et du maire de Bordeaux. Enfin, il faut continuer a equiper en installations sportives nos lycees et ouvrir ces equipements largement a la population, le soir ou le week-end par exemple. Vincent : Votre politique gouvernementale ne pousserait-elle pas a la confrontation inter-generationnelle a force de privilegier une population en particulier ? Xavier Darcos : Toute la politique de l'emploi du gouvernement vise a la formation et l'insertion des jeunes generations. Mais il n'est pas souhaitable que les plans de sauvegarde de l'emploi s'appuient sur un depart premature des seniors, avec l'aide des subventions, des aides et des exonerations payees par le contribuable. La competence de la region en matiere de formation professionnelle est primordiale. Il est clair qu'aujourd'hui, ce plan n'est pas assez prospectif, puisqu'un jeune sur trois en fin de formation quitte l'Aquitaine. Ce sera un des objectifs majeurs de la prochaine mandature. Adrien : Les scores importants d'Europe Ecologie ne seraient ils pas un signe de l'evolution du paysage politique francais ? Xavier Darcos : La prise de conscience ecologique est aussi consecutive a l'action du gouvernement, et notamment le Grenelle de l'environnement. Les Verts expriment tres souvent des preoccupations qui rejoignent les projets gouvernementaux. Je m'etonne donc qu'on presente comme allant de soi une future alliance des Verts avec les socialistes, alors meme que leur candidate a la presidentielle n'a pas respecte sa signature de la charte presentee par Nicolas Hulot. Sur le projet regional, les Verts sont hostiles a la LGV. Le president socialiste y est favorable. Il faudra expliquer aux Aquitains quelle verite emanera de leur probable fusion. Guest : Pensez-vous que le PS puisse ravir toutes les regions metropolitaines ? Vous etes-vous fixe un objectif a l'UMP ? Xavier Darcos : Les electeurs apprecieront que l'on decide pour eux des resultats a l'avance. Ce que je constate, c'est que notre camp est mobilise, que les contacts que nous etablissons avec la population suscitent des echange vifs, mais que personne ne conteste le courage du gouvernement, surtout dans la periode critique traversee en 2009. Je crois donc que la raison et l'objectivite l'emporteront sur l'autosatisfaction socialiste et sur l'ideologie. Emibil : La fiscalite de la region a beaucoup augmente ces dernieres annees. Pensez-vous que ce soit le fait des transferts de competences de l'Etat vers les collectivites ? Xavier Darcos : Je rappelle qu'aucune competence nouvelle n'a ete transferee depuis 2007 et que l'augmentation de l'impot regional a ete de 63 %. Dans le meme temps, la taxe professionnelle (entre 2004 et 2008) a augmente de 15 %. On se demande a quoi ces ressources nouvelles ont ete utilisees sinon a augmenter les frais de fonctionnement de la technostructure regionale. Pour ce qui est des services rendus aux habitants, le classement publie par la DGCL (Direction generale des collectivites locales) place la region dans les derniers rangs pour pres de la moitie des sujets. Je renvoie les internautes a ce document edifiant. Ambre : Quelle part du budget d'un conseil regional doit etre consacree au developpement durable ? Etes-vous favorable a l'instauration d'un premier vice-president charge du developpement durable ? Xavier Darcos : Il est tres difficile de repondre en masse critique, car par definition, les questions relatives au developpement durable touchent une multitude de competences regionales, et il devra meme desormais les eclairer toutes. Il y aura en tout cas un vice-president charge de cette vue globale. Adrien : Ces elections sont-elles un test pour le gouvernement Sarkozy-Fillon ? Xavier Darcos : Qu'on le veuille ou non, lorsque tous les electeurs sont convoques en meme temps, les resultats feront l'objet de commentaires nationaux. Mais j'observe que dans les debats que je conduis au cours de cette campagne, la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine qui ne repond guere a leurs problemes concrets et immediats. Quant a Francois Fillon, comme chef du gouvernement et de la majorite, il s'engage avec cran et courage. Je crois que tous les Francais respectent son sang-froid, son energie, sa volonte d'affronter les defis de demain. Marie : Que pensez-vous des declarations de notre ministre de l'outre-mer, Marie-Luce Penchard (\"Cela me ferait mal de voir 500 millions d'euros quitter la Guadeloupe au benefice de la Reunion\") ? Xavier Darcos : J'ai cru comprendre qu'elle s'exprimait comme candidate, avec la passion que cela suppose. Mais un ministre est ministre de la Republique pour qui tous les citoyens sont egaux. Dans un chat au Monde.fr mercredi, Xavier Darcos, ministre du travail et candidat aux elections regionales, estime que \"la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine\". Le Monde | 07.05.2010 a 17h56 | Par Chat modere par Eric Nunes Xavier Darcos : Je vous rappelle que nous avons fait un accord national avec le CPNT [Parti chasse, peche, nature et traditions] et qu'en consequence, chasseurs, pecheurs sont dans la majorite presidentielle presentee dans les listes regionales. M. Nihous, president national du CPNT, est ndeg 3 de la liste des Pyrenees-Atlantiques. Miss Moneypenny : Cela ne pose pas un probleme de voir des ministres en exercice courir apres des mandats supplementaires ? Ne devraient-ils pas se consacrer a 100 % a leur ministere ? Xavier Darcos : Les ministres se consacrent a 100 % a leur ministere, mais ce sont aussi des elus du peuple, et rien ne serait plus dangereux pour eux que de ne plus jamais aller au contact des citoyens. Par ailleurs, si je suis elu president de region, je quitterai le gouvernement pour me consacrer a cette nouvelle mission. Guest : On vous soupconne de preparer, a travers cette campagne, votre insertion locale en vu des prochaines elections legislatives. Que repondez-vous ? Xavier Darcos : Ce sont des affabulations. J'ai pris la tete de la liste girondine pour pouvoir affronter le president sortant sur son propre terrain. Luce33 : A la suite d'un debat avec Alain Rousset (president PS du conseil regional en Aquitaine) a Sciences-Po Bordeaux, la presse a relaye votre manque d'envie de mener cette campagne. On sait aussi que vous avez ete peu present pendant votre mandat de conseiller regional d'Aquitaine. Ce mandat vous correspond-il mieux que votre poste actuel ? Xavier Darcos : Je conteste d'abord l'analyse partiale et malveillante qui a ete faite de mes interventions lors de cette rencontre. Je n'ai pas tous les toupets, mais j'essaie d'expliquer honnetement les difficultes et les projets. C'est peut-etre ce respect des auditeurs face a un incroyable aplomb qui a pu donner cette impression. Par ailleurs, j'ai ete regulierement present lors des grandes reunions du conseil regional. Ce n'est pas au petit groupe de l'opposition au president du conseil regional qu'il faut aujourd'hui demander des comptes, mais a ceux qui tiennent seuls et sans partage l'executif depuis douze ans. Gwen : De nombreux ministres se presentent aux regionales. Peut-on s'attendre a un remaniement ministeriel en cas de victoire des listes de droite ? Xavier Darcos : Vraisemblablement, si l'hypothese ici presentee se verifie. Pascal33 : Qu'avez-vous prevu dans votre programme sur l'avenir des vignobles ? Xavier Darcos : J'ai deja mis en ligne, dans mon programme, un projet global de soutien a la filiere viticole, que j'ai d'ailleurs presente lundi dernier dans le cadre de la cave cooperative de Rauzan. Il a ete elabore apres de nombreuses reunions de travail avec les representants de la filiere. Le point saillant est certainement l'aide a la commercialisation, au marketing et a l'export. Et d'autre part, la creation d'un pole de competitivite \"viticulture\". Mais je le repete, il faut se reporter au document complet. Jean Charles Martin : Quel est votre plan pour sauver la filiere bois, notamment dans les Landes, decimee par la tempete il y a un an ? Xavier Darcos : Comme vous le savez, beaucoup a deja ete fait, en particulier grace a l'intervention de l'Etat, meme si les aides, soumises a des conditions europeennes, sont arrivees assez tard. Par ailleurs, un pole de competitivite intitule Xylofutur a ete cree pour ce secteur. J'ai fait un certain nombre de propositions pour aider a replanter, pour donner une continuite a la filiere (ecomateriaux, chimie verte, constructions, biomasse, etc.). Nous etudions surtout un systeme d'assurance-tempete sur le modele des assurances prevues pour les calamites agricoles. Mila : Que repondez-vous aux forestiers landais qui affirment n'avoir jamais vu la couleur des millions d'euros d'aide annonces par votre gouvernement ? Xavier Darcos : Je repete que le gouvernement a debloque 1,1 milliard d'euros, les deux tiers etant sous forme de prets bonifies, pour venir en soutien aux besoins immediats de tresorerie, puisque c'est cinq annees de recolte qui avaient ete renversees par la tempete Klaus. Forcement, ces sommes considerables ont du arriver aux forestiers. Martial BOT : Quelle est votre position, Monsieur le ministre, en ce qui concerne le projet de LGV (ligne a grande vitesse) Sud-Europe Atlantique ? Xavier Darcos : Je suis evidemment favorable a l'amenagement du territoire, et je considere la LGV comme un projet essentiel. Les deux troncons au sud de Bordeaux seront etudies puis edifies concomitamment. C'est d'ailleurs pour cela que l'ensemble de ce projet constitue aujourd'hui le plus gros chantier ferroviaire d'Europe (17 milliards d'euros). Gael Leroux : Monsieur Darcos, alors que la ligne TER Bordeaux-Agen est saturee et connait de nombreux dysfonctionnements, la region brille par son immobilisme sur ce sujet. Que comptez-vous faire ? Xavier Darcos : C'est en effet une critique que j'entends beaucoup sur la gestion socialiste, exprimee par les usagers. Et pas seulement sur Bordeaux-Agen. J'ai promis un plan global sur le transport express regional, que je detaillerai apres des etats generaux de la proximite territoriale qui se tiendront dans les mois qui suivront mon election. Gwen : Est-ce vous qui tenez personellement votre Twitter ? Xavier Darcos : Je le tiens personnellement, sous forme de petites informations que je redige au fur et a mesure de la campagne. Jean Charles Martin : A l'heure ou l'education est dans la tourmente avec des phenomenes de violence dans les etablissements, la region ayant en charge les lycees, quelles actions sont possibles pour y renforcer la securite ? Xavier Darcos : La region a competence dans le domaine des batiments, elle doit concourir a la securisation, voire a la sanctuarisation, des etablissements qui le souhaitent. Par ailleurs, toutes les questions de violence renvoient a des malaises sociaux que les elus regionaux doivent combattre, ce qui renvoie a des questions de formation, de politique d'amenagement du territoire et d'egalite des chances. Z Z : Pensez-vous qu'il y a trop de fonctionnaires en Aquitaine ? Si oui, combien faut-il en mettre a la porte ? Xavier Darcos : Je considere d'une maniere generale qu'il y a trop de collectivites territoriales en France, et qu'en consequence, il y a des doublons. Ce que je souhaite, c'est qu'il n'y ait plus jamais nulle part un fonctionnaire dans un departement et dans une region qui ait a accomplir la meme tache qu'un autre sur le meme sujet. Par ailleurs, puis-je rappeler qu'un fonctionnaire, par definition, ne sera jamais mis a la porte ? Armand Flores : Que comptez-vous faire pour le developpement du sport dans la region Aquitaine ? Quid du projet de Grand Stade a Bordeaux ? Xavier Darcos : Il faut, sur cette question, retrouver les competences d'une region. J'ai tenu samedi dernier une longue reunion avec les principaux responsables sportifs d'Aquitaine. Je leur ai propose, d'une part, que la region soutienne, dans le cadre des formations initiales, un certain nombre de projets \"sport-etudes\" ; d'autre part, que l'on renonce au saupoudrage qui donne un peu a tout le monde, c'est-a-dire rien a personne. Concernant le Grand Stade, le tour de table n'est pas conclu, mais la region repondra presente a la demande de la CUB (Communaute urbaine de Bordeaux) et du maire de Bordeaux. Enfin, il faut continuer a equiper en installations sportives nos lycees et ouvrir ces equipements largement a la population, le soir ou le week-end par exemple. Vincent : Votre politique gouvernementale ne pousserait-elle pas a la confrontation inter-generationnelle a force de privilegier une population en particulier ? Xavier Darcos : Toute la politique de l'emploi du gouvernement vise a la formation et l'insertion des jeunes generations. Mais il n'est pas souhaitable que les plans de sauvegarde de l'emploi s'appuient sur un depart premature des seniors, avec l'aide des subventions, des aides et des exonerations payees par le contribuable. La competence de la region en matiere de formation professionnelle est primordiale. Il est clair qu'aujourd'hui, ce plan n'est pas assez prospectif, puisqu'un jeune sur trois en fin de formation quitte l'Aquitaine. Ce sera un des objectifs majeurs de la prochaine mandature. Adrien : Les scores importants d'Europe Ecologie ne seraient ils pas un signe de l'evolution du paysage politique francais ? Xavier Darcos : La prise de conscience ecologique est aussi consecutive a l'action du gouvernement, et notamment le Grenelle de l'environnement. Les Verts expriment tres souvent des preoccupations qui rejoignent les projets gouvernementaux. Je m'etonne donc qu'on presente comme allant de soi une future alliance des Verts avec les socialistes, alors meme que leur candidate a la presidentielle n'a pas respecte sa signature de la charte presentee par Nicolas Hulot. Sur le projet regional, les Verts sont hostiles a la LGV. Le president socialiste y est favorable. Il faudra expliquer aux Aquitains quelle verite emanera de leur probable fusion. Guest : Pensez-vous que le PS puisse ravir toutes les regions metropolitaines ? Vous etes-vous fixe un objectif a l'UMP ? Xavier Darcos : Les electeurs apprecieront que l'on decide pour eux des resultats a l'avance. Ce que je constate, c'est que notre camp est mobilise, que les contacts que nous etablissons avec la population suscitent des echange vifs, mais que personne ne conteste le courage du gouvernement, surtout dans la periode critique traversee en 2009. Je crois donc que la raison et l'objectivite l'emporteront sur l'autosatisfaction socialiste et sur l'ideologie. Emibil : La fiscalite de la region a beaucoup augmente ces dernieres annees. Pensez-vous que ce soit le fait des transferts de competences de l'Etat vers les collectivites ? Xavier Darcos : Je rappelle qu'aucune competence nouvelle n'a ete transferee depuis 2007 et que l'augmentation de l'impot regional a ete de 63 %. Dans le meme temps, la taxe professionnelle (entre 2004 et 2008) a augmente de 15 %. On se demande a quoi ces ressources nouvelles ont ete utilisees sinon a augmenter les frais de fonctionnement de la technostructure regionale. Pour ce qui est des services rendus aux habitants, le classement publie par la DGCL (Direction generale des collectivites locales) place la region dans les derniers rangs pour pres de la moitie des sujets. Je renvoie les internautes a ce document edifiant. Ambre : Quelle part du budget d'un conseil regional doit etre consacree au developpement durable ? Etes-vous favorable a l'instauration d'un premier vice-president charge du developpement durable ? Xavier Darcos : Il est tres difficile de repondre en masse critique, car par definition, les questions relatives au developpement durable touchent une multitude de competences regionales, et il devra meme desormais les eclairer toutes. Il y aura en tout cas un vice-president charge de cette vue globale. Adrien : Ces elections sont-elles un test pour le gouvernement Sarkozy-Fillon ? Xavier Darcos : Qu'on le veuille ou non, lorsque tous les electeurs sont convoques en meme temps, les resultats feront l'objet de commentaires nationaux. Mais j'observe que dans les debats que je conduis au cours de cette campagne, la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine qui ne repond guere a leurs problemes concrets et immediats. Quant a Francois Fillon, comme chef du gouvernement et de la majorite, il s'engage avec cran et courage. Je crois que tous les Francais respectent son sang-froid, son energie, sa volonte d'affronter les defis de demain. Marie : Que pensez-vous des declarations de notre ministre de l'outre-mer, Marie-Luce Penchard (\"Cela me ferait mal de voir 500 millions d'euros quitter la Guadeloupe au benefice de la Reunion\") ? Xavier Darcos : J'ai cru comprendre qu'elle s'exprimait comme candidate, avec la passion que cela suppose. Mais un ministre est ministre de la Republique pour qui tous les citoyens sont egaux. Xavier Darcos : Je vous rappelle que nous avons fait un accord national avec le CPNT [Parti chasse, peche, nature et traditions] et qu'en consequence, chasseurs, pecheurs sont dans la majorite presidentielle presentee dans les listes regionales. M. Nihous, president national du CPNT, est ndeg 3 de la liste des Pyrenees-Atlantiques. Miss Moneypenny : Cela ne pose pas un probleme de voir des ministres en exercice courir apres des mandats supplementaires ? Ne devraient-ils pas se consacrer a 100 % a leur ministere ? Xavier Darcos : Les ministres se consacrent a 100 % a leur ministere, mais ce sont aussi des elus du peuple, et rien ne serait plus dangereux pour eux que de ne plus jamais aller au contact des citoyens. Par ailleurs, si je suis elu president de region, je quitterai le gouvernement pour me consacrer a cette nouvelle mission. Guest : On vous soupconne de preparer, a travers cette campagne, votre insertion locale en vu des prochaines elections legislatives. Que repondez-vous ? Xavier Darcos : Ce sont des affabulations. J'ai pris la tete de la liste girondine pour pouvoir affronter le president sortant sur son propre terrain. Luce33 : A la suite d'un debat avec Alain Rousset (president PS du conseil regional en Aquitaine) a Sciences-Po Bordeaux, la presse a relaye votre manque d'envie de mener cette campagne. On sait aussi que vous avez ete peu present pendant votre mandat de conseiller regional d'Aquitaine. Ce mandat vous correspond-il mieux que votre poste actuel ? Xavier Darcos : Je conteste d'abord l'analyse partiale et malveillante qui a ete faite de mes interventions lors de cette rencontre. Je n'ai pas tous les toupets, mais j'essaie d'expliquer honnetement les difficultes et les projets. C'est peut-etre ce respect des auditeurs face a un incroyable aplomb qui a pu donner cette impression. Par ailleurs, j'ai ete regulierement present lors des grandes reunions du conseil regional. Ce n'est pas au petit groupe de l'opposition au president du conseil regional qu'il faut aujourd'hui demander des comptes, mais a ceux qui tiennent seuls et sans partage l'executif depuis douze ans. Gwen : De nombreux ministres se presentent aux regionales. Peut-on s'attendre a un remaniement ministeriel en cas de victoire des listes de droite ? Xavier Darcos : Vraisemblablement, si l'hypothese ici presentee se verifie. Pascal33 : Qu'avez-vous prevu dans votre programme sur l'avenir des vignobles ? Xavier Darcos : J'ai deja mis en ligne, dans mon programme, un projet global de soutien a la filiere viticole, que j'ai d'ailleurs presente lundi dernier dans le cadre de la cave cooperative de Rauzan. Il a ete elabore apres de nombreuses reunions de travail avec les representants de la filiere. Le point saillant est certainement l'aide a la commercialisation, au marketing et a l'export. Et d'autre part, la creation d'un pole de competitivite \"viticulture\". Mais je le repete, il faut se reporter au document complet. Jean Charles Martin : Quel est votre plan pour sauver la filiere bois, notamment dans les Landes, decimee par la tempete il y a un an ? Xavier Darcos : Comme vous le savez, beaucoup a deja ete fait, en particulier grace a l'intervention de l'Etat, meme si les aides, soumises a des conditions europeennes, sont arrivees assez tard. Par ailleurs, un pole de competitivite intitule Xylofutur a ete cree pour ce secteur. J'ai fait un certain nombre de propositions pour aider a replanter, pour donner une continuite a la filiere (ecomateriaux, chimie verte, constructions, biomasse, etc.). Nous etudions surtout un systeme d'assurance-tempete sur le modele des assurances prevues pour les calamites agricoles. Mila : Que repondez-vous aux forestiers landais qui affirment n'avoir jamais vu la couleur des millions d'euros d'aide annonces par votre gouvernement ? Xavier Darcos : Je repete que le gouvernement a debloque 1,1 milliard d'euros, les deux tiers etant sous forme de prets bonifies, pour venir en soutien aux besoins immediats de tresorerie, puisque c'est cinq annees de recolte qui avaient ete renversees par la tempete Klaus. Forcement, ces sommes considerables ont du arriver aux forestiers. Martial BOT : Quelle est votre position, Monsieur le ministre, en ce qui concerne le projet de LGV (ligne a grande vitesse) Sud-Europe Atlantique ? Xavier Darcos : Je suis evidemment favorable a l'amenagement du territoire, et je considere la LGV comme un projet essentiel. Les deux troncons au sud de Bordeaux seront etudies puis edifies concomitamment. C'est d'ailleurs pour cela que l'ensemble de ce projet constitue aujourd'hui le plus gros chantier ferroviaire d'Europe (17 milliards d'euros). Gael Leroux : Monsieur Darcos, alors que la ligne TER Bordeaux-Agen est saturee et connait de nombreux dysfonctionnements, la region brille par son immobilisme sur ce sujet. Que comptez-vous faire ? Xavier Darcos : C'est en effet une critique que j'entends beaucoup sur la gestion socialiste, exprimee par les usagers. Et pas seulement sur Bordeaux-Agen. J'ai promis un plan global sur le transport express regional, que je detaillerai apres des etats generaux de la proximite territoriale qui se tiendront dans les mois qui suivront mon election. Gwen : Est-ce vous qui tenez personellement votre Twitter ? Xavier Darcos : Je le tiens personnellement, sous forme de petites informations que je redige au fur et a mesure de la campagne. Jean Charles Martin : A l'heure ou l'education est dans la tourmente avec des phenomenes de violence dans les etablissements, la region ayant en charge les lycees, quelles actions sont possibles pour y renforcer la securite ? Xavier Darcos : La region a competence dans le domaine des batiments, elle doit concourir a la securisation, voire a la sanctuarisation, des etablissements qui le souhaitent. Par ailleurs, toutes les questions de violence renvoient a des malaises sociaux que les elus regionaux doivent combattre, ce qui renvoie a des questions de formation, de politique d'amenagement du territoire et d'egalite des chances. Z Z : Pensez-vous qu'il y a trop de fonctionnaires en Aquitaine ? Si oui, combien faut-il en mettre a la porte ? Xavier Darcos : Je considere d'une maniere generale qu'il y a trop de collectivites territoriales en France, et qu'en consequence, il y a des doublons. Ce que je souhaite, c'est qu'il n'y ait plus jamais nulle part un fonctionnaire dans un departement et dans une region qui ait a accomplir la meme tache qu'un autre sur le meme sujet. Par ailleurs, puis-je rappeler qu'un fonctionnaire, par definition, ne sera jamais mis a la porte ? Armand Flores : Que comptez-vous faire pour le developpement du sport dans la region Aquitaine ? Quid du projet de Grand Stade a Bordeaux ? Xavier Darcos : Il faut, sur cette question, retrouver les competences d'une region. J'ai tenu samedi dernier une longue reunion avec les principaux responsables sportifs d'Aquitaine. Je leur ai propose, d'une part, que la region soutienne, dans le cadre des formations initiales, un certain nombre de projets \"sport-etudes\" ; d'autre part, que l'on renonce au saupoudrage qui donne un peu a tout le monde, c'est-a-dire rien a personne. Concernant le Grand Stade, le tour de table n'est pas conclu, mais la region repondra presente a la demande de la CUB (Communaute urbaine de Bordeaux) et du maire de Bordeaux. Enfin, il faut continuer a equiper en installations sportives nos lycees et ouvrir ces equipements largement a la population, le soir ou le week-end par exemple. Vincent : Votre politique gouvernementale ne pousserait-elle pas a la confrontation inter-generationnelle a force de privilegier une population en particulier ? Xavier Darcos : Toute la politique de l'emploi du gouvernement vise a la formation et l'insertion des jeunes generations. Mais il n'est pas souhaitable que les plans de sauvegarde de l'emploi s'appuient sur un depart premature des seniors, avec l'aide des subventions, des aides et des exonerations payees par le contribuable. La competence de la region en matiere de formation professionnelle est primordiale. Il est clair qu'aujourd'hui, ce plan n'est pas assez prospectif, puisqu'un jeune sur trois en fin de formation quitte l'Aquitaine. Ce sera un des objectifs majeurs de la prochaine mandature. Adrien : Les scores importants d'Europe Ecologie ne seraient ils pas un signe de l'evolution du paysage politique francais ? Xavier Darcos : La prise de conscience ecologique est aussi consecutive a l'action du gouvernement, et notamment le Grenelle de l'environnement. Les Verts expriment tres souvent des preoccupations qui rejoignent les projets gouvernementaux. Je m'etonne donc qu'on presente comme allant de soi une future alliance des Verts avec les socialistes, alors meme que leur candidate a la presidentielle n'a pas respecte sa signature de la charte presentee par Nicolas Hulot. Sur le projet regional, les Verts sont hostiles a la LGV. Le president socialiste y est favorable. Il faudra expliquer aux Aquitains quelle verite emanera de leur probable fusion. Guest : Pensez-vous que le PS puisse ravir toutes les regions metropolitaines ? Vous etes-vous fixe un objectif a l'UMP ? Xavier Darcos : Les electeurs apprecieront que l'on decide pour eux des resultats a l'avance. Ce que je constate, c'est que notre camp est mobilise, que les contacts que nous etablissons avec la population suscitent des echange vifs, mais que personne ne conteste le courage du gouvernement, surtout dans la periode critique traversee en 2009. Je crois donc que la raison et l'objectivite l'emporteront sur l'autosatisfaction socialiste et sur l'ideologie. Emibil : La fiscalite de la region a beaucoup augmente ces dernieres annees. Pensez-vous que ce soit le fait des transferts de competences de l'Etat vers les collectivites ? Xavier Darcos : Je rappelle qu'aucune competence nouvelle n'a ete transferee depuis 2007 et que l'augmentation de l'impot regional a ete de 63 %. Dans le meme temps, la taxe professionnelle (entre 2004 et 2008) a augmente de 15 %. On se demande a quoi ces ressources nouvelles ont ete utilisees sinon a augmenter les frais de fonctionnement de la technostructure regionale. Pour ce qui est des services rendus aux habitants, le classement publie par la DGCL (Direction generale des collectivites locales) place la region dans les derniers rangs pour pres de la moitie des sujets. Je renvoie les internautes a ce document edifiant. Ambre : Quelle part du budget d'un conseil regional doit etre consacree au developpement durable ? Etes-vous favorable a l'instauration d'un premier vice-president charge du developpement durable ? Xavier Darcos : Il est tres difficile de repondre en masse critique, car par definition, les questions relatives au developpement durable touchent une multitude de competences regionales, et il devra meme desormais les eclairer toutes. Il y aura en tout cas un vice-president charge de cette vue globale. Adrien : Ces elections sont-elles un test pour le gouvernement Sarkozy-Fillon ? Xavier Darcos : Qu'on le veuille ou non, lorsque tous les electeurs sont convoques en meme temps, les resultats feront l'objet de commentaires nationaux. Mais j'observe que dans les debats que je conduis au cours de cette campagne, la preoccupation des Aquitains est de comprendre a quoi sert la region, qu'ils percoivent comme une bureaucratie lointaine qui ne repond guere a leurs problemes concrets et immediats. Quant a Francois Fillon, comme chef du gouvernement et de la majorite, il s'engage avec cran et courage. Je crois que tous les Francais respectent son sang-froid, son energie, sa volonte d'affronter les defis de demain. Marie : Que pensez-vous des declarations de notre ministre de l'outre-mer, Marie-Luce Penchard (\"Cela me ferait mal de voir 500 millions d'euros quitter la Guadeloupe au benefice de la Reunion\") ? Xavier Darcos : J'ai cru comprendre qu'elle s'exprimait comme candidate, avec la passion que cela suppose. Mais un ministre est ministre de la Republique pour qui tous les citoyens sont egaux. Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "Forum"}