{"title": "Le communiste Dominique Bucchini elu president de l'Assemblee de Corse", "newspaper": "Le Monde", "author": "EN LIVE", "date_publi": "2010-03-25", "content": " Le candidat de la gauche, le communiste Dominique Bucchini, devient president de l'Assemblee de Corse au troisieme tour de scrutin. Le Monde | 25.03.2010 a 17h27 * Mis a jour le\n25.03.2010 a 18h04 La majorite absolue des 26 voix n'avait pu etre atteinte aux deux premiers tours. Lors de ces deux tours, M. Bucchini avait recueilli 24 suffrages, M. de Rocca Serra 12, M. Simeoni 11 et l'autre candidate nationaliste Josepha Giacometti 4. Cette derniere avait retire sa candidature au 3e tour, appelant a voter pour M. Simeoni. L'Assemblee devait ensuite elire la commission permanente composee a la proportionnelle d'elus de chaque groupe, et proceder ensuite a l'election des deux vice-presidents. La seance doit s'achever avec l'election du president du conseil executif de la collectivite territoriale de Corse. La gauche devait presenter le depute PRG Paul Giaccobi, qui conduisait la liste de gauche aux elections terrotoriales. Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. Le candidat de la gauche, le communiste Dominique Bucchini, devient president de l'Assemblee de Corse au troisieme tour de scrutin. Le Monde | 25.03.2010 a 17h27 * Mis a jour le\n25.03.2010 a 18h04 La majorite absolue des 26 voix n'avait pu etre atteinte aux deux premiers tours. Lors de ces deux tours, M. Bucchini avait recueilli 24 suffrages, M. de Rocca Serra 12, M. Simeoni 11 et l'autre candidate nationaliste Josepha Giacometti 4. Cette derniere avait retire sa candidature au 3e tour, appelant a voter pour M. Simeoni. L'Assemblee devait ensuite elire la commission permanente composee a la proportionnelle d'elus de chaque groupe, et proceder ensuite a l'election des deux vice-presidents. La seance doit s'achever avec l'election du president du conseil executif de la collectivite territoriale de Corse. La gauche devait presenter le depute PRG Paul Giaccobi, qui conduisait la liste de gauche aux elections terrotoriales. Abonnez-vous a partir de 1 EUR Le candidat de la gauche, le communiste Dominique Bucchini, devient president de l'Assemblee de Corse au troisieme tour de scrutin. Le Monde | 25.03.2010 a 17h27 * Mis a jour le\n25.03.2010 a 18h04 La majorite absolue des 26 voix n'avait pu etre atteinte aux deux premiers tours. Lors de ces deux tours, M. Bucchini avait recueilli 24 suffrages, M. de Rocca Serra 12, M. Simeoni 11 et l'autre candidate nationaliste Josepha Giacometti 4. Cette derniere avait retire sa candidature au 3e tour, appelant a voter pour M. Simeoni. L'Assemblee devait ensuite elire la commission permanente composee a la proportionnelle d'elus de chaque groupe, et proceder ensuite a l'election des deux vice-presidents. La seance doit s'achever avec l'election du president du conseil executif de la collectivite territoriale de Corse. La gauche devait presenter le depute PRG Paul Giaccobi, qui conduisait la liste de gauche aux elections terrotoriales. Abonnez-vous a partir de 1 EUR Le candidat de la gauche, le communiste Dominique Bucchini, devient president de l'Assemblee de Corse au troisieme tour de scrutin. Le Monde | 25.03.2010 a 17h27 * Mis a jour le\n25.03.2010 a 18h04 La majorite absolue des 26 voix n'avait pu etre atteinte aux deux premiers tours. Lors de ces deux tours, M. Bucchini avait recueilli 24 suffrages, M. de Rocca Serra 12, M. Simeoni 11 et l'autre candidate nationaliste Josepha Giacometti 4. Cette derniere avait retire sa candidature au 3e tour, appelant a voter pour M. Simeoni. L'Assemblee devait ensuite elire la commission permanente composee a la proportionnelle d'elus de chaque groupe, et proceder ensuite a l'election des deux vice-presidents. La seance doit s'achever avec l'election du president du conseil executif de la collectivite territoriale de Corse. La gauche devait presenter le depute PRG Paul Giaccobi, qui conduisait la liste de gauche aux elections terrotoriales. Abonnez-vous a partir de 1 EUR Le candidat de la gauche, le communiste Dominique Bucchini, devient president de l'Assemblee de Corse au troisieme tour de scrutin. Le Monde | 25.03.2010 a 17h27 * Mis a jour le\n25.03.2010 a 18h04 La majorite absolue des 26 voix n'avait pu etre atteinte aux deux premiers tours. Lors de ces deux tours, M. Bucchini avait recueilli 24 suffrages, M. de Rocca Serra 12, M. Simeoni 11 et l'autre candidate nationaliste Josepha Giacometti 4. Cette derniere avait retire sa candidature au 3e tour, appelant a voter pour M. Simeoni. L'Assemblee devait ensuite elire la commission permanente composee a la proportionnelle d'elus de chaque groupe, et proceder ensuite a l'election des deux vice-presidents. La seance doit s'achever avec l'election du president du conseil executif de la collectivite territoriale de Corse. La gauche devait presenter le depute PRG Paul Giaccobi, qui conduisait la liste de gauche aux elections terrotoriales. Le candidat de la gauche, le communiste Dominique Bucchini, devient president de l'Assemblee de Corse au troisieme tour de scrutin. Le Monde | 25.03.2010 a 17h27 * Mis a jour le\n25.03.2010 a 18h04 La majorite absolue des 26 voix n'avait pu etre atteinte aux deux premiers tours. Lors de ces deux tours, M. Bucchini avait recueilli 24 suffrages, M. de Rocca Serra 12, M. Simeoni 11 et l'autre candidate nationaliste Josepha Giacometti 4. Cette derniere avait retire sa candidature au 3e tour, appelant a voter pour M. Simeoni. L'Assemblee devait ensuite elire la commission permanente composee a la proportionnelle d'elus de chaque groupe, et proceder ensuite a l'election des deux vice-presidents. La seance doit s'achever avec l'election du president du conseil executif de la collectivite territoriale de Corse. La gauche devait presenter le depute PRG Paul Giaccobi, qui conduisait la liste de gauche aux elections terrotoriales. La majorite absolue des 26 voix n'avait pu etre atteinte aux deux premiers tours. Lors de ces deux tours, M. Bucchini avait recueilli 24 suffrages, M. de Rocca Serra 12, M. Simeoni 11 et l'autre candidate nationaliste Josepha Giacometti 4. Cette derniere avait retire sa candidature au 3e tour, appelant a voter pour M. Simeoni. L'Assemblee devait ensuite elire la commission permanente composee a la proportionnelle d'elus de chaque groupe, et proceder ensuite a l'election des deux vice-presidents. La seance doit s'achever avec l'election du president du conseil executif de la collectivite territoriale de Corse. La gauche devait presenter le depute PRG Paul Giaccobi, qui conduisait la liste de gauche aux elections terrotoriales. Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "Politique"}