{"title": "Les reseaux africains de << Monsieur Alexandre >> Djouhri", "newspaper": "Le Monde", "author": "EN LIVE", "date_publi": "2018-01-10", "content": "Utilisateur Utilisateur Utilisateur Utilisateur Utilisateur Enquete L'ancien caid de banlieue est devenu un intermediaire international de haut vol en soignant ses relations avec les pouvoirs gabonais, libyen, congolais ou algerien. Par Simon Piel et Joan Tilouine LE MONDE Le 10.01.2018 a 17h43 * Mis a jour le 11.01.2018 a 16h10 Lire aussi : Soupcons de financement libyen : Alexandre Djouhri, proche de Sarkozy, place en garde a vue a Londres Trois jours plus tard, l'homme d'affaires a obtenu de la justice britannique une liberation sous caution, dans l'attente de son audience d'extradition. La France avait en effet emis, en decembre 2017, un mandat d'arret europeen pour << fraude >> et << blanchiment >>, des accusations lourdes selon le procureur britannique qui a reclame son maintien en detention. Contre le versement d'une caution de 1 million de livres (1,13 million d'euros), il pourra s'installer dans la residence londonienne de l'une de ses filles. Et peut-etre meme poursuivre a distance ses affaires africaines. Habitue aux hotels et residences de luxe de Libreville, M. Djouhri veut croire que le president Ali Bongo, qui lui donne du << mon frere >> depuis des annees, ne le laissera pas tomber. Car, au coeur de ce pouvoir dynastique souvent accuse de pratiques corruptives, Alexandre Djouhri s'est toujours senti a l'aise. Il sait aussi pouvoir compter sur Frederic Bongo, l'un de ses amis fideles et demi-frere du chef de l'Etat. Le titre officiel de ce dernier est pompeux : directeur general des services speciaux de la Garde republicaine. Ce saint-cyrien a la haute main sur le renseignement et la securite nationale. Lui et Alexandre Djouhri ont autrefois ecume les boites de nuit de Paris et de Londres. Lire aussi : Alexandre Djouhri, le petit caid devenu l'encombrant ami de Sarkozy D'ailleurs, << Fred >> echangeait encore recemment avec celui qui se fait appeler << Monsieur Alexandre >>, alors que ce dernier etait deja recherche par la justice francaise, selon des sources proches des deux hommes. Au telephone, ils aiment evoquer la politique francaise et la securite interieure gabonaise. Frederic Bongo partage ses doutes et ses envies, comme on peut le faire avec un grand frere. Il leur arrive de parler affaires, aussi, comme lorsque Djouhri lui demande d'organiser un rendez-vous avec le president. << Je sais comment augmenter le rendement sur le prix du baril. (...) C'est que benef. C'est productif. Moi, quand je le vois, c'est pas contre-productif >>, s'etait-il vante, en mars 2013, au cours d'un appel intercepte par les enqueteurs. Lire aussi : L'encombrant bras droit d'Ali Bongo Avant ce deplacement a Londres qui pourrait etre la fin de sa cavale de luxe ou plutot une etape, Alexandre Djouhri s'est frequemment rendu dans la capitale britannique, et pas seulement pour retrouver ses filles qui y sont etablies ainsi que son epouse, qui y reside une partie de l'annee. Il y est aussi venu au chevet d'un autre personnage cle du pouvoir gabonais, Maixent Accrombessi, d'origine beninoise, soigne a Londres pour un accident vasculaire cerebral qui l'a foudroye en aout 2016 alors qu'il etait le tout-puissant directeur de cabinet d'Ali Bongo. Contactes, MM. Bongo, et Accrombessi n'ont pu etre joints. En perte d'influence, ce dernier est desormais << haut representant personnel du president de la Republique >> et poursuivi en France pour << corruption passive d'agent public etranger >>. Ses dernieres aventures en Afrique centrale, l'intermediaire les menait le plus souvent avec son << cher Bernard >> Squarcini. Lorsqu'il etait a la tete de la Direction centrale du renseignement interieur (2008-2012) sous la presidence de Nicolas Sarkozy, il avait donne des ordres afin que M. Djouhri ne soit pas inquiete. Lui aussi est un familier de Frederic Bongo, de Maixent Accrombessi et du Gabon, ou son fils, Jean-Baptiste, est depuis 2011 charge de mission a l'Agence nationale des parcs nationaux. Lire aussi : Financement libyen de la campagne de Sarkozy : l'enquete impossible Reconverti dans le renseignement prive apres avoir ete evince de son poste a l'arrivee de la gauche au pouvoir en 2012, M. Squarcini vend ses services de conseil et d'intelligence dans la region. Comme au Congo-Brazzaville, frontalier du Gabon, lors de la campagne pour la reelection de Denis Sassou-Nguesso en mars 2016, espionnant pour plusieurs centaines de milliers d'euros des reseaux d'opposants au despote de 74 ans dont plus de trente-deux ans passes a la tete de l'Etat. Debut avril 2016, Bernard Squarcini s'etait d'ailleurs rendu a Brazzaville en jet prive pour y rencontrer le president congolais tout juste reelu lors d'un scrutin conteste par la communaute internationale. Le climat politique etait alors etouffant, la repression s'etant abattue des l'annonce des resultats sur les rivaux de M. Sassou-Nguesso a la presidentielle. Alexandre Djouhri, lui aussi, connait bien Brazzaville, son palais presidentiel et les terrasses qui bordent le fleuve Congo. Au milieu des annees 1990, le trentenaire ambitieux sorti du banditisme francilien gravite dans l'univers de la Chiraquie. Il frequente a Paris des fils de presidents et de diplomates africains aux trains de vie extravagants. Dans les palaces et discotheques, il est passe du statut de concierge de luxe charge d'assouvir les lubies de clients du Golfe a celui de convive a part entiere, autour de tables chargees de grands champagnes. Parmi ceux qui lui ont ouvert ce monde de plaisir et d'affaires, il y a l'affairiste senegalais Fara M'Bow, dont le pere a dirige l'Unesco, ou encore des habitues du Keur Samba, mythique boite de nuit parisienne ou le jeune homme de Sarcelles cotoie le gotha de la Francafrique. Lire aussi : << Monsieur Kane >>, l'homme qui faisait danser la << Francafrique >> et le tout-Paris Dans le meme temps, Alexandre Djouhri s'essaie au negoce de produits petroliers avec l'ancien brigadier de police Daniel Leandri, l'un des << Messieurs Afrique >> de Charles Pasqua. Le voila apprenti trader a Brazzaville, ou il force la porte du palais presidentiel de Pascal Lissouba. C'est l'epoque ou Denis Sassou-Nguesso tourne en rond dans un appartement parisien depuis sa defaite a la presidentielle de 1992. << C'etait un bonimenteur qui voulait des mandats pour negocier des contrats petroliers au nom du Congo >>, se souvient avec une certaine animosite Claudine Munari, directrice de cabinet de M. Lissouba. Il n'en a cure et se lie d'amitie avec le petrolier Dominique Ngouabi Ossere, fils de l'ancien president Marien Ngouabi assassine en 1977, egalement implique dans des operations de diplomatie parallele sur le continent et a ce moment-la a la recherche d'armement et d'helicopteres. En 1997, le president Lissouba est renverse par les miliciens de Denis Sassou-Nguesso, soutenu par la France de Jacques Chirac et l'Angola de Jose Eduardo dos Santos. La Francafrique et ses pratiques occultes reprennent de plus belle a Brazzaville. Alexandre Djouhri en profite pour developper ses affaires. Lire aussi : Teodorin Obiang, premier condamne dans l'affaire dite des << biens mal acquis >> << C'est moi qui avais... qui avais pris a Jean Francois Henin a l'epoque au Congo >>, pavoise M. Djouhri en ligne avec M. Squarcini qui lui demande, en avril 2015, s'il a toujours des bons contacts chez Maurel & Prom. Cette junior petroliere congolaise fondee par Jean-Francois Henin avait demarre avec le rachat de permis au Congo-Brazzaville ou M. Djouhri a aussi tisse sa toile au sein du clan politico-mafieux de Denis Sassou-Nguesso : ses cousins en charge de la securite et du renseignement, ses enfants petrolier ou conseiller a la presidence. Le gabonais Frederic Bongo l'y a aide, lui qui est considere comme un << proche et fidele de Sassou >>. Les dictateurs d'Afrique centrale ont la reputation d'accueillir a bras ouverts les apporteurs d'affaires francais qui savent les flatter, les payer et les distraire. D'autant plus lorsque c'est un << agent officieux de l'Elysee >>, comme se presente Alexandre Djouhri. Il s'aventure aussi en Guinee equatoriale, pays dirige d'une main de fer par le pere de Teodorin Obiang, son compagnon des folles nuits parisiennes. Des annees plus tard, en octobre 2017, M. Obiang junior sera le premier condamne, a Paris, dans l'affaire dite des << biens mal acquis >>. Parmi les nombreuses notes de renseignement perquisitionnees le 8 avril 2016 par les enqueteurs au domicile parisien de Bernard Squarcini, soixante-dix sont consacrees a Alexandre Djouhri. L'ancien grand flic se renseignait-il sur son acolyte, pour lequel il avait redige une attestation de bonne moralite le 19 decembre 2005, omettant son passe de braqueur et les reglements de comptes entre voyous dans lesquels il etait implique ? Entendu par les enqueteurs, M. Squarcini a indique qu'il s'agissait de documents qui lui avaient ete remis par des journalistes. On y decouvre les noms de ceux qui ont aide M. Djouhri a ses debuts : Michel Roussin, l'ancien ministre de la cooperation, Alfred Sirven et Andre Tarallo, deux hauts responsables d'Elf, au coeur du scandale de corruption qui eclata au debut des annees 2000. Dans ces notes apparait egalement l'avocat Francis Szpiner qui a defendu Maixent Accrombessi dans ses dernieres affaires de corruption en France. Selon les enqueteurs, Me Szpiner a presente Alexandre Djouhri a Dominique de Villepin, bien avant qu'il devienne premier ministre. Une amitie qui a perdure, M. Djouhri et M. de Villepin ayant fait indirectement des affaires ensemble avec des magnats saoudiens et conversant regulierement au telephone, au moins jusqu'a la mi-2016. Lire aussi : Campagne pour la presidentielle de 2007 : Villepin entendu comme temoin De l'Afrique, Alexandre Djouhri n'allait pas se satisfaire des pays au sud du Sahara. Lui, le fils d'immigre algerien, d'origine kabyle, retourne sur la terre de ses ancetres avec un alibi en beton : il s'est invente << une relation de parente avec la famille du president algerien Abdelaziz Bouteflika >>, notent les enqueteurs francais. Un culot qui finit par lui ouvrir certaines portes au sein du regime algerien, meme si nul n'est dupe. La encore, il cherche des protecteurs bien introduits dans le systeme politico-militaire. Il y croise un autre intermediaire ayant defraye la chronique au debut des annees 2000 : Pierre Falcone, alors tres en cour a Alger. M. Djouhri se rend de plus en plus souvent dans la ville blanche. Il recoit au Sheraton, declare aux autorites algeriennes comme representant de la societe Tag Aeronautique Limited, liee a la famille du milliardaire saoudien Akram Ojjeh, marchand d'armes ayant beaucoup travaille avec la France. Selon une note de la direction generale de la securite exterieure (DGSE) versee a son dossier judiciaire, M. Djouhri compte aussi parmi ses relations algeroises un certain Philippe Moynier, presente comme un ancien legionnaire francais reconverti dans le recrutement de mercenaires en Afrique. Plus tard, il se rapprochera du general Larbi Belkheir, decede depuis, et beneficiera aussi du carnet d'adresses de Bernard Squarcini, avec qui il lui arrivera de s'y rendre par la suite. L'Algerie est compliquee, le pouvoir opaque et les affaires bien plus dures a sceller qu'en Afrique centrale. Un peu sur sa fin, Alexandre Djouhri scrute la Libye, ou l'embargo a ete leve le 12 octobre 2004. Jacques Chirac est d'ailleurs le premier president francais a se rendre sous la tente bedouine de Mouammar Kadhafi a Tripoli, en novembre de la meme annee. Dans son sillage, Alexandre Djouhri multiplie les demarches dans le but de decrocher des contrats pour la France, selon une note de la DCRI datee du 15 avril 2005, n'hesitant pas a nouveau a mettre en avant des liens imaginaires avec l'Elysee. Mais c'est bien sous Nicolas Sarkozy, apres 2007, que l'intermediaire va monter en puissance. Le voila enfin officiellement recommande par la presidence. En Libye, il courtise et seduit Bechir Saleh, directeur de cabinet de Mouammar Kadhafi et a la tete du fonds souverain le plus dote d'Afrique, le Libya Africa Investment Portfolio (LAP). Les affaires qu'ils menent ensemble les rapprochent au point qu'en 2011, a la chute du regime Kadhafi, Alexandre Djouhri organise l'exfiltration de Bechir Saleh et le loge au Ritz de Paris, en puisant, pour payer la note, dans les comptes de riches saoudiens auxquels il a acces, selon les enqueteurs francais. Lire aussi : Bechir Saleh, le Libyen qui en savait trop M. Djouhri n'est pas le seul a aider la famille Saleh. Un certain Ahmed Kailan, ancien directeur de cabinet du president tchadien Goukouni Oueddei (1979-1982), a aussi oeuvre a la liberation de certains proches de M. Saleh, retenus par des Toubou dans le sud libyen. A Paris, Bechir Saleh est cajole par ceux qu'il a longtemps fait vivre. L'homme d'affaires beninois Franck Houndete, un fidele de Kadhafi et de Saleh, lui fournit ainsi un chauffeur de confiance. M. Houndete est par ailleurs soupconne par la DGSE d'avoir transporte en France, pour le compte de Bechir Saleh, des valises d'argent destinees a la campagne Chirac avant la presidentielle de 2002. Lorsque la presence a Paris de Bechir Saleh s'ebruitera, c'est Alexandre Djouhri qui organisera son depart precipite vers l'Afrique du Sud via Niamey le 3 mai 2012. Le jet prive a coute 94 700 euros et la facture est adressee a la societe djiboutienne Datco representee par un certain Me Mohamed Aref. Ce Djiboutien ne dans la ville portuaire de Tadjourah il y a soixante-cinq ans a acquis la nationalite francaise en 2011 et reside officiellement, comme M. Djouhri, en Suisse, a Chene-Bougeries, coquette petite commune limitrophe de Geneve. Les enqueteurs francais le decrivent comme le << tresorier >> de << l'organisation >> Djouhri. Quant aux montages financiers occultes, ils sont confies a Wahib Nacer, cousin germain de Mohamed Aref, Djiboutien lui aussi et menant grand train entre Geneve et les quartiers huppes de Paris. Selon les enqueteurs, il possede une myriade de SCI et de villas en Normandie et a Marrakech. Lire aussi : La vente d'une villa de Mougins au coeur des soupcons Fathia Khalifa, Libyenne de 55 ans vivant dans le XVIe arrondissement de Paris, aime a dire que c'est elle qui a presente Wahib Nacer a Alexandre Djouhri. Ancien banquier chez Indosuez rachete plus tard par le Credit agricole, M. Nacer, a la tete de la societe AMEC, dont les bureaux genevois ont ete perquisitionnes en mars 2015, gerait notamment les comptes des richissimes saoudiens Bugshan, soupconnes d'etre le << coffre-fort >> de l'empire Djouhri. Quelques mois plus tot, le 22 aout 2014, M. Nacer recevait un coup de fil intercepte par les limiers francais. Il y est question d'une opportunite d'affaires avec le Congo-Brazzaville : une histoire de surfacturation pour permettre a des membres du clan du president Sassou-Nguesso de mettre a l'abri des millions de petrodollars. << [L'Europe] ne veut plus de cet argent >>, constatent huit jours plus tard Wahib Nacer et son interlocuteur, songeant a creer une societe ecran a Dubai. L'ancien banquier discute egalement, en septembre de la meme annee, de la vente de cliniques et de scanners au Congo-Brazzaville pour des dizaines de millions de dollars via des paradis fiscaux. << Le Congo-Brazza ils ont de l'argent... >>, lache son partenaire d'affaires. M. Nacer acquiesce. Lire aussi : Le << coffre-fort >> de richissimes Saoudiens mene a Djouhri, Gueant et Villepin Et lorsque le Beninois Franck Houndete appelle Alexandre Djouhri parce qu'il cherche, pour un chef d'Etat africain, un avion presidentiel avec un budget limite de 32 millions d'euros, l'intermediaire precise qu'il est << pret a le repeindre aux couleurs du pays >>, qui n'est pas nomme. Efficace, il lui dit trois jours plus tard, avoir un rendez-vous pour << finaliser le truc >>. Convoque le 7 septembre 2016 par les juges francais pour etre entendu dans le cadre de l'enquete sur le presume financement libyen de la campagne de Nicolas Sarkozy en 2007, Alexandre Djouhri ne donne pas suite et tourne le dos a la France ou il ne peut plus remettre un pied sans risquer d'etre arrete. On le retrouve le mois suivant au bord de l'ocean Indien, a Djibouti, ou il s'entretient avec le gouverneur de la Banque centrale. Entre ses deplacements au Qatar, aux Emirats arabes unis, en Russie ou encore a Geneve ou il a dine en famille fin aout 2017, M. Djouhri ne peut s'empecher de revenir en Algerie, ou il peut compter sur le soutien du patron des patrons, Ali Haddad. En prive, l'intermediaire s'est recemment vante d'avoir coorganise les visites en decembre 2017 du president Emmanuel Macron a Alger et a Doha. Il ment, s'amuse, aime a fasciner et a entretenir le doute chez ses interlocuteurs sur son influence fantasmee. C'est peut-etre cela << la cremitude >>, ce sentiment d'impunite dont il a fait une de ses expressions favorites. Comme l'a revele Le Canard enchaine, l'ambassade de France a Alger lui avait envoye un carton d'invitation pour assister, le 6 decembre 2017, a la reception en l'honneur du president de passage. Desormais, c'est aux juges plutot qu'aux diplomates francais qu'il pourrait avoir affaire. Vos reactions (5)\nReagir C'est pathetique cet article, pauvre gabon toujours mele aux histoires de corruption , blanchiment d'argent..entretemps on veut moraliser la vie publique, c'est triste. Un Caid ! J'adore l'emploi du conditionnel dans la derniere phrase de l'article! En effet, rien n'est moins sur... CHAQUE SAMEDI, retrouvez l'essentiel de l'actualite africaine en vous inscrivant a notre newsletter. Recevoir les informations du Monde OK Programme tele avec Telerama.fr 21h00 Le grand concours 21h00 1  Cherif 21h05 Starmania 21h05 3  Kong : Skull Island 20h50 La maison France 5 20h55 Double jeu 21h00 1  MacGyver *2016 21h00 La tele de Jamel 21h00 Enquete d'action 21h00 3  Mentalist 21h00 Veterinaires, leur vie en direct 20h55 1  Soeur Therese.com 21h05 Une saison a Tahiti 20h30 Welcome chez nous 20h50 Le zap 20h55 Safari Go ! 21h00 3  Les innocents 20h35 Rugby (Provence Rugby / Bourgoin-Jallieu) 21h00 Norbert, commis d'office 20h55 Chez Maupassant 20h50 Les secrets des epaves de guerres 20h55 Doc Martin 20h50 3  Les emotifs anonymes 20h40 Football (Strasbourg / Guingamp) 20h50 Les Grosses Tetes 20h55 On a marche sur > La circulation en temps reel en Ile-de-Franceavec Sytadin Le Monde Abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100% numeriques sur Web et tablette. Deja abonne au journal Le Monde ? (c) Le Monde.fr\nCGV\nFrequentation certifiee par l'OJD\nDonnees personnelles\nMentions legales\nQui sommes-nous ?\nCharte groupe\nPublicite Aide (FAQ) Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. Enquete L'ancien caid de banlieue est devenu un intermediaire international de haut vol en soignant ses relations avec les pouvoirs gabonais, libyen, congolais ou algerien. Par Simon Piel et Joan Tilouine LE MONDE Le 10.01.2018 a 17h43 * Mis a jour le 11.01.2018 a 16h10 Lire aussi : Soupcons de financement libyen : Alexandre Djouhri, proche de Sarkozy, place en garde a vue a Londres Trois jours plus tard, l'homme d'affaires a obtenu de la justice britannique une liberation sous caution, dans l'attente de son audience d'extradition. La France avait en effet emis, en decembre 2017, un mandat d'arret europeen pour << fraude >> et << blanchiment >>, des accusations lourdes selon le procureur britannique qui a reclame son maintien en detention. Contre le versement d'une caution de 1 million de livres (1,13 million d'euros), il pourra s'installer dans la residence londonienne de l'une de ses filles. Et peut-etre meme poursuivre a distance ses affaires africaines. Habitue aux hotels et residences de luxe de Libreville, M. Djouhri veut croire que le president Ali Bongo, qui lui donne du << mon frere >> depuis des annees, ne le laissera pas tomber. Car, au coeur de ce pouvoir dynastique souvent accuse de pratiques corruptives, Alexandre Djouhri s'est toujours senti a l'aise. Il sait aussi pouvoir compter sur Frederic Bongo, l'un de ses amis fideles et demi-frere du chef de l'Etat. Le titre officiel de ce dernier est pompeux : directeur general des services speciaux de la Garde republicaine. Ce saint-cyrien a la haute main sur le renseignement et la securite nationale. Lui et Alexandre Djouhri ont autrefois ecume les boites de nuit de Paris et de Londres. Lire aussi : Alexandre Djouhri, le petit caid devenu l'encombrant ami de Sarkozy D'ailleurs, << Fred >> echangeait encore recemment avec celui qui se fait appeler << Monsieur Alexandre >>, alors que ce dernier etait deja recherche par la justice francaise, selon des sources proches des deux hommes. Au telephone, ils aiment evoquer la politique francaise et la securite interieure gabonaise. Frederic Bongo partage ses doutes et ses envies, comme on peut le faire avec un grand frere. Il leur arrive de parler affaires, aussi, comme lorsque Djouhri lui demande d'organiser un rendez-vous avec le president. << Je sais comment augmenter le rendement sur le prix du baril. (...) C'est que benef. C'est productif. Moi, quand je le vois, c'est pas contre-productif >>, s'etait-il vante, en mars 2013, au cours d'un appel intercepte par les enqueteurs. Lire aussi : L'encombrant bras droit d'Ali Bongo Avant ce deplacement a Londres qui pourrait etre la fin de sa cavale de luxe ou plutot une etape, Alexandre Djouhri s'est frequemment rendu dans la capitale britannique, et pas seulement pour retrouver ses filles qui y sont etablies ainsi que son epouse, qui y reside une partie de l'annee. Il y est aussi venu au chevet d'un autre personnage cle du pouvoir gabonais, Maixent Accrombessi, d'origine beninoise, soigne a Londres pour un accident vasculaire cerebral qui l'a foudroye en aout 2016 alors qu'il etait le tout-puissant directeur de cabinet d'Ali Bongo. Contactes, MM. Bongo, et Accrombessi n'ont pu etre joints. En perte d'influence, ce dernier est desormais << haut representant personnel du president de la Republique >> et poursuivi en France pour << corruption passive d'agent public etranger >>. Ses dernieres aventures en Afrique centrale, l'intermediaire les menait le plus souvent avec son << cher Bernard >> Squarcini. Lorsqu'il etait a la tete de la Direction centrale du renseignement interieur (2008-2012) sous la presidence de Nicolas Sarkozy, il avait donne des ordres afin que M. Djouhri ne soit pas inquiete. Lui aussi est un familier de Frederic Bongo, de Maixent Accrombessi et du Gabon, ou son fils, Jean-Baptiste, est depuis 2011 charge de mission a l'Agence nationale des parcs nationaux. Lire aussi : Financement libyen de la campagne de Sarkozy : l'enquete impossible Reconverti dans le renseignement prive apres avoir ete evince de son poste a l'arrivee de la gauche au pouvoir en 2012, M. Squarcini vend ses services de conseil et d'intelligence dans la region. Comme au Congo-Brazzaville, frontalier du Gabon, lors de la campagne pour la reelection de Denis Sassou-Nguesso en mars 2016, espionnant pour plusieurs centaines de milliers d'euros des reseaux d'opposants au despote de 74 ans dont plus de trente-deux ans passes a la tete de l'Etat. Debut avril 2016, Bernard Squarcini s'etait d'ailleurs rendu a Brazzaville en jet prive pour y rencontrer le president congolais tout juste reelu lors d'un scrutin conteste par la communaute internationale. Le climat politique etait alors etouffant, la repression s'etant abattue des l'annonce des resultats sur les rivaux de M. Sassou-Nguesso a la presidentielle. Alexandre Djouhri, lui aussi, connait bien Brazzaville, son palais presidentiel et les terrasses qui bordent le fleuve Congo. Au milieu des annees 1990, le trentenaire ambitieux sorti du banditisme francilien gravite dans l'univers de la Chiraquie. Il frequente a Paris des fils de presidents et de diplomates africains aux trains de vie extravagants. Dans les palaces et discotheques, il est passe du statut de concierge de luxe charge d'assouvir les lubies de clients du Golfe a celui de convive a part entiere, autour de tables chargees de grands champagnes. Parmi ceux qui lui ont ouvert ce monde de plaisir et d'affaires, il y a l'affairiste senegalais Fara M'Bow, dont le pere a dirige l'Unesco, ou encore des habitues du Keur Samba, mythique boite de nuit parisienne ou le jeune homme de Sarcelles cotoie le gotha de la Francafrique. Lire aussi : << Monsieur Kane >>, l'homme qui faisait danser la << Francafrique >> et le tout-Paris Dans le meme temps, Alexandre Djouhri s'essaie au negoce de produits petroliers avec l'ancien brigadier de police Daniel Leandri, l'un des << Messieurs Afrique >> de Charles Pasqua. Le voila apprenti trader a Brazzaville, ou il force la porte du palais presidentiel de Pascal Lissouba. C'est l'epoque ou Denis Sassou-Nguesso tourne en rond dans un appartement parisien depuis sa defaite a la presidentielle de 1992. << C'etait un bonimenteur qui voulait des mandats pour negocier des contrats petroliers au nom du Congo >>, se souvient avec une certaine animosite Claudine Munari, directrice de cabinet de M. Lissouba. Il n'en a cure et se lie d'amitie avec le petrolier Dominique Ngouabi Ossere, fils de l'ancien president Marien Ngouabi assassine en 1977, egalement implique dans des operations de diplomatie parallele sur le continent et a ce moment-la a la recherche d'armement et d'helicopteres. En 1997, le president Lissouba est renverse par les miliciens de Denis Sassou-Nguesso, soutenu par la France de Jacques Chirac et l'Angola de Jose Eduardo dos Santos. La Francafrique et ses pratiques occultes reprennent de plus belle a Brazzaville. Alexandre Djouhri en profite pour developper ses affaires. Lire aussi : Teodorin Obiang, premier condamne dans l'affaire dite des << biens mal acquis >> << C'est moi qui avais... qui avais pris a Jean Francois Henin a l'epoque au Congo >>, pavoise M. Djouhri en ligne avec M. Squarcini qui lui demande, en avril 2015, s'il a toujours des bons contacts chez Maurel & Prom. Cette junior petroliere congolaise fondee par Jean-Francois Henin avait demarre avec le rachat de permis au Congo-Brazzaville ou M. Djouhri a aussi tisse sa toile au sein du clan politico-mafieux de Denis Sassou-Nguesso : ses cousins en charge de la securite et du renseignement, ses enfants petrolier ou conseiller a la presidence. Le gabonais Frederic Bongo l'y a aide, lui qui est considere comme un << proche et fidele de Sassou >>. Les dictateurs d'Afrique centrale ont la reputation d'accueillir a bras ouverts les apporteurs d'affaires francais qui savent les flatter, les payer et les distraire. D'autant plus lorsque c'est un << agent officieux de l'Elysee >>, comme se presente Alexandre Djouhri. Il s'aventure aussi en Guinee equatoriale, pays dirige d'une main de fer par le pere de Teodorin Obiang, son compagnon des folles nuits parisiennes. Des annees plus tard, en octobre 2017, M. Obiang junior sera le premier condamne, a Paris, dans l'affaire dite des << biens mal acquis >>. Parmi les nombreuses notes de renseignement perquisitionnees le 8 avril 2016 par les enqueteurs au domicile parisien de Bernard Squarcini, soixante-dix sont consacrees a Alexandre Djouhri. L'ancien grand flic se renseignait-il sur son acolyte, pour lequel il avait redige une attestation de bonne moralite le 19 decembre 2005, omettant son passe de braqueur et les reglements de comptes entre voyous dans lesquels il etait implique ? Entendu par les enqueteurs, M. Squarcini a indique qu'il s'agissait de documents qui lui avaient ete remis par des journalistes. On y decouvre les noms de ceux qui ont aide M. Djouhri a ses debuts : Michel Roussin, l'ancien ministre de la cooperation, Alfred Sirven et Andre Tarallo, deux hauts responsables d'Elf, au coeur du scandale de corruption qui eclata au debut des annees 2000. Dans ces notes apparait egalement l'avocat Francis Szpiner qui a defendu Maixent Accrombessi dans ses dernieres affaires de corruption en France. Selon les enqueteurs, Me Szpiner a presente Alexandre Djouhri a Dominique de Villepin, bien avant qu'il devienne premier ministre. Une amitie qui a perdure, M. Djouhri et M. de Villepin ayant fait indirectement des affaires ensemble avec des magnats saoudiens et conversant regulierement au telephone, au moins jusqu'a la mi-2016. Lire aussi : Campagne pour la presidentielle de 2007 : Villepin entendu comme temoin De l'Afrique, Alexandre Djouhri n'allait pas se satisfaire des pays au sud du Sahara. Lui, le fils d'immigre algerien, d'origine kabyle, retourne sur la terre de ses ancetres avec un alibi en beton : il s'est invente << une relation de parente avec la famille du president algerien Abdelaziz Bouteflika >>, notent les enqueteurs francais. Un culot qui finit par lui ouvrir certaines portes au sein du regime algerien, meme si nul n'est dupe. La encore, il cherche des protecteurs bien introduits dans le systeme politico-militaire. Il y croise un autre intermediaire ayant defraye la chronique au debut des annees 2000 : Pierre Falcone, alors tres en cour a Alger. M. Djouhri se rend de plus en plus souvent dans la ville blanche. Il recoit au Sheraton, declare aux autorites algeriennes comme representant de la societe Tag Aeronautique Limited, liee a la famille du milliardaire saoudien Akram Ojjeh, marchand d'armes ayant beaucoup travaille avec la France. Selon une note de la direction generale de la securite exterieure (DGSE) versee a son dossier judiciaire, M. Djouhri compte aussi parmi ses relations algeroises un certain Philippe Moynier, presente comme un ancien legionnaire francais reconverti dans le recrutement de mercenaires en Afrique. Plus tard, il se rapprochera du general Larbi Belkheir, decede depuis, et beneficiera aussi du carnet d'adresses de Bernard Squarcini, avec qui il lui arrivera de s'y rendre par la suite. L'Algerie est compliquee, le pouvoir opaque et les affaires bien plus dures a sceller qu'en Afrique centrale. Un peu sur sa fin, Alexandre Djouhri scrute la Libye, ou l'embargo a ete leve le 12 octobre 2004. Jacques Chirac est d'ailleurs le premier president francais a se rendre sous la tente bedouine de Mouammar Kadhafi a Tripoli, en novembre de la meme annee. Dans son sillage, Alexandre Djouhri multiplie les demarches dans le but de decrocher des contrats pour la France, selon une note de la DCRI datee du 15 avril 2005, n'hesitant pas a nouveau a mettre en avant des liens imaginaires avec l'Elysee. Mais c'est bien sous Nicolas Sarkozy, apres 2007, que l'intermediaire va monter en puissance. Le voila enfin officiellement recommande par la presidence. En Libye, il courtise et seduit Bechir Saleh, directeur de cabinet de Mouammar Kadhafi et a la tete du fonds souverain le plus dote d'Afrique, le Libya Africa Investment Portfolio (LAP). Les affaires qu'ils menent ensemble les rapprochent au point qu'en 2011, a la chute du regime Kadhafi, Alexandre Djouhri organise l'exfiltration de Bechir Saleh et le loge au Ritz de Paris, en puisant, pour payer la note, dans les comptes de riches saoudiens auxquels il a acces, selon les enqueteurs francais. Lire aussi : Bechir Saleh, le Libyen qui en savait trop M. Djouhri n'est pas le seul a aider la famille Saleh. Un certain Ahmed Kailan, ancien directeur de cabinet du president tchadien Goukouni Oueddei (1979-1982), a aussi oeuvre a la liberation de certains proches de M. Saleh, retenus par des Toubou dans le sud libyen. A Paris, Bechir Saleh est cajole par ceux qu'il a longtemps fait vivre. L'homme d'affaires beninois Franck Houndete, un fidele de Kadhafi et de Saleh, lui fournit ainsi un chauffeur de confiance. M. Houndete est par ailleurs soupconne par la DGSE d'avoir transporte en France, pour le compte de Bechir Saleh, des valises d'argent destinees a la campagne Chirac avant la presidentielle de 2002. Lorsque la presence a Paris de Bechir Saleh s'ebruitera, c'est Alexandre Djouhri qui organisera son depart precipite vers l'Afrique du Sud via Niamey le 3 mai 2012. Le jet prive a coute 94 700 euros et la facture est adressee a la societe djiboutienne Datco representee par un certain Me Mohamed Aref. Ce Djiboutien ne dans la ville portuaire de Tadjourah il y a soixante-cinq ans a acquis la nationalite francaise en 2011 et reside officiellement, comme M. Djouhri, en Suisse, a Chene-Bougeries, coquette petite commune limitrophe de Geneve. Les enqueteurs francais le decrivent comme le << tresorier >> de << l'organisation >> Djouhri. Quant aux montages financiers occultes, ils sont confies a Wahib Nacer, cousin germain de Mohamed Aref, Djiboutien lui aussi et menant grand train entre Geneve et les quartiers huppes de Paris. Selon les enqueteurs, il possede une myriade de SCI et de villas en Normandie et a Marrakech. Lire aussi : La vente d'une villa de Mougins au coeur des soupcons Fathia Khalifa, Libyenne de 55 ans vivant dans le XVIe arrondissement de Paris, aime a dire que c'est elle qui a presente Wahib Nacer a Alexandre Djouhri. Ancien banquier chez Indosuez rachete plus tard par le Credit agricole, M. Nacer, a la tete de la societe AMEC, dont les bureaux genevois ont ete perquisitionnes en mars 2015, gerait notamment les comptes des richissimes saoudiens Bugshan, soupconnes d'etre le << coffre-fort >> de l'empire Djouhri. Quelques mois plus tot, le 22 aout 2014, M. Nacer recevait un coup de fil intercepte par les limiers francais. Il y est question d'une opportunite d'affaires avec le Congo-Brazzaville : une histoire de surfacturation pour permettre a des membres du clan du president Sassou-Nguesso de mettre a l'abri des millions de petrodollars. << [L'Europe] ne veut plus de cet argent >>, constatent huit jours plus tard Wahib Nacer et son interlocuteur, songeant a creer une societe ecran a Dubai. L'ancien banquier discute egalement, en septembre de la meme annee, de la vente de cliniques et de scanners au Congo-Brazzaville pour des dizaines de millions de dollars via des paradis fiscaux. << Le Congo-Brazza ils ont de l'argent... >>, lache son partenaire d'affaires. M. Nacer acquiesce. Lire aussi : Le << coffre-fort >> de richissimes Saoudiens mene a Djouhri, Gueant et Villepin Et lorsque le Beninois Franck Houndete appelle Alexandre Djouhri parce qu'il cherche, pour un chef d'Etat africain, un avion presidentiel avec un budget limite de 32 millions d'euros, l'intermediaire precise qu'il est << pret a le repeindre aux couleurs du pays >>, qui n'est pas nomme. Efficace, il lui dit trois jours plus tard, avoir un rendez-vous pour << finaliser le truc >>. Convoque le 7 septembre 2016 par les juges francais pour etre entendu dans le cadre de l'enquete sur le presume financement libyen de la campagne de Nicolas Sarkozy en 2007, Alexandre Djouhri ne donne pas suite et tourne le dos a la France ou il ne peut plus remettre un pied sans risquer d'etre arrete. On le retrouve le mois suivant au bord de l'ocean Indien, a Djibouti, ou il s'entretient avec le gouverneur de la Banque centrale. Entre ses deplacements au Qatar, aux Emirats arabes unis, en Russie ou encore a Geneve ou il a dine en famille fin aout 2017, M. Djouhri ne peut s'empecher de revenir en Algerie, ou il peut compter sur le soutien du patron des patrons, Ali Haddad. En prive, l'intermediaire s'est recemment vante d'avoir coorganise les visites en decembre 2017 du president Emmanuel Macron a Alger et a Doha. Il ment, s'amuse, aime a fasciner et a entretenir le doute chez ses interlocuteurs sur son influence fantasmee. C'est peut-etre cela << la cremitude >>, ce sentiment d'impunite dont il a fait une de ses expressions favorites. Comme l'a revele Le Canard enchaine, l'ambassade de France a Alger lui avait envoye un carton d'invitation pour assister, le 6 decembre 2017, a la reception en l'honneur du president de passage. Desormais, c'est aux juges plutot qu'aux diplomates francais qu'il pourrait avoir affaire. Vos reactions (5)\nReagir C'est pathetique cet article, pauvre gabon toujours mele aux histoires de corruption , blanchiment d'argent..entretemps on veut moraliser la vie publique, c'est triste. Un Caid ! J'adore l'emploi du conditionnel dans la derniere phrase de l'article! En effet, rien n'est moins sur... CHAQUE SAMEDI, retrouvez l'essentiel de l'actualite africaine en vous inscrivant a notre newsletter. Recevoir les informations du Monde Enquete L'ancien caid de banlieue est devenu un intermediaire international de haut vol en soignant ses relations avec les pouvoirs gabonais, libyen, congolais ou algerien. Par Simon Piel et Joan Tilouine LE MONDE Le 10.01.2018 a 17h43 * Mis a jour le 11.01.2018 a 16h10 Lire aussi : Soupcons de financement libyen : Alexandre Djouhri, proche de Sarkozy, place en garde a vue a Londres Trois jours plus tard, l'homme d'affaires a obtenu de la justice britannique une liberation sous caution, dans l'attente de son audience d'extradition. La France avait en effet emis, en decembre 2017, un mandat d'arret europeen pour << fraude >> et << blanchiment >>, des accusations lourdes selon le procureur britannique qui a reclame son maintien en detention. Contre le versement d'une caution de 1 million de livres (1,13 million d'euros), il pourra s'installer dans la residence londonienne de l'une de ses filles. Et peut-etre meme poursuivre a distance ses affaires africaines. Habitue aux hotels et residences de luxe de Libreville, M. Djouhri veut croire que le president Ali Bongo, qui lui donne du << mon frere >> depuis des annees, ne le laissera pas tomber. Car, au coeur de ce pouvoir dynastique souvent accuse de pratiques corruptives, Alexandre Djouhri s'est toujours senti a l'aise. Il sait aussi pouvoir compter sur Frederic Bongo, l'un de ses amis fideles et demi-frere du chef de l'Etat. Le titre officiel de ce dernier est pompeux : directeur general des services speciaux de la Garde republicaine. Ce saint-cyrien a la haute main sur le renseignement et la securite nationale. Lui et Alexandre Djouhri ont autrefois ecume les boites de nuit de Paris et de Londres. Lire aussi : Alexandre Djouhri, le petit caid devenu l'encombrant ami de Sarkozy D'ailleurs, << Fred >> echangeait encore recemment avec celui qui se fait appeler << Monsieur Alexandre >>, alors que ce dernier etait deja recherche par la justice francaise, selon des sources proches des deux hommes. Au telephone, ils aiment evoquer la politique francaise et la securite interieure gabonaise. Frederic Bongo partage ses doutes et ses envies, comme on peut le faire avec un grand frere. Il leur arrive de parler affaires, aussi, comme lorsque Djouhri lui demande d'organiser un rendez-vous avec le president. << Je sais comment augmenter le rendement sur le prix du baril. (...) C'est que benef. C'est productif. Moi, quand je le vois, c'est pas contre-productif >>, s'etait-il vante, en mars 2013, au cours d'un appel intercepte par les enqueteurs. Lire aussi : L'encombrant bras droit d'Ali Bongo Avant ce deplacement a Londres qui pourrait etre la fin de sa cavale de luxe ou plutot une etape, Alexandre Djouhri s'est frequemment rendu dans la capitale britannique, et pas seulement pour retrouver ses filles qui y sont etablies ainsi que son epouse, qui y reside une partie de l'annee. Il y est aussi venu au chevet d'un autre personnage cle du pouvoir gabonais, Maixent Accrombessi, d'origine beninoise, soigne a Londres pour un accident vasculaire cerebral qui l'a foudroye en aout 2016 alors qu'il etait le tout-puissant directeur de cabinet d'Ali Bongo. Contactes, MM. Bongo, et Accrombessi n'ont pu etre joints. En perte d'influence, ce dernier est desormais << haut representant personnel du president de la Republique >> et poursuivi en France pour << corruption passive d'agent public etranger >>. Ses dernieres aventures en Afrique centrale, l'intermediaire les menait le plus souvent avec son << cher Bernard >> Squarcini. Lorsqu'il etait a la tete de la Direction centrale du renseignement interieur (2008-2012) sous la presidence de Nicolas Sarkozy, il avait donne des ordres afin que M. Djouhri ne soit pas inquiete. Lui aussi est un familier de Frederic Bongo, de Maixent Accrombessi et du Gabon, ou son fils, Jean-Baptiste, est depuis 2011 charge de mission a l'Agence nationale des parcs nationaux. Lire aussi : Financement libyen de la campagne de Sarkozy : l'enquete impossible Reconverti dans le renseignement prive apres avoir ete evince de son poste a l'arrivee de la gauche au pouvoir en 2012, M. Squarcini vend ses services de conseil et d'intelligence dans la region. Comme au Congo-Brazzaville, frontalier du Gabon, lors de la campagne pour la reelection de Denis Sassou-Nguesso en mars 2016, espionnant pour plusieurs centaines de milliers d'euros des reseaux d'opposants au despote de 74 ans dont plus de trente-deux ans passes a la tete de l'Etat. Debut avril 2016, Bernard Squarcini s'etait d'ailleurs rendu a Brazzaville en jet prive pour y rencontrer le president congolais tout juste reelu lors d'un scrutin conteste par la communaute internationale. Le climat politique etait alors etouffant, la repression s'etant abattue des l'annonce des resultats sur les rivaux de M. Sassou-Nguesso a la presidentielle. Alexandre Djouhri, lui aussi, connait bien Brazzaville, son palais presidentiel et les terrasses qui bordent le fleuve Congo. Au milieu des annees 1990, le trentenaire ambitieux sorti du banditisme francilien gravite dans l'univers de la Chiraquie. Il frequente a Paris des fils de presidents et de diplomates africains aux trains de vie extravagants. Dans les palaces et discotheques, il est passe du statut de concierge de luxe charge d'assouvir les lubies de clients du Golfe a celui de convive a part entiere, autour de tables chargees de grands champagnes. Parmi ceux qui lui ont ouvert ce monde de plaisir et d'affaires, il y a l'affairiste senegalais Fara M'Bow, dont le pere a dirige l'Unesco, ou encore des habitues du Keur Samba, mythique boite de nuit parisienne ou le jeune homme de Sarcelles cotoie le gotha de la Francafrique. Lire aussi : << Monsieur Kane >>, l'homme qui faisait danser la << Francafrique >> et le tout-Paris Dans le meme temps, Alexandre Djouhri s'essaie au negoce de produits petroliers avec l'ancien brigadier de police Daniel Leandri, l'un des << Messieurs Afrique >> de Charles Pasqua. Le voila apprenti trader a Brazzaville, ou il force la porte du palais presidentiel de Pascal Lissouba. C'est l'epoque ou Denis Sassou-Nguesso tourne en rond dans un appartement parisien depuis sa defaite a la presidentielle de 1992. << C'etait un bonimenteur qui voulait des mandats pour negocier des contrats petroliers au nom du Congo >>, se souvient avec une certaine animosite Claudine Munari, directrice de cabinet de M. Lissouba. Il n'en a cure et se lie d'amitie avec le petrolier Dominique Ngouabi Ossere, fils de l'ancien president Marien Ngouabi assassine en 1977, egalement implique dans des operations de diplomatie parallele sur le continent et a ce moment-la a la recherche d'armement et d'helicopteres. En 1997, le president Lissouba est renverse par les miliciens de Denis Sassou-Nguesso, soutenu par la France de Jacques Chirac et l'Angola de Jose Eduardo dos Santos. La Francafrique et ses pratiques occultes reprennent de plus belle a Brazzaville. Alexandre Djouhri en profite pour developper ses affaires. Lire aussi : Teodorin Obiang, premier condamne dans l'affaire dite des << biens mal acquis >> << C'est moi qui avais... qui avais pris a Jean Francois Henin a l'epoque au Congo >>, pavoise M. Djouhri en ligne avec M. Squarcini qui lui demande, en avril 2015, s'il a toujours des bons contacts chez Maurel & Prom. Cette junior petroliere congolaise fondee par Jean-Francois Henin avait demarre avec le rachat de permis au Congo-Brazzaville ou M. Djouhri a aussi tisse sa toile au sein du clan politico-mafieux de Denis Sassou-Nguesso : ses cousins en charge de la securite et du renseignement, ses enfants petrolier ou conseiller a la presidence. Le gabonais Frederic Bongo l'y a aide, lui qui est considere comme un << proche et fidele de Sassou >>. Les dictateurs d'Afrique centrale ont la reputation d'accueillir a bras ouverts les apporteurs d'affaires francais qui savent les flatter, les payer et les distraire. D'autant plus lorsque c'est un << agent officieux de l'Elysee >>, comme se presente Alexandre Djouhri. Il s'aventure aussi en Guinee equatoriale, pays dirige d'une main de fer par le pere de Teodorin Obiang, son compagnon des folles nuits parisiennes. Des annees plus tard, en octobre 2017, M. Obiang junior sera le premier condamne, a Paris, dans l'affaire dite des << biens mal acquis >>. Parmi les nombreuses notes de renseignement perquisitionnees le 8 avril 2016 par les enqueteurs au domicile parisien de Bernard Squarcini, soixante-dix sont consacrees a Alexandre Djouhri. L'ancien grand flic se renseignait-il sur son acolyte, pour lequel il avait redige une attestation de bonne moralite le 19 decembre 2005, omettant son passe de braqueur et les reglements de comptes entre voyous dans lesquels il etait implique ? Entendu par les enqueteurs, M. Squarcini a indique qu'il s'agissait de documents qui lui avaient ete remis par des journalistes. On y decouvre les noms de ceux qui ont aide M. Djouhri a ses debuts : Michel Roussin, l'ancien ministre de la cooperation, Alfred Sirven et Andre Tarallo, deux hauts responsables d'Elf, au coeur du scandale de corruption qui eclata au debut des annees 2000. Dans ces notes apparait egalement l'avocat Francis Szpiner qui a defendu Maixent Accrombessi dans ses dernieres affaires de corruption en France. Selon les enqueteurs, Me Szpiner a presente Alexandre Djouhri a Dominique de Villepin, bien avant qu'il devienne premier ministre. Une amitie qui a perdure, M. Djouhri et M. de Villepin ayant fait indirectement des affaires ensemble avec des magnats saoudiens et conversant regulierement au telephone, au moins jusqu'a la mi-2016. Lire aussi : Campagne pour la presidentielle de 2007 : Villepin entendu comme temoin De l'Afrique, Alexandre Djouhri n'allait pas se satisfaire des pays au sud du Sahara. Lui, le fils d'immigre algerien, d'origine kabyle, retourne sur la terre de ses ancetres avec un alibi en beton : il s'est invente << une relation de parente avec la famille du president algerien Abdelaziz Bouteflika >>, notent les enqueteurs francais. Un culot qui finit par lui ouvrir certaines portes au sein du regime algerien, meme si nul n'est dupe. La encore, il cherche des protecteurs bien introduits dans le systeme politico-militaire. Il y croise un autre intermediaire ayant defraye la chronique au debut des annees 2000 : Pierre Falcone, alors tres en cour a Alger. M. Djouhri se rend de plus en plus souvent dans la ville blanche. Il recoit au Sheraton, declare aux autorites algeriennes comme representant de la societe Tag Aeronautique Limited, liee a la famille du milliardaire saoudien Akram Ojjeh, marchand d'armes ayant beaucoup travaille avec la France. Selon une note de la direction generale de la securite exterieure (DGSE) versee a son dossier judiciaire, M. Djouhri compte aussi parmi ses relations algeroises un certain Philippe Moynier, presente comme un ancien legionnaire francais reconverti dans le recrutement de mercenaires en Afrique. Plus tard, il se rapprochera du general Larbi Belkheir, decede depuis, et beneficiera aussi du carnet d'adresses de Bernard Squarcini, avec qui il lui arrivera de s'y rendre par la suite. L'Algerie est compliquee, le pouvoir opaque et les affaires bien plus dures a sceller qu'en Afrique centrale. Un peu sur sa fin, Alexandre Djouhri scrute la Libye, ou l'embargo a ete leve le 12 octobre 2004. Jacques Chirac est d'ailleurs le premier president francais a se rendre sous la tente bedouine de Mouammar Kadhafi a Tripoli, en novembre de la meme annee. Dans son sillage, Alexandre Djouhri multiplie les demarches dans le but de decrocher des contrats pour la France, selon une note de la DCRI datee du 15 avril 2005, n'hesitant pas a nouveau a mettre en avant des liens imaginaires avec l'Elysee. Mais c'est bien sous Nicolas Sarkozy, apres 2007, que l'intermediaire va monter en puissance. Le voila enfin officiellement recommande par la presidence. En Libye, il courtise et seduit Bechir Saleh, directeur de cabinet de Mouammar Kadhafi et a la tete du fonds souverain le plus dote d'Afrique, le Libya Africa Investment Portfolio (LAP). Les affaires qu'ils menent ensemble les rapprochent au point qu'en 2011, a la chute du regime Kadhafi, Alexandre Djouhri organise l'exfiltration de Bechir Saleh et le loge au Ritz de Paris, en puisant, pour payer la note, dans les comptes de riches saoudiens auxquels il a acces, selon les enqueteurs francais. Lire aussi : Bechir Saleh, le Libyen qui en savait trop M. Djouhri n'est pas le seul a aider la famille Saleh. Un certain Ahmed Kailan, ancien directeur de cabinet du president tchadien Goukouni Oueddei (1979-1982), a aussi oeuvre a la liberation de certains proches de M. Saleh, retenus par des Toubou dans le sud libyen. A Paris, Bechir Saleh est cajole par ceux qu'il a longtemps fait vivre. L'homme d'affaires beninois Franck Houndete, un fidele de Kadhafi et de Saleh, lui fournit ainsi un chauffeur de confiance. M. Houndete est par ailleurs soupconne par la DGSE d'avoir transporte en France, pour le compte de Bechir Saleh, des valises d'argent destinees a la campagne Chirac avant la presidentielle de 2002. Lorsque la presence a Paris de Bechir Saleh s'ebruitera, c'est Alexandre Djouhri qui organisera son depart precipite vers l'Afrique du Sud via Niamey le 3 mai 2012. Le jet prive a coute 94 700 euros et la facture est adressee a la societe djiboutienne Datco representee par un certain Me Mohamed Aref. Ce Djiboutien ne dans la ville portuaire de Tadjourah il y a soixante-cinq ans a acquis la nationalite francaise en 2011 et reside officiellement, comme M. Djouhri, en Suisse, a Chene-Bougeries, coquette petite commune limitrophe de Geneve. Les enqueteurs francais le decrivent comme le << tresorier >> de << l'organisation >> Djouhri. Quant aux montages financiers occultes, ils sont confies a Wahib Nacer, cousin germain de Mohamed Aref, Djiboutien lui aussi et menant grand train entre Geneve et les quartiers huppes de Paris. Selon les enqueteurs, il possede une myriade de SCI et de villas en Normandie et a Marrakech. Lire aussi : La vente d'une villa de Mougins au coeur des soupcons Fathia Khalifa, Libyenne de 55 ans vivant dans le XVIe arrondissement de Paris, aime a dire que c'est elle qui a presente Wahib Nacer a Alexandre Djouhri. Ancien banquier chez Indosuez rachete plus tard par le Credit agricole, M. Nacer, a la tete de la societe AMEC, dont les bureaux genevois ont ete perquisitionnes en mars 2015, gerait notamment les comptes des richissimes saoudiens Bugshan, soupconnes d'etre le << coffre-fort >> de l'empire Djouhri. Quelques mois plus tot, le 22 aout 2014, M. Nacer recevait un coup de fil intercepte par les limiers francais. Il y est question d'une opportunite d'affaires avec le Congo-Brazzaville : une histoire de surfacturation pour permettre a des membres du clan du president Sassou-Nguesso de mettre a l'abri des millions de petrodollars. << [L'Europe] ne veut plus de cet argent >>, constatent huit jours plus tard Wahib Nacer et son interlocuteur, songeant a creer une societe ecran a Dubai. L'ancien banquier discute egalement, en septembre de la meme annee, de la vente de cliniques et de scanners au Congo-Brazzaville pour des dizaines de millions de dollars via des paradis fiscaux. << Le Congo-Brazza ils ont de l'argent... >>, lache son partenaire d'affaires. M. Nacer acquiesce. Lire aussi : Le << coffre-fort >> de richissimes Saoudiens mene a Djouhri, Gueant et Villepin Et lorsque le Beninois Franck Houndete appelle Alexandre Djouhri parce qu'il cherche, pour un chef d'Etat africain, un avion presidentiel avec un budget limite de 32 millions d'euros, l'intermediaire precise qu'il est << pret a le repeindre aux couleurs du pays >>, qui n'est pas nomme. Efficace, il lui dit trois jours plus tard, avoir un rendez-vous pour << finaliser le truc >>. Convoque le 7 septembre 2016 par les juges francais pour etre entendu dans le cadre de l'enquete sur le presume financement libyen de la campagne de Nicolas Sarkozy en 2007, Alexandre Djouhri ne donne pas suite et tourne le dos a la France ou il ne peut plus remettre un pied sans risquer d'etre arrete. On le retrouve le mois suivant au bord de l'ocean Indien, a Djibouti, ou il s'entretient avec le gouverneur de la Banque centrale. Entre ses deplacements au Qatar, aux Emirats arabes unis, en Russie ou encore a Geneve ou il a dine en famille fin aout 2017, M. Djouhri ne peut s'empecher de revenir en Algerie, ou il peut compter sur le soutien du patron des patrons, Ali Haddad. En prive, l'intermediaire s'est recemment vante d'avoir coorganise les visites en decembre 2017 du president Emmanuel Macron a Alger et a Doha. Il ment, s'amuse, aime a fasciner et a entretenir le doute chez ses interlocuteurs sur son influence fantasmee. C'est peut-etre cela << la cremitude >>, ce sentiment d'impunite dont il a fait une de ses expressions favorites. Comme l'a revele Le Canard enchaine, l'ambassade de France a Alger lui avait envoye un carton d'invitation pour assister, le 6 decembre 2017, a la reception en l'honneur du president de passage. Desormais, c'est aux juges plutot qu'aux diplomates francais qu'il pourrait avoir affaire. Vos reactions (5)\nReagir C'est pathetique cet article, pauvre gabon toujours mele aux histoires de corruption , blanchiment d'argent..entretemps on veut moraliser la vie publique, c'est triste. Un Caid ! J'adore l'emploi du conditionnel dans la derniere phrase de l'article! En effet, rien n'est moins sur... Lire aussi : Soupcons de financement libyen : Alexandre Djouhri, proche de Sarkozy, place en garde a vue a Londres Trois jours plus tard, l'homme d'affaires a obtenu de la justice britannique une liberation sous caution, dans l'attente de son audience d'extradition. La France avait en effet emis, en decembre 2017, un mandat d'arret europeen pour << fraude >> et << blanchiment >>, des accusations lourdes selon le procureur britannique qui a reclame son maintien en detention. Contre le versement d'une caution de 1 million de livres (1,13 million d'euros), il pourra s'installer dans la residence londonienne de l'une de ses filles. Et peut-etre meme poursuivre a distance ses affaires africaines. Habitue aux hotels et residences de luxe de Libreville, M. Djouhri veut croire que le president Ali Bongo, qui lui donne du << mon frere >> depuis des annees, ne le laissera pas tomber. Car, au coeur de ce pouvoir dynastique souvent accuse de pratiques corruptives, Alexandre Djouhri s'est toujours senti a l'aise. Il sait aussi pouvoir compter sur Frederic Bongo, l'un de ses amis fideles et demi-frere du chef de l'Etat. Le titre officiel de ce dernier est pompeux : directeur general des services speciaux de la Garde republicaine. Ce saint-cyrien a la haute main sur le renseignement et la securite nationale. Lui et Alexandre Djouhri ont autrefois ecume les boites de nuit de Paris et de Londres. Lire aussi : Alexandre Djouhri, le petit caid devenu l'encombrant ami de Sarkozy D'ailleurs, << Fred >> echangeait encore recemment avec celui qui se fait appeler << Monsieur Alexandre >>, alors que ce dernier etait deja recherche par la justice francaise, selon des sources proches des deux hommes. Au telephone, ils aiment evoquer la politique francaise et la securite interieure gabonaise. Frederic Bongo partage ses doutes et ses envies, comme on peut le faire avec un grand frere. Il leur arrive de parler affaires, aussi, comme lorsque Djouhri lui demande d'organiser un rendez-vous avec le president. << Je sais comment augmenter le rendement sur le prix du baril. (...) C'est que benef. C'est productif. Moi, quand je le vois, c'est pas contre-productif >>, s'etait-il vante, en mars 2013, au cours d'un appel intercepte par les enqueteurs. Lire aussi : L'encombrant bras droit d'Ali Bongo Avant ce deplacement a Londres qui pourrait etre la fin de sa cavale de luxe ou plutot une etape, Alexandre Djouhri s'est frequemment rendu dans la capitale britannique, et pas seulement pour retrouver ses filles qui y sont etablies ainsi que son epouse, qui y reside une partie de l'annee. Il y est aussi venu au chevet d'un autre personnage cle du pouvoir gabonais, Maixent Accrombessi, d'origine beninoise, soigne a Londres pour un accident vasculaire cerebral qui l'a foudroye en aout 2016 alors qu'il etait le tout-puissant directeur de cabinet d'Ali Bongo. Contactes, MM. Bongo, et Accrombessi n'ont pu etre joints. En perte d'influence, ce dernier est desormais << haut representant personnel du president de la Republique >> et poursuivi en France pour << corruption passive d'agent public etranger >>. Ses dernieres aventures en Afrique centrale, l'intermediaire les menait le plus souvent avec son << cher Bernard >> Squarcini. Lorsqu'il etait a la tete de la Direction centrale du renseignement interieur (2008-2012) sous la presidence de Nicolas Sarkozy, il avait donne des ordres afin que M. Djouhri ne soit pas inquiete. Lui aussi est un familier de Frederic Bongo, de Maixent Accrombessi et du Gabon, ou son fils, Jean-Baptiste, est depuis 2011 charge de mission a l'Agence nationale des parcs nationaux. Lire aussi : Financement libyen de la campagne de Sarkozy : l'enquete impossible Reconverti dans le renseignement prive apres avoir ete evince de son poste a l'arrivee de la gauche au pouvoir en 2012, M. Squarcini vend ses services de conseil et d'intelligence dans la region. Comme au Congo-Brazzaville, frontalier du Gabon, lors de la campagne pour la reelection de Denis Sassou-Nguesso en mars 2016, espionnant pour plusieurs centaines de milliers d'euros des reseaux d'opposants au despote de 74 ans dont plus de trente-deux ans passes a la tete de l'Etat. Debut avril 2016, Bernard Squarcini s'etait d'ailleurs rendu a Brazzaville en jet prive pour y rencontrer le president congolais tout juste reelu lors d'un scrutin conteste par la communaute internationale. Le climat politique etait alors etouffant, la repression s'etant abattue des l'annonce des resultats sur les rivaux de M. Sassou-Nguesso a la presidentielle. Alexandre Djouhri, lui aussi, connait bien Brazzaville, son palais presidentiel et les terrasses qui bordent le fleuve Congo. Au milieu des annees 1990, le trentenaire ambitieux sorti du banditisme francilien gravite dans l'univers de la Chiraquie. Il frequente a Paris des fils de presidents et de diplomates africains aux trains de vie extravagants. Dans les palaces et discotheques, il est passe du statut de concierge de luxe charge d'assouvir les lubies de clients du Golfe a celui de convive a part entiere, autour de tables chargees de grands champagnes. Parmi ceux qui lui ont ouvert ce monde de plaisir et d'affaires, il y a l'affairiste senegalais Fara M'Bow, dont le pere a dirige l'Unesco, ou encore des habitues du Keur Samba, mythique boite de nuit parisienne ou le jeune homme de Sarcelles cotoie le gotha de la Francafrique. Lire aussi : << Monsieur Kane >>, l'homme qui faisait danser la << Francafrique >> et le tout-Paris Dans le meme temps, Alexandre Djouhri s'essaie au negoce de produits petroliers avec l'ancien brigadier de police Daniel Leandri, l'un des << Messieurs Afrique >> de Charles Pasqua. Le voila apprenti trader a Brazzaville, ou il force la porte du palais presidentiel de Pascal Lissouba. C'est l'epoque ou Denis Sassou-Nguesso tourne en rond dans un appartement parisien depuis sa defaite a la presidentielle de 1992. << C'etait un bonimenteur qui voulait des mandats pour negocier des contrats petroliers au nom du Congo >>, se souvient avec une certaine animosite Claudine Munari, directrice de cabinet de M. Lissouba. Il n'en a cure et se lie d'amitie avec le petrolier Dominique Ngouabi Ossere, fils de l'ancien president Marien Ngouabi assassine en 1977, egalement implique dans des operations de diplomatie parallele sur le continent et a ce moment-la a la recherche d'armement et d'helicopteres. En 1997, le president Lissouba est renverse par les miliciens de Denis Sassou-Nguesso, soutenu par la France de Jacques Chirac et l'Angola de Jose Eduardo dos Santos. La Francafrique et ses pratiques occultes reprennent de plus belle a Brazzaville. Alexandre Djouhri en profite pour developper ses affaires. Lire aussi : Teodorin Obiang, premier condamne dans l'affaire dite des << biens mal acquis >> << C'est moi qui avais... qui avais pris a Jean Francois Henin a l'epoque au Congo >>, pavoise M. Djouhri en ligne avec M. Squarcini qui lui demande, en avril 2015, s'il a toujours des bons contacts chez Maurel & Prom. Cette junior petroliere congolaise fondee par Jean-Francois Henin avait demarre avec le rachat de permis au Congo-Brazzaville ou M. Djouhri a aussi tisse sa toile au sein du clan politico-mafieux de Denis Sassou-Nguesso : ses cousins en charge de la securite et du renseignement, ses enfants petrolier ou conseiller a la presidence. Le gabonais Frederic Bongo l'y a aide, lui qui est considere comme un << proche et fidele de Sassou >>. Les dictateurs d'Afrique centrale ont la reputation d'accueillir a bras ouverts les apporteurs d'affaires francais qui savent les flatter, les payer et les distraire. D'autant plus lorsque c'est un << agent officieux de l'Elysee >>, comme se presente Alexandre Djouhri. Il s'aventure aussi en Guinee equatoriale, pays dirige d'une main de fer par le pere de Teodorin Obiang, son compagnon des folles nuits parisiennes. Des annees plus tard, en octobre 2017, M. Obiang junior sera le premier condamne, a Paris, dans l'affaire dite des << biens mal acquis >>. Parmi les nombreuses notes de renseignement perquisitionnees le 8 avril 2016 par les enqueteurs au domicile parisien de Bernard Squarcini, soixante-dix sont consacrees a Alexandre Djouhri. L'ancien grand flic se renseignait-il sur son acolyte, pour lequel il avait redige une attestation de bonne moralite le 19 decembre 2005, omettant son passe de braqueur et les reglements de comptes entre voyous dans lesquels il etait implique ? Entendu par les enqueteurs, M. Squarcini a indique qu'il s'agissait de documents qui lui avaient ete remis par des journalistes. On y decouvre les noms de ceux qui ont aide M. Djouhri a ses debuts : Michel Roussin, l'ancien ministre de la cooperation, Alfred Sirven et Andre Tarallo, deux hauts responsables d'Elf, au coeur du scandale de corruption qui eclata au debut des annees 2000. Dans ces notes apparait egalement l'avocat Francis Szpiner qui a defendu Maixent Accrombessi dans ses dernieres affaires de corruption en France. Selon les enqueteurs, Me Szpiner a presente Alexandre Djouhri a Dominique de Villepin, bien avant qu'il devienne premier ministre. Une amitie qui a perdure, M. Djouhri et M. de Villepin ayant fait indirectement des affaires ensemble avec des magnats saoudiens et conversant regulierement au telephone, au moins jusqu'a la mi-2016. Lire aussi : Campagne pour la presidentielle de 2007 : Villepin entendu comme temoin De l'Afrique, Alexandre Djouhri n'allait pas se satisfaire des pays au sud du Sahara. Lui, le fils d'immigre algerien, d'origine kabyle, retourne sur la terre de ses ancetres avec un alibi en beton : il s'est invente << une relation de parente avec la famille du president algerien Abdelaziz Bouteflika >>, notent les enqueteurs francais. Un culot qui finit par lui ouvrir certaines portes au sein du regime algerien, meme si nul n'est dupe. La encore, il cherche des protecteurs bien introduits dans le systeme politico-militaire. Il y croise un autre intermediaire ayant defraye la chronique au debut des annees 2000 : Pierre Falcone, alors tres en cour a Alger. M. Djouhri se rend de plus en plus souvent dans la ville blanche. Il recoit au Sheraton, declare aux autorites algeriennes comme representant de la societe Tag Aeronautique Limited, liee a la famille du milliardaire saoudien Akram Ojjeh, marchand d'armes ayant beaucoup travaille avec la France. Selon une note de la direction generale de la securite exterieure (DGSE) versee a son dossier judiciaire, M. Djouhri compte aussi parmi ses relations algeroises un certain Philippe Moynier, presente comme un ancien legionnaire francais reconverti dans le recrutement de mercenaires en Afrique. Plus tard, il se rapprochera du general Larbi Belkheir, decede depuis, et beneficiera aussi du carnet d'adresses de Bernard Squarcini, avec qui il lui arrivera de s'y rendre par la suite. L'Algerie est compliquee, le pouvoir opaque et les affaires bien plus dures a sceller qu'en Afrique centrale. Un peu sur sa fin, Alexandre Djouhri scrute la Libye, ou l'embargo a ete leve le 12 octobre 2004. Jacques Chirac est d'ailleurs le premier president francais a se rendre sous la tente bedouine de Mouammar Kadhafi a Tripoli, en novembre de la meme annee. Dans son sillage, Alexandre Djouhri multiplie les demarches dans le but de decrocher des contrats pour la France, selon une note de la DCRI datee du 15 avril 2005, n'hesitant pas a nouveau a mettre en avant des liens imaginaires avec l'Elysee. Mais c'est bien sous Nicolas Sarkozy, apres 2007, que l'intermediaire va monter en puissance. Le voila enfin officiellement recommande par la presidence. En Libye, il courtise et seduit Bechir Saleh, directeur de cabinet de Mouammar Kadhafi et a la tete du fonds souverain le plus dote d'Afrique, le Libya Africa Investment Portfolio (LAP). Les affaires qu'ils menent ensemble les rapprochent au point qu'en 2011, a la chute du regime Kadhafi, Alexandre Djouhri organise l'exfiltration de Bechir Saleh et le loge au Ritz de Paris, en puisant, pour payer la note, dans les comptes de riches saoudiens auxquels il a acces, selon les enqueteurs francais. Lire aussi : Bechir Saleh, le Libyen qui en savait trop M. Djouhri n'est pas le seul a aider la famille Saleh. Un certain Ahmed Kailan, ancien directeur de cabinet du president tchadien Goukouni Oueddei (1979-1982), a aussi oeuvre a la liberation de certains proches de M. Saleh, retenus par des Toubou dans le sud libyen. A Paris, Bechir Saleh est cajole par ceux qu'il a longtemps fait vivre. L'homme d'affaires beninois Franck Houndete, un fidele de Kadhafi et de Saleh, lui fournit ainsi un chauffeur de confiance. M. Houndete est par ailleurs soupconne par la DGSE d'avoir transporte en France, pour le compte de Bechir Saleh, des valises d'argent destinees a la campagne Chirac avant la presidentielle de 2002. Lorsque la presence a Paris de Bechir Saleh s'ebruitera, c'est Alexandre Djouhri qui organisera son depart precipite vers l'Afrique du Sud via Niamey le 3 mai 2012. Le jet prive a coute 94 700 euros et la facture est adressee a la societe djiboutienne Datco representee par un certain Me Mohamed Aref. Ce Djiboutien ne dans la ville portuaire de Tadjourah il y a soixante-cinq ans a acquis la nationalite francaise en 2011 et reside officiellement, comme M. Djouhri, en Suisse, a Chene-Bougeries, coquette petite commune limitrophe de Geneve. Les enqueteurs francais le decrivent comme le << tresorier >> de << l'organisation >> Djouhri. Quant aux montages financiers occultes, ils sont confies a Wahib Nacer, cousin germain de Mohamed Aref, Djiboutien lui aussi et menant grand train entre Geneve et les quartiers huppes de Paris. Selon les enqueteurs, il possede une myriade de SCI et de villas en Normandie et a Marrakech. Lire aussi : La vente d'une villa de Mougins au coeur des soupcons Fathia Khalifa, Libyenne de 55 ans vivant dans le XVIe arrondissement de Paris, aime a dire que c'est elle qui a presente Wahib Nacer a Alexandre Djouhri. Ancien banquier chez Indosuez rachete plus tard par le Credit agricole, M. Nacer, a la tete de la societe AMEC, dont les bureaux genevois ont ete perquisitionnes en mars 2015, gerait notamment les comptes des richissimes saoudiens Bugshan, soupconnes d'etre le << coffre-fort >> de l'empire Djouhri. Quelques mois plus tot, le 22 aout 2014, M. Nacer recevait un coup de fil intercepte par les limiers francais. Il y est question d'une opportunite d'affaires avec le Congo-Brazzaville : une histoire de surfacturation pour permettre a des membres du clan du president Sassou-Nguesso de mettre a l'abri des millions de petrodollars. << [L'Europe] ne veut plus de cet argent >>, constatent huit jours plus tard Wahib Nacer et son interlocuteur, songeant a creer une societe ecran a Dubai. L'ancien banquier discute egalement, en septembre de la meme annee, de la vente de cliniques et de scanners au Congo-Brazzaville pour des dizaines de millions de dollars via des paradis fiscaux. << Le Congo-Brazza ils ont de l'argent... >>, lache son partenaire d'affaires. M. Nacer acquiesce. Lire aussi : Le << coffre-fort >> de richissimes Saoudiens mene a Djouhri, Gueant et Villepin Et lorsque le Beninois Franck Houndete appelle Alexandre Djouhri parce qu'il cherche, pour un chef d'Etat africain, un avion presidentiel avec un budget limite de 32 millions d'euros, l'intermediaire precise qu'il est << pret a le repeindre aux couleurs du pays >>, qui n'est pas nomme. Efficace, il lui dit trois jours plus tard, avoir un rendez-vous pour << finaliser le truc >>. Convoque le 7 septembre 2016 par les juges francais pour etre entendu dans le cadre de l'enquete sur le presume financement libyen de la campagne de Nicolas Sarkozy en 2007, Alexandre Djouhri ne donne pas suite et tourne le dos a la France ou il ne peut plus remettre un pied sans risquer d'etre arrete. On le retrouve le mois suivant au bord de l'ocean Indien, a Djibouti, ou il s'entretient avec le gouverneur de la Banque centrale. Entre ses deplacements au Qatar, aux Emirats arabes unis, en Russie ou encore a Geneve ou il a dine en famille fin aout 2017, M. Djouhri ne peut s'empecher de revenir en Algerie, ou il peut compter sur le soutien du patron des patrons, Ali Haddad. En prive, l'intermediaire s'est recemment vante d'avoir coorganise les visites en decembre 2017 du president Emmanuel Macron a Alger et a Doha. Il ment, s'amuse, aime a fasciner et a entretenir le doute chez ses interlocuteurs sur son influence fantasmee. C'est peut-etre cela << la cremitude >>, ce sentiment d'impunite dont il a fait une de ses expressions favorites. Comme l'a revele Le Canard enchaine, l'ambassade de France a Alger lui avait envoye un carton d'invitation pour assister, le 6 decembre 2017, a la reception en l'honneur du president de passage. Desormais, c'est aux juges plutot qu'aux diplomates francais qu'il pourrait avoir affaire. Vos reactions (5)\nReagir C'est pathetique cet article, pauvre gabon toujours mele aux histoires de corruption , blanchiment d'argent..entretemps on veut moraliser la vie publique, c'est triste. Un Caid ! J'adore l'emploi du conditionnel dans la derniere phrase de l'article! En effet, rien n'est moins sur... Vos reactions (5)\nReagir C'est pathetique cet article, pauvre gabon toujours mele aux histoires de corruption , blanchiment d'argent..entretemps on veut moraliser la vie publique, c'est triste. Un Caid ! J'adore l'emploi du conditionnel dans la derniere phrase de l'article! En effet, rien n'est moins sur... C'est pathetique cet article, pauvre gabon toujours mele aux histoires de corruption , blanchiment d'argent..entretemps on veut moraliser la vie publique, c'est triste. Un Caid ! J'adore l'emploi du conditionnel dans la derniere phrase de l'article! En effet, rien n'est moins sur... C'est pathetique cet article, pauvre gabon toujours mele aux histoires de corruption , blanchiment d'argent..entretemps on veut moraliser la vie publique, c'est triste. Un Caid ! J'adore l'emploi du conditionnel dans la derniere phrase de l'article! En effet, rien n'est moins sur... CHAQUE SAMEDI, retrouvez l'essentiel de l'actualite africaine en vous inscrivant a notre newsletter. Recevoir les informations du Monde CHAQUE SAMEDI, retrouvez l'essentiel de l'actualite africaine en vous inscrivant a notre newsletter. Recevoir les informations du Monde CHAQUE SAMEDI, retrouvez l'essentiel de l'actualite africaine en vous inscrivant a notre newsletter. Recevoir les informations du Monde Recevoir les informations du Monde OK OK Programme tele avec Telerama.fr 21h00 Le grand concours 21h00 1  Cherif 21h05 Starmania 21h05 3  Kong : Skull Island 20h50 La maison France 5 20h55 Double jeu 21h00 1  MacGyver *2016 21h00 La tele de Jamel 21h00 Enquete d'action 21h00 3  Mentalist 21h00 Veterinaires, leur vie en direct 20h55 1  Soeur Therese.com 21h05 Une saison a Tahiti 20h30 Welcome chez nous 20h50 Le zap 20h55 Safari Go ! 21h00 3  Les innocents 20h35 Rugby (Provence Rugby / Bourgoin-Jallieu) 21h00 Norbert, commis d'office 20h55 Chez Maupassant 20h50 Les secrets des epaves de guerres 20h55 Doc Martin 20h50 3  Les emotifs anonymes 20h40 Football (Strasbourg / Guingamp) 20h50 Les Grosses Tetes 20h55 On a marche sur > La circulation en temps reel en Ile-de-Franceavec Sytadin Programme tele avec Telerama.fr 21h00 Le grand concours 21h00 1  Cherif 21h05 Starmania 21h05 3  Kong : Skull Island 20h50 La maison France 5 20h55 Double jeu 21h00 1  MacGyver *2016 21h00 La tele de Jamel 21h00 Enquete d'action 21h00 3  Mentalist 21h00 Veterinaires, leur vie en direct 20h55 1  Soeur Therese.com 21h05 Une saison a Tahiti 20h30 Welcome chez nous 20h50 Le zap 20h55 Safari Go ! 21h00 3  Les innocents 20h35 Rugby (Provence Rugby / Bourgoin-Jallieu) 21h00 Norbert, commis d'office 20h55 Chez Maupassant 20h50 Les secrets des epaves de guerres 20h55 Doc Martin 20h50 3  Les emotifs anonymes 20h40 Football (Strasbourg / Guingamp) 20h50 Les Grosses Tetes 20h55 On a marche sur > La circulation en temps reel en Ile-de-Franceavec Sytadin Programme tele avec Telerama.fr 21h00 Le grand concours 21h00 1  Cherif 21h05 Starmania 21h05 3  Kong : Skull Island 20h50 La maison France 5 20h55 Double jeu 21h00 1  MacGyver *2016 21h00 La tele de Jamel 21h00 Enquete d'action 21h00 3  Mentalist 21h00 Veterinaires, leur vie en direct 20h55 1  Soeur Therese.com 21h05 Une saison a Tahiti 20h30 Welcome chez nous 20h50 Le zap 20h55 Safari Go ! 21h00 3  Les innocents 20h35 Rugby (Provence Rugby / Bourgoin-Jallieu) 21h00 Norbert, commis d'office 20h55 Chez Maupassant 20h50 Les secrets des epaves de guerres 20h55 Doc Martin 20h50 3  Les emotifs anonymes 20h40 Football (Strasbourg / Guingamp) 20h50 Les Grosses Tetes 20h55 On a marche sur Programme tele avec Telerama.fr 21h00 Le grand concours 21h00 1  Cherif 21h05 Starmania 21h05 3  Kong : Skull Island 20h50 La maison France 5 20h55 Double jeu 21h00 1  MacGyver *2016 21h00 La tele de Jamel 21h00 Enquete d'action 21h00 3  Mentalist 21h00 Veterinaires, leur vie en direct 20h55 1  Soeur Therese.com 21h05 Une saison a Tahiti 20h30 Welcome chez nous 20h50 Le zap 20h55 Safari Go ! 21h00 3  Les innocents 20h35 Rugby (Provence Rugby / Bourgoin-Jallieu) 21h00 Norbert, commis d'office 20h55 Chez Maupassant 20h50 Les secrets des epaves de guerres 20h55 Doc Martin 20h50 3  Les emotifs anonymes 20h40 Football (Strasbourg / Guingamp) 20h50 Les Grosses Tetes 20h55 On a marche sur > La circulation en temps reel en Ile-de-Franceavec Sytadin > La circulation en temps reel en Ile-de-Franceavec Sytadin Deja abonne au journal Le Monde ? ", "theme": "Forum"}