{"title": "La Societe du Grand Paris serait dotee de 4 milliards d'euros de capital", "newspaper": "Le Monde", "author": "EN LIVE", "date_publi": "2010-03-24", "content": " La Societe du Grand Paris, projet polemique de la campagne regionale en Ile-de-France serait dotee de 4 milliards de capital. Le Monde | 24.03.2010 a 18h52 * Mis a jour le\n24.03.2010 a 18h53 Le nouvel executif regional francilien n'est pas encore installe que deja le gouvernement engage le forcing : le secretaire d'Etat au developpement de la region-capitale, Christian Blanc, a confirme le 18 mars au Senat que la future Societe du Grand Paris, chargee notamment de realiser la double boucle, \"serait dotee de 4 milliards d'euros de capital\", a indique mercredi 24 mars le senateur UMP Philippe Dallier. Devant la commission speciale du Senat, dont le rapporteur est Jean-Pierre Fourcade (UMP), M. Blanc n'a neanmoins pas precise d'ou viendraient ces 4 milliards d'euros. Le secretaire d'Etat, particulierement silencieux pendant la campagne des regionales, a confirme que le cout de la double boucle serait de 21 milliards d'euros, en investissement. Pour sa part, le president de la RATP, Pierre Mongin, avait avance devant la meme commission une fourchette de 22 a 25 milliards d'euros. L'examen en commission des amendements au texte adopte debut decembre en urgence par l'Assemblee nationale aura lieu jeudi 25 mars. Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. La Societe du Grand Paris, projet polemique de la campagne regionale en Ile-de-France serait dotee de 4 milliards de capital. Le Monde | 24.03.2010 a 18h52 * Mis a jour le\n24.03.2010 a 18h53 Le nouvel executif regional francilien n'est pas encore installe que deja le gouvernement engage le forcing : le secretaire d'Etat au developpement de la region-capitale, Christian Blanc, a confirme le 18 mars au Senat que la future Societe du Grand Paris, chargee notamment de realiser la double boucle, \"serait dotee de 4 milliards d'euros de capital\", a indique mercredi 24 mars le senateur UMP Philippe Dallier. Devant la commission speciale du Senat, dont le rapporteur est Jean-Pierre Fourcade (UMP), M. Blanc n'a neanmoins pas precise d'ou viendraient ces 4 milliards d'euros. Le secretaire d'Etat, particulierement silencieux pendant la campagne des regionales, a confirme que le cout de la double boucle serait de 21 milliards d'euros, en investissement. Pour sa part, le president de la RATP, Pierre Mongin, avait avance devant la meme commission une fourchette de 22 a 25 milliards d'euros. L'examen en commission des amendements au texte adopte debut decembre en urgence par l'Assemblee nationale aura lieu jeudi 25 mars. Abonnez-vous a partir de 1 EUR La Societe du Grand Paris, projet polemique de la campagne regionale en Ile-de-France serait dotee de 4 milliards de capital. Le Monde | 24.03.2010 a 18h52 * Mis a jour le\n24.03.2010 a 18h53 Le nouvel executif regional francilien n'est pas encore installe que deja le gouvernement engage le forcing : le secretaire d'Etat au developpement de la region-capitale, Christian Blanc, a confirme le 18 mars au Senat que la future Societe du Grand Paris, chargee notamment de realiser la double boucle, \"serait dotee de 4 milliards d'euros de capital\", a indique mercredi 24 mars le senateur UMP Philippe Dallier. Devant la commission speciale du Senat, dont le rapporteur est Jean-Pierre Fourcade (UMP), M. Blanc n'a neanmoins pas precise d'ou viendraient ces 4 milliards d'euros. Le secretaire d'Etat, particulierement silencieux pendant la campagne des regionales, a confirme que le cout de la double boucle serait de 21 milliards d'euros, en investissement. Pour sa part, le president de la RATP, Pierre Mongin, avait avance devant la meme commission une fourchette de 22 a 25 milliards d'euros. L'examen en commission des amendements au texte adopte debut decembre en urgence par l'Assemblee nationale aura lieu jeudi 25 mars. Abonnez-vous a partir de 1 EUR La Societe du Grand Paris, projet polemique de la campagne regionale en Ile-de-France serait dotee de 4 milliards de capital. Le Monde | 24.03.2010 a 18h52 * Mis a jour le\n24.03.2010 a 18h53 Le nouvel executif regional francilien n'est pas encore installe que deja le gouvernement engage le forcing : le secretaire d'Etat au developpement de la region-capitale, Christian Blanc, a confirme le 18 mars au Senat que la future Societe du Grand Paris, chargee notamment de realiser la double boucle, \"serait dotee de 4 milliards d'euros de capital\", a indique mercredi 24 mars le senateur UMP Philippe Dallier. Devant la commission speciale du Senat, dont le rapporteur est Jean-Pierre Fourcade (UMP), M. Blanc n'a neanmoins pas precise d'ou viendraient ces 4 milliards d'euros. Le secretaire d'Etat, particulierement silencieux pendant la campagne des regionales, a confirme que le cout de la double boucle serait de 21 milliards d'euros, en investissement. Pour sa part, le president de la RATP, Pierre Mongin, avait avance devant la meme commission une fourchette de 22 a 25 milliards d'euros. L'examen en commission des amendements au texte adopte debut decembre en urgence par l'Assemblee nationale aura lieu jeudi 25 mars. Abonnez-vous a partir de 1 EUR La Societe du Grand Paris, projet polemique de la campagne regionale en Ile-de-France serait dotee de 4 milliards de capital. Le Monde | 24.03.2010 a 18h52 * Mis a jour le\n24.03.2010 a 18h53 Le nouvel executif regional francilien n'est pas encore installe que deja le gouvernement engage le forcing : le secretaire d'Etat au developpement de la region-capitale, Christian Blanc, a confirme le 18 mars au Senat que la future Societe du Grand Paris, chargee notamment de realiser la double boucle, \"serait dotee de 4 milliards d'euros de capital\", a indique mercredi 24 mars le senateur UMP Philippe Dallier. Devant la commission speciale du Senat, dont le rapporteur est Jean-Pierre Fourcade (UMP), M. Blanc n'a neanmoins pas precise d'ou viendraient ces 4 milliards d'euros. Le secretaire d'Etat, particulierement silencieux pendant la campagne des regionales, a confirme que le cout de la double boucle serait de 21 milliards d'euros, en investissement. Pour sa part, le president de la RATP, Pierre Mongin, avait avance devant la meme commission une fourchette de 22 a 25 milliards d'euros. L'examen en commission des amendements au texte adopte debut decembre en urgence par l'Assemblee nationale aura lieu jeudi 25 mars. La Societe du Grand Paris, projet polemique de la campagne regionale en Ile-de-France serait dotee de 4 milliards de capital. Le Monde | 24.03.2010 a 18h52 * Mis a jour le\n24.03.2010 a 18h53 Le nouvel executif regional francilien n'est pas encore installe que deja le gouvernement engage le forcing : le secretaire d'Etat au developpement de la region-capitale, Christian Blanc, a confirme le 18 mars au Senat que la future Societe du Grand Paris, chargee notamment de realiser la double boucle, \"serait dotee de 4 milliards d'euros de capital\", a indique mercredi 24 mars le senateur UMP Philippe Dallier. Devant la commission speciale du Senat, dont le rapporteur est Jean-Pierre Fourcade (UMP), M. Blanc n'a neanmoins pas precise d'ou viendraient ces 4 milliards d'euros. Le secretaire d'Etat, particulierement silencieux pendant la campagne des regionales, a confirme que le cout de la double boucle serait de 21 milliards d'euros, en investissement. Pour sa part, le president de la RATP, Pierre Mongin, avait avance devant la meme commission une fourchette de 22 a 25 milliards d'euros. L'examen en commission des amendements au texte adopte debut decembre en urgence par l'Assemblee nationale aura lieu jeudi 25 mars. Le nouvel executif regional francilien n'est pas encore installe que deja le gouvernement engage le forcing : le secretaire d'Etat au developpement de la region-capitale, Christian Blanc, a confirme le 18 mars au Senat que la future Societe du Grand Paris, chargee notamment de realiser la double boucle, \"serait dotee de 4 milliards d'euros de capital\", a indique mercredi 24 mars le senateur UMP Philippe Dallier. Devant la commission speciale du Senat, dont le rapporteur est Jean-Pierre Fourcade (UMP), M. Blanc n'a neanmoins pas precise d'ou viendraient ces 4 milliards d'euros. Le secretaire d'Etat, particulierement silencieux pendant la campagne des regionales, a confirme que le cout de la double boucle serait de 21 milliards d'euros, en investissement. Pour sa part, le president de la RATP, Pierre Mongin, avait avance devant la meme commission une fourchette de 22 a 25 milliards d'euros. L'examen en commission des amendements au texte adopte debut decembre en urgence par l'Assemblee nationale aura lieu jeudi 25 mars. Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "Forum"}