{"title": "Primaire PS : les listes electorales seront detruites vendredi", "newspaper": "Le Monde", "author": "EN LIVE", "date_publi": "2011-10-18", "content": " Pour eviter tout risque de fichage politique, le PS s'etait engage a detruire les listes electorales des la publication des resultats definitifs. Le Monde | 18.10.2011 a 17h35 Entre les deux tours, les listes avaient ete entreposees sous scelles, en presence d'un huissier, dans les differentes federations. Avant le debut de la campagne, des membres de l'UMP avaient accuse le Parti socialiste d'organiser un fichage des citoyens en leur demandant de signer une \"charte d'adhesion aux valeurs de gauche\" au moment du vote. Le PS avait replique en soulignant que la loi autorisait les partis politiques a se procurer les listes electorales et que le processus entier avait ete approuve par la Commission nationale de l'informatique et des libertes (CNIL). Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. Pour eviter tout risque de fichage politique, le PS s'etait engage a detruire les listes electorales des la publication des resultats definitifs. Le Monde | 18.10.2011 a 17h35 Entre les deux tours, les listes avaient ete entreposees sous scelles, en presence d'un huissier, dans les differentes federations. Avant le debut de la campagne, des membres de l'UMP avaient accuse le Parti socialiste d'organiser un fichage des citoyens en leur demandant de signer une \"charte d'adhesion aux valeurs de gauche\" au moment du vote. Le PS avait replique en soulignant que la loi autorisait les partis politiques a se procurer les listes electorales et que le processus entier avait ete approuve par la Commission nationale de l'informatique et des libertes (CNIL). Abonnez-vous a partir de 1 EUR Pour eviter tout risque de fichage politique, le PS s'etait engage a detruire les listes electorales des la publication des resultats definitifs. Le Monde | 18.10.2011 a 17h35 Entre les deux tours, les listes avaient ete entreposees sous scelles, en presence d'un huissier, dans les differentes federations. Avant le debut de la campagne, des membres de l'UMP avaient accuse le Parti socialiste d'organiser un fichage des citoyens en leur demandant de signer une \"charte d'adhesion aux valeurs de gauche\" au moment du vote. Le PS avait replique en soulignant que la loi autorisait les partis politiques a se procurer les listes electorales et que le processus entier avait ete approuve par la Commission nationale de l'informatique et des libertes (CNIL). Abonnez-vous a partir de 1 EUR Pour eviter tout risque de fichage politique, le PS s'etait engage a detruire les listes electorales des la publication des resultats definitifs. Le Monde | 18.10.2011 a 17h35 Entre les deux tours, les listes avaient ete entreposees sous scelles, en presence d'un huissier, dans les differentes federations. Avant le debut de la campagne, des membres de l'UMP avaient accuse le Parti socialiste d'organiser un fichage des citoyens en leur demandant de signer une \"charte d'adhesion aux valeurs de gauche\" au moment du vote. Le PS avait replique en soulignant que la loi autorisait les partis politiques a se procurer les listes electorales et que le processus entier avait ete approuve par la Commission nationale de l'informatique et des libertes (CNIL). Abonnez-vous a partir de 1 EUR Pour eviter tout risque de fichage politique, le PS s'etait engage a detruire les listes electorales des la publication des resultats definitifs. Le Monde | 18.10.2011 a 17h35 Entre les deux tours, les listes avaient ete entreposees sous scelles, en presence d'un huissier, dans les differentes federations. Avant le debut de la campagne, des membres de l'UMP avaient accuse le Parti socialiste d'organiser un fichage des citoyens en leur demandant de signer une \"charte d'adhesion aux valeurs de gauche\" au moment du vote. Le PS avait replique en soulignant que la loi autorisait les partis politiques a se procurer les listes electorales et que le processus entier avait ete approuve par la Commission nationale de l'informatique et des libertes (CNIL). Pour eviter tout risque de fichage politique, le PS s'etait engage a detruire les listes electorales des la publication des resultats definitifs. Le Monde | 18.10.2011 a 17h35 Entre les deux tours, les listes avaient ete entreposees sous scelles, en presence d'un huissier, dans les differentes federations. Avant le debut de la campagne, des membres de l'UMP avaient accuse le Parti socialiste d'organiser un fichage des citoyens en leur demandant de signer une \"charte d'adhesion aux valeurs de gauche\" au moment du vote. Le PS avait replique en soulignant que la loi autorisait les partis politiques a se procurer les listes electorales et que le processus entier avait ete approuve par la Commission nationale de l'informatique et des libertes (CNIL). Entre les deux tours, les listes avaient ete entreposees sous scelles, en presence d'un huissier, dans les differentes federations. Avant le debut de la campagne, des membres de l'UMP avaient accuse le Parti socialiste d'organiser un fichage des citoyens en leur demandant de signer une \"charte d'adhesion aux valeurs de gauche\" au moment du vote. Le PS avait replique en soulignant que la loi autorisait les partis politiques a se procurer les listes electorales et que le processus entier avait ete approuve par la Commission nationale de l'informatique et des libertes (CNIL). Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "Politique"}