{"title": "Ce que signifie le vote du 6 mai", "newspaper": "Le Monde", "author": "Jérôme Jaffré, directeur du Centre d'études et connaissances sur l'opinion publique (Cecop)", "date_publi": "2012-06-04", "content": " A l'approche des legislatives, quelles lecons tirer de la presidentielle ? La gauche l'a emporte, mais pas par un vote d'adhesion, explique Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique. Le Monde | 04.06.2012 a 14h46 * Mis a jour le\n04.06.2012 a 19h25 | Par Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique (Cecop) Trois caracteristiques peuvent etre associees a ce vote et, paradoxalement, compte tenu de sa victoire, aucune n'est favorable a la gauche. La premiere est que la presidentielle est marquee par la crise. Au moment de voter le 6 mai, il ne s'est trouve qu'un Francais sur quatre (26 % exactement) pour estimer que la situation du pays irait \"en s'ameliorant dans les annees a venir\" en cas de victoire de Francois Hollande et une proportion identique pour le penser en cas de reelection de Nicolas Sarkozy (25 %). Le sentiment dominant est celui d'une degradation accrue de la situation du pays quel que soit le vainqueur, avec une plus grande inquietude en cas d'election du socialiste pourtant vainqueur (46 % le craignent) qu'en cas de succes du leader de la droite (41 % le croient). La deuxieme caracteristique de l'election est de traduire un vote de rejet et non un vote d'adhesion. Une courte majorite des electeurs s'etant exprimes lors du second tour (51 % exactement) l'a fait en mettant en avant sa volonte de barrer la route a l'adversaire, 49 % ont vote avant tout pour que leur candidat soit elu president. Chiffres serres a l'image du scrutin et qui correspondent a sa logique profonde. A cette difference pres qu'en 2007 dans le duel entre Segolene Royal et Nicolas Sarkozy, 69 % des electeurs s'etant exprimes avaient emis un vote d'adhesion, 31 % seulement un vote de rejet. Hormis le calamiteux second tour de 2002, il faut sans doute remonter au match revanche qui opposait en 1981 Francois Mitterrand a Valery Giscard d'Estaing pour retrouver l'expression d'un vote rejet majoritaire. L'election de 2007 etait porteuse d'esperance, celle-ci est un processus d'elimination. M. Sarkozy en est la victime finale, mais il peut garder la satisfaction d'etre en tete dans le vote d'adhesion. Parmi les electeurs ayant exprime une volonte positive, M. Sarkozy remporte 52,5 % des voix, M. Hollande 47,5 %. Parmi les electeurs ayant exprime un vote rejet, la dynamique est du cote du candidat socialiste : 56,5 %, contre 43,5 % au president sortant. La derniere caracteristique du vote du 6 mai est que les Francais elisent un president de gauche, alors que beaucoup de leurs idees les ancrent a droite, voire tres a droite. Dans le sondage du jour du vote conduit par OpinionWay, les themes de campagne sur lesquels M. Sarkozy a chauffe le pays a blanc (a petit blanc, serait-on tente d'ecrire) font un tabac. Le sentiment qu'\"il y a en France trop d'immigres\", phrase-test des enquetes d'opinion devenue sous l'egide du president sortant un argument electoral de l'entre-deux-tours, recueille 62 % d'adhesion, contre 48 % dans une enquete conduite lors de la presidentielle de 2007, une progression de 14 points. Dans la presidoscopie d'Ipsos, le mot \"islam\" recueille 81 % d'evocations negatives contre 63 % en 2007. La reponse \"tres negative\" passe de 25 % a 45 % aujourd'hui, 20 points de plus en cinq ans. Comment la gauche a-t-elle pu se frayer les chemins de la victoire dans un tel environnement ideologique ? Pour l'emporter, M. Hollande s'est appuye sur ce que la science politique appelle \"le vote de portefeuille\" (la facon de voter depend de son niveau de revenus), le soutien actif des electeurs politises et le travail d'unification de son electorat potentiel. La volonte du president sortant de se presenter comme \"le candidat du peuple\" jure avec la sociologie de son electorat. Nicolas sarkozy voulait reediter son exploit de 2007, ou il avait su reunir la France aisee et une partie de la France modeste. Il y a cinq ans, la majorite des Francais declarant s'en sortir \"assez difficilement\" sur le plan financier avait vote pour lui (a 53 %). Et meme ceux qui declaraient s'en sortir \"tres difficilement\" avaient ete 49 % a le faire. Rien de tel cette fois-ci ou le vote s'ordonne en fonction du niveau de revenus comme de l'aisance sociale : de 38 % de votes Hollande chez ceux qui s'en sortent \"tres facilement\" a 47 % chez ceux qui s'en sortent \"assez facilement\", 54 % chez ceux qui s'en sortent \"assez difficilement\" pour culminer a 62 % chez ceux qui s'en sortent \"tres difficilement\". En cinq ans, le president sortant a perdu 8 points chez les Francais qui vivent difficilement, 1 chez ceux qui vivent \"assez facilement\", et il en a gagne jusqu'a 16 chez ceux qui vivent \"tres facilement\" ! Le \"vote de portefeuille\" a oppose avec une parfaite clarte la France modeste et moyenne ralliee au candidat socialiste a la France aisee, soutien actif de M. Sarkozy, le renvoyant ainsi, comme jamais aucun des chefs de la droite avant lui, au qualificatif qu'il detestait de \"president des riches\". Le deuxieme moteur de la victoire de M. Hollande reside dans le soutien actif de la France politisee. Cette France-la qui suit l'actualite, lit les journaux, regarde les debats, s'exprime sur les blogs et les reseaux sociaux, a voulu la defaite de Nicolas Sarkozy. C'est la raison pour laquelle la tonalite exterieure de la campagne etait si antisarkozyste. La France qui ne s'interesse pas ou peu a la politique etait loin de partager, pas dans les memes proportions, cette hostilite, mais par definition elle ne s'exprime pas dans les debats de campagne, sauf que pour le scrutin roi de l'election presidentielle, elle se deplace jusqu'au bureau de vote et exprime son choix qui a contribue a reequilibrer le vote du 6 mai. L'interet pour la politique ordonne le vote du second tour de la presidentielle. 59 % des Francais qui s'y interessent \"beaucoup\" ont vote pour M. Hollande, 54 % parmi ceux qui s'y interessent \"assez\". Le candidat socialiste devient minoritaire parmi ceux qui s'y interessent \"peu\" (a 46 %) et encore plus chez ceux qui ne s'y interessent \"pas du tout\" (a 44 %). Au second tour de 2007, l'interet pour la politique n'influencait pas le vote : le rapport de forces Royal-Sarkozy etait independant de ce critere. Il faut remonter a 1981 pour retrouver une influence comparable de la politisation, moins parfaite cependant qu'en 2012. Mais la mobilisation des plus impliques avait joue contre M. Giscard d'Estaing, comme elle a joue contre M. Sarkozy. Le dernier moteur de la victoire de Francois Hollande est son patient travail d'unification de son electorat du second tour. Traumatise par le souvenir du referendum de 2005 sur la Constitution europeenne qui avait ete rejetee par une majorite des electeurs de gauche y compris des socialistes contre l'avis du premier secretaire d'alors devenu candidat sept ans plus tard, M. Hollande s'est employe durant la campagne a eviter le retour du clivage europeen dans la gauche francaise. Et parer ainsi l'offensive de Jean-Luc Melenchon qui voulait tant le relancer. Parfaite reussite pour Hollande : au premier tour, il obtient un pourcentage tres proche parmi les electeurs du oui et ceux du non. Au second tour, il recueille 95 % des voix du oui de gauche et 97 % des voix du non de gauche. Par rapport a 2007, il gagne sur les deux tableaux : + 8 points chez les premiers, + 6 points chez les seconds. Malgre sa volonte d'utiliser la montee du desir de repli, ses critiques contre \"l'Europe passoire\", le president sortant est loin de faire aussi bien. S'il recueille 96 % des voix dans le oui de droite, il n'en obtient que 81 % dans le non de droite (15 points de moins qu'en 2007 !). Apres cinq ans comme bon eleve de l'Europe et cofondateur du \"merkozysme\", le president sortant est associe a l'idee europeenne. Plus les electeurs portent un jugement favorable sur l'Union europeenne, plus ils votent pour lui. Mais plus ils sont pour l'Europe, moins ils preconisent le repli de la France face au monde. Enfin, Francois Hollande mene a bien le travail de rassemblement du puzzle de la gauche francaise. La ou Segolene Royal ne recueillait au second tour de 2007 que 67 % des voix des electeurs de premier tour de la gauche radicale - Parti communiste et extreme gauche -, 27 % preferant s'abstenir ou voter blanc, il en obtient 86 %. Mais en ne se preoccupant que de rassembler la gauche, le candidat socialiste s'est prive de tirer benefice de la prise de position de Francois Bayrou en sa faveur. Au soir du second tour, 32 % des electeurs du leader centriste ont glisse dans l'urne un bulletin Hollande, 44 % un bulletin Sarkozy et 24 % sont restes a l'ecart de ce duel. Au soir du premier tour, la proportion de bayrouistes prets a voter Hollande etait la meme : 33 %. Un coup pour rien. Il y a la un ratage incomprehensible : ne pas avoir mis en valeur l'annonce par le representant du centre de sa decision de voter a gauche, un evenement historique a l'echelle du demi-siecle d'existence de la Ve Republique. Se contenter, comme l'a fait Hollande, de parler de choix personnel sans signification politique revenait a etouffer la portee d'un geste politique majeur. Jerome Jaffre (ne en 1949) a fonde le Cecop en 1998. Il est aussi chercheur associe au Cevipof et a ete le directeur des etudes politiques de la Sofres entre 1976 et 1997, dont il a ete vice-president. Il est en outre, depuis 2001, president du site \"Expression publique\". Aujourd'hui analyste politique, il contribue depuis de nombreuses annees aux livres collectifs sur les elections publies apres chaque scrutin par Sciences Po Au soir du premier tour, les sondages, realises une fois les resultats verifies a ce moment de la competition, accordaient 54 % au candidat socialiste. Et, jusqu'au 3 mai, aucun ne lui a donne un score inferieur a 53 %. Pourtant, le 6 mai, le score final s'est reduit a 51,6 % des suffrages. L'examen des donnees d'opinion recueillies par Opinion Way dans ses deux sondages du jour du vote montre un glissement a droite des attitudes ideologiques dans l'entre-deux-tours. Interroges pour savoir s'ils mettent en avant la liberte ou l'egalite - deux marqueurs ideologiques forts -, 47 % des electeurs se prononcaient le 22 avril pour cette derniere, 43 % pour la liberte. Changement de priorite le 6 mai : 48 % declarent privilegier la liberte, 44 % l'egalite. Dans la liste des enjeux ayant compte pour son vote, l'immigration progresse de sept points en quinze jours, passant de 27 % a 34 %. Et les themes sociaux chers a la gauche reculent : - 5 points pour la protection sociale, - 4 points pour les inegalites sociales. Ce raidissement ideologique vers la droite explique le resserrement du second tour. Au referendum anti-Sarkozy, le president sortant a oppose un referendum antigauche et presque compense ainsi son deficit d'image. En 2007, 77 % de ses electeurs avaient vote avant tout pour qu'il soit elu president de la Republique, 18 % seulement pour barrer la route a Segolene Royal. En 2012, le vote d'adhesion ne concerne plus que 51 % de ses electeurs, 44 % d'entre eux ont d'abord voulu barrer la route a Francois Hollande. Campagnes a l'americaine Le plus spectaculaire reside dans l'effilochage des attentes a l'egard de Francois Hollande. A la mi-fevrier, 37 % des Francais interroges dans la \"Presidoscopie\" d'Ipsos pensaient que, s'il etait elu, la situation du pays irait \"en se degradant\". Juste avant le premier tour, cette proportion passait a 42 %, dans l'entre-deux-tours a 44 % et le jour du second tour a 46 %. Parallelement, Nicolas Sarkozy voyait diminuer les attentes negatives a son egard. Cette annee, la droite a decouvert l'efficacite des campagnes a l'americaine, brutales et fondees sur les valeurs. Elle ne l'oubliera pas. Mais, au final, elle a perdu l'election. Aux elections legislatives des 10 et 17 juin, la gauche beneficiera sans doute a la fois d'une volonte de coherence des electeurs par rapport a leur choix initial et d'une moindre participation de la France peu politisee qui lui a refuse ses suffrages le 6 mai. Il reste que, sur l'election presidentielle, on peut penser qu'une autre campagne eut ete possible et aurait pu etre victorieuse pour Nicolas Sarkozy face au candidat socialiste, qui, dans l'entre-deux-tours, s'est contente de gerer son avance. Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. A l'approche des legislatives, quelles lecons tirer de la presidentielle ? La gauche l'a emporte, mais pas par un vote d'adhesion, explique Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique. Le Monde | 04.06.2012 a 14h46 * Mis a jour le\n04.06.2012 a 19h25 | Par Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique (Cecop) Trois caracteristiques peuvent etre associees a ce vote et, paradoxalement, compte tenu de sa victoire, aucune n'est favorable a la gauche. La premiere est que la presidentielle est marquee par la crise. Au moment de voter le 6 mai, il ne s'est trouve qu'un Francais sur quatre (26 % exactement) pour estimer que la situation du pays irait \"en s'ameliorant dans les annees a venir\" en cas de victoire de Francois Hollande et une proportion identique pour le penser en cas de reelection de Nicolas Sarkozy (25 %). Le sentiment dominant est celui d'une degradation accrue de la situation du pays quel que soit le vainqueur, avec une plus grande inquietude en cas d'election du socialiste pourtant vainqueur (46 % le craignent) qu'en cas de succes du leader de la droite (41 % le croient). La deuxieme caracteristique de l'election est de traduire un vote de rejet et non un vote d'adhesion. Une courte majorite des electeurs s'etant exprimes lors du second tour (51 % exactement) l'a fait en mettant en avant sa volonte de barrer la route a l'adversaire, 49 % ont vote avant tout pour que leur candidat soit elu president. Chiffres serres a l'image du scrutin et qui correspondent a sa logique profonde. A cette difference pres qu'en 2007 dans le duel entre Segolene Royal et Nicolas Sarkozy, 69 % des electeurs s'etant exprimes avaient emis un vote d'adhesion, 31 % seulement un vote de rejet. Hormis le calamiteux second tour de 2002, il faut sans doute remonter au match revanche qui opposait en 1981 Francois Mitterrand a Valery Giscard d'Estaing pour retrouver l'expression d'un vote rejet majoritaire. L'election de 2007 etait porteuse d'esperance, celle-ci est un processus d'elimination. M. Sarkozy en est la victime finale, mais il peut garder la satisfaction d'etre en tete dans le vote d'adhesion. Parmi les electeurs ayant exprime une volonte positive, M. Sarkozy remporte 52,5 % des voix, M. Hollande 47,5 %. Parmi les electeurs ayant exprime un vote rejet, la dynamique est du cote du candidat socialiste : 56,5 %, contre 43,5 % au president sortant. La derniere caracteristique du vote du 6 mai est que les Francais elisent un president de gauche, alors que beaucoup de leurs idees les ancrent a droite, voire tres a droite. Dans le sondage du jour du vote conduit par OpinionWay, les themes de campagne sur lesquels M. Sarkozy a chauffe le pays a blanc (a petit blanc, serait-on tente d'ecrire) font un tabac. Le sentiment qu'\"il y a en France trop d'immigres\", phrase-test des enquetes d'opinion devenue sous l'egide du president sortant un argument electoral de l'entre-deux-tours, recueille 62 % d'adhesion, contre 48 % dans une enquete conduite lors de la presidentielle de 2007, une progression de 14 points. Dans la presidoscopie d'Ipsos, le mot \"islam\" recueille 81 % d'evocations negatives contre 63 % en 2007. La reponse \"tres negative\" passe de 25 % a 45 % aujourd'hui, 20 points de plus en cinq ans. Comment la gauche a-t-elle pu se frayer les chemins de la victoire dans un tel environnement ideologique ? Pour l'emporter, M. Hollande s'est appuye sur ce que la science politique appelle \"le vote de portefeuille\" (la facon de voter depend de son niveau de revenus), le soutien actif des electeurs politises et le travail d'unification de son electorat potentiel. La volonte du president sortant de se presenter comme \"le candidat du peuple\" jure avec la sociologie de son electorat. Nicolas sarkozy voulait reediter son exploit de 2007, ou il avait su reunir la France aisee et une partie de la France modeste. Il y a cinq ans, la majorite des Francais declarant s'en sortir \"assez difficilement\" sur le plan financier avait vote pour lui (a 53 %). Et meme ceux qui declaraient s'en sortir \"tres difficilement\" avaient ete 49 % a le faire. Rien de tel cette fois-ci ou le vote s'ordonne en fonction du niveau de revenus comme de l'aisance sociale : de 38 % de votes Hollande chez ceux qui s'en sortent \"tres facilement\" a 47 % chez ceux qui s'en sortent \"assez facilement\", 54 % chez ceux qui s'en sortent \"assez difficilement\" pour culminer a 62 % chez ceux qui s'en sortent \"tres difficilement\". En cinq ans, le president sortant a perdu 8 points chez les Francais qui vivent difficilement, 1 chez ceux qui vivent \"assez facilement\", et il en a gagne jusqu'a 16 chez ceux qui vivent \"tres facilement\" ! Le \"vote de portefeuille\" a oppose avec une parfaite clarte la France modeste et moyenne ralliee au candidat socialiste a la France aisee, soutien actif de M. Sarkozy, le renvoyant ainsi, comme jamais aucun des chefs de la droite avant lui, au qualificatif qu'il detestait de \"president des riches\". Le deuxieme moteur de la victoire de M. Hollande reside dans le soutien actif de la France politisee. Cette France-la qui suit l'actualite, lit les journaux, regarde les debats, s'exprime sur les blogs et les reseaux sociaux, a voulu la defaite de Nicolas Sarkozy. C'est la raison pour laquelle la tonalite exterieure de la campagne etait si antisarkozyste. La France qui ne s'interesse pas ou peu a la politique etait loin de partager, pas dans les memes proportions, cette hostilite, mais par definition elle ne s'exprime pas dans les debats de campagne, sauf que pour le scrutin roi de l'election presidentielle, elle se deplace jusqu'au bureau de vote et exprime son choix qui a contribue a reequilibrer le vote du 6 mai. L'interet pour la politique ordonne le vote du second tour de la presidentielle. 59 % des Francais qui s'y interessent \"beaucoup\" ont vote pour M. Hollande, 54 % parmi ceux qui s'y interessent \"assez\". Le candidat socialiste devient minoritaire parmi ceux qui s'y interessent \"peu\" (a 46 %) et encore plus chez ceux qui ne s'y interessent \"pas du tout\" (a 44 %). Au second tour de 2007, l'interet pour la politique n'influencait pas le vote : le rapport de forces Royal-Sarkozy etait independant de ce critere. Il faut remonter a 1981 pour retrouver une influence comparable de la politisation, moins parfaite cependant qu'en 2012. Mais la mobilisation des plus impliques avait joue contre M. Giscard d'Estaing, comme elle a joue contre M. Sarkozy. Le dernier moteur de la victoire de Francois Hollande est son patient travail d'unification de son electorat du second tour. Traumatise par le souvenir du referendum de 2005 sur la Constitution europeenne qui avait ete rejetee par une majorite des electeurs de gauche y compris des socialistes contre l'avis du premier secretaire d'alors devenu candidat sept ans plus tard, M. Hollande s'est employe durant la campagne a eviter le retour du clivage europeen dans la gauche francaise. Et parer ainsi l'offensive de Jean-Luc Melenchon qui voulait tant le relancer. Parfaite reussite pour Hollande : au premier tour, il obtient un pourcentage tres proche parmi les electeurs du oui et ceux du non. Au second tour, il recueille 95 % des voix du oui de gauche et 97 % des voix du non de gauche. Par rapport a 2007, il gagne sur les deux tableaux : + 8 points chez les premiers, + 6 points chez les seconds. Malgre sa volonte d'utiliser la montee du desir de repli, ses critiques contre \"l'Europe passoire\", le president sortant est loin de faire aussi bien. S'il recueille 96 % des voix dans le oui de droite, il n'en obtient que 81 % dans le non de droite (15 points de moins qu'en 2007 !). Apres cinq ans comme bon eleve de l'Europe et cofondateur du \"merkozysme\", le president sortant est associe a l'idee europeenne. Plus les electeurs portent un jugement favorable sur l'Union europeenne, plus ils votent pour lui. Mais plus ils sont pour l'Europe, moins ils preconisent le repli de la France face au monde. Enfin, Francois Hollande mene a bien le travail de rassemblement du puzzle de la gauche francaise. La ou Segolene Royal ne recueillait au second tour de 2007 que 67 % des voix des electeurs de premier tour de la gauche radicale - Parti communiste et extreme gauche -, 27 % preferant s'abstenir ou voter blanc, il en obtient 86 %. Mais en ne se preoccupant que de rassembler la gauche, le candidat socialiste s'est prive de tirer benefice de la prise de position de Francois Bayrou en sa faveur. Au soir du second tour, 32 % des electeurs du leader centriste ont glisse dans l'urne un bulletin Hollande, 44 % un bulletin Sarkozy et 24 % sont restes a l'ecart de ce duel. Au soir du premier tour, la proportion de bayrouistes prets a voter Hollande etait la meme : 33 %. Un coup pour rien. Il y a la un ratage incomprehensible : ne pas avoir mis en valeur l'annonce par le representant du centre de sa decision de voter a gauche, un evenement historique a l'echelle du demi-siecle d'existence de la Ve Republique. Se contenter, comme l'a fait Hollande, de parler de choix personnel sans signification politique revenait a etouffer la portee d'un geste politique majeur. Jerome Jaffre (ne en 1949) a fonde le Cecop en 1998. Il est aussi chercheur associe au Cevipof et a ete le directeur des etudes politiques de la Sofres entre 1976 et 1997, dont il a ete vice-president. Il est en outre, depuis 2001, president du site \"Expression publique\". Aujourd'hui analyste politique, il contribue depuis de nombreuses annees aux livres collectifs sur les elections publies apres chaque scrutin par Sciences Po Au soir du premier tour, les sondages, realises une fois les resultats verifies a ce moment de la competition, accordaient 54 % au candidat socialiste. Et, jusqu'au 3 mai, aucun ne lui a donne un score inferieur a 53 %. Pourtant, le 6 mai, le score final s'est reduit a 51,6 % des suffrages. L'examen des donnees d'opinion recueillies par Opinion Way dans ses deux sondages du jour du vote montre un glissement a droite des attitudes ideologiques dans l'entre-deux-tours. Interroges pour savoir s'ils mettent en avant la liberte ou l'egalite - deux marqueurs ideologiques forts -, 47 % des electeurs se prononcaient le 22 avril pour cette derniere, 43 % pour la liberte. Changement de priorite le 6 mai : 48 % declarent privilegier la liberte, 44 % l'egalite. Dans la liste des enjeux ayant compte pour son vote, l'immigration progresse de sept points en quinze jours, passant de 27 % a 34 %. Et les themes sociaux chers a la gauche reculent : - 5 points pour la protection sociale, - 4 points pour les inegalites sociales. Ce raidissement ideologique vers la droite explique le resserrement du second tour. Au referendum anti-Sarkozy, le president sortant a oppose un referendum antigauche et presque compense ainsi son deficit d'image. En 2007, 77 % de ses electeurs avaient vote avant tout pour qu'il soit elu president de la Republique, 18 % seulement pour barrer la route a Segolene Royal. En 2012, le vote d'adhesion ne concerne plus que 51 % de ses electeurs, 44 % d'entre eux ont d'abord voulu barrer la route a Francois Hollande. Campagnes a l'americaine Le plus spectaculaire reside dans l'effilochage des attentes a l'egard de Francois Hollande. A la mi-fevrier, 37 % des Francais interroges dans la \"Presidoscopie\" d'Ipsos pensaient que, s'il etait elu, la situation du pays irait \"en se degradant\". Juste avant le premier tour, cette proportion passait a 42 %, dans l'entre-deux-tours a 44 % et le jour du second tour a 46 %. Parallelement, Nicolas Sarkozy voyait diminuer les attentes negatives a son egard. Cette annee, la droite a decouvert l'efficacite des campagnes a l'americaine, brutales et fondees sur les valeurs. Elle ne l'oubliera pas. Mais, au final, elle a perdu l'election. Aux elections legislatives des 10 et 17 juin, la gauche beneficiera sans doute a la fois d'une volonte de coherence des electeurs par rapport a leur choix initial et d'une moindre participation de la France peu politisee qui lui a refuse ses suffrages le 6 mai. Il reste que, sur l'election presidentielle, on peut penser qu'une autre campagne eut ete possible et aurait pu etre victorieuse pour Nicolas Sarkozy face au candidat socialiste, qui, dans l'entre-deux-tours, s'est contente de gerer son avance. Abonnez-vous a partir de 1 EUR A l'approche des legislatives, quelles lecons tirer de la presidentielle ? La gauche l'a emporte, mais pas par un vote d'adhesion, explique Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique. Le Monde | 04.06.2012 a 14h46 * Mis a jour le\n04.06.2012 a 19h25 | Par Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique (Cecop) Trois caracteristiques peuvent etre associees a ce vote et, paradoxalement, compte tenu de sa victoire, aucune n'est favorable a la gauche. La premiere est que la presidentielle est marquee par la crise. Au moment de voter le 6 mai, il ne s'est trouve qu'un Francais sur quatre (26 % exactement) pour estimer que la situation du pays irait \"en s'ameliorant dans les annees a venir\" en cas de victoire de Francois Hollande et une proportion identique pour le penser en cas de reelection de Nicolas Sarkozy (25 %). Le sentiment dominant est celui d'une degradation accrue de la situation du pays quel que soit le vainqueur, avec une plus grande inquietude en cas d'election du socialiste pourtant vainqueur (46 % le craignent) qu'en cas de succes du leader de la droite (41 % le croient). La deuxieme caracteristique de l'election est de traduire un vote de rejet et non un vote d'adhesion. Une courte majorite des electeurs s'etant exprimes lors du second tour (51 % exactement) l'a fait en mettant en avant sa volonte de barrer la route a l'adversaire, 49 % ont vote avant tout pour que leur candidat soit elu president. Chiffres serres a l'image du scrutin et qui correspondent a sa logique profonde. A cette difference pres qu'en 2007 dans le duel entre Segolene Royal et Nicolas Sarkozy, 69 % des electeurs s'etant exprimes avaient emis un vote d'adhesion, 31 % seulement un vote de rejet. Hormis le calamiteux second tour de 2002, il faut sans doute remonter au match revanche qui opposait en 1981 Francois Mitterrand a Valery Giscard d'Estaing pour retrouver l'expression d'un vote rejet majoritaire. L'election de 2007 etait porteuse d'esperance, celle-ci est un processus d'elimination. M. Sarkozy en est la victime finale, mais il peut garder la satisfaction d'etre en tete dans le vote d'adhesion. Parmi les electeurs ayant exprime une volonte positive, M. Sarkozy remporte 52,5 % des voix, M. Hollande 47,5 %. Parmi les electeurs ayant exprime un vote rejet, la dynamique est du cote du candidat socialiste : 56,5 %, contre 43,5 % au president sortant. La derniere caracteristique du vote du 6 mai est que les Francais elisent un president de gauche, alors que beaucoup de leurs idees les ancrent a droite, voire tres a droite. Dans le sondage du jour du vote conduit par OpinionWay, les themes de campagne sur lesquels M. Sarkozy a chauffe le pays a blanc (a petit blanc, serait-on tente d'ecrire) font un tabac. Le sentiment qu'\"il y a en France trop d'immigres\", phrase-test des enquetes d'opinion devenue sous l'egide du president sortant un argument electoral de l'entre-deux-tours, recueille 62 % d'adhesion, contre 48 % dans une enquete conduite lors de la presidentielle de 2007, une progression de 14 points. Dans la presidoscopie d'Ipsos, le mot \"islam\" recueille 81 % d'evocations negatives contre 63 % en 2007. La reponse \"tres negative\" passe de 25 % a 45 % aujourd'hui, 20 points de plus en cinq ans. Comment la gauche a-t-elle pu se frayer les chemins de la victoire dans un tel environnement ideologique ? Pour l'emporter, M. Hollande s'est appuye sur ce que la science politique appelle \"le vote de portefeuille\" (la facon de voter depend de son niveau de revenus), le soutien actif des electeurs politises et le travail d'unification de son electorat potentiel. La volonte du president sortant de se presenter comme \"le candidat du peuple\" jure avec la sociologie de son electorat. Nicolas sarkozy voulait reediter son exploit de 2007, ou il avait su reunir la France aisee et une partie de la France modeste. Il y a cinq ans, la majorite des Francais declarant s'en sortir \"assez difficilement\" sur le plan financier avait vote pour lui (a 53 %). Et meme ceux qui declaraient s'en sortir \"tres difficilement\" avaient ete 49 % a le faire. Rien de tel cette fois-ci ou le vote s'ordonne en fonction du niveau de revenus comme de l'aisance sociale : de 38 % de votes Hollande chez ceux qui s'en sortent \"tres facilement\" a 47 % chez ceux qui s'en sortent \"assez facilement\", 54 % chez ceux qui s'en sortent \"assez difficilement\" pour culminer a 62 % chez ceux qui s'en sortent \"tres difficilement\". En cinq ans, le president sortant a perdu 8 points chez les Francais qui vivent difficilement, 1 chez ceux qui vivent \"assez facilement\", et il en a gagne jusqu'a 16 chez ceux qui vivent \"tres facilement\" ! Le \"vote de portefeuille\" a oppose avec une parfaite clarte la France modeste et moyenne ralliee au candidat socialiste a la France aisee, soutien actif de M. Sarkozy, le renvoyant ainsi, comme jamais aucun des chefs de la droite avant lui, au qualificatif qu'il detestait de \"president des riches\". Le deuxieme moteur de la victoire de M. Hollande reside dans le soutien actif de la France politisee. Cette France-la qui suit l'actualite, lit les journaux, regarde les debats, s'exprime sur les blogs et les reseaux sociaux, a voulu la defaite de Nicolas Sarkozy. C'est la raison pour laquelle la tonalite exterieure de la campagne etait si antisarkozyste. La France qui ne s'interesse pas ou peu a la politique etait loin de partager, pas dans les memes proportions, cette hostilite, mais par definition elle ne s'exprime pas dans les debats de campagne, sauf que pour le scrutin roi de l'election presidentielle, elle se deplace jusqu'au bureau de vote et exprime son choix qui a contribue a reequilibrer le vote du 6 mai. L'interet pour la politique ordonne le vote du second tour de la presidentielle. 59 % des Francais qui s'y interessent \"beaucoup\" ont vote pour M. Hollande, 54 % parmi ceux qui s'y interessent \"assez\". Le candidat socialiste devient minoritaire parmi ceux qui s'y interessent \"peu\" (a 46 %) et encore plus chez ceux qui ne s'y interessent \"pas du tout\" (a 44 %). Au second tour de 2007, l'interet pour la politique n'influencait pas le vote : le rapport de forces Royal-Sarkozy etait independant de ce critere. Il faut remonter a 1981 pour retrouver une influence comparable de la politisation, moins parfaite cependant qu'en 2012. Mais la mobilisation des plus impliques avait joue contre M. Giscard d'Estaing, comme elle a joue contre M. Sarkozy. Le dernier moteur de la victoire de Francois Hollande est son patient travail d'unification de son electorat du second tour. Traumatise par le souvenir du referendum de 2005 sur la Constitution europeenne qui avait ete rejetee par une majorite des electeurs de gauche y compris des socialistes contre l'avis du premier secretaire d'alors devenu candidat sept ans plus tard, M. Hollande s'est employe durant la campagne a eviter le retour du clivage europeen dans la gauche francaise. Et parer ainsi l'offensive de Jean-Luc Melenchon qui voulait tant le relancer. Parfaite reussite pour Hollande : au premier tour, il obtient un pourcentage tres proche parmi les electeurs du oui et ceux du non. Au second tour, il recueille 95 % des voix du oui de gauche et 97 % des voix du non de gauche. Par rapport a 2007, il gagne sur les deux tableaux : + 8 points chez les premiers, + 6 points chez les seconds. Malgre sa volonte d'utiliser la montee du desir de repli, ses critiques contre \"l'Europe passoire\", le president sortant est loin de faire aussi bien. S'il recueille 96 % des voix dans le oui de droite, il n'en obtient que 81 % dans le non de droite (15 points de moins qu'en 2007 !). Apres cinq ans comme bon eleve de l'Europe et cofondateur du \"merkozysme\", le president sortant est associe a l'idee europeenne. Plus les electeurs portent un jugement favorable sur l'Union europeenne, plus ils votent pour lui. Mais plus ils sont pour l'Europe, moins ils preconisent le repli de la France face au monde. Enfin, Francois Hollande mene a bien le travail de rassemblement du puzzle de la gauche francaise. La ou Segolene Royal ne recueillait au second tour de 2007 que 67 % des voix des electeurs de premier tour de la gauche radicale - Parti communiste et extreme gauche -, 27 % preferant s'abstenir ou voter blanc, il en obtient 86 %. Mais en ne se preoccupant que de rassembler la gauche, le candidat socialiste s'est prive de tirer benefice de la prise de position de Francois Bayrou en sa faveur. Au soir du second tour, 32 % des electeurs du leader centriste ont glisse dans l'urne un bulletin Hollande, 44 % un bulletin Sarkozy et 24 % sont restes a l'ecart de ce duel. Au soir du premier tour, la proportion de bayrouistes prets a voter Hollande etait la meme : 33 %. Un coup pour rien. Il y a la un ratage incomprehensible : ne pas avoir mis en valeur l'annonce par le representant du centre de sa decision de voter a gauche, un evenement historique a l'echelle du demi-siecle d'existence de la Ve Republique. Se contenter, comme l'a fait Hollande, de parler de choix personnel sans signification politique revenait a etouffer la portee d'un geste politique majeur. Jerome Jaffre (ne en 1949) a fonde le Cecop en 1998. Il est aussi chercheur associe au Cevipof et a ete le directeur des etudes politiques de la Sofres entre 1976 et 1997, dont il a ete vice-president. Il est en outre, depuis 2001, president du site \"Expression publique\". Aujourd'hui analyste politique, il contribue depuis de nombreuses annees aux livres collectifs sur les elections publies apres chaque scrutin par Sciences Po Au soir du premier tour, les sondages, realises une fois les resultats verifies a ce moment de la competition, accordaient 54 % au candidat socialiste. Et, jusqu'au 3 mai, aucun ne lui a donne un score inferieur a 53 %. Pourtant, le 6 mai, le score final s'est reduit a 51,6 % des suffrages. L'examen des donnees d'opinion recueillies par Opinion Way dans ses deux sondages du jour du vote montre un glissement a droite des attitudes ideologiques dans l'entre-deux-tours. Interroges pour savoir s'ils mettent en avant la liberte ou l'egalite - deux marqueurs ideologiques forts -, 47 % des electeurs se prononcaient le 22 avril pour cette derniere, 43 % pour la liberte. Changement de priorite le 6 mai : 48 % declarent privilegier la liberte, 44 % l'egalite. Dans la liste des enjeux ayant compte pour son vote, l'immigration progresse de sept points en quinze jours, passant de 27 % a 34 %. Et les themes sociaux chers a la gauche reculent : - 5 points pour la protection sociale, - 4 points pour les inegalites sociales. Ce raidissement ideologique vers la droite explique le resserrement du second tour. Au referendum anti-Sarkozy, le president sortant a oppose un referendum antigauche et presque compense ainsi son deficit d'image. En 2007, 77 % de ses electeurs avaient vote avant tout pour qu'il soit elu president de la Republique, 18 % seulement pour barrer la route a Segolene Royal. En 2012, le vote d'adhesion ne concerne plus que 51 % de ses electeurs, 44 % d'entre eux ont d'abord voulu barrer la route a Francois Hollande. Campagnes a l'americaine Le plus spectaculaire reside dans l'effilochage des attentes a l'egard de Francois Hollande. A la mi-fevrier, 37 % des Francais interroges dans la \"Presidoscopie\" d'Ipsos pensaient que, s'il etait elu, la situation du pays irait \"en se degradant\". Juste avant le premier tour, cette proportion passait a 42 %, dans l'entre-deux-tours a 44 % et le jour du second tour a 46 %. Parallelement, Nicolas Sarkozy voyait diminuer les attentes negatives a son egard. Cette annee, la droite a decouvert l'efficacite des campagnes a l'americaine, brutales et fondees sur les valeurs. Elle ne l'oubliera pas. Mais, au final, elle a perdu l'election. Aux elections legislatives des 10 et 17 juin, la gauche beneficiera sans doute a la fois d'une volonte de coherence des electeurs par rapport a leur choix initial et d'une moindre participation de la France peu politisee qui lui a refuse ses suffrages le 6 mai. Il reste que, sur l'election presidentielle, on peut penser qu'une autre campagne eut ete possible et aurait pu etre victorieuse pour Nicolas Sarkozy face au candidat socialiste, qui, dans l'entre-deux-tours, s'est contente de gerer son avance. Abonnez-vous a partir de 1 EUR A l'approche des legislatives, quelles lecons tirer de la presidentielle ? La gauche l'a emporte, mais pas par un vote d'adhesion, explique Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique. Le Monde | 04.06.2012 a 14h46 * Mis a jour le\n04.06.2012 a 19h25 | Par Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique (Cecop) Trois caracteristiques peuvent etre associees a ce vote et, paradoxalement, compte tenu de sa victoire, aucune n'est favorable a la gauche. La premiere est que la presidentielle est marquee par la crise. Au moment de voter le 6 mai, il ne s'est trouve qu'un Francais sur quatre (26 % exactement) pour estimer que la situation du pays irait \"en s'ameliorant dans les annees a venir\" en cas de victoire de Francois Hollande et une proportion identique pour le penser en cas de reelection de Nicolas Sarkozy (25 %). Le sentiment dominant est celui d'une degradation accrue de la situation du pays quel que soit le vainqueur, avec une plus grande inquietude en cas d'election du socialiste pourtant vainqueur (46 % le craignent) qu'en cas de succes du leader de la droite (41 % le croient). La deuxieme caracteristique de l'election est de traduire un vote de rejet et non un vote d'adhesion. Une courte majorite des electeurs s'etant exprimes lors du second tour (51 % exactement) l'a fait en mettant en avant sa volonte de barrer la route a l'adversaire, 49 % ont vote avant tout pour que leur candidat soit elu president. Chiffres serres a l'image du scrutin et qui correspondent a sa logique profonde. A cette difference pres qu'en 2007 dans le duel entre Segolene Royal et Nicolas Sarkozy, 69 % des electeurs s'etant exprimes avaient emis un vote d'adhesion, 31 % seulement un vote de rejet. Hormis le calamiteux second tour de 2002, il faut sans doute remonter au match revanche qui opposait en 1981 Francois Mitterrand a Valery Giscard d'Estaing pour retrouver l'expression d'un vote rejet majoritaire. L'election de 2007 etait porteuse d'esperance, celle-ci est un processus d'elimination. M. Sarkozy en est la victime finale, mais il peut garder la satisfaction d'etre en tete dans le vote d'adhesion. Parmi les electeurs ayant exprime une volonte positive, M. Sarkozy remporte 52,5 % des voix, M. Hollande 47,5 %. Parmi les electeurs ayant exprime un vote rejet, la dynamique est du cote du candidat socialiste : 56,5 %, contre 43,5 % au president sortant. La derniere caracteristique du vote du 6 mai est que les Francais elisent un president de gauche, alors que beaucoup de leurs idees les ancrent a droite, voire tres a droite. Dans le sondage du jour du vote conduit par OpinionWay, les themes de campagne sur lesquels M. Sarkozy a chauffe le pays a blanc (a petit blanc, serait-on tente d'ecrire) font un tabac. Le sentiment qu'\"il y a en France trop d'immigres\", phrase-test des enquetes d'opinion devenue sous l'egide du president sortant un argument electoral de l'entre-deux-tours, recueille 62 % d'adhesion, contre 48 % dans une enquete conduite lors de la presidentielle de 2007, une progression de 14 points. Dans la presidoscopie d'Ipsos, le mot \"islam\" recueille 81 % d'evocations negatives contre 63 % en 2007. La reponse \"tres negative\" passe de 25 % a 45 % aujourd'hui, 20 points de plus en cinq ans. Comment la gauche a-t-elle pu se frayer les chemins de la victoire dans un tel environnement ideologique ? Pour l'emporter, M. Hollande s'est appuye sur ce que la science politique appelle \"le vote de portefeuille\" (la facon de voter depend de son niveau de revenus), le soutien actif des electeurs politises et le travail d'unification de son electorat potentiel. La volonte du president sortant de se presenter comme \"le candidat du peuple\" jure avec la sociologie de son electorat. Nicolas sarkozy voulait reediter son exploit de 2007, ou il avait su reunir la France aisee et une partie de la France modeste. Il y a cinq ans, la majorite des Francais declarant s'en sortir \"assez difficilement\" sur le plan financier avait vote pour lui (a 53 %). Et meme ceux qui declaraient s'en sortir \"tres difficilement\" avaient ete 49 % a le faire. Rien de tel cette fois-ci ou le vote s'ordonne en fonction du niveau de revenus comme de l'aisance sociale : de 38 % de votes Hollande chez ceux qui s'en sortent \"tres facilement\" a 47 % chez ceux qui s'en sortent \"assez facilement\", 54 % chez ceux qui s'en sortent \"assez difficilement\" pour culminer a 62 % chez ceux qui s'en sortent \"tres difficilement\". En cinq ans, le president sortant a perdu 8 points chez les Francais qui vivent difficilement, 1 chez ceux qui vivent \"assez facilement\", et il en a gagne jusqu'a 16 chez ceux qui vivent \"tres facilement\" ! Le \"vote de portefeuille\" a oppose avec une parfaite clarte la France modeste et moyenne ralliee au candidat socialiste a la France aisee, soutien actif de M. Sarkozy, le renvoyant ainsi, comme jamais aucun des chefs de la droite avant lui, au qualificatif qu'il detestait de \"president des riches\". Le deuxieme moteur de la victoire de M. Hollande reside dans le soutien actif de la France politisee. Cette France-la qui suit l'actualite, lit les journaux, regarde les debats, s'exprime sur les blogs et les reseaux sociaux, a voulu la defaite de Nicolas Sarkozy. C'est la raison pour laquelle la tonalite exterieure de la campagne etait si antisarkozyste. La France qui ne s'interesse pas ou peu a la politique etait loin de partager, pas dans les memes proportions, cette hostilite, mais par definition elle ne s'exprime pas dans les debats de campagne, sauf que pour le scrutin roi de l'election presidentielle, elle se deplace jusqu'au bureau de vote et exprime son choix qui a contribue a reequilibrer le vote du 6 mai. L'interet pour la politique ordonne le vote du second tour de la presidentielle. 59 % des Francais qui s'y interessent \"beaucoup\" ont vote pour M. Hollande, 54 % parmi ceux qui s'y interessent \"assez\". Le candidat socialiste devient minoritaire parmi ceux qui s'y interessent \"peu\" (a 46 %) et encore plus chez ceux qui ne s'y interessent \"pas du tout\" (a 44 %). Au second tour de 2007, l'interet pour la politique n'influencait pas le vote : le rapport de forces Royal-Sarkozy etait independant de ce critere. Il faut remonter a 1981 pour retrouver une influence comparable de la politisation, moins parfaite cependant qu'en 2012. Mais la mobilisation des plus impliques avait joue contre M. Giscard d'Estaing, comme elle a joue contre M. Sarkozy. Le dernier moteur de la victoire de Francois Hollande est son patient travail d'unification de son electorat du second tour. Traumatise par le souvenir du referendum de 2005 sur la Constitution europeenne qui avait ete rejetee par une majorite des electeurs de gauche y compris des socialistes contre l'avis du premier secretaire d'alors devenu candidat sept ans plus tard, M. Hollande s'est employe durant la campagne a eviter le retour du clivage europeen dans la gauche francaise. Et parer ainsi l'offensive de Jean-Luc Melenchon qui voulait tant le relancer. Parfaite reussite pour Hollande : au premier tour, il obtient un pourcentage tres proche parmi les electeurs du oui et ceux du non. Au second tour, il recueille 95 % des voix du oui de gauche et 97 % des voix du non de gauche. Par rapport a 2007, il gagne sur les deux tableaux : + 8 points chez les premiers, + 6 points chez les seconds. Malgre sa volonte d'utiliser la montee du desir de repli, ses critiques contre \"l'Europe passoire\", le president sortant est loin de faire aussi bien. S'il recueille 96 % des voix dans le oui de droite, il n'en obtient que 81 % dans le non de droite (15 points de moins qu'en 2007 !). Apres cinq ans comme bon eleve de l'Europe et cofondateur du \"merkozysme\", le president sortant est associe a l'idee europeenne. Plus les electeurs portent un jugement favorable sur l'Union europeenne, plus ils votent pour lui. Mais plus ils sont pour l'Europe, moins ils preconisent le repli de la France face au monde. Enfin, Francois Hollande mene a bien le travail de rassemblement du puzzle de la gauche francaise. La ou Segolene Royal ne recueillait au second tour de 2007 que 67 % des voix des electeurs de premier tour de la gauche radicale - Parti communiste et extreme gauche -, 27 % preferant s'abstenir ou voter blanc, il en obtient 86 %. Mais en ne se preoccupant que de rassembler la gauche, le candidat socialiste s'est prive de tirer benefice de la prise de position de Francois Bayrou en sa faveur. Au soir du second tour, 32 % des electeurs du leader centriste ont glisse dans l'urne un bulletin Hollande, 44 % un bulletin Sarkozy et 24 % sont restes a l'ecart de ce duel. Au soir du premier tour, la proportion de bayrouistes prets a voter Hollande etait la meme : 33 %. Un coup pour rien. Il y a la un ratage incomprehensible : ne pas avoir mis en valeur l'annonce par le representant du centre de sa decision de voter a gauche, un evenement historique a l'echelle du demi-siecle d'existence de la Ve Republique. Se contenter, comme l'a fait Hollande, de parler de choix personnel sans signification politique revenait a etouffer la portee d'un geste politique majeur. Jerome Jaffre (ne en 1949) a fonde le Cecop en 1998. Il est aussi chercheur associe au Cevipof et a ete le directeur des etudes politiques de la Sofres entre 1976 et 1997, dont il a ete vice-president. Il est en outre, depuis 2001, president du site \"Expression publique\". Aujourd'hui analyste politique, il contribue depuis de nombreuses annees aux livres collectifs sur les elections publies apres chaque scrutin par Sciences Po Au soir du premier tour, les sondages, realises une fois les resultats verifies a ce moment de la competition, accordaient 54 % au candidat socialiste. Et, jusqu'au 3 mai, aucun ne lui a donne un score inferieur a 53 %. Pourtant, le 6 mai, le score final s'est reduit a 51,6 % des suffrages. L'examen des donnees d'opinion recueillies par Opinion Way dans ses deux sondages du jour du vote montre un glissement a droite des attitudes ideologiques dans l'entre-deux-tours. Interroges pour savoir s'ils mettent en avant la liberte ou l'egalite - deux marqueurs ideologiques forts -, 47 % des electeurs se prononcaient le 22 avril pour cette derniere, 43 % pour la liberte. Changement de priorite le 6 mai : 48 % declarent privilegier la liberte, 44 % l'egalite. Dans la liste des enjeux ayant compte pour son vote, l'immigration progresse de sept points en quinze jours, passant de 27 % a 34 %. Et les themes sociaux chers a la gauche reculent : - 5 points pour la protection sociale, - 4 points pour les inegalites sociales. Ce raidissement ideologique vers la droite explique le resserrement du second tour. Au referendum anti-Sarkozy, le president sortant a oppose un referendum antigauche et presque compense ainsi son deficit d'image. En 2007, 77 % de ses electeurs avaient vote avant tout pour qu'il soit elu president de la Republique, 18 % seulement pour barrer la route a Segolene Royal. En 2012, le vote d'adhesion ne concerne plus que 51 % de ses electeurs, 44 % d'entre eux ont d'abord voulu barrer la route a Francois Hollande. Campagnes a l'americaine Le plus spectaculaire reside dans l'effilochage des attentes a l'egard de Francois Hollande. A la mi-fevrier, 37 % des Francais interroges dans la \"Presidoscopie\" d'Ipsos pensaient que, s'il etait elu, la situation du pays irait \"en se degradant\". Juste avant le premier tour, cette proportion passait a 42 %, dans l'entre-deux-tours a 44 % et le jour du second tour a 46 %. Parallelement, Nicolas Sarkozy voyait diminuer les attentes negatives a son egard. Cette annee, la droite a decouvert l'efficacite des campagnes a l'americaine, brutales et fondees sur les valeurs. Elle ne l'oubliera pas. Mais, au final, elle a perdu l'election. Aux elections legislatives des 10 et 17 juin, la gauche beneficiera sans doute a la fois d'une volonte de coherence des electeurs par rapport a leur choix initial et d'une moindre participation de la France peu politisee qui lui a refuse ses suffrages le 6 mai. Il reste que, sur l'election presidentielle, on peut penser qu'une autre campagne eut ete possible et aurait pu etre victorieuse pour Nicolas Sarkozy face au candidat socialiste, qui, dans l'entre-deux-tours, s'est contente de gerer son avance. Abonnez-vous a partir de 1 EUR A l'approche des legislatives, quelles lecons tirer de la presidentielle ? La gauche l'a emporte, mais pas par un vote d'adhesion, explique Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique. Le Monde | 04.06.2012 a 14h46 * Mis a jour le\n04.06.2012 a 19h25 | Par Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique (Cecop) Trois caracteristiques peuvent etre associees a ce vote et, paradoxalement, compte tenu de sa victoire, aucune n'est favorable a la gauche. La premiere est que la presidentielle est marquee par la crise. Au moment de voter le 6 mai, il ne s'est trouve qu'un Francais sur quatre (26 % exactement) pour estimer que la situation du pays irait \"en s'ameliorant dans les annees a venir\" en cas de victoire de Francois Hollande et une proportion identique pour le penser en cas de reelection de Nicolas Sarkozy (25 %). Le sentiment dominant est celui d'une degradation accrue de la situation du pays quel que soit le vainqueur, avec une plus grande inquietude en cas d'election du socialiste pourtant vainqueur (46 % le craignent) qu'en cas de succes du leader de la droite (41 % le croient). La deuxieme caracteristique de l'election est de traduire un vote de rejet et non un vote d'adhesion. Une courte majorite des electeurs s'etant exprimes lors du second tour (51 % exactement) l'a fait en mettant en avant sa volonte de barrer la route a l'adversaire, 49 % ont vote avant tout pour que leur candidat soit elu president. Chiffres serres a l'image du scrutin et qui correspondent a sa logique profonde. A cette difference pres qu'en 2007 dans le duel entre Segolene Royal et Nicolas Sarkozy, 69 % des electeurs s'etant exprimes avaient emis un vote d'adhesion, 31 % seulement un vote de rejet. Hormis le calamiteux second tour de 2002, il faut sans doute remonter au match revanche qui opposait en 1981 Francois Mitterrand a Valery Giscard d'Estaing pour retrouver l'expression d'un vote rejet majoritaire. L'election de 2007 etait porteuse d'esperance, celle-ci est un processus d'elimination. M. Sarkozy en est la victime finale, mais il peut garder la satisfaction d'etre en tete dans le vote d'adhesion. Parmi les electeurs ayant exprime une volonte positive, M. Sarkozy remporte 52,5 % des voix, M. Hollande 47,5 %. Parmi les electeurs ayant exprime un vote rejet, la dynamique est du cote du candidat socialiste : 56,5 %, contre 43,5 % au president sortant. La derniere caracteristique du vote du 6 mai est que les Francais elisent un president de gauche, alors que beaucoup de leurs idees les ancrent a droite, voire tres a droite. Dans le sondage du jour du vote conduit par OpinionWay, les themes de campagne sur lesquels M. Sarkozy a chauffe le pays a blanc (a petit blanc, serait-on tente d'ecrire) font un tabac. Le sentiment qu'\"il y a en France trop d'immigres\", phrase-test des enquetes d'opinion devenue sous l'egide du president sortant un argument electoral de l'entre-deux-tours, recueille 62 % d'adhesion, contre 48 % dans une enquete conduite lors de la presidentielle de 2007, une progression de 14 points. Dans la presidoscopie d'Ipsos, le mot \"islam\" recueille 81 % d'evocations negatives contre 63 % en 2007. La reponse \"tres negative\" passe de 25 % a 45 % aujourd'hui, 20 points de plus en cinq ans. Comment la gauche a-t-elle pu se frayer les chemins de la victoire dans un tel environnement ideologique ? Pour l'emporter, M. Hollande s'est appuye sur ce que la science politique appelle \"le vote de portefeuille\" (la facon de voter depend de son niveau de revenus), le soutien actif des electeurs politises et le travail d'unification de son electorat potentiel. La volonte du president sortant de se presenter comme \"le candidat du peuple\" jure avec la sociologie de son electorat. Nicolas sarkozy voulait reediter son exploit de 2007, ou il avait su reunir la France aisee et une partie de la France modeste. Il y a cinq ans, la majorite des Francais declarant s'en sortir \"assez difficilement\" sur le plan financier avait vote pour lui (a 53 %). Et meme ceux qui declaraient s'en sortir \"tres difficilement\" avaient ete 49 % a le faire. Rien de tel cette fois-ci ou le vote s'ordonne en fonction du niveau de revenus comme de l'aisance sociale : de 38 % de votes Hollande chez ceux qui s'en sortent \"tres facilement\" a 47 % chez ceux qui s'en sortent \"assez facilement\", 54 % chez ceux qui s'en sortent \"assez difficilement\" pour culminer a 62 % chez ceux qui s'en sortent \"tres difficilement\". En cinq ans, le president sortant a perdu 8 points chez les Francais qui vivent difficilement, 1 chez ceux qui vivent \"assez facilement\", et il en a gagne jusqu'a 16 chez ceux qui vivent \"tres facilement\" ! Le \"vote de portefeuille\" a oppose avec une parfaite clarte la France modeste et moyenne ralliee au candidat socialiste a la France aisee, soutien actif de M. Sarkozy, le renvoyant ainsi, comme jamais aucun des chefs de la droite avant lui, au qualificatif qu'il detestait de \"president des riches\". Le deuxieme moteur de la victoire de M. Hollande reside dans le soutien actif de la France politisee. Cette France-la qui suit l'actualite, lit les journaux, regarde les debats, s'exprime sur les blogs et les reseaux sociaux, a voulu la defaite de Nicolas Sarkozy. C'est la raison pour laquelle la tonalite exterieure de la campagne etait si antisarkozyste. La France qui ne s'interesse pas ou peu a la politique etait loin de partager, pas dans les memes proportions, cette hostilite, mais par definition elle ne s'exprime pas dans les debats de campagne, sauf que pour le scrutin roi de l'election presidentielle, elle se deplace jusqu'au bureau de vote et exprime son choix qui a contribue a reequilibrer le vote du 6 mai. L'interet pour la politique ordonne le vote du second tour de la presidentielle. 59 % des Francais qui s'y interessent \"beaucoup\" ont vote pour M. Hollande, 54 % parmi ceux qui s'y interessent \"assez\". Le candidat socialiste devient minoritaire parmi ceux qui s'y interessent \"peu\" (a 46 %) et encore plus chez ceux qui ne s'y interessent \"pas du tout\" (a 44 %). Au second tour de 2007, l'interet pour la politique n'influencait pas le vote : le rapport de forces Royal-Sarkozy etait independant de ce critere. Il faut remonter a 1981 pour retrouver une influence comparable de la politisation, moins parfaite cependant qu'en 2012. Mais la mobilisation des plus impliques avait joue contre M. Giscard d'Estaing, comme elle a joue contre M. Sarkozy. Le dernier moteur de la victoire de Francois Hollande est son patient travail d'unification de son electorat du second tour. Traumatise par le souvenir du referendum de 2005 sur la Constitution europeenne qui avait ete rejetee par une majorite des electeurs de gauche y compris des socialistes contre l'avis du premier secretaire d'alors devenu candidat sept ans plus tard, M. Hollande s'est employe durant la campagne a eviter le retour du clivage europeen dans la gauche francaise. Et parer ainsi l'offensive de Jean-Luc Melenchon qui voulait tant le relancer. Parfaite reussite pour Hollande : au premier tour, il obtient un pourcentage tres proche parmi les electeurs du oui et ceux du non. Au second tour, il recueille 95 % des voix du oui de gauche et 97 % des voix du non de gauche. Par rapport a 2007, il gagne sur les deux tableaux : + 8 points chez les premiers, + 6 points chez les seconds. Malgre sa volonte d'utiliser la montee du desir de repli, ses critiques contre \"l'Europe passoire\", le president sortant est loin de faire aussi bien. S'il recueille 96 % des voix dans le oui de droite, il n'en obtient que 81 % dans le non de droite (15 points de moins qu'en 2007 !). Apres cinq ans comme bon eleve de l'Europe et cofondateur du \"merkozysme\", le president sortant est associe a l'idee europeenne. Plus les electeurs portent un jugement favorable sur l'Union europeenne, plus ils votent pour lui. Mais plus ils sont pour l'Europe, moins ils preconisent le repli de la France face au monde. Enfin, Francois Hollande mene a bien le travail de rassemblement du puzzle de la gauche francaise. La ou Segolene Royal ne recueillait au second tour de 2007 que 67 % des voix des electeurs de premier tour de la gauche radicale - Parti communiste et extreme gauche -, 27 % preferant s'abstenir ou voter blanc, il en obtient 86 %. Mais en ne se preoccupant que de rassembler la gauche, le candidat socialiste s'est prive de tirer benefice de la prise de position de Francois Bayrou en sa faveur. Au soir du second tour, 32 % des electeurs du leader centriste ont glisse dans l'urne un bulletin Hollande, 44 % un bulletin Sarkozy et 24 % sont restes a l'ecart de ce duel. Au soir du premier tour, la proportion de bayrouistes prets a voter Hollande etait la meme : 33 %. Un coup pour rien. Il y a la un ratage incomprehensible : ne pas avoir mis en valeur l'annonce par le representant du centre de sa decision de voter a gauche, un evenement historique a l'echelle du demi-siecle d'existence de la Ve Republique. Se contenter, comme l'a fait Hollande, de parler de choix personnel sans signification politique revenait a etouffer la portee d'un geste politique majeur. Jerome Jaffre (ne en 1949) a fonde le Cecop en 1998. Il est aussi chercheur associe au Cevipof et a ete le directeur des etudes politiques de la Sofres entre 1976 et 1997, dont il a ete vice-president. Il est en outre, depuis 2001, president du site \"Expression publique\". Aujourd'hui analyste politique, il contribue depuis de nombreuses annees aux livres collectifs sur les elections publies apres chaque scrutin par Sciences Po Au soir du premier tour, les sondages, realises une fois les resultats verifies a ce moment de la competition, accordaient 54 % au candidat socialiste. Et, jusqu'au 3 mai, aucun ne lui a donne un score inferieur a 53 %. Pourtant, le 6 mai, le score final s'est reduit a 51,6 % des suffrages. L'examen des donnees d'opinion recueillies par Opinion Way dans ses deux sondages du jour du vote montre un glissement a droite des attitudes ideologiques dans l'entre-deux-tours. Interroges pour savoir s'ils mettent en avant la liberte ou l'egalite - deux marqueurs ideologiques forts -, 47 % des electeurs se prononcaient le 22 avril pour cette derniere, 43 % pour la liberte. Changement de priorite le 6 mai : 48 % declarent privilegier la liberte, 44 % l'egalite. Dans la liste des enjeux ayant compte pour son vote, l'immigration progresse de sept points en quinze jours, passant de 27 % a 34 %. Et les themes sociaux chers a la gauche reculent : - 5 points pour la protection sociale, - 4 points pour les inegalites sociales. Ce raidissement ideologique vers la droite explique le resserrement du second tour. Au referendum anti-Sarkozy, le president sortant a oppose un referendum antigauche et presque compense ainsi son deficit d'image. En 2007, 77 % de ses electeurs avaient vote avant tout pour qu'il soit elu president de la Republique, 18 % seulement pour barrer la route a Segolene Royal. En 2012, le vote d'adhesion ne concerne plus que 51 % de ses electeurs, 44 % d'entre eux ont d'abord voulu barrer la route a Francois Hollande. Campagnes a l'americaine Le plus spectaculaire reside dans l'effilochage des attentes a l'egard de Francois Hollande. A la mi-fevrier, 37 % des Francais interroges dans la \"Presidoscopie\" d'Ipsos pensaient que, s'il etait elu, la situation du pays irait \"en se degradant\". Juste avant le premier tour, cette proportion passait a 42 %, dans l'entre-deux-tours a 44 % et le jour du second tour a 46 %. Parallelement, Nicolas Sarkozy voyait diminuer les attentes negatives a son egard. Cette annee, la droite a decouvert l'efficacite des campagnes a l'americaine, brutales et fondees sur les valeurs. Elle ne l'oubliera pas. Mais, au final, elle a perdu l'election. Aux elections legislatives des 10 et 17 juin, la gauche beneficiera sans doute a la fois d'une volonte de coherence des electeurs par rapport a leur choix initial et d'une moindre participation de la France peu politisee qui lui a refuse ses suffrages le 6 mai. Il reste que, sur l'election presidentielle, on peut penser qu'une autre campagne eut ete possible et aurait pu etre victorieuse pour Nicolas Sarkozy face au candidat socialiste, qui, dans l'entre-deux-tours, s'est contente de gerer son avance. A l'approche des legislatives, quelles lecons tirer de la presidentielle ? La gauche l'a emporte, mais pas par un vote d'adhesion, explique Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique. Le Monde | 04.06.2012 a 14h46 * Mis a jour le\n04.06.2012 a 19h25 | Par Jerome Jaffre, directeur du Centre d'etudes et connaissances sur l'opinion publique (Cecop) Trois caracteristiques peuvent etre associees a ce vote et, paradoxalement, compte tenu de sa victoire, aucune n'est favorable a la gauche. La premiere est que la presidentielle est marquee par la crise. Au moment de voter le 6 mai, il ne s'est trouve qu'un Francais sur quatre (26 % exactement) pour estimer que la situation du pays irait \"en s'ameliorant dans les annees a venir\" en cas de victoire de Francois Hollande et une proportion identique pour le penser en cas de reelection de Nicolas Sarkozy (25 %). Le sentiment dominant est celui d'une degradation accrue de la situation du pays quel que soit le vainqueur, avec une plus grande inquietude en cas d'election du socialiste pourtant vainqueur (46 % le craignent) qu'en cas de succes du leader de la droite (41 % le croient). La deuxieme caracteristique de l'election est de traduire un vote de rejet et non un vote d'adhesion. Une courte majorite des electeurs s'etant exprimes lors du second tour (51 % exactement) l'a fait en mettant en avant sa volonte de barrer la route a l'adversaire, 49 % ont vote avant tout pour que leur candidat soit elu president. Chiffres serres a l'image du scrutin et qui correspondent a sa logique profonde. A cette difference pres qu'en 2007 dans le duel entre Segolene Royal et Nicolas Sarkozy, 69 % des electeurs s'etant exprimes avaient emis un vote d'adhesion, 31 % seulement un vote de rejet. Hormis le calamiteux second tour de 2002, il faut sans doute remonter au match revanche qui opposait en 1981 Francois Mitterrand a Valery Giscard d'Estaing pour retrouver l'expression d'un vote rejet majoritaire. L'election de 2007 etait porteuse d'esperance, celle-ci est un processus d'elimination. M. Sarkozy en est la victime finale, mais il peut garder la satisfaction d'etre en tete dans le vote d'adhesion. Parmi les electeurs ayant exprime une volonte positive, M. Sarkozy remporte 52,5 % des voix, M. Hollande 47,5 %. Parmi les electeurs ayant exprime un vote rejet, la dynamique est du cote du candidat socialiste : 56,5 %, contre 43,5 % au president sortant. La derniere caracteristique du vote du 6 mai est que les Francais elisent un president de gauche, alors que beaucoup de leurs idees les ancrent a droite, voire tres a droite. Dans le sondage du jour du vote conduit par OpinionWay, les themes de campagne sur lesquels M. Sarkozy a chauffe le pays a blanc (a petit blanc, serait-on tente d'ecrire) font un tabac. Le sentiment qu'\"il y a en France trop d'immigres\", phrase-test des enquetes d'opinion devenue sous l'egide du president sortant un argument electoral de l'entre-deux-tours, recueille 62 % d'adhesion, contre 48 % dans une enquete conduite lors de la presidentielle de 2007, une progression de 14 points. Dans la presidoscopie d'Ipsos, le mot \"islam\" recueille 81 % d'evocations negatives contre 63 % en 2007. La reponse \"tres negative\" passe de 25 % a 45 % aujourd'hui, 20 points de plus en cinq ans. Comment la gauche a-t-elle pu se frayer les chemins de la victoire dans un tel environnement ideologique ? Pour l'emporter, M. Hollande s'est appuye sur ce que la science politique appelle \"le vote de portefeuille\" (la facon de voter depend de son niveau de revenus), le soutien actif des electeurs politises et le travail d'unification de son electorat potentiel. La volonte du president sortant de se presenter comme \"le candidat du peuple\" jure avec la sociologie de son electorat. Nicolas sarkozy voulait reediter son exploit de 2007, ou il avait su reunir la France aisee et une partie de la France modeste. Il y a cinq ans, la majorite des Francais declarant s'en sortir \"assez difficilement\" sur le plan financier avait vote pour lui (a 53 %). Et meme ceux qui declaraient s'en sortir \"tres difficilement\" avaient ete 49 % a le faire. Rien de tel cette fois-ci ou le vote s'ordonne en fonction du niveau de revenus comme de l'aisance sociale : de 38 % de votes Hollande chez ceux qui s'en sortent \"tres facilement\" a 47 % chez ceux qui s'en sortent \"assez facilement\", 54 % chez ceux qui s'en sortent \"assez difficilement\" pour culminer a 62 % chez ceux qui s'en sortent \"tres difficilement\". En cinq ans, le president sortant a perdu 8 points chez les Francais qui vivent difficilement, 1 chez ceux qui vivent \"assez facilement\", et il en a gagne jusqu'a 16 chez ceux qui vivent \"tres facilement\" ! Le \"vote de portefeuille\" a oppose avec une parfaite clarte la France modeste et moyenne ralliee au candidat socialiste a la France aisee, soutien actif de M. Sarkozy, le renvoyant ainsi, comme jamais aucun des chefs de la droite avant lui, au qualificatif qu'il detestait de \"president des riches\". Le deuxieme moteur de la victoire de M. Hollande reside dans le soutien actif de la France politisee. Cette France-la qui suit l'actualite, lit les journaux, regarde les debats, s'exprime sur les blogs et les reseaux sociaux, a voulu la defaite de Nicolas Sarkozy. C'est la raison pour laquelle la tonalite exterieure de la campagne etait si antisarkozyste. La France qui ne s'interesse pas ou peu a la politique etait loin de partager, pas dans les memes proportions, cette hostilite, mais par definition elle ne s'exprime pas dans les debats de campagne, sauf que pour le scrutin roi de l'election presidentielle, elle se deplace jusqu'au bureau de vote et exprime son choix qui a contribue a reequilibrer le vote du 6 mai. L'interet pour la politique ordonne le vote du second tour de la presidentielle. 59 % des Francais qui s'y interessent \"beaucoup\" ont vote pour M. Hollande, 54 % parmi ceux qui s'y interessent \"assez\". Le candidat socialiste devient minoritaire parmi ceux qui s'y interessent \"peu\" (a 46 %) et encore plus chez ceux qui ne s'y interessent \"pas du tout\" (a 44 %). Au second tour de 2007, l'interet pour la politique n'influencait pas le vote : le rapport de forces Royal-Sarkozy etait independant de ce critere. Il faut remonter a 1981 pour retrouver une influence comparable de la politisation, moins parfaite cependant qu'en 2012. Mais la mobilisation des plus impliques avait joue contre M. Giscard d'Estaing, comme elle a joue contre M. Sarkozy. Le dernier moteur de la victoire de Francois Hollande est son patient travail d'unification de son electorat du second tour. Traumatise par le souvenir du referendum de 2005 sur la Constitution europeenne qui avait ete rejetee par une majorite des electeurs de gauche y compris des socialistes contre l'avis du premier secretaire d'alors devenu candidat sept ans plus tard, M. Hollande s'est employe durant la campagne a eviter le retour du clivage europeen dans la gauche francaise. Et parer ainsi l'offensive de Jean-Luc Melenchon qui voulait tant le relancer. Parfaite reussite pour Hollande : au premier tour, il obtient un pourcentage tres proche parmi les electeurs du oui et ceux du non. Au second tour, il recueille 95 % des voix du oui de gauche et 97 % des voix du non de gauche. Par rapport a 2007, il gagne sur les deux tableaux : + 8 points chez les premiers, + 6 points chez les seconds. Malgre sa volonte d'utiliser la montee du desir de repli, ses critiques contre \"l'Europe passoire\", le president sortant est loin de faire aussi bien. S'il recueille 96 % des voix dans le oui de droite, il n'en obtient que 81 % dans le non de droite (15 points de moins qu'en 2007 !). Apres cinq ans comme bon eleve de l'Europe et cofondateur du \"merkozysme\", le president sortant est associe a l'idee europeenne. Plus les electeurs portent un jugement favorable sur l'Union europeenne, plus ils votent pour lui. Mais plus ils sont pour l'Europe, moins ils preconisent le repli de la France face au monde. Enfin, Francois Hollande mene a bien le travail de rassemblement du puzzle de la gauche francaise. La ou Segolene Royal ne recueillait au second tour de 2007 que 67 % des voix des electeurs de premier tour de la gauche radicale - Parti communiste et extreme gauche -, 27 % preferant s'abstenir ou voter blanc, il en obtient 86 %. Mais en ne se preoccupant que de rassembler la gauche, le candidat socialiste s'est prive de tirer benefice de la prise de position de Francois Bayrou en sa faveur. Au soir du second tour, 32 % des electeurs du leader centriste ont glisse dans l'urne un bulletin Hollande, 44 % un bulletin Sarkozy et 24 % sont restes a l'ecart de ce duel. Au soir du premier tour, la proportion de bayrouistes prets a voter Hollande etait la meme : 33 %. Un coup pour rien. Il y a la un ratage incomprehensible : ne pas avoir mis en valeur l'annonce par le representant du centre de sa decision de voter a gauche, un evenement historique a l'echelle du demi-siecle d'existence de la Ve Republique. Se contenter, comme l'a fait Hollande, de parler de choix personnel sans signification politique revenait a etouffer la portee d'un geste politique majeur. Jerome Jaffre (ne en 1949) a fonde le Cecop en 1998. Il est aussi chercheur associe au Cevipof et a ete le directeur des etudes politiques de la Sofres entre 1976 et 1997, dont il a ete vice-president. Il est en outre, depuis 2001, president du site \"Expression publique\". Aujourd'hui analyste politique, il contribue depuis de nombreuses annees aux livres collectifs sur les elections publies apres chaque scrutin par Sciences Po Au soir du premier tour, les sondages, realises une fois les resultats verifies a ce moment de la competition, accordaient 54 % au candidat socialiste. Et, jusqu'au 3 mai, aucun ne lui a donne un score inferieur a 53 %. Pourtant, le 6 mai, le score final s'est reduit a 51,6 % des suffrages. L'examen des donnees d'opinion recueillies par Opinion Way dans ses deux sondages du jour du vote montre un glissement a droite des attitudes ideologiques dans l'entre-deux-tours. Interroges pour savoir s'ils mettent en avant la liberte ou l'egalite - deux marqueurs ideologiques forts -, 47 % des electeurs se prononcaient le 22 avril pour cette derniere, 43 % pour la liberte. Changement de priorite le 6 mai : 48 % declarent privilegier la liberte, 44 % l'egalite. Dans la liste des enjeux ayant compte pour son vote, l'immigration progresse de sept points en quinze jours, passant de 27 % a 34 %. Et les themes sociaux chers a la gauche reculent : - 5 points pour la protection sociale, - 4 points pour les inegalites sociales. Ce raidissement ideologique vers la droite explique le resserrement du second tour. Au referendum anti-Sarkozy, le president sortant a oppose un referendum antigauche et presque compense ainsi son deficit d'image. En 2007, 77 % de ses electeurs avaient vote avant tout pour qu'il soit elu president de la Republique, 18 % seulement pour barrer la route a Segolene Royal. En 2012, le vote d'adhesion ne concerne plus que 51 % de ses electeurs, 44 % d'entre eux ont d'abord voulu barrer la route a Francois Hollande. Campagnes a l'americaine Le plus spectaculaire reside dans l'effilochage des attentes a l'egard de Francois Hollande. A la mi-fevrier, 37 % des Francais interroges dans la \"Presidoscopie\" d'Ipsos pensaient que, s'il etait elu, la situation du pays irait \"en se degradant\". Juste avant le premier tour, cette proportion passait a 42 %, dans l'entre-deux-tours a 44 % et le jour du second tour a 46 %. Parallelement, Nicolas Sarkozy voyait diminuer les attentes negatives a son egard. Cette annee, la droite a decouvert l'efficacite des campagnes a l'americaine, brutales et fondees sur les valeurs. Elle ne l'oubliera pas. Mais, au final, elle a perdu l'election. Aux elections legislatives des 10 et 17 juin, la gauche beneficiera sans doute a la fois d'une volonte de coherence des electeurs par rapport a leur choix initial et d'une moindre participation de la France peu politisee qui lui a refuse ses suffrages le 6 mai. Il reste que, sur l'election presidentielle, on peut penser qu'une autre campagne eut ete possible et aurait pu etre victorieuse pour Nicolas Sarkozy face au candidat socialiste, qui, dans l'entre-deux-tours, s'est contente de gerer son avance. Trois caracteristiques peuvent etre associees a ce vote et, paradoxalement, compte tenu de sa victoire, aucune n'est favorable a la gauche. La premiere est que la presidentielle est marquee par la crise. Au moment de voter le 6 mai, il ne s'est trouve qu'un Francais sur quatre (26 % exactement) pour estimer que la situation du pays irait \"en s'ameliorant dans les annees a venir\" en cas de victoire de Francois Hollande et une proportion identique pour le penser en cas de reelection de Nicolas Sarkozy (25 %). Le sentiment dominant est celui d'une degradation accrue de la situation du pays quel que soit le vainqueur, avec une plus grande inquietude en cas d'election du socialiste pourtant vainqueur (46 % le craignent) qu'en cas de succes du leader de la droite (41 % le croient). La deuxieme caracteristique de l'election est de traduire un vote de rejet et non un vote d'adhesion. Une courte majorite des electeurs s'etant exprimes lors du second tour (51 % exactement) l'a fait en mettant en avant sa volonte de barrer la route a l'adversaire, 49 % ont vote avant tout pour que leur candidat soit elu president. Chiffres serres a l'image du scrutin et qui correspondent a sa logique profonde. A cette difference pres qu'en 2007 dans le duel entre Segolene Royal et Nicolas Sarkozy, 69 % des electeurs s'etant exprimes avaient emis un vote d'adhesion, 31 % seulement un vote de rejet. Hormis le calamiteux second tour de 2002, il faut sans doute remonter au match revanche qui opposait en 1981 Francois Mitterrand a Valery Giscard d'Estaing pour retrouver l'expression d'un vote rejet majoritaire. L'election de 2007 etait porteuse d'esperance, celle-ci est un processus d'elimination. M. Sarkozy en est la victime finale, mais il peut garder la satisfaction d'etre en tete dans le vote d'adhesion. Parmi les electeurs ayant exprime une volonte positive, M. Sarkozy remporte 52,5 % des voix, M. Hollande 47,5 %. Parmi les electeurs ayant exprime un vote rejet, la dynamique est du cote du candidat socialiste : 56,5 %, contre 43,5 % au president sortant. La derniere caracteristique du vote du 6 mai est que les Francais elisent un president de gauche, alors que beaucoup de leurs idees les ancrent a droite, voire tres a droite. Dans le sondage du jour du vote conduit par OpinionWay, les themes de campagne sur lesquels M. Sarkozy a chauffe le pays a blanc (a petit blanc, serait-on tente d'ecrire) font un tabac. Le sentiment qu'\"il y a en France trop d'immigres\", phrase-test des enquetes d'opinion devenue sous l'egide du president sortant un argument electoral de l'entre-deux-tours, recueille 62 % d'adhesion, contre 48 % dans une enquete conduite lors de la presidentielle de 2007, une progression de 14 points. Dans la presidoscopie d'Ipsos, le mot \"islam\" recueille 81 % d'evocations negatives contre 63 % en 2007. La reponse \"tres negative\" passe de 25 % a 45 % aujourd'hui, 20 points de plus en cinq ans. Comment la gauche a-t-elle pu se frayer les chemins de la victoire dans un tel environnement ideologique ? Pour l'emporter, M. Hollande s'est appuye sur ce que la science politique appelle \"le vote de portefeuille\" (la facon de voter depend de son niveau de revenus), le soutien actif des electeurs politises et le travail d'unification de son electorat potentiel. La volonte du president sortant de se presenter comme \"le candidat du peuple\" jure avec la sociologie de son electorat. Nicolas sarkozy voulait reediter son exploit de 2007, ou il avait su reunir la France aisee et une partie de la France modeste. Il y a cinq ans, la majorite des Francais declarant s'en sortir \"assez difficilement\" sur le plan financier avait vote pour lui (a 53 %). Et meme ceux qui declaraient s'en sortir \"tres difficilement\" avaient ete 49 % a le faire. Rien de tel cette fois-ci ou le vote s'ordonne en fonction du niveau de revenus comme de l'aisance sociale : de 38 % de votes Hollande chez ceux qui s'en sortent \"tres facilement\" a 47 % chez ceux qui s'en sortent \"assez facilement\", 54 % chez ceux qui s'en sortent \"assez difficilement\" pour culminer a 62 % chez ceux qui s'en sortent \"tres difficilement\". En cinq ans, le president sortant a perdu 8 points chez les Francais qui vivent difficilement, 1 chez ceux qui vivent \"assez facilement\", et il en a gagne jusqu'a 16 chez ceux qui vivent \"tres facilement\" ! Le \"vote de portefeuille\" a oppose avec une parfaite clarte la France modeste et moyenne ralliee au candidat socialiste a la France aisee, soutien actif de M. Sarkozy, le renvoyant ainsi, comme jamais aucun des chefs de la droite avant lui, au qualificatif qu'il detestait de \"president des riches\". Le deuxieme moteur de la victoire de M. Hollande reside dans le soutien actif de la France politisee. Cette France-la qui suit l'actualite, lit les journaux, regarde les debats, s'exprime sur les blogs et les reseaux sociaux, a voulu la defaite de Nicolas Sarkozy. C'est la raison pour laquelle la tonalite exterieure de la campagne etait si antisarkozyste. La France qui ne s'interesse pas ou peu a la politique etait loin de partager, pas dans les memes proportions, cette hostilite, mais par definition elle ne s'exprime pas dans les debats de campagne, sauf que pour le scrutin roi de l'election presidentielle, elle se deplace jusqu'au bureau de vote et exprime son choix qui a contribue a reequilibrer le vote du 6 mai. L'interet pour la politique ordonne le vote du second tour de la presidentielle. 59 % des Francais qui s'y interessent \"beaucoup\" ont vote pour M. Hollande, 54 % parmi ceux qui s'y interessent \"assez\". Le candidat socialiste devient minoritaire parmi ceux qui s'y interessent \"peu\" (a 46 %) et encore plus chez ceux qui ne s'y interessent \"pas du tout\" (a 44 %). Au second tour de 2007, l'interet pour la politique n'influencait pas le vote : le rapport de forces Royal-Sarkozy etait independant de ce critere. Il faut remonter a 1981 pour retrouver une influence comparable de la politisation, moins parfaite cependant qu'en 2012. Mais la mobilisation des plus impliques avait joue contre M. Giscard d'Estaing, comme elle a joue contre M. Sarkozy. Le dernier moteur de la victoire de Francois Hollande est son patient travail d'unification de son electorat du second tour. Traumatise par le souvenir du referendum de 2005 sur la Constitution europeenne qui avait ete rejetee par une majorite des electeurs de gauche y compris des socialistes contre l'avis du premier secretaire d'alors devenu candidat sept ans plus tard, M. Hollande s'est employe durant la campagne a eviter le retour du clivage europeen dans la gauche francaise. Et parer ainsi l'offensive de Jean-Luc Melenchon qui voulait tant le relancer. Parfaite reussite pour Hollande : au premier tour, il obtient un pourcentage tres proche parmi les electeurs du oui et ceux du non. Au second tour, il recueille 95 % des voix du oui de gauche et 97 % des voix du non de gauche. Par rapport a 2007, il gagne sur les deux tableaux : + 8 points chez les premiers, + 6 points chez les seconds. Malgre sa volonte d'utiliser la montee du desir de repli, ses critiques contre \"l'Europe passoire\", le president sortant est loin de faire aussi bien. S'il recueille 96 % des voix dans le oui de droite, il n'en obtient que 81 % dans le non de droite (15 points de moins qu'en 2007 !). Apres cinq ans comme bon eleve de l'Europe et cofondateur du \"merkozysme\", le president sortant est associe a l'idee europeenne. Plus les electeurs portent un jugement favorable sur l'Union europeenne, plus ils votent pour lui. Mais plus ils sont pour l'Europe, moins ils preconisent le repli de la France face au monde. Enfin, Francois Hollande mene a bien le travail de rassemblement du puzzle de la gauche francaise. La ou Segolene Royal ne recueillait au second tour de 2007 que 67 % des voix des electeurs de premier tour de la gauche radicale - Parti communiste et extreme gauche -, 27 % preferant s'abstenir ou voter blanc, il en obtient 86 %. Mais en ne se preoccupant que de rassembler la gauche, le candidat socialiste s'est prive de tirer benefice de la prise de position de Francois Bayrou en sa faveur. Au soir du second tour, 32 % des electeurs du leader centriste ont glisse dans l'urne un bulletin Hollande, 44 % un bulletin Sarkozy et 24 % sont restes a l'ecart de ce duel. Au soir du premier tour, la proportion de bayrouistes prets a voter Hollande etait la meme : 33 %. Un coup pour rien. Il y a la un ratage incomprehensible : ne pas avoir mis en valeur l'annonce par le representant du centre de sa decision de voter a gauche, un evenement historique a l'echelle du demi-siecle d'existence de la Ve Republique. Se contenter, comme l'a fait Hollande, de parler de choix personnel sans signification politique revenait a etouffer la portee d'un geste politique majeur. Jerome Jaffre (ne en 1949) a fonde le Cecop en 1998. Il est aussi chercheur associe au Cevipof et a ete le directeur des etudes politiques de la Sofres entre 1976 et 1997, dont il a ete vice-president. Il est en outre, depuis 2001, president du site \"Expression publique\". Aujourd'hui analyste politique, il contribue depuis de nombreuses annees aux livres collectifs sur les elections publies apres chaque scrutin par Sciences Po Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "Forum"}