{"title": "Makelele et Juninho refont France-Bresil...2006", "newspaper": "Le Monde", "author": "EN LIVE", "date_publi": "2015-03-24", "content": " Par Adrien Pecout et Remi Dupre >> Lire aussi : Emmanuel Petit et Leonardo refont France-Bresil...1998 Claude Makelele et Juninho se souviennent du quart de finale de la Coupe du monde en Allemagne remporte par les Bleus. CLAUDE MAKELELE : << PLUS FORTS QU'EN 1998 >> << J'ai vecu beaucoup de grands matchs avec mes clubs. Mais ce France-Bresil de 2006 reste mon plus grand match avec la selection. On vient d'eliminer (3-1) l'Espagne en huitiemes de finale. On monte en puissance. On n'eprouve aucune crainte. Je crois que c'est davantage les Bresiliens qui nous craignent que l'inverse. On est a l'aise. On se connait bien entre joueurs francais et bresiliens. On se cotoie en club. Les vingt-deux joueurs qui entrent sur la pelouse sont des titulaires indiscutables en clubs. Dans le tunnel, on echange des gestes amicaux, il y a une forme de respect mutuel, et, en meme temps, je pense qu'on a deja pris l'ascendant sur eux. On est decontractes, on rigole en avancant dans le tunnel. Le fait de nous voir comme ca les destabilise. On avait ete comme ca aussi contre les Espagnols. On entame la rencontre comme on l'a fait contre l'Espagne. On sait que cette Selecao a un enorme potentiel offensif. Mais on sait aussi qu'il y a enormement de failles derriere. Et comme on est solides defensivement, on est surs d'avoir des opportunites. On n'est pas inferieurs a eux techniquement et on n'est pas impressionnes par l'effectif du Bresil, les Ronaldo ou Ronaldinho. Trois de nos joueurs offensifs avaient pour mission de bloquer leurs attaques, car avec Ronaldo, c'est but a la moindre occasion. On fonctionne par paires, que cela soit au milieu, devant ou derriere. Chacun sait exactement ce qu'il doit faire et on est tous solidaires. Lorsque l'un de nous commet une erreur, les autres prennent le relais. C'est notre force. On est trois ou quatre a avoir beaucoup plus d'experience que la plupart des joueurs sur le terrain. Les leaders veillent a l'equilibre de l'equipe en communiquant. Le fait qu'on ne refuse pas de jouer les met en difficulte. Ils ne savent pas quoi faire. Zinedine Zidane joue avec beaucoup d'aisance, pratiquement a l'aveugle. Il se permet de dezoner, de revenir jouer au milieu avant de repartir vers l'avant. Il sent la force du groupe. Cela lui permet de pouvoir jouer son jeu technique, de passes. C'est une force supplementaire lorsque vous avez des joueurs de ce talent. Zidane est equilibre dans sa tete. Il est etincelant. A la 57e minute, il tire un coup franc a destination de Thierry Henry, libre de tout marquage. Titi inscrit le seul but du match alors que Roberto Carlos est en train de refaire son lacet ! C'est la premiere passe decisive de Zidane pour Henry. On celebre le but et ce n'est qu'apres avoir revu les images qu'on se rend compte de l'erreur de Roberto Carlos. Le match reprend et on met un gros impact physique. Eux aussi. C'est << box to box >> : attaque contre defense. Celui qui perd le ballon a tout de suite droit au retour de baton. Ce qui fait la difference en notre faveur, c'est qu'on est a bloc physiquement. On est doues techniquement, on ne peut pas dire le contraire. Mais l'etat de fraicheur est la chose la plus importante a preserver. On n'est que quatorze ou quinze a tourner depuis le debut de la competition. Certaines equipes preferent remporter deux matchs et se reposer. Nous, on sait que plus on est concentres, plus on progresse. Raymond Domenech a dit qu'on etait une equipe de vieux. Pourtant, notre fraicheur physique nous a permis de compenser nos lacunes au fil des matchs. Domenech a un role exceptionnel dans cette victoire : il nous laisse nous exprimer oralement. En meme temps, il assume son role d'entraineur et nous dit exactement ce qu'il faut faire. Moi, je l'avais cotoye avant et je savais que c'etait un grand technicien. Beaucoup de gens l'oublient. \"On sait qu'on peut payer les pots casses a tout moment.\" Sur le terrain, on prend nos responsabilites au milieu de terrain. Si Zizou se fait tuer, Patrick Vieira et moi devons couvrir derriere pour couper l'attaque bresilienne. Il y a une protection mutuelle tres forte entre nous. Le match avance, on est toujours en tete avec 1-0, les Bresiliens lancent tous leurs joueurs offensifs dans la bataille. On se retrouve avec cinq joueurs offensifs face a nous, et pas des petits joueurs, plutot des << golgoths >>. Il y a ce coup franc de Ronaldinho qui passe de peu au-dessus du but de Barthez dans les dernieres minutes. On frissonne en suivant la trajectoire du ballon. Les Bresiliens comprennent alors qu'ils ne peuvent pas nous atteindre dans notre determination, notre engagement. Ils savent qu'il leur faut realiser un exploit pour arracher leur place pour les demi-finales. Au coup de sifflet final, on sent la deception dans les regards des Bresiliens, ils nous disent simplement qu'on a ete plus forts qu'eux. Pendant le match, on ne se rend pas immediatement compte de la joie des supporteurs francais dans le stade de Francfort. C'est apres, quand tu regardes les images... Quand tu es joueur, tu es acteur et concentre. Tu vois une foule, tu vois des gens qui crient. C'est difficile de vivre ca a 100 %. Tu le ressens lorsque tu as gagne. Tu as tes amis et ta famille qui te parlent de la ferveur. Au fur et a mesure, on se rend compte de l'engouement en France, mais c'est apres la competition que l'on realise vraiment ce qu'on a fait. Lorsqu'on a battu l'Espagne, on s'etait dit : \"C'est possible !\" Alors qu'on vient d'eliminer le Bresil, on se dit : \"On peut aller au bout.\" Mais on ne se projette pas en se disant qu'on y va pour la gagner, on se dit juste : \"On va en finale.\" C'est notre erreur. On aurait du se dire : \"On y va pour la gagner car on en est capables.\" Avec le recul, cette victoire contre le Bresil ne suffit pas a effacer la deception apres notre finale perdue aux tirs au but contre l'Italie. Cela ne m'apaise pas. Durant une Coupe du monde, tu n'as pas besoin d'etre motive. Il faut etre determine pour etre titulaire. Des le depart, on a su faire abstraction de tout ce qui etait exterieur. C'est cela qui a ete notre force : compter juste sur les qualites de notre groupe. Et un Mondial, c'est long. C'est difficile de vivre un mois en groupe, loin de sa famille... Les anciens et les jeunes ont bien vecu ensemble en Allemagne. Il y avait de la complicite, une ouverture d'esprit. Le Mondial 2006 est l'une des competitions ou la France a demontre ses qualites footballistiques a l'exterieur. C'est une occasion rare. Il n'y a que les Bresiliens, les Allemands et les Neerlandais, battus en finale par l'Allemagne en 1974, qui ont souvent brille a l'exterieur. Cette annee 2006, les Francais ont ete fiers de leur equipe, et notre parcours a apporte beaucoup de credit au football francais. Comme l'Euro 2000 (en Belgique et aux Pays-Bas), et comme la Coupe du monde 1998, mais la, c'etait a la maison. 2006, c'est la reference : on est plus forts qu'en 1998. Cette epopee a permis aux joueurs francais, a cette nouvelle generation tricolore des Ribery, Malouda et Abidal, de repartir dans de grands clubs etrangers. Apres 2006, on peut dire que la France est vraiment une nation de football. >> << A l'heure de la sieste, je suis tout seul dans ma chambre d'hotel. Notre entraineur, Carlos Alberto Parreira, m'appelle : \"Juninho, tu vas jouer le match de ce soir.\" Il est 15 heures, il ne reste plus que quelques heures avant le coup d'envoi et j'apprends au dernier moment que je serai titulaire. Jusque-la, j'avais pourtant enchaine toute la preparation et les premiers matchs du tournoi en tant que remplacant. Sauf le troisieme, contre le Japon, puisqu'on etait deja qualifies pour les huitiemes de finale et que le coach voulait faire tourner. Pourquoi veut-il me titulariser contre la France pour ce quart de finale ? Je ne sais pas, il ne me donne pas de justification. Sur le coup, je ne peux que lui repondre : \"OK, merci.\" J'ai simplement le temps de prevenir ma femme pour lui annoncer la nouvelle. Pour moi, ce match s'annonce particulier. Au stade, je m'apprete a retrouver plusieurs Francais avec qui je joue d'habitude en club, a Lyon. Il y a Abidal, Malouda, Wiltord. Je connais meme le preparateur physique des Bleus, Robert Duverne, un autre Lyonnais. A l'epoque, Parreira ne m'a pas specialement pose des questions pour que je lui donne des renseignements sur tout ce monde-la. D'ailleurs, on n'a pas fait de preparation speciale avant d'affronter la France. Nous etions les champions du monde en titre, on pensait pouvoir battre n'importe qui. Lorsque la France marque son but, le seul du match, je me souviens bien de ce coup franc de Zidane qui va tres tres haut, de la gauche vers la droite. Thierry Henry suit bien le ballon et met un joli plat du pied. S'il avait mis trop de puissance, sur ce genre de frappe, le ballon aurait aussi bien pu sortir du stade. Pour moi, Henry est l'un des trois meilleurs joueurs de l'histoire de l'equipe de France, avec Zidane et Platini. Sur les coups de pied arretes, au Bresil, nous faisions un marquage en zone. On n'avait pas de marquage individuel. Moi, je devais etre au premier poteau. Pendant le match, un peu plus tot, j'ai moi-meme une occasion de marquer sur coup franc, mais ma balle touche le mur, puis sort. En seconde mi-temps, il y a un deuxieme bon coup franc a tirer, mais j'etais deja sur le banc de touche. Mon entraineur m'a demande de quitter le terrain des l'heure de jeu, pour me remplacer par Adriano, le titulaire habituel. Pour moi, Zinedine Zidane a ete l'homme du match. C'est lui qui a donne le rythme. \"On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait.\" Au coup de sifflet final, je recroise les Lyonnais de l'equipe de France. Ils respectent notre silence. Dans ce quart de finale, si on compte dans les deux equipes, huit joueurs de Lyon etaient quand meme sur la feuille de match. Ca montre bien qu'a l'epoque, Lyon est l'une des meilleures equipes d'Europe. Tout de suite apres la fin du match, j'annonce que j'arrete de jouer avec l'equipe du Bresil. A 31 ans, je pensais qu'il me serait difficile de continuer. En club, j'ai joue plus de 900 matchs officiels, je suis content de ma carriere. Mais en equipe nationale, j'aurais pu faire beaucoup mieux qu'une quarantaine de selections et sept buts. A part la Coupe des confederations en 2005, je n'ai rien gagne avec le Bresil. En 2006, le Bresil avait un gros effectif. L'un des principaux points positifs que je retiens de cette edition, c'est le record de Ronaldo. Personne n'avait encore marque autant en Coupe du monde : 15 buts en 1998, 2002 et 2006 [depuis le 21 juin, ce record a ete egale par l'Allemand Miroslav Klose]. On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait pour la gagner, quatre ans apres notre victoire en Coree du Sud et au Japon. L'equipe de France a ete plus collective. Nous, on n'a pas bien su se preparer et on l'a paye. On est arrive en quarts simplement parce qu'on avait beaucoup de talents individuels mais on n'a pas su former une equipe lors de la preparation. Pourquoi ? Ca, il faut le demander a l'entraineur, Carlos Alberto Parreira, qui est d'ailleurs encore dans le staff du Bresil pour le Mondial 2014 [en tant que coordinateur technique]. A mon avis, c'est lui le responsable. Mais je ne veux pas m'etendre la-dessus. Je n'ai pas envie d'avoir des ennuis au Bresil, car je commenterai les matchs pour la chaine TV Globo. Surtout ceux de l'equipe de France, d'ailleurs ! >> Lire aussi : Platini et Falcao refont France-Bresil... 1986 Lire aussi : Pele et Just Fontaine refont France-Bresil...1958 Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Journal d'information en ligne, Le Monde.fr offre a ses visiteurs un panorama complet de l'actualite. Decouvrez chaque jour toute l'info en direct (de la politique a l'economie en passant par le sport et la meteo) sur Le Monde.fr, le site de news leader de la presse francaise en ligne. Par Adrien Pecout et Remi Dupre >> Lire aussi : Emmanuel Petit et Leonardo refont France-Bresil...1998 Claude Makelele et Juninho se souviennent du quart de finale de la Coupe du monde en Allemagne remporte par les Bleus. CLAUDE MAKELELE : << PLUS FORTS QU'EN 1998 >> << J'ai vecu beaucoup de grands matchs avec mes clubs. Mais ce France-Bresil de 2006 reste mon plus grand match avec la selection. On vient d'eliminer (3-1) l'Espagne en huitiemes de finale. On monte en puissance. On n'eprouve aucune crainte. Je crois que c'est davantage les Bresiliens qui nous craignent que l'inverse. On est a l'aise. On se connait bien entre joueurs francais et bresiliens. On se cotoie en club. Les vingt-deux joueurs qui entrent sur la pelouse sont des titulaires indiscutables en clubs. Dans le tunnel, on echange des gestes amicaux, il y a une forme de respect mutuel, et, en meme temps, je pense qu'on a deja pris l'ascendant sur eux. On est decontractes, on rigole en avancant dans le tunnel. Le fait de nous voir comme ca les destabilise. On avait ete comme ca aussi contre les Espagnols. On entame la rencontre comme on l'a fait contre l'Espagne. On sait que cette Selecao a un enorme potentiel offensif. Mais on sait aussi qu'il y a enormement de failles derriere. Et comme on est solides defensivement, on est surs d'avoir des opportunites. On n'est pas inferieurs a eux techniquement et on n'est pas impressionnes par l'effectif du Bresil, les Ronaldo ou Ronaldinho. Trois de nos joueurs offensifs avaient pour mission de bloquer leurs attaques, car avec Ronaldo, c'est but a la moindre occasion. On fonctionne par paires, que cela soit au milieu, devant ou derriere. Chacun sait exactement ce qu'il doit faire et on est tous solidaires. Lorsque l'un de nous commet une erreur, les autres prennent le relais. C'est notre force. On est trois ou quatre a avoir beaucoup plus d'experience que la plupart des joueurs sur le terrain. Les leaders veillent a l'equilibre de l'equipe en communiquant. Le fait qu'on ne refuse pas de jouer les met en difficulte. Ils ne savent pas quoi faire. Zinedine Zidane joue avec beaucoup d'aisance, pratiquement a l'aveugle. Il se permet de dezoner, de revenir jouer au milieu avant de repartir vers l'avant. Il sent la force du groupe. Cela lui permet de pouvoir jouer son jeu technique, de passes. C'est une force supplementaire lorsque vous avez des joueurs de ce talent. Zidane est equilibre dans sa tete. Il est etincelant. A la 57e minute, il tire un coup franc a destination de Thierry Henry, libre de tout marquage. Titi inscrit le seul but du match alors que Roberto Carlos est en train de refaire son lacet ! C'est la premiere passe decisive de Zidane pour Henry. On celebre le but et ce n'est qu'apres avoir revu les images qu'on se rend compte de l'erreur de Roberto Carlos. Le match reprend et on met un gros impact physique. Eux aussi. C'est << box to box >> : attaque contre defense. Celui qui perd le ballon a tout de suite droit au retour de baton. Ce qui fait la difference en notre faveur, c'est qu'on est a bloc physiquement. On est doues techniquement, on ne peut pas dire le contraire. Mais l'etat de fraicheur est la chose la plus importante a preserver. On n'est que quatorze ou quinze a tourner depuis le debut de la competition. Certaines equipes preferent remporter deux matchs et se reposer. Nous, on sait que plus on est concentres, plus on progresse. Raymond Domenech a dit qu'on etait une equipe de vieux. Pourtant, notre fraicheur physique nous a permis de compenser nos lacunes au fil des matchs. Domenech a un role exceptionnel dans cette victoire : il nous laisse nous exprimer oralement. En meme temps, il assume son role d'entraineur et nous dit exactement ce qu'il faut faire. Moi, je l'avais cotoye avant et je savais que c'etait un grand technicien. Beaucoup de gens l'oublient. \"On sait qu'on peut payer les pots casses a tout moment.\" Sur le terrain, on prend nos responsabilites au milieu de terrain. Si Zizou se fait tuer, Patrick Vieira et moi devons couvrir derriere pour couper l'attaque bresilienne. Il y a une protection mutuelle tres forte entre nous. Le match avance, on est toujours en tete avec 1-0, les Bresiliens lancent tous leurs joueurs offensifs dans la bataille. On se retrouve avec cinq joueurs offensifs face a nous, et pas des petits joueurs, plutot des << golgoths >>. Il y a ce coup franc de Ronaldinho qui passe de peu au-dessus du but de Barthez dans les dernieres minutes. On frissonne en suivant la trajectoire du ballon. Les Bresiliens comprennent alors qu'ils ne peuvent pas nous atteindre dans notre determination, notre engagement. Ils savent qu'il leur faut realiser un exploit pour arracher leur place pour les demi-finales. Au coup de sifflet final, on sent la deception dans les regards des Bresiliens, ils nous disent simplement qu'on a ete plus forts qu'eux. Pendant le match, on ne se rend pas immediatement compte de la joie des supporteurs francais dans le stade de Francfort. C'est apres, quand tu regardes les images... Quand tu es joueur, tu es acteur et concentre. Tu vois une foule, tu vois des gens qui crient. C'est difficile de vivre ca a 100 %. Tu le ressens lorsque tu as gagne. Tu as tes amis et ta famille qui te parlent de la ferveur. Au fur et a mesure, on se rend compte de l'engouement en France, mais c'est apres la competition que l'on realise vraiment ce qu'on a fait. Lorsqu'on a battu l'Espagne, on s'etait dit : \"C'est possible !\" Alors qu'on vient d'eliminer le Bresil, on se dit : \"On peut aller au bout.\" Mais on ne se projette pas en se disant qu'on y va pour la gagner, on se dit juste : \"On va en finale.\" C'est notre erreur. On aurait du se dire : \"On y va pour la gagner car on en est capables.\" Avec le recul, cette victoire contre le Bresil ne suffit pas a effacer la deception apres notre finale perdue aux tirs au but contre l'Italie. Cela ne m'apaise pas. Durant une Coupe du monde, tu n'as pas besoin d'etre motive. Il faut etre determine pour etre titulaire. Des le depart, on a su faire abstraction de tout ce qui etait exterieur. C'est cela qui a ete notre force : compter juste sur les qualites de notre groupe. Et un Mondial, c'est long. C'est difficile de vivre un mois en groupe, loin de sa famille... Les anciens et les jeunes ont bien vecu ensemble en Allemagne. Il y avait de la complicite, une ouverture d'esprit. Le Mondial 2006 est l'une des competitions ou la France a demontre ses qualites footballistiques a l'exterieur. C'est une occasion rare. Il n'y a que les Bresiliens, les Allemands et les Neerlandais, battus en finale par l'Allemagne en 1974, qui ont souvent brille a l'exterieur. Cette annee 2006, les Francais ont ete fiers de leur equipe, et notre parcours a apporte beaucoup de credit au football francais. Comme l'Euro 2000 (en Belgique et aux Pays-Bas), et comme la Coupe du monde 1998, mais la, c'etait a la maison. 2006, c'est la reference : on est plus forts qu'en 1998. Cette epopee a permis aux joueurs francais, a cette nouvelle generation tricolore des Ribery, Malouda et Abidal, de repartir dans de grands clubs etrangers. Apres 2006, on peut dire que la France est vraiment une nation de football. >> << A l'heure de la sieste, je suis tout seul dans ma chambre d'hotel. Notre entraineur, Carlos Alberto Parreira, m'appelle : \"Juninho, tu vas jouer le match de ce soir.\" Il est 15 heures, il ne reste plus que quelques heures avant le coup d'envoi et j'apprends au dernier moment que je serai titulaire. Jusque-la, j'avais pourtant enchaine toute la preparation et les premiers matchs du tournoi en tant que remplacant. Sauf le troisieme, contre le Japon, puisqu'on etait deja qualifies pour les huitiemes de finale et que le coach voulait faire tourner. Pourquoi veut-il me titulariser contre la France pour ce quart de finale ? Je ne sais pas, il ne me donne pas de justification. Sur le coup, je ne peux que lui repondre : \"OK, merci.\" J'ai simplement le temps de prevenir ma femme pour lui annoncer la nouvelle. Pour moi, ce match s'annonce particulier. Au stade, je m'apprete a retrouver plusieurs Francais avec qui je joue d'habitude en club, a Lyon. Il y a Abidal, Malouda, Wiltord. Je connais meme le preparateur physique des Bleus, Robert Duverne, un autre Lyonnais. A l'epoque, Parreira ne m'a pas specialement pose des questions pour que je lui donne des renseignements sur tout ce monde-la. D'ailleurs, on n'a pas fait de preparation speciale avant d'affronter la France. Nous etions les champions du monde en titre, on pensait pouvoir battre n'importe qui. Lorsque la France marque son but, le seul du match, je me souviens bien de ce coup franc de Zidane qui va tres tres haut, de la gauche vers la droite. Thierry Henry suit bien le ballon et met un joli plat du pied. S'il avait mis trop de puissance, sur ce genre de frappe, le ballon aurait aussi bien pu sortir du stade. Pour moi, Henry est l'un des trois meilleurs joueurs de l'histoire de l'equipe de France, avec Zidane et Platini. Sur les coups de pied arretes, au Bresil, nous faisions un marquage en zone. On n'avait pas de marquage individuel. Moi, je devais etre au premier poteau. Pendant le match, un peu plus tot, j'ai moi-meme une occasion de marquer sur coup franc, mais ma balle touche le mur, puis sort. En seconde mi-temps, il y a un deuxieme bon coup franc a tirer, mais j'etais deja sur le banc de touche. Mon entraineur m'a demande de quitter le terrain des l'heure de jeu, pour me remplacer par Adriano, le titulaire habituel. Pour moi, Zinedine Zidane a ete l'homme du match. C'est lui qui a donne le rythme. \"On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait.\" Au coup de sifflet final, je recroise les Lyonnais de l'equipe de France. Ils respectent notre silence. Dans ce quart de finale, si on compte dans les deux equipes, huit joueurs de Lyon etaient quand meme sur la feuille de match. Ca montre bien qu'a l'epoque, Lyon est l'une des meilleures equipes d'Europe. Tout de suite apres la fin du match, j'annonce que j'arrete de jouer avec l'equipe du Bresil. A 31 ans, je pensais qu'il me serait difficile de continuer. En club, j'ai joue plus de 900 matchs officiels, je suis content de ma carriere. Mais en equipe nationale, j'aurais pu faire beaucoup mieux qu'une quarantaine de selections et sept buts. A part la Coupe des confederations en 2005, je n'ai rien gagne avec le Bresil. En 2006, le Bresil avait un gros effectif. L'un des principaux points positifs que je retiens de cette edition, c'est le record de Ronaldo. Personne n'avait encore marque autant en Coupe du monde : 15 buts en 1998, 2002 et 2006 [depuis le 21 juin, ce record a ete egale par l'Allemand Miroslav Klose]. On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait pour la gagner, quatre ans apres notre victoire en Coree du Sud et au Japon. L'equipe de France a ete plus collective. Nous, on n'a pas bien su se preparer et on l'a paye. On est arrive en quarts simplement parce qu'on avait beaucoup de talents individuels mais on n'a pas su former une equipe lors de la preparation. Pourquoi ? Ca, il faut le demander a l'entraineur, Carlos Alberto Parreira, qui est d'ailleurs encore dans le staff du Bresil pour le Mondial 2014 [en tant que coordinateur technique]. A mon avis, c'est lui le responsable. Mais je ne veux pas m'etendre la-dessus. Je n'ai pas envie d'avoir des ennuis au Bresil, car je commenterai les matchs pour la chaine TV Globo. Surtout ceux de l'equipe de France, d'ailleurs ! >> Lire aussi : Platini et Falcao refont France-Bresil... 1986 Lire aussi : Pele et Just Fontaine refont France-Bresil...1958 Par Adrien Pecout et Remi Dupre >> Lire aussi : Emmanuel Petit et Leonardo refont France-Bresil...1998 Claude Makelele et Juninho se souviennent du quart de finale de la Coupe du monde en Allemagne remporte par les Bleus. CLAUDE MAKELELE : << PLUS FORTS QU'EN 1998 >> << J'ai vecu beaucoup de grands matchs avec mes clubs. Mais ce France-Bresil de 2006 reste mon plus grand match avec la selection. On vient d'eliminer (3-1) l'Espagne en huitiemes de finale. On monte en puissance. On n'eprouve aucune crainte. Je crois que c'est davantage les Bresiliens qui nous craignent que l'inverse. On est a l'aise. On se connait bien entre joueurs francais et bresiliens. On se cotoie en club. Les vingt-deux joueurs qui entrent sur la pelouse sont des titulaires indiscutables en clubs. Dans le tunnel, on echange des gestes amicaux, il y a une forme de respect mutuel, et, en meme temps, je pense qu'on a deja pris l'ascendant sur eux. On est decontractes, on rigole en avancant dans le tunnel. Le fait de nous voir comme ca les destabilise. On avait ete comme ca aussi contre les Espagnols. On entame la rencontre comme on l'a fait contre l'Espagne. On sait que cette Selecao a un enorme potentiel offensif. Mais on sait aussi qu'il y a enormement de failles derriere. Et comme on est solides defensivement, on est surs d'avoir des opportunites. On n'est pas inferieurs a eux techniquement et on n'est pas impressionnes par l'effectif du Bresil, les Ronaldo ou Ronaldinho. Trois de nos joueurs offensifs avaient pour mission de bloquer leurs attaques, car avec Ronaldo, c'est but a la moindre occasion. On fonctionne par paires, que cela soit au milieu, devant ou derriere. Chacun sait exactement ce qu'il doit faire et on est tous solidaires. Lorsque l'un de nous commet une erreur, les autres prennent le relais. C'est notre force. On est trois ou quatre a avoir beaucoup plus d'experience que la plupart des joueurs sur le terrain. Les leaders veillent a l'equilibre de l'equipe en communiquant. Le fait qu'on ne refuse pas de jouer les met en difficulte. Ils ne savent pas quoi faire. Zinedine Zidane joue avec beaucoup d'aisance, pratiquement a l'aveugle. Il se permet de dezoner, de revenir jouer au milieu avant de repartir vers l'avant. Il sent la force du groupe. Cela lui permet de pouvoir jouer son jeu technique, de passes. C'est une force supplementaire lorsque vous avez des joueurs de ce talent. Zidane est equilibre dans sa tete. Il est etincelant. A la 57e minute, il tire un coup franc a destination de Thierry Henry, libre de tout marquage. Titi inscrit le seul but du match alors que Roberto Carlos est en train de refaire son lacet ! C'est la premiere passe decisive de Zidane pour Henry. On celebre le but et ce n'est qu'apres avoir revu les images qu'on se rend compte de l'erreur de Roberto Carlos. Le match reprend et on met un gros impact physique. Eux aussi. C'est << box to box >> : attaque contre defense. Celui qui perd le ballon a tout de suite droit au retour de baton. Ce qui fait la difference en notre faveur, c'est qu'on est a bloc physiquement. On est doues techniquement, on ne peut pas dire le contraire. Mais l'etat de fraicheur est la chose la plus importante a preserver. On n'est que quatorze ou quinze a tourner depuis le debut de la competition. Certaines equipes preferent remporter deux matchs et se reposer. Nous, on sait que plus on est concentres, plus on progresse. Raymond Domenech a dit qu'on etait une equipe de vieux. Pourtant, notre fraicheur physique nous a permis de compenser nos lacunes au fil des matchs. Domenech a un role exceptionnel dans cette victoire : il nous laisse nous exprimer oralement. En meme temps, il assume son role d'entraineur et nous dit exactement ce qu'il faut faire. Moi, je l'avais cotoye avant et je savais que c'etait un grand technicien. Beaucoup de gens l'oublient. \"On sait qu'on peut payer les pots casses a tout moment.\" Sur le terrain, on prend nos responsabilites au milieu de terrain. Si Zizou se fait tuer, Patrick Vieira et moi devons couvrir derriere pour couper l'attaque bresilienne. Il y a une protection mutuelle tres forte entre nous. Le match avance, on est toujours en tete avec 1-0, les Bresiliens lancent tous leurs joueurs offensifs dans la bataille. On se retrouve avec cinq joueurs offensifs face a nous, et pas des petits joueurs, plutot des << golgoths >>. Il y a ce coup franc de Ronaldinho qui passe de peu au-dessus du but de Barthez dans les dernieres minutes. On frissonne en suivant la trajectoire du ballon. Les Bresiliens comprennent alors qu'ils ne peuvent pas nous atteindre dans notre determination, notre engagement. Ils savent qu'il leur faut realiser un exploit pour arracher leur place pour les demi-finales. Au coup de sifflet final, on sent la deception dans les regards des Bresiliens, ils nous disent simplement qu'on a ete plus forts qu'eux. Pendant le match, on ne se rend pas immediatement compte de la joie des supporteurs francais dans le stade de Francfort. C'est apres, quand tu regardes les images... Quand tu es joueur, tu es acteur et concentre. Tu vois une foule, tu vois des gens qui crient. C'est difficile de vivre ca a 100 %. Tu le ressens lorsque tu as gagne. Tu as tes amis et ta famille qui te parlent de la ferveur. Au fur et a mesure, on se rend compte de l'engouement en France, mais c'est apres la competition que l'on realise vraiment ce qu'on a fait. Lorsqu'on a battu l'Espagne, on s'etait dit : \"C'est possible !\" Alors qu'on vient d'eliminer le Bresil, on se dit : \"On peut aller au bout.\" Mais on ne se projette pas en se disant qu'on y va pour la gagner, on se dit juste : \"On va en finale.\" C'est notre erreur. On aurait du se dire : \"On y va pour la gagner car on en est capables.\" Avec le recul, cette victoire contre le Bresil ne suffit pas a effacer la deception apres notre finale perdue aux tirs au but contre l'Italie. Cela ne m'apaise pas. Durant une Coupe du monde, tu n'as pas besoin d'etre motive. Il faut etre determine pour etre titulaire. Des le depart, on a su faire abstraction de tout ce qui etait exterieur. C'est cela qui a ete notre force : compter juste sur les qualites de notre groupe. Et un Mondial, c'est long. C'est difficile de vivre un mois en groupe, loin de sa famille... Les anciens et les jeunes ont bien vecu ensemble en Allemagne. Il y avait de la complicite, une ouverture d'esprit. Le Mondial 2006 est l'une des competitions ou la France a demontre ses qualites footballistiques a l'exterieur. C'est une occasion rare. Il n'y a que les Bresiliens, les Allemands et les Neerlandais, battus en finale par l'Allemagne en 1974, qui ont souvent brille a l'exterieur. Cette annee 2006, les Francais ont ete fiers de leur equipe, et notre parcours a apporte beaucoup de credit au football francais. Comme l'Euro 2000 (en Belgique et aux Pays-Bas), et comme la Coupe du monde 1998, mais la, c'etait a la maison. 2006, c'est la reference : on est plus forts qu'en 1998. Cette epopee a permis aux joueurs francais, a cette nouvelle generation tricolore des Ribery, Malouda et Abidal, de repartir dans de grands clubs etrangers. Apres 2006, on peut dire que la France est vraiment une nation de football. >> << A l'heure de la sieste, je suis tout seul dans ma chambre d'hotel. Notre entraineur, Carlos Alberto Parreira, m'appelle : \"Juninho, tu vas jouer le match de ce soir.\" Il est 15 heures, il ne reste plus que quelques heures avant le coup d'envoi et j'apprends au dernier moment que je serai titulaire. Jusque-la, j'avais pourtant enchaine toute la preparation et les premiers matchs du tournoi en tant que remplacant. Sauf le troisieme, contre le Japon, puisqu'on etait deja qualifies pour les huitiemes de finale et que le coach voulait faire tourner. Pourquoi veut-il me titulariser contre la France pour ce quart de finale ? Je ne sais pas, il ne me donne pas de justification. Sur le coup, je ne peux que lui repondre : \"OK, merci.\" J'ai simplement le temps de prevenir ma femme pour lui annoncer la nouvelle. Pour moi, ce match s'annonce particulier. Au stade, je m'apprete a retrouver plusieurs Francais avec qui je joue d'habitude en club, a Lyon. Il y a Abidal, Malouda, Wiltord. Je connais meme le preparateur physique des Bleus, Robert Duverne, un autre Lyonnais. A l'epoque, Parreira ne m'a pas specialement pose des questions pour que je lui donne des renseignements sur tout ce monde-la. D'ailleurs, on n'a pas fait de preparation speciale avant d'affronter la France. Nous etions les champions du monde en titre, on pensait pouvoir battre n'importe qui. Lorsque la France marque son but, le seul du match, je me souviens bien de ce coup franc de Zidane qui va tres tres haut, de la gauche vers la droite. Thierry Henry suit bien le ballon et met un joli plat du pied. S'il avait mis trop de puissance, sur ce genre de frappe, le ballon aurait aussi bien pu sortir du stade. Pour moi, Henry est l'un des trois meilleurs joueurs de l'histoire de l'equipe de France, avec Zidane et Platini. Sur les coups de pied arretes, au Bresil, nous faisions un marquage en zone. On n'avait pas de marquage individuel. Moi, je devais etre au premier poteau. Pendant le match, un peu plus tot, j'ai moi-meme une occasion de marquer sur coup franc, mais ma balle touche le mur, puis sort. En seconde mi-temps, il y a un deuxieme bon coup franc a tirer, mais j'etais deja sur le banc de touche. Mon entraineur m'a demande de quitter le terrain des l'heure de jeu, pour me remplacer par Adriano, le titulaire habituel. Pour moi, Zinedine Zidane a ete l'homme du match. C'est lui qui a donne le rythme. \"On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait.\" Au coup de sifflet final, je recroise les Lyonnais de l'equipe de France. Ils respectent notre silence. Dans ce quart de finale, si on compte dans les deux equipes, huit joueurs de Lyon etaient quand meme sur la feuille de match. Ca montre bien qu'a l'epoque, Lyon est l'une des meilleures equipes d'Europe. Tout de suite apres la fin du match, j'annonce que j'arrete de jouer avec l'equipe du Bresil. A 31 ans, je pensais qu'il me serait difficile de continuer. En club, j'ai joue plus de 900 matchs officiels, je suis content de ma carriere. Mais en equipe nationale, j'aurais pu faire beaucoup mieux qu'une quarantaine de selections et sept buts. A part la Coupe des confederations en 2005, je n'ai rien gagne avec le Bresil. En 2006, le Bresil avait un gros effectif. L'un des principaux points positifs que je retiens de cette edition, c'est le record de Ronaldo. Personne n'avait encore marque autant en Coupe du monde : 15 buts en 1998, 2002 et 2006 [depuis le 21 juin, ce record a ete egale par l'Allemand Miroslav Klose]. On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait pour la gagner, quatre ans apres notre victoire en Coree du Sud et au Japon. L'equipe de France a ete plus collective. Nous, on n'a pas bien su se preparer et on l'a paye. On est arrive en quarts simplement parce qu'on avait beaucoup de talents individuels mais on n'a pas su former une equipe lors de la preparation. Pourquoi ? Ca, il faut le demander a l'entraineur, Carlos Alberto Parreira, qui est d'ailleurs encore dans le staff du Bresil pour le Mondial 2014 [en tant que coordinateur technique]. A mon avis, c'est lui le responsable. Mais je ne veux pas m'etendre la-dessus. Je n'ai pas envie d'avoir des ennuis au Bresil, car je commenterai les matchs pour la chaine TV Globo. Surtout ceux de l'equipe de France, d'ailleurs ! >> Lire aussi : Platini et Falcao refont France-Bresil... 1986 Lire aussi : Pele et Just Fontaine refont France-Bresil...1958 Par Adrien Pecout et Remi Dupre >> Lire aussi : Emmanuel Petit et Leonardo refont France-Bresil...1998 Claude Makelele et Juninho se souviennent du quart de finale de la Coupe du monde en Allemagne remporte par les Bleus. CLAUDE MAKELELE : << PLUS FORTS QU'EN 1998 >> << J'ai vecu beaucoup de grands matchs avec mes clubs. Mais ce France-Bresil de 2006 reste mon plus grand match avec la selection. On vient d'eliminer (3-1) l'Espagne en huitiemes de finale. On monte en puissance. On n'eprouve aucune crainte. Je crois que c'est davantage les Bresiliens qui nous craignent que l'inverse. On est a l'aise. On se connait bien entre joueurs francais et bresiliens. On se cotoie en club. Les vingt-deux joueurs qui entrent sur la pelouse sont des titulaires indiscutables en clubs. Dans le tunnel, on echange des gestes amicaux, il y a une forme de respect mutuel, et, en meme temps, je pense qu'on a deja pris l'ascendant sur eux. On est decontractes, on rigole en avancant dans le tunnel. Le fait de nous voir comme ca les destabilise. On avait ete comme ca aussi contre les Espagnols. On entame la rencontre comme on l'a fait contre l'Espagne. On sait que cette Selecao a un enorme potentiel offensif. Mais on sait aussi qu'il y a enormement de failles derriere. Et comme on est solides defensivement, on est surs d'avoir des opportunites. On n'est pas inferieurs a eux techniquement et on n'est pas impressionnes par l'effectif du Bresil, les Ronaldo ou Ronaldinho. Trois de nos joueurs offensifs avaient pour mission de bloquer leurs attaques, car avec Ronaldo, c'est but a la moindre occasion. On fonctionne par paires, que cela soit au milieu, devant ou derriere. Chacun sait exactement ce qu'il doit faire et on est tous solidaires. Lorsque l'un de nous commet une erreur, les autres prennent le relais. C'est notre force. On est trois ou quatre a avoir beaucoup plus d'experience que la plupart des joueurs sur le terrain. Les leaders veillent a l'equilibre de l'equipe en communiquant. Le fait qu'on ne refuse pas de jouer les met en difficulte. Ils ne savent pas quoi faire. Zinedine Zidane joue avec beaucoup d'aisance, pratiquement a l'aveugle. Il se permet de dezoner, de revenir jouer au milieu avant de repartir vers l'avant. Il sent la force du groupe. Cela lui permet de pouvoir jouer son jeu technique, de passes. C'est une force supplementaire lorsque vous avez des joueurs de ce talent. Zidane est equilibre dans sa tete. Il est etincelant. A la 57e minute, il tire un coup franc a destination de Thierry Henry, libre de tout marquage. Titi inscrit le seul but du match alors que Roberto Carlos est en train de refaire son lacet ! C'est la premiere passe decisive de Zidane pour Henry. On celebre le but et ce n'est qu'apres avoir revu les images qu'on se rend compte de l'erreur de Roberto Carlos. Le match reprend et on met un gros impact physique. Eux aussi. C'est << box to box >> : attaque contre defense. Celui qui perd le ballon a tout de suite droit au retour de baton. Ce qui fait la difference en notre faveur, c'est qu'on est a bloc physiquement. On est doues techniquement, on ne peut pas dire le contraire. Mais l'etat de fraicheur est la chose la plus importante a preserver. On n'est que quatorze ou quinze a tourner depuis le debut de la competition. Certaines equipes preferent remporter deux matchs et se reposer. Nous, on sait que plus on est concentres, plus on progresse. Raymond Domenech a dit qu'on etait une equipe de vieux. Pourtant, notre fraicheur physique nous a permis de compenser nos lacunes au fil des matchs. Domenech a un role exceptionnel dans cette victoire : il nous laisse nous exprimer oralement. En meme temps, il assume son role d'entraineur et nous dit exactement ce qu'il faut faire. Moi, je l'avais cotoye avant et je savais que c'etait un grand technicien. Beaucoup de gens l'oublient. \"On sait qu'on peut payer les pots casses a tout moment.\" Sur le terrain, on prend nos responsabilites au milieu de terrain. Si Zizou se fait tuer, Patrick Vieira et moi devons couvrir derriere pour couper l'attaque bresilienne. Il y a une protection mutuelle tres forte entre nous. Le match avance, on est toujours en tete avec 1-0, les Bresiliens lancent tous leurs joueurs offensifs dans la bataille. On se retrouve avec cinq joueurs offensifs face a nous, et pas des petits joueurs, plutot des << golgoths >>. Il y a ce coup franc de Ronaldinho qui passe de peu au-dessus du but de Barthez dans les dernieres minutes. On frissonne en suivant la trajectoire du ballon. Les Bresiliens comprennent alors qu'ils ne peuvent pas nous atteindre dans notre determination, notre engagement. Ils savent qu'il leur faut realiser un exploit pour arracher leur place pour les demi-finales. Au coup de sifflet final, on sent la deception dans les regards des Bresiliens, ils nous disent simplement qu'on a ete plus forts qu'eux. Pendant le match, on ne se rend pas immediatement compte de la joie des supporteurs francais dans le stade de Francfort. C'est apres, quand tu regardes les images... Quand tu es joueur, tu es acteur et concentre. Tu vois une foule, tu vois des gens qui crient. C'est difficile de vivre ca a 100 %. Tu le ressens lorsque tu as gagne. Tu as tes amis et ta famille qui te parlent de la ferveur. Au fur et a mesure, on se rend compte de l'engouement en France, mais c'est apres la competition que l'on realise vraiment ce qu'on a fait. Lorsqu'on a battu l'Espagne, on s'etait dit : \"C'est possible !\" Alors qu'on vient d'eliminer le Bresil, on se dit : \"On peut aller au bout.\" Mais on ne se projette pas en se disant qu'on y va pour la gagner, on se dit juste : \"On va en finale.\" C'est notre erreur. On aurait du se dire : \"On y va pour la gagner car on en est capables.\" Avec le recul, cette victoire contre le Bresil ne suffit pas a effacer la deception apres notre finale perdue aux tirs au but contre l'Italie. Cela ne m'apaise pas. Durant une Coupe du monde, tu n'as pas besoin d'etre motive. Il faut etre determine pour etre titulaire. Des le depart, on a su faire abstraction de tout ce qui etait exterieur. C'est cela qui a ete notre force : compter juste sur les qualites de notre groupe. Et un Mondial, c'est long. C'est difficile de vivre un mois en groupe, loin de sa famille... Les anciens et les jeunes ont bien vecu ensemble en Allemagne. Il y avait de la complicite, une ouverture d'esprit. Le Mondial 2006 est l'une des competitions ou la France a demontre ses qualites footballistiques a l'exterieur. C'est une occasion rare. Il n'y a que les Bresiliens, les Allemands et les Neerlandais, battus en finale par l'Allemagne en 1974, qui ont souvent brille a l'exterieur. Cette annee 2006, les Francais ont ete fiers de leur equipe, et notre parcours a apporte beaucoup de credit au football francais. Comme l'Euro 2000 (en Belgique et aux Pays-Bas), et comme la Coupe du monde 1998, mais la, c'etait a la maison. 2006, c'est la reference : on est plus forts qu'en 1998. Cette epopee a permis aux joueurs francais, a cette nouvelle generation tricolore des Ribery, Malouda et Abidal, de repartir dans de grands clubs etrangers. Apres 2006, on peut dire que la France est vraiment une nation de football. >> << A l'heure de la sieste, je suis tout seul dans ma chambre d'hotel. Notre entraineur, Carlos Alberto Parreira, m'appelle : \"Juninho, tu vas jouer le match de ce soir.\" Il est 15 heures, il ne reste plus que quelques heures avant le coup d'envoi et j'apprends au dernier moment que je serai titulaire. Jusque-la, j'avais pourtant enchaine toute la preparation et les premiers matchs du tournoi en tant que remplacant. Sauf le troisieme, contre le Japon, puisqu'on etait deja qualifies pour les huitiemes de finale et que le coach voulait faire tourner. Pourquoi veut-il me titulariser contre la France pour ce quart de finale ? Je ne sais pas, il ne me donne pas de justification. Sur le coup, je ne peux que lui repondre : \"OK, merci.\" J'ai simplement le temps de prevenir ma femme pour lui annoncer la nouvelle. Pour moi, ce match s'annonce particulier. Au stade, je m'apprete a retrouver plusieurs Francais avec qui je joue d'habitude en club, a Lyon. Il y a Abidal, Malouda, Wiltord. Je connais meme le preparateur physique des Bleus, Robert Duverne, un autre Lyonnais. A l'epoque, Parreira ne m'a pas specialement pose des questions pour que je lui donne des renseignements sur tout ce monde-la. D'ailleurs, on n'a pas fait de preparation speciale avant d'affronter la France. Nous etions les champions du monde en titre, on pensait pouvoir battre n'importe qui. Lorsque la France marque son but, le seul du match, je me souviens bien de ce coup franc de Zidane qui va tres tres haut, de la gauche vers la droite. Thierry Henry suit bien le ballon et met un joli plat du pied. S'il avait mis trop de puissance, sur ce genre de frappe, le ballon aurait aussi bien pu sortir du stade. Pour moi, Henry est l'un des trois meilleurs joueurs de l'histoire de l'equipe de France, avec Zidane et Platini. Sur les coups de pied arretes, au Bresil, nous faisions un marquage en zone. On n'avait pas de marquage individuel. Moi, je devais etre au premier poteau. Pendant le match, un peu plus tot, j'ai moi-meme une occasion de marquer sur coup franc, mais ma balle touche le mur, puis sort. En seconde mi-temps, il y a un deuxieme bon coup franc a tirer, mais j'etais deja sur le banc de touche. Mon entraineur m'a demande de quitter le terrain des l'heure de jeu, pour me remplacer par Adriano, le titulaire habituel. Pour moi, Zinedine Zidane a ete l'homme du match. C'est lui qui a donne le rythme. \"On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait.\" Au coup de sifflet final, je recroise les Lyonnais de l'equipe de France. Ils respectent notre silence. Dans ce quart de finale, si on compte dans les deux equipes, huit joueurs de Lyon etaient quand meme sur la feuille de match. Ca montre bien qu'a l'epoque, Lyon est l'une des meilleures equipes d'Europe. Tout de suite apres la fin du match, j'annonce que j'arrete de jouer avec l'equipe du Bresil. A 31 ans, je pensais qu'il me serait difficile de continuer. En club, j'ai joue plus de 900 matchs officiels, je suis content de ma carriere. Mais en equipe nationale, j'aurais pu faire beaucoup mieux qu'une quarantaine de selections et sept buts. A part la Coupe des confederations en 2005, je n'ai rien gagne avec le Bresil. En 2006, le Bresil avait un gros effectif. L'un des principaux points positifs que je retiens de cette edition, c'est le record de Ronaldo. Personne n'avait encore marque autant en Coupe du monde : 15 buts en 1998, 2002 et 2006 [depuis le 21 juin, ce record a ete egale par l'Allemand Miroslav Klose]. On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait pour la gagner, quatre ans apres notre victoire en Coree du Sud et au Japon. L'equipe de France a ete plus collective. Nous, on n'a pas bien su se preparer et on l'a paye. On est arrive en quarts simplement parce qu'on avait beaucoup de talents individuels mais on n'a pas su former une equipe lors de la preparation. Pourquoi ? Ca, il faut le demander a l'entraineur, Carlos Alberto Parreira, qui est d'ailleurs encore dans le staff du Bresil pour le Mondial 2014 [en tant que coordinateur technique]. A mon avis, c'est lui le responsable. Mais je ne veux pas m'etendre la-dessus. Je n'ai pas envie d'avoir des ennuis au Bresil, car je commenterai les matchs pour la chaine TV Globo. Surtout ceux de l'equipe de France, d'ailleurs ! >> Lire aussi : Platini et Falcao refont France-Bresil... 1986 Lire aussi : Pele et Just Fontaine refont France-Bresil...1958 Par Adrien Pecout et Remi Dupre >> Lire aussi : Emmanuel Petit et Leonardo refont France-Bresil...1998 Claude Makelele et Juninho se souviennent du quart de finale de la Coupe du monde en Allemagne remporte par les Bleus. CLAUDE MAKELELE : << PLUS FORTS QU'EN 1998 >> << J'ai vecu beaucoup de grands matchs avec mes clubs. Mais ce France-Bresil de 2006 reste mon plus grand match avec la selection. On vient d'eliminer (3-1) l'Espagne en huitiemes de finale. On monte en puissance. On n'eprouve aucune crainte. Je crois que c'est davantage les Bresiliens qui nous craignent que l'inverse. On est a l'aise. On se connait bien entre joueurs francais et bresiliens. On se cotoie en club. Les vingt-deux joueurs qui entrent sur la pelouse sont des titulaires indiscutables en clubs. Dans le tunnel, on echange des gestes amicaux, il y a une forme de respect mutuel, et, en meme temps, je pense qu'on a deja pris l'ascendant sur eux. On est decontractes, on rigole en avancant dans le tunnel. Le fait de nous voir comme ca les destabilise. On avait ete comme ca aussi contre les Espagnols. On entame la rencontre comme on l'a fait contre l'Espagne. On sait que cette Selecao a un enorme potentiel offensif. Mais on sait aussi qu'il y a enormement de failles derriere. Et comme on est solides defensivement, on est surs d'avoir des opportunites. On n'est pas inferieurs a eux techniquement et on n'est pas impressionnes par l'effectif du Bresil, les Ronaldo ou Ronaldinho. Trois de nos joueurs offensifs avaient pour mission de bloquer leurs attaques, car avec Ronaldo, c'est but a la moindre occasion. On fonctionne par paires, que cela soit au milieu, devant ou derriere. Chacun sait exactement ce qu'il doit faire et on est tous solidaires. Lorsque l'un de nous commet une erreur, les autres prennent le relais. C'est notre force. On est trois ou quatre a avoir beaucoup plus d'experience que la plupart des joueurs sur le terrain. Les leaders veillent a l'equilibre de l'equipe en communiquant. Le fait qu'on ne refuse pas de jouer les met en difficulte. Ils ne savent pas quoi faire. Zinedine Zidane joue avec beaucoup d'aisance, pratiquement a l'aveugle. Il se permet de dezoner, de revenir jouer au milieu avant de repartir vers l'avant. Il sent la force du groupe. Cela lui permet de pouvoir jouer son jeu technique, de passes. C'est une force supplementaire lorsque vous avez des joueurs de ce talent. Zidane est equilibre dans sa tete. Il est etincelant. A la 57e minute, il tire un coup franc a destination de Thierry Henry, libre de tout marquage. Titi inscrit le seul but du match alors que Roberto Carlos est en train de refaire son lacet ! C'est la premiere passe decisive de Zidane pour Henry. On celebre le but et ce n'est qu'apres avoir revu les images qu'on se rend compte de l'erreur de Roberto Carlos. Le match reprend et on met un gros impact physique. Eux aussi. C'est << box to box >> : attaque contre defense. Celui qui perd le ballon a tout de suite droit au retour de baton. Ce qui fait la difference en notre faveur, c'est qu'on est a bloc physiquement. On est doues techniquement, on ne peut pas dire le contraire. Mais l'etat de fraicheur est la chose la plus importante a preserver. On n'est que quatorze ou quinze a tourner depuis le debut de la competition. Certaines equipes preferent remporter deux matchs et se reposer. Nous, on sait que plus on est concentres, plus on progresse. Raymond Domenech a dit qu'on etait une equipe de vieux. Pourtant, notre fraicheur physique nous a permis de compenser nos lacunes au fil des matchs. Domenech a un role exceptionnel dans cette victoire : il nous laisse nous exprimer oralement. En meme temps, il assume son role d'entraineur et nous dit exactement ce qu'il faut faire. Moi, je l'avais cotoye avant et je savais que c'etait un grand technicien. Beaucoup de gens l'oublient. \"On sait qu'on peut payer les pots casses a tout moment.\" Sur le terrain, on prend nos responsabilites au milieu de terrain. Si Zizou se fait tuer, Patrick Vieira et moi devons couvrir derriere pour couper l'attaque bresilienne. Il y a une protection mutuelle tres forte entre nous. Le match avance, on est toujours en tete avec 1-0, les Bresiliens lancent tous leurs joueurs offensifs dans la bataille. On se retrouve avec cinq joueurs offensifs face a nous, et pas des petits joueurs, plutot des << golgoths >>. Il y a ce coup franc de Ronaldinho qui passe de peu au-dessus du but de Barthez dans les dernieres minutes. On frissonne en suivant la trajectoire du ballon. Les Bresiliens comprennent alors qu'ils ne peuvent pas nous atteindre dans notre determination, notre engagement. Ils savent qu'il leur faut realiser un exploit pour arracher leur place pour les demi-finales. Au coup de sifflet final, on sent la deception dans les regards des Bresiliens, ils nous disent simplement qu'on a ete plus forts qu'eux. Pendant le match, on ne se rend pas immediatement compte de la joie des supporteurs francais dans le stade de Francfort. C'est apres, quand tu regardes les images... Quand tu es joueur, tu es acteur et concentre. Tu vois une foule, tu vois des gens qui crient. C'est difficile de vivre ca a 100 %. Tu le ressens lorsque tu as gagne. Tu as tes amis et ta famille qui te parlent de la ferveur. Au fur et a mesure, on se rend compte de l'engouement en France, mais c'est apres la competition que l'on realise vraiment ce qu'on a fait. Lorsqu'on a battu l'Espagne, on s'etait dit : \"C'est possible !\" Alors qu'on vient d'eliminer le Bresil, on se dit : \"On peut aller au bout.\" Mais on ne se projette pas en se disant qu'on y va pour la gagner, on se dit juste : \"On va en finale.\" C'est notre erreur. On aurait du se dire : \"On y va pour la gagner car on en est capables.\" Avec le recul, cette victoire contre le Bresil ne suffit pas a effacer la deception apres notre finale perdue aux tirs au but contre l'Italie. Cela ne m'apaise pas. Durant une Coupe du monde, tu n'as pas besoin d'etre motive. Il faut etre determine pour etre titulaire. Des le depart, on a su faire abstraction de tout ce qui etait exterieur. C'est cela qui a ete notre force : compter juste sur les qualites de notre groupe. Et un Mondial, c'est long. C'est difficile de vivre un mois en groupe, loin de sa famille... Les anciens et les jeunes ont bien vecu ensemble en Allemagne. Il y avait de la complicite, une ouverture d'esprit. Le Mondial 2006 est l'une des competitions ou la France a demontre ses qualites footballistiques a l'exterieur. C'est une occasion rare. Il n'y a que les Bresiliens, les Allemands et les Neerlandais, battus en finale par l'Allemagne en 1974, qui ont souvent brille a l'exterieur. Cette annee 2006, les Francais ont ete fiers de leur equipe, et notre parcours a apporte beaucoup de credit au football francais. Comme l'Euro 2000 (en Belgique et aux Pays-Bas), et comme la Coupe du monde 1998, mais la, c'etait a la maison. 2006, c'est la reference : on est plus forts qu'en 1998. Cette epopee a permis aux joueurs francais, a cette nouvelle generation tricolore des Ribery, Malouda et Abidal, de repartir dans de grands clubs etrangers. Apres 2006, on peut dire que la France est vraiment une nation de football. >> << A l'heure de la sieste, je suis tout seul dans ma chambre d'hotel. Notre entraineur, Carlos Alberto Parreira, m'appelle : \"Juninho, tu vas jouer le match de ce soir.\" Il est 15 heures, il ne reste plus que quelques heures avant le coup d'envoi et j'apprends au dernier moment que je serai titulaire. Jusque-la, j'avais pourtant enchaine toute la preparation et les premiers matchs du tournoi en tant que remplacant. Sauf le troisieme, contre le Japon, puisqu'on etait deja qualifies pour les huitiemes de finale et que le coach voulait faire tourner. Pourquoi veut-il me titulariser contre la France pour ce quart de finale ? Je ne sais pas, il ne me donne pas de justification. Sur le coup, je ne peux que lui repondre : \"OK, merci.\" J'ai simplement le temps de prevenir ma femme pour lui annoncer la nouvelle. Pour moi, ce match s'annonce particulier. Au stade, je m'apprete a retrouver plusieurs Francais avec qui je joue d'habitude en club, a Lyon. Il y a Abidal, Malouda, Wiltord. Je connais meme le preparateur physique des Bleus, Robert Duverne, un autre Lyonnais. A l'epoque, Parreira ne m'a pas specialement pose des questions pour que je lui donne des renseignements sur tout ce monde-la. D'ailleurs, on n'a pas fait de preparation speciale avant d'affronter la France. Nous etions les champions du monde en titre, on pensait pouvoir battre n'importe qui. Lorsque la France marque son but, le seul du match, je me souviens bien de ce coup franc de Zidane qui va tres tres haut, de la gauche vers la droite. Thierry Henry suit bien le ballon et met un joli plat du pied. S'il avait mis trop de puissance, sur ce genre de frappe, le ballon aurait aussi bien pu sortir du stade. Pour moi, Henry est l'un des trois meilleurs joueurs de l'histoire de l'equipe de France, avec Zidane et Platini. Sur les coups de pied arretes, au Bresil, nous faisions un marquage en zone. On n'avait pas de marquage individuel. Moi, je devais etre au premier poteau. Pendant le match, un peu plus tot, j'ai moi-meme une occasion de marquer sur coup franc, mais ma balle touche le mur, puis sort. En seconde mi-temps, il y a un deuxieme bon coup franc a tirer, mais j'etais deja sur le banc de touche. Mon entraineur m'a demande de quitter le terrain des l'heure de jeu, pour me remplacer par Adriano, le titulaire habituel. Pour moi, Zinedine Zidane a ete l'homme du match. C'est lui qui a donne le rythme. \"On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait.\" Au coup de sifflet final, je recroise les Lyonnais de l'equipe de France. Ils respectent notre silence. Dans ce quart de finale, si on compte dans les deux equipes, huit joueurs de Lyon etaient quand meme sur la feuille de match. Ca montre bien qu'a l'epoque, Lyon est l'une des meilleures equipes d'Europe. Tout de suite apres la fin du match, j'annonce que j'arrete de jouer avec l'equipe du Bresil. A 31 ans, je pensais qu'il me serait difficile de continuer. En club, j'ai joue plus de 900 matchs officiels, je suis content de ma carriere. Mais en equipe nationale, j'aurais pu faire beaucoup mieux qu'une quarantaine de selections et sept buts. A part la Coupe des confederations en 2005, je n'ai rien gagne avec le Bresil. En 2006, le Bresil avait un gros effectif. L'un des principaux points positifs que je retiens de cette edition, c'est le record de Ronaldo. Personne n'avait encore marque autant en Coupe du monde : 15 buts en 1998, 2002 et 2006 [depuis le 21 juin, ce record a ete egale par l'Allemand Miroslav Klose]. On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait pour la gagner, quatre ans apres notre victoire en Coree du Sud et au Japon. L'equipe de France a ete plus collective. Nous, on n'a pas bien su se preparer et on l'a paye. On est arrive en quarts simplement parce qu'on avait beaucoup de talents individuels mais on n'a pas su former une equipe lors de la preparation. Pourquoi ? Ca, il faut le demander a l'entraineur, Carlos Alberto Parreira, qui est d'ailleurs encore dans le staff du Bresil pour le Mondial 2014 [en tant que coordinateur technique]. A mon avis, c'est lui le responsable. Mais je ne veux pas m'etendre la-dessus. Je n'ai pas envie d'avoir des ennuis au Bresil, car je commenterai les matchs pour la chaine TV Globo. Surtout ceux de l'equipe de France, d'ailleurs ! >> Lire aussi : Platini et Falcao refont France-Bresil... 1986 Lire aussi : Pele et Just Fontaine refont France-Bresil...1958 Par Adrien Pecout et Remi Dupre >> Lire aussi : Emmanuel Petit et Leonardo refont France-Bresil...1998 Claude Makelele et Juninho se souviennent du quart de finale de la Coupe du monde en Allemagne remporte par les Bleus. CLAUDE MAKELELE : << PLUS FORTS QU'EN 1998 >> << J'ai vecu beaucoup de grands matchs avec mes clubs. Mais ce France-Bresil de 2006 reste mon plus grand match avec la selection. On vient d'eliminer (3-1) l'Espagne en huitiemes de finale. On monte en puissance. On n'eprouve aucune crainte. Je crois que c'est davantage les Bresiliens qui nous craignent que l'inverse. On est a l'aise. On se connait bien entre joueurs francais et bresiliens. On se cotoie en club. Les vingt-deux joueurs qui entrent sur la pelouse sont des titulaires indiscutables en clubs. Dans le tunnel, on echange des gestes amicaux, il y a une forme de respect mutuel, et, en meme temps, je pense qu'on a deja pris l'ascendant sur eux. On est decontractes, on rigole en avancant dans le tunnel. Le fait de nous voir comme ca les destabilise. On avait ete comme ca aussi contre les Espagnols. On entame la rencontre comme on l'a fait contre l'Espagne. On sait que cette Selecao a un enorme potentiel offensif. Mais on sait aussi qu'il y a enormement de failles derriere. Et comme on est solides defensivement, on est surs d'avoir des opportunites. On n'est pas inferieurs a eux techniquement et on n'est pas impressionnes par l'effectif du Bresil, les Ronaldo ou Ronaldinho. Trois de nos joueurs offensifs avaient pour mission de bloquer leurs attaques, car avec Ronaldo, c'est but a la moindre occasion. On fonctionne par paires, que cela soit au milieu, devant ou derriere. Chacun sait exactement ce qu'il doit faire et on est tous solidaires. Lorsque l'un de nous commet une erreur, les autres prennent le relais. C'est notre force. On est trois ou quatre a avoir beaucoup plus d'experience que la plupart des joueurs sur le terrain. Les leaders veillent a l'equilibre de l'equipe en communiquant. Le fait qu'on ne refuse pas de jouer les met en difficulte. Ils ne savent pas quoi faire. Zinedine Zidane joue avec beaucoup d'aisance, pratiquement a l'aveugle. Il se permet de dezoner, de revenir jouer au milieu avant de repartir vers l'avant. Il sent la force du groupe. Cela lui permet de pouvoir jouer son jeu technique, de passes. C'est une force supplementaire lorsque vous avez des joueurs de ce talent. Zidane est equilibre dans sa tete. Il est etincelant. A la 57e minute, il tire un coup franc a destination de Thierry Henry, libre de tout marquage. Titi inscrit le seul but du match alors que Roberto Carlos est en train de refaire son lacet ! C'est la premiere passe decisive de Zidane pour Henry. On celebre le but et ce n'est qu'apres avoir revu les images qu'on se rend compte de l'erreur de Roberto Carlos. Le match reprend et on met un gros impact physique. Eux aussi. C'est << box to box >> : attaque contre defense. Celui qui perd le ballon a tout de suite droit au retour de baton. Ce qui fait la difference en notre faveur, c'est qu'on est a bloc physiquement. On est doues techniquement, on ne peut pas dire le contraire. Mais l'etat de fraicheur est la chose la plus importante a preserver. On n'est que quatorze ou quinze a tourner depuis le debut de la competition. Certaines equipes preferent remporter deux matchs et se reposer. Nous, on sait que plus on est concentres, plus on progresse. Raymond Domenech a dit qu'on etait une equipe de vieux. Pourtant, notre fraicheur physique nous a permis de compenser nos lacunes au fil des matchs. Domenech a un role exceptionnel dans cette victoire : il nous laisse nous exprimer oralement. En meme temps, il assume son role d'entraineur et nous dit exactement ce qu'il faut faire. Moi, je l'avais cotoye avant et je savais que c'etait un grand technicien. Beaucoup de gens l'oublient. \"On sait qu'on peut payer les pots casses a tout moment.\" Sur le terrain, on prend nos responsabilites au milieu de terrain. Si Zizou se fait tuer, Patrick Vieira et moi devons couvrir derriere pour couper l'attaque bresilienne. Il y a une protection mutuelle tres forte entre nous. Le match avance, on est toujours en tete avec 1-0, les Bresiliens lancent tous leurs joueurs offensifs dans la bataille. On se retrouve avec cinq joueurs offensifs face a nous, et pas des petits joueurs, plutot des << golgoths >>. Il y a ce coup franc de Ronaldinho qui passe de peu au-dessus du but de Barthez dans les dernieres minutes. On frissonne en suivant la trajectoire du ballon. Les Bresiliens comprennent alors qu'ils ne peuvent pas nous atteindre dans notre determination, notre engagement. Ils savent qu'il leur faut realiser un exploit pour arracher leur place pour les demi-finales. Au coup de sifflet final, on sent la deception dans les regards des Bresiliens, ils nous disent simplement qu'on a ete plus forts qu'eux. Pendant le match, on ne se rend pas immediatement compte de la joie des supporteurs francais dans le stade de Francfort. C'est apres, quand tu regardes les images... Quand tu es joueur, tu es acteur et concentre. Tu vois une foule, tu vois des gens qui crient. C'est difficile de vivre ca a 100 %. Tu le ressens lorsque tu as gagne. Tu as tes amis et ta famille qui te parlent de la ferveur. Au fur et a mesure, on se rend compte de l'engouement en France, mais c'est apres la competition que l'on realise vraiment ce qu'on a fait. Lorsqu'on a battu l'Espagne, on s'etait dit : \"C'est possible !\" Alors qu'on vient d'eliminer le Bresil, on se dit : \"On peut aller au bout.\" Mais on ne se projette pas en se disant qu'on y va pour la gagner, on se dit juste : \"On va en finale.\" C'est notre erreur. On aurait du se dire : \"On y va pour la gagner car on en est capables.\" Avec le recul, cette victoire contre le Bresil ne suffit pas a effacer la deception apres notre finale perdue aux tirs au but contre l'Italie. Cela ne m'apaise pas. Durant une Coupe du monde, tu n'as pas besoin d'etre motive. Il faut etre determine pour etre titulaire. Des le depart, on a su faire abstraction de tout ce qui etait exterieur. C'est cela qui a ete notre force : compter juste sur les qualites de notre groupe. Et un Mondial, c'est long. C'est difficile de vivre un mois en groupe, loin de sa famille... Les anciens et les jeunes ont bien vecu ensemble en Allemagne. Il y avait de la complicite, une ouverture d'esprit. Le Mondial 2006 est l'une des competitions ou la France a demontre ses qualites footballistiques a l'exterieur. C'est une occasion rare. Il n'y a que les Bresiliens, les Allemands et les Neerlandais, battus en finale par l'Allemagne en 1974, qui ont souvent brille a l'exterieur. Cette annee 2006, les Francais ont ete fiers de leur equipe, et notre parcours a apporte beaucoup de credit au football francais. Comme l'Euro 2000 (en Belgique et aux Pays-Bas), et comme la Coupe du monde 1998, mais la, c'etait a la maison. 2006, c'est la reference : on est plus forts qu'en 1998. Cette epopee a permis aux joueurs francais, a cette nouvelle generation tricolore des Ribery, Malouda et Abidal, de repartir dans de grands clubs etrangers. Apres 2006, on peut dire que la France est vraiment une nation de football. >> << A l'heure de la sieste, je suis tout seul dans ma chambre d'hotel. Notre entraineur, Carlos Alberto Parreira, m'appelle : \"Juninho, tu vas jouer le match de ce soir.\" Il est 15 heures, il ne reste plus que quelques heures avant le coup d'envoi et j'apprends au dernier moment que je serai titulaire. Jusque-la, j'avais pourtant enchaine toute la preparation et les premiers matchs du tournoi en tant que remplacant. Sauf le troisieme, contre le Japon, puisqu'on etait deja qualifies pour les huitiemes de finale et que le coach voulait faire tourner. Pourquoi veut-il me titulariser contre la France pour ce quart de finale ? Je ne sais pas, il ne me donne pas de justification. Sur le coup, je ne peux que lui repondre : \"OK, merci.\" J'ai simplement le temps de prevenir ma femme pour lui annoncer la nouvelle. Pour moi, ce match s'annonce particulier. Au stade, je m'apprete a retrouver plusieurs Francais avec qui je joue d'habitude en club, a Lyon. Il y a Abidal, Malouda, Wiltord. Je connais meme le preparateur physique des Bleus, Robert Duverne, un autre Lyonnais. A l'epoque, Parreira ne m'a pas specialement pose des questions pour que je lui donne des renseignements sur tout ce monde-la. D'ailleurs, on n'a pas fait de preparation speciale avant d'affronter la France. Nous etions les champions du monde en titre, on pensait pouvoir battre n'importe qui. Lorsque la France marque son but, le seul du match, je me souviens bien de ce coup franc de Zidane qui va tres tres haut, de la gauche vers la droite. Thierry Henry suit bien le ballon et met un joli plat du pied. S'il avait mis trop de puissance, sur ce genre de frappe, le ballon aurait aussi bien pu sortir du stade. Pour moi, Henry est l'un des trois meilleurs joueurs de l'histoire de l'equipe de France, avec Zidane et Platini. Sur les coups de pied arretes, au Bresil, nous faisions un marquage en zone. On n'avait pas de marquage individuel. Moi, je devais etre au premier poteau. Pendant le match, un peu plus tot, j'ai moi-meme une occasion de marquer sur coup franc, mais ma balle touche le mur, puis sort. En seconde mi-temps, il y a un deuxieme bon coup franc a tirer, mais j'etais deja sur le banc de touche. Mon entraineur m'a demande de quitter le terrain des l'heure de jeu, pour me remplacer par Adriano, le titulaire habituel. Pour moi, Zinedine Zidane a ete l'homme du match. C'est lui qui a donne le rythme. \"On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait.\" Au coup de sifflet final, je recroise les Lyonnais de l'equipe de France. Ils respectent notre silence. Dans ce quart de finale, si on compte dans les deux equipes, huit joueurs de Lyon etaient quand meme sur la feuille de match. Ca montre bien qu'a l'epoque, Lyon est l'une des meilleures equipes d'Europe. Tout de suite apres la fin du match, j'annonce que j'arrete de jouer avec l'equipe du Bresil. A 31 ans, je pensais qu'il me serait difficile de continuer. En club, j'ai joue plus de 900 matchs officiels, je suis content de ma carriere. Mais en equipe nationale, j'aurais pu faire beaucoup mieux qu'une quarantaine de selections et sept buts. A part la Coupe des confederations en 2005, je n'ai rien gagne avec le Bresil. En 2006, le Bresil avait un gros effectif. L'un des principaux points positifs que je retiens de cette edition, c'est le record de Ronaldo. Personne n'avait encore marque autant en Coupe du monde : 15 buts en 1998, 2002 et 2006 [depuis le 21 juin, ce record a ete egale par l'Allemand Miroslav Klose]. On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait pour la gagner, quatre ans apres notre victoire en Coree du Sud et au Japon. L'equipe de France a ete plus collective. Nous, on n'a pas bien su se preparer et on l'a paye. On est arrive en quarts simplement parce qu'on avait beaucoup de talents individuels mais on n'a pas su former une equipe lors de la preparation. Pourquoi ? Ca, il faut le demander a l'entraineur, Carlos Alberto Parreira, qui est d'ailleurs encore dans le staff du Bresil pour le Mondial 2014 [en tant que coordinateur technique]. A mon avis, c'est lui le responsable. Mais je ne veux pas m'etendre la-dessus. Je n'ai pas envie d'avoir des ennuis au Bresil, car je commenterai les matchs pour la chaine TV Globo. Surtout ceux de l'equipe de France, d'ailleurs ! >> Lire aussi : Platini et Falcao refont France-Bresil... 1986 Lire aussi : Pele et Just Fontaine refont France-Bresil...1958 >> Lire aussi : Emmanuel Petit et Leonardo refont France-Bresil...1998 Claude Makelele et Juninho se souviennent du quart de finale de la Coupe du monde en Allemagne remporte par les Bleus. CLAUDE MAKELELE : << PLUS FORTS QU'EN 1998 >> << J'ai vecu beaucoup de grands matchs avec mes clubs. Mais ce France-Bresil de 2006 reste mon plus grand match avec la selection. On vient d'eliminer (3-1) l'Espagne en huitiemes de finale. On monte en puissance. On n'eprouve aucune crainte. Je crois que c'est davantage les Bresiliens qui nous craignent que l'inverse. On est a l'aise. On se connait bien entre joueurs francais et bresiliens. On se cotoie en club. Les vingt-deux joueurs qui entrent sur la pelouse sont des titulaires indiscutables en clubs. Dans le tunnel, on echange des gestes amicaux, il y a une forme de respect mutuel, et, en meme temps, je pense qu'on a deja pris l'ascendant sur eux. On est decontractes, on rigole en avancant dans le tunnel. Le fait de nous voir comme ca les destabilise. On avait ete comme ca aussi contre les Espagnols. On entame la rencontre comme on l'a fait contre l'Espagne. On sait que cette Selecao a un enorme potentiel offensif. Mais on sait aussi qu'il y a enormement de failles derriere. Et comme on est solides defensivement, on est surs d'avoir des opportunites. On n'est pas inferieurs a eux techniquement et on n'est pas impressionnes par l'effectif du Bresil, les Ronaldo ou Ronaldinho. Trois de nos joueurs offensifs avaient pour mission de bloquer leurs attaques, car avec Ronaldo, c'est but a la moindre occasion. On fonctionne par paires, que cela soit au milieu, devant ou derriere. Chacun sait exactement ce qu'il doit faire et on est tous solidaires. Lorsque l'un de nous commet une erreur, les autres prennent le relais. C'est notre force. On est trois ou quatre a avoir beaucoup plus d'experience que la plupart des joueurs sur le terrain. Les leaders veillent a l'equilibre de l'equipe en communiquant. Le fait qu'on ne refuse pas de jouer les met en difficulte. Ils ne savent pas quoi faire. Zinedine Zidane joue avec beaucoup d'aisance, pratiquement a l'aveugle. Il se permet de dezoner, de revenir jouer au milieu avant de repartir vers l'avant. Il sent la force du groupe. Cela lui permet de pouvoir jouer son jeu technique, de passes. C'est une force supplementaire lorsque vous avez des joueurs de ce talent. Zidane est equilibre dans sa tete. Il est etincelant. A la 57e minute, il tire un coup franc a destination de Thierry Henry, libre de tout marquage. Titi inscrit le seul but du match alors que Roberto Carlos est en train de refaire son lacet ! C'est la premiere passe decisive de Zidane pour Henry. On celebre le but et ce n'est qu'apres avoir revu les images qu'on se rend compte de l'erreur de Roberto Carlos. Le match reprend et on met un gros impact physique. Eux aussi. C'est << box to box >> : attaque contre defense. Celui qui perd le ballon a tout de suite droit au retour de baton. Ce qui fait la difference en notre faveur, c'est qu'on est a bloc physiquement. On est doues techniquement, on ne peut pas dire le contraire. Mais l'etat de fraicheur est la chose la plus importante a preserver. On n'est que quatorze ou quinze a tourner depuis le debut de la competition. Certaines equipes preferent remporter deux matchs et se reposer. Nous, on sait que plus on est concentres, plus on progresse. Raymond Domenech a dit qu'on etait une equipe de vieux. Pourtant, notre fraicheur physique nous a permis de compenser nos lacunes au fil des matchs. Domenech a un role exceptionnel dans cette victoire : il nous laisse nous exprimer oralement. En meme temps, il assume son role d'entraineur et nous dit exactement ce qu'il faut faire. Moi, je l'avais cotoye avant et je savais que c'etait un grand technicien. Beaucoup de gens l'oublient. \"On sait qu'on peut payer les pots casses a tout moment.\" Sur le terrain, on prend nos responsabilites au milieu de terrain. Si Zizou se fait tuer, Patrick Vieira et moi devons couvrir derriere pour couper l'attaque bresilienne. Il y a une protection mutuelle tres forte entre nous. Le match avance, on est toujours en tete avec 1-0, les Bresiliens lancent tous leurs joueurs offensifs dans la bataille. On se retrouve avec cinq joueurs offensifs face a nous, et pas des petits joueurs, plutot des << golgoths >>. Il y a ce coup franc de Ronaldinho qui passe de peu au-dessus du but de Barthez dans les dernieres minutes. On frissonne en suivant la trajectoire du ballon. Les Bresiliens comprennent alors qu'ils ne peuvent pas nous atteindre dans notre determination, notre engagement. Ils savent qu'il leur faut realiser un exploit pour arracher leur place pour les demi-finales. Au coup de sifflet final, on sent la deception dans les regards des Bresiliens, ils nous disent simplement qu'on a ete plus forts qu'eux. Pendant le match, on ne se rend pas immediatement compte de la joie des supporteurs francais dans le stade de Francfort. C'est apres, quand tu regardes les images... Quand tu es joueur, tu es acteur et concentre. Tu vois une foule, tu vois des gens qui crient. C'est difficile de vivre ca a 100 %. Tu le ressens lorsque tu as gagne. Tu as tes amis et ta famille qui te parlent de la ferveur. Au fur et a mesure, on se rend compte de l'engouement en France, mais c'est apres la competition que l'on realise vraiment ce qu'on a fait. Lorsqu'on a battu l'Espagne, on s'etait dit : \"C'est possible !\" Alors qu'on vient d'eliminer le Bresil, on se dit : \"On peut aller au bout.\" Mais on ne se projette pas en se disant qu'on y va pour la gagner, on se dit juste : \"On va en finale.\" C'est notre erreur. On aurait du se dire : \"On y va pour la gagner car on en est capables.\" Avec le recul, cette victoire contre le Bresil ne suffit pas a effacer la deception apres notre finale perdue aux tirs au but contre l'Italie. Cela ne m'apaise pas. Durant une Coupe du monde, tu n'as pas besoin d'etre motive. Il faut etre determine pour etre titulaire. Des le depart, on a su faire abstraction de tout ce qui etait exterieur. C'est cela qui a ete notre force : compter juste sur les qualites de notre groupe. Et un Mondial, c'est long. C'est difficile de vivre un mois en groupe, loin de sa famille... Les anciens et les jeunes ont bien vecu ensemble en Allemagne. Il y avait de la complicite, une ouverture d'esprit. Le Mondial 2006 est l'une des competitions ou la France a demontre ses qualites footballistiques a l'exterieur. C'est une occasion rare. Il n'y a que les Bresiliens, les Allemands et les Neerlandais, battus en finale par l'Allemagne en 1974, qui ont souvent brille a l'exterieur. Cette annee 2006, les Francais ont ete fiers de leur equipe, et notre parcours a apporte beaucoup de credit au football francais. Comme l'Euro 2000 (en Belgique et aux Pays-Bas), et comme la Coupe du monde 1998, mais la, c'etait a la maison. 2006, c'est la reference : on est plus forts qu'en 1998. Cette epopee a permis aux joueurs francais, a cette nouvelle generation tricolore des Ribery, Malouda et Abidal, de repartir dans de grands clubs etrangers. Apres 2006, on peut dire que la France est vraiment une nation de football. >> << A l'heure de la sieste, je suis tout seul dans ma chambre d'hotel. Notre entraineur, Carlos Alberto Parreira, m'appelle : \"Juninho, tu vas jouer le match de ce soir.\" Il est 15 heures, il ne reste plus que quelques heures avant le coup d'envoi et j'apprends au dernier moment que je serai titulaire. Jusque-la, j'avais pourtant enchaine toute la preparation et les premiers matchs du tournoi en tant que remplacant. Sauf le troisieme, contre le Japon, puisqu'on etait deja qualifies pour les huitiemes de finale et que le coach voulait faire tourner. Pourquoi veut-il me titulariser contre la France pour ce quart de finale ? Je ne sais pas, il ne me donne pas de justification. Sur le coup, je ne peux que lui repondre : \"OK, merci.\" J'ai simplement le temps de prevenir ma femme pour lui annoncer la nouvelle. Pour moi, ce match s'annonce particulier. Au stade, je m'apprete a retrouver plusieurs Francais avec qui je joue d'habitude en club, a Lyon. Il y a Abidal, Malouda, Wiltord. Je connais meme le preparateur physique des Bleus, Robert Duverne, un autre Lyonnais. A l'epoque, Parreira ne m'a pas specialement pose des questions pour que je lui donne des renseignements sur tout ce monde-la. D'ailleurs, on n'a pas fait de preparation speciale avant d'affronter la France. Nous etions les champions du monde en titre, on pensait pouvoir battre n'importe qui. Lorsque la France marque son but, le seul du match, je me souviens bien de ce coup franc de Zidane qui va tres tres haut, de la gauche vers la droite. Thierry Henry suit bien le ballon et met un joli plat du pied. S'il avait mis trop de puissance, sur ce genre de frappe, le ballon aurait aussi bien pu sortir du stade. Pour moi, Henry est l'un des trois meilleurs joueurs de l'histoire de l'equipe de France, avec Zidane et Platini. Sur les coups de pied arretes, au Bresil, nous faisions un marquage en zone. On n'avait pas de marquage individuel. Moi, je devais etre au premier poteau. Pendant le match, un peu plus tot, j'ai moi-meme une occasion de marquer sur coup franc, mais ma balle touche le mur, puis sort. En seconde mi-temps, il y a un deuxieme bon coup franc a tirer, mais j'etais deja sur le banc de touche. Mon entraineur m'a demande de quitter le terrain des l'heure de jeu, pour me remplacer par Adriano, le titulaire habituel. Pour moi, Zinedine Zidane a ete l'homme du match. C'est lui qui a donne le rythme. \"On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait.\" Au coup de sifflet final, je recroise les Lyonnais de l'equipe de France. Ils respectent notre silence. Dans ce quart de finale, si on compte dans les deux equipes, huit joueurs de Lyon etaient quand meme sur la feuille de match. Ca montre bien qu'a l'epoque, Lyon est l'une des meilleures equipes d'Europe. Tout de suite apres la fin du match, j'annonce que j'arrete de jouer avec l'equipe du Bresil. A 31 ans, je pensais qu'il me serait difficile de continuer. En club, j'ai joue plus de 900 matchs officiels, je suis content de ma carriere. Mais en equipe nationale, j'aurais pu faire beaucoup mieux qu'une quarantaine de selections et sept buts. A part la Coupe des confederations en 2005, je n'ai rien gagne avec le Bresil. En 2006, le Bresil avait un gros effectif. L'un des principaux points positifs que je retiens de cette edition, c'est le record de Ronaldo. Personne n'avait encore marque autant en Coupe du monde : 15 buts en 1998, 2002 et 2006 [depuis le 21 juin, ce record a ete egale par l'Allemand Miroslav Klose]. On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait pour la gagner, quatre ans apres notre victoire en Coree du Sud et au Japon. L'equipe de France a ete plus collective. Nous, on n'a pas bien su se preparer et on l'a paye. On est arrive en quarts simplement parce qu'on avait beaucoup de talents individuels mais on n'a pas su former une equipe lors de la preparation. Pourquoi ? Ca, il faut le demander a l'entraineur, Carlos Alberto Parreira, qui est d'ailleurs encore dans le staff du Bresil pour le Mondial 2014 [en tant que coordinateur technique]. A mon avis, c'est lui le responsable. Mais je ne veux pas m'etendre la-dessus. Je n'ai pas envie d'avoir des ennuis au Bresil, car je commenterai les matchs pour la chaine TV Globo. Surtout ceux de l'equipe de France, d'ailleurs ! >> Lire aussi : Platini et Falcao refont France-Bresil... 1986 Lire aussi : Pele et Just Fontaine refont France-Bresil...1958 \"On sait qu'on peut payer les pots casses a tout moment.\" \"On etait consideres comme les favoris de la Coupe du monde et on pensait que ca suffirait.\" Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Abonnez-vous a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR Le monde abonnements Profitez du journal ou et quand vous voulez. Abonnements papier, offres 100 % numeriques sur Web et tablette. S'abonner au Monde a partir de 1 EUR ", "theme": "Football"}