{"title": "Une fondation artistique pour les Galeries Lafayette", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-14", "content": "A quelques mois de son ouverture, prevue le 10 mars 2018, au coeur du Marais parisien, la fondation Lafayette Anticipations leve le  voile  sur ses projets. Impulsee par son president Guillaume Houze, cette structure privee dediee aux  arts  plastiques, mais aussi au  design  et a la  mode , ne ressemble a aucune autre. Ni Maison rouge, ni fondation Vuitton, ni collection Pinault : elle s'inscrit dans le  Paris  artistique avec une ambition singuliere. Pas question ici de  montrer  la collection de ses fondateurs, ni de  servir  une marque, ni de  concocter  des  expos  blockbuster :  << Plutot qu'une boite a bijoux, nous batissons une boite a outils , insiste Guillaume Houze.  Ce batiment du 9, rue du Platre est a la fois une machine, une maison pour les artistes, un site de production sur mesure, un lieu de vie >> . Quasiment tous les planchers sont mobiles, permettant aux trois etages de se  remodeler  a loisir, en fonction des besoins L'architecte Rem Koolhaas a realise pour cette fondation-laboratoire un batiment unique en son  genre . Derriere la pierre de taille de la facade XIX e , une structure discretement futuriste, au principe aussi simple que malin. Quasiment tous les planchers sont mobiles, permettant aux trois etages de se remodeler a loisir, en fonction des besoins. Au total, 49 configurations possibles.  << Ces planchers sont de vrais tapis volants, mais qui supportent chacun 500 kilos au m 2  >> , explique Francois Quintin, qui dirige le  projet  depuis sa naissance, en 2012. Mais que va-t-il donc se  passer  entre ces murs de pierre, bois, beton et grilles d'acier ? Des expositions, bien sur. C'est l'Americaine Lutz Bacher qui ouvrira le ban, avec  << un grand geste >> , promet-on. Une femme, septuagenaire, peu connue en  France ... Le << la >> est donne, la fondation Lafayette evite avec soin les sentiers battus. Une deuxieme exposition, collective, mettra en jeu tout le potentiel mobile du site. Mais cette  programmation  ne sera que la pointe emergee de l'iceberg. Du rez-de-chaussee dote d'une boutique, d'un restaurant et d'un espace de rencontre, au studiolo reserve aux  ateliers  pratiques pour enfants et adultes, le site se concoit avant tout comme un << couteau  suisse  >> destine a servir les ambitions les plus folles des artistes. << Tout peut  etre  imagine en fonction des besoins >> Au sous-sol, un atelier ou  travailler  le bois, le metal, la peinture, la serigraphie, equipe notamment d'une fraiseuse numerique.  << Tout peut etre imagine en fonction des besoins, notre desir est de  creer  des communautes de  travail  sur mesure pour chaque projet, d'accompagner aussi l'artiste sur le fond, qu'il expose chez nous ou dans des institutions amies ,   souligne Francois Quintin.  Pourquoi un plasticien devrait-il constamment travailler seul, alors que jamais l'on exigerait cela d'un realisateur de film ou d'un architecte ? >> Pour servir ces ambitions et  partager  son savoir-faire avec les institutions museales qui en sont depourvues, la fondation a rassemble la creme des intervenants : directeur de production, chef d'atelier, coordinateur, charge de mediation, equipe curatoriale, ils sont aussi inventifs que tout terrain. Mais au-dela de Lafayette Anticipations, c'est tout un quartier qui promet de se reinventer : en invitant le label de fooding italien Eataly a s'installer dans la rue adjacente, debut 2019, Guillaume Houze espere bien  reinventer  les passages parisiens, de cours en cours, du BHV (qui appartient lui aussi au groupe familial) jusqu'au  Centre  Pompidou. Sur le Web :  lafayetteanticipation.squarespace.com", "theme": "arts"}