{"title": "Gavin Williamson, nouveau ministre de la defense britannique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "La premiere ministre britannique Theresa May a nomme, jeudi 2 novembre, Gavin Williamson, comme ministre de la  defense  en remplacement de Michael Fallon.  M. Fallon a demissionne mercredi soir reconnaissant avoir eu un comportement deplace  a l'egard d'une journaliste en 2002. Gavin Williamson, qui a ete elu depute en 2010, occupait avant sa nomination le role de  whip  (litteralement << fouet >>) du groupe conservateur au Parlement. Ce dernier est charge de  faire   respecter  la discipline au sein du groupe lors des votes au Parlement de Westminster. << La reine a ete heureuse d'approuver la nomination du tres honorable Gavin Williamson au poste de ministre de la defense >> , a declare un porte-parole de Theresa May. La premiere ministre, affaiblie au Parlement apres les legislatives en juin, apprecie, dit-elle, le serieux dont Michael Fallon a fait preuve dans sa reflexion sur sa situation et l'exemple qu'il donne aux militaires hommes et femmes et aux autres. \n        Lire aussi :\n         \n     \n                Les croyances sociales ont la vie dure\n     \n Dans sa lettre de demission adressee a la premiere ministre, son predecesseur explique qu'il y a eu beaucoup d'accusations contre des parlementaires ces derniers jours, y compris  << certaines au sujet de ma conduite passee >> .  << Je reconnais que dans le passe je n'ai pas ete a la hauteur des hautes normes requises dans les forces  arm ees que j'ai l'honneur de representer >> , avait-il declare en annoncant son depart. Deux autres ministres accuses de harcelement Les accusations se sont multipliees contre des parlementaires dans la foulee de l'affaire Harvey Weinstein,  producteur americain accuse de viols, d'agressions sexuelles et de harcelement sexuel. Deux autres ministres ont ete mis en cause pour harcelement : le vice-premier ministre Damian Green est accuse par une ancienne militante du Parti conservateur d'avoir pose sa main sur son genou lors d'un rendez- vous  dans un pub en 2015, et de lui  avoir  envoye un SMS  << suggestif >> , ce qu'il refute. Le secretaire d'Etat charge du commerce  international , Mark Garnier, a, lui, reconnu avoir affuble sa secretaire d'un surnom a connotation sexuelle et de lui avoir demande d'acheter des sextoys. \n        Lire aussi :\n         \n     \n                Au Royaume-Uni, l'affaire Tariq Ramadan ne cree aucun emoi\n     \n En outre, une membre du Parti travailliste, Bex Bailey, a declare avoir ete victime d'un viol par un autre membre de son parti, plus age et plus experimente qu'elle, lors d'un evenement organise par sa  famille   politique  en 2011, alors qu'elle avait 19 ans.", "theme": "international"}