{"title": "Faut-il craindre les drones harceleurs ?", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-11-07", "content": "Pas si inoffensif  -  << Ah ! C'est fait pour  filmer  sa voisine, ca !  >> Combien de fois l'a-t-on entendue cette boutade, en deballant son drone. Facile... un quadricoptere, cela fait du bruit (trop, sans doute) et puis, cela se voit. Guere discret et donc inoffensif, ou presque ? Finalement, ce n'est peut-etre pas si sur. Selon Arthur Holland Michel, codirecteur du tres serieux  Center for the Study of Drones  du Bard College, dans l'Etat de New York,  << les cas de harcelement realise avec l' aide  d'un drone commencent a  devenir  courants, et l'on peut s'attendre a ce qu'ils s'amplifient dans les prochaines annees >> .  << Comme on pouvait helas s'y  attendre , il semble que cette technologie puisse devenir populaire parmi les harceleurs >> , deplore-t-il dans  Vice . Des cas en  Australie  -  Ce constat, dit-il, est alimente par l'emergence de cas bien reels, meme si, admet-il, il n'existe pas de donnees chiffrees du phenomene. La semaine derniere, dans les environs de Port Lincoln (sud de l'Australie), plusieurs femmes vivant dans des  lieux  relativement isoles ont fait etat de l'irruption d'un drone, en pleine nuit. L'appareil, equipe d'une camera, s'est immobilise en vol stationnaire devant leur fenetre avant de s'envoler et, parfois,  revenir  quelques nuits plus tard. Selon  ABC , deux de ces femmes  << ont renonce a  prendre  des douches la nuit tombee de peur d'etre filmees >> . L'une d'elles assure que, desormais, elle dort avec un grand baton a portee de main.  << C'est une forme de viol. C'est intrusif, ca me fait peur >> , temoigne une autre. La  police  n'est pas parvenue a  identifier  le ou les responsables de ces vols nocturnes. Drone abattu -  Arthur Holland Michel rappelle qu'en 2015 aux Etats-Unis un homme a abattu un drone qui, selon lui, espionnait sa fille adolescente. Les  reseaux sociaux  regorgent de  scenes  ou l'on voit des drones filmer des proprietes privees, soulevant les protestations vehementes des residents. Meme s'il faut se  garder  de surreagir face aux  drones  intrusifs et leur utilisation par des harceleurs, il est devenu necessaire de  sensibiliser  le public. Cependant, souligne Arthur Holland Michel, les recours sont malaises. Il est difficile de  reperer  en pleine nuit le pilote d'un drone et les systemes de detection, qui commencent a  apparaitre , ne sont pas autorises aux Etats-Unis.", "theme": "la foire du drone"}