{"title": "Trump rend le monde encore plus dangereux", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "Editorial du <<  Monde  >>.   Le monde  est prevenu. Les Etats-Unis n'ont pas de parole. Il devient difficile de  negocier  avec eux : l'Amerique de  Donald Trump  n'est pas fiable. Sa  politique  etrangere est soumise aux caprices d'un president dont la marque premiere est l'incoherence, doublee d'un royal mepris pour les allies de Washington. Telle est la triste lecon  des decisions annoncees vendredi 13 octobre par la Maison Blanche sur la question nucleaire iranienne . M. Trump a entrepris de saper  l'accord sur le controle du programme nucleaire de Teheran conclu le 14 juillet 2015 . Sans jamais  expliquer  pourquoi, il n'a cesse de  qualifier  ce document de  << pire >>  accord jamais conclu par les Etats-Unis - sans doute par opposition infantile a tout ce qu'a fait son predecesseur,  Barack Obama . Ses plus proches collaborateurs en matiere de securite ont tous dit, publiquement, qu'il etait  << dans l'interet national des Etats-Unis >>  de  preserver  cet accord. Les Europeens y sont attaches. Deux ans de difficiles negociations Mais il importe d'abord et avant tout a M. Trump de ne pas  perdre  la face. Alors, sans  sortir  formellement de l'accord de Vienne, il l'ebranle et le fragilise. La norme americaine lui impose de  certifier  tous les trois mois que l' Iran  applique bien les clauses de l'accord. Le president s'y refuse aujourd'hui et a transmis le dossier au Congres, qui a deux mois pour  decider  du sort de ce document. Celui-ci a ete elabore entre la Republique islamique d'un cote et, de l'autre, la  Chine , les Etats-Unis, la  France , la Grande- Bretagne  et la  Russie  - les cinq membres permanents du Conseil de securite de l'ONU - ainsi que l' Allemagne . En contrepartie d'une levee des sanctions economiques auquel il etait soumis, l'Iran reduit, considerablement, son programme  nucleaire  et le soumet au controle permanent de l'Agence internationale de l'energie atomique (AIEA). Si le Congres revient sur la levee des sanctions liees au nucleaire, cela equivaudra a sortir de l'accord et conduira vraisemblablement l'Iran a  faire  de meme. Teheran pourra  reprendre  le chemin de l'arme nucleaire. M. Trump ne recommande pas au Congres d'agir ainsi. Il exhorte les elus a  obtenir  des  << ameliorations >>  de l'accord, avec l' aide  des Europeens, bref a  revenir  sur deux ans de difficiles negociations. D'une maniere ou d'une autre, le delicat consensus de Vienne est fragilise. \n        Lire aussi :\n         \n     \n                Donald Trump met en peril l'accord sur le nucleaire iranien\n     \n M. Trump se justifie en denoncant la  politique  etrangere expansive de Teheran dans le monde arabe - qui ne releve pas de l'accord. Il stigmatise la Republique islamique. Il donne des arguments aux << durs >> du regime, et notamment au corps des gardiens de la revolution, qui ont toujours ete contre cet accord. Pour  justifier  leurs menees au Moyen-Orient, ils peuvent maintenant  evoquer  l'autodefense face a la << declaration de guerre >> americaine. Le retour a l'embargo consoliderait l'empire economique qu'ils ont bati pour  contourner  les sanctions. L'incoherence americaine est ici a son comble. \n        Lire aussi :\n         \n     \n                En Iran, Rohani mis en difficulte par les critiques de Trump contre l'accord nucleaire\n     \n Elle se double d'une mauvaise maniere faite a la solidarite entre allies : M. Trump se moque eperdument de l'opinion des Europeens dans cette affaire. Plus grave, peut-etre, pour les Etats-Unis est le coup porte a leur credibilite. Si, par hasard, la  Coree du Nord  etait tentee par une negociation avec l'Amerique, elle risque d'en  etre  dissuadee par un president qui, pour une raison aussi futile que celle de  menager  son ego, ne respecte pas les engagements pris par Washington. Le monde est aujourd'hui encore un peu plus dangereux.", "theme": "idees"}