{"title": "Karl Lagerfeld brille a domicile", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "D ans une des salles en ellipse aux courbes blondes de l'Elbphilharmonie, s'invitait mercredi 6 decembre au soir une drole de faune : les invites pas forcement melomanes du defile Metiers d'art de Chanel. Le batiment avant-gardiste, edifie a grands frais et ouvert en janvier, a ete specifiquement choisi par Karl Lagerfeld, le directeur artistique de la maison, pour  accueillir  la seizieme edition d'un exercice typiquement Chanel. Ce defile annuel dit Metiers d'art permet en effet a toutes les maisons d'artisanat de  luxe  rachetees par la griffe (le chapelier Maison Michel, les cachemires Barrie, le joaillier Goossens, le brodeur Lesage, etc.,   qui peuvent aussi  travailler  aussi pour d'autres   marques) de s'exprimer dans une collection de  pret-a-porter  qui associe  Paris  a une ville etrangere. Hambourg est un cas un peu a part puisqu'elle est aussi le lieu de naissance de l'auteur de la collection. Jamais vraiment la ou on l'attend, Karl Lagerfeld a surtout livre une variation brillante d'un theme marin : mini-robes et pulls d'onctueuse maille bleu nuit, portes avec des casquettes, grands manteaux  officier  a double boutonnage, mini-tailleurs rebrodes pour  imiter  la texture d'un tweed brumeux ouvrent le show. Les broderies qui empilent les rectangles de couleur evoquent les conteneurs qui s'entassent sur les quais du deuxieme plus grand port d' Europe . Les pantalons larges a ourlets courts se declinent en denim ou en satin sombre. Les voiles de tulle sur les casquettes et les jupes donnent une texture concrete au brouillard mysterieux qui nimbe souvent la ville, tandis que les robes longues et droites s'ouvrent sur des volumes abstraits aux reflets metalliques. Ici, le quotidien de la vie du port rencontre une romance aux ombres expressives a la Max Ophuls (le cineaste etait un resident regulier de Hambourg ou il mourut en 1957). C'est dans la tension singuliere entre ces deux poles que se revelent la force et la desirabilite de la collection. A son propos Karl Lagerfeld affirme : <<  C'est du Chanel que l'on ne connaitrait pas vraiment. J'ai toujours travaille sur une vision de Coco Chanel qui n'est pas la realite, sinon il y a longtemps que la marque ce serait arretee .  >> Voila donc une des meilleures collections Chanel au XXI e  siecle : les codes sont la (les monochromes, les effets tweeds, les  jeux  de perles) mais rafraichis avec grande dexterite par un createur qui sait encore se  renouveler  apres trente-quatre ans aux commandes de la maison. Le retour a sa terre natale aurait-il particulierement touche le couturier ? A ceux, obsedes par les symboles, qui lui parlent de << boucler une boucle >> (sous-entendu  prendre  sa retraite), il repond agace qu'ils feraient mieux  << de la boucler >> . Karl Lagerfeld entretient par ailleurs un rapport fluctuant avec Hambourg, critiquant ouvertement son maire mais qualifiant volontiers la ville de nouvelle capitale de l'Europe. Si, pendant son sejour, il n'a pas quitte son hotel installe dans le batiment de l'Elbphilharmonie, il affirme avec fermete :  << Je suis allemand et je le reste, a condition qu'ils ne me cassent pas les pieds. >>  A l'heure du  gouter , il commandera une petite cassolette de saucisses blanches, une sorte de madeleine de Proust epicee. Pour le reste, le couturier reste allergique a la nostalgie et aux epanchements intimes. Leur preferant la pirouette verbale, une arme efficace pour  preserver  sa part de mystere. On peut toujours  extrapoler  sur la collection, cela lui donne une saveur supplementaire, mais il ne faut pas  oublier  que les << metiers d'art >> sont aussi une realite commerciale et une pierre angulaire creative dans la strategie Chanel.  << Avec l'harmonisation des prix qui a eu lieu il y a deux ans  [ils sont desormais les memes dans toutes les boutiques du  monde ],  les clients fideles achetent de plus en plus localement, sans  venir  a Paris , explique Bruno Pavlovsky, president des activites  mode  de la maison.  Ils recherchent des pieces de pret-a-porter, fortes et sophistiquees ; nous n'avons jamais autant vendu de pieces tres cheres et les collections des metiers d'art repondent parfaitement a ce besoin. >>  Chanel vient d'annoncer l'ouverture en 2020 d'un nouveau lieu pour accueillir ces  ateliers  : 25 000 m 2  , porte d'Aubervilliers, a Paris.", "theme": "m mode"}