{"title": "Ce que la << flat tax >> va changer pour vos placements", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "La mise en place a  partir  du 1 er  janvier 2018 d'un prelevement forfaitaire unique (PFU), aussi appele  << flat tax >> , devrait  changer  beaucoup de choses pour les investisseurs et participera, peut-etre, a  modifier  la facon dont ils gerent leur epargne. C'est d'ailleurs l'objectif affiche par le gouvernement, qui souhaite rediriger l'epargne vers l' << economie productive >> , sans qu'on sache tres bien ce que recouvre ce terme. Seulement, comme bien souvent, le diable se cache dans les details, et les modifications de la fiscalite prevues dans la loi de  finances  2018 risquent plutot d'inciter les particuliers a  placer  leur epargne a court terme. \n        Lire aussi :\n         \n     \n                Bruno Le Maire revendique << haut et fort >> l'allegement massif de la fiscalite du capital\n     \n Tous les produits financiers soumis au bareme progressif de l' impot sur le revenu  devraient  etre  concernes par le prelevement forfaitaire unique : les actions, les obligations, les sicav et fonds communs de placement (FCP), mais aussi l'assurance-vie, les placements bancaires fiscalises... Mais la reforme pourrait  avoir  des effets inattendus, car cette nouvelle taxe unique va  creer  une forme de << neutralite fiscale >> entre les differents  placements . Or, on sait que les Francais, reticents a  prendre  des risques, privilegient les placements surs, comme les livrets bancaires fiscalises. Jusqu'ici, cette epargne etait peu remuneree et lourdement taxee : le taux de prelevement pouvait  atteindre  jusqu'a 60,5 % pour les contribuables imposes dans la plus haute tranche ! Mais la perspective d'une taxe unique a 30 % va modifier la donne. \n        Lire aussi :\n         \n     \n                Budget 2018 : la fiscalite du capital provoque de vifs debats a l'Assemblee nationale\n     \n Les contribuables les plus imposes << Cette reforme va dans le sens de la simplification, elle est plutot avantageuse, mais elle semble  avantager  l'epargne de court terme notamment celle qui subit un taux d'imposition eleve >> , confirme Olivier Grenon-Andrieu, president d'Equance, consultant en gestion privee. De meme, les gains sur les placements obligataires, qui etaient jusqu'a present assujettis aux contributions sociales (CSG, CRDS) et a l'impot sur le revenu (IR), seront moins lourdement taxes pour les contribuables les plus imposes. \n        Lire aussi :\n         \n     \n                Pour en finir avec le << president des riches >>\n     \n Pour les actions, le calcul est plus delicat. L'abattement de 40 % sur les dividendes devrait etre supprime, comme l'abattement sur les plus-values en fonction de la duree de detention. Des lors, le regime du prelevement forfaitaire unique ne sera interessant que pour les contribuables dont le taux marginal d'imposition est superieur a 30 %. Les interets generes par les plans d'epargne  logement  (PEL) ouverts a partir du 1 er  janvier 2018 seront aussi soumis a la  flat tax  de 30 %. Pour les plans ouverts avant cette date, les interets produits pendant les douze premieres annees du contrat resteront exemptes d'impot sur le revenu. En revanche, ceux produits apres douze ans seront soumis au PFU. \n        Lire aussi :\n         \n     \n                Les deputes votent en commission la << flat tax >> sur les revenus du capital\n     \n PEA, PEE et Perco de moins de douze ans La regle est la meme pour le plan d'epargne en actions (PEA), le plan d'epargne entreprise (PEE) et les plans d'epargne pour la retraite collectifs (Perco) : a partir du moment ou ils ont moins de douze ans, les retraits resteront exoneres d'impot sur le revenu. En revanche, ils seront toujours soumis aux prelevements sociaux. \n        Lire aussi :\n         \n     \n                Budget 2018 : la justice fiscale n'est pas au rendez-vous\n     \n Concernant, l'assurance-vie, le taux reduit d'imposition actuel apres huit ans de detention (7,5 %) est maintenu pour les encours de moins de 150 000 euros. Le PFU ne s'appliquera donc qu'aux epargnants ayant investi plus de 150 000 euros, tous contrats confondus (300 000 euros pour un couple) et seulement pour la part des versements effectues a  compter  du 27 septembre, date de la reforme. Le taux de 30 % sera applique quelle que soit la duree effective des contrats, meme s'ils ont moins de huit ans. Toutefois, pour ceux qui ont plus de huit ans, l'abattement annuel sur les gains retires (4 600 euros   pour une personne seule, 9 200 euros pour un couple) restera en vigueur.", "theme": "argent"}