{"title": "Biathlon : journee triomphale pour Justine Braisaz et Martin Fourcade", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-17", "content": "Les Francais ont brille sur leurs terres. Justine Braisaz et Martin Fourcade, ont remporte, dimanche 17 decembre, l'epreuve de mass start du Grand-Bornand (Haute-Savoie). La Francaise de 21 ans avait parfaitement lance la journee en s'adjugeant la premiere course de sa carriere en Coupe du  monde  de  biathlon . Devant son public, Braisaz a ete imperiale sur les skis et n'a commis qu'une faute au tir pour  devancer  d'onze secondes la Belarusse Iryna Kryuko et de dix-neuf secondes l'Allemande Laura Dahlmeier, tenante du Gros Globe de cristal et vainqueur la veille de la poursuite. \n    ENORME Justine Braisaz, qui remporte sa premiere victoire en Coupe du Monde devant son public au Grand-Bornand ... https://t.co/3SO3WNX9QX -- lachainelequipe (@la chaine L'EQUIPE)\n    \n require([\"twitter/widgets\"]); Fourcade toujours premier au classement Braisaz etait deja montee a deux reprises sur le podium cette saison et avait etrenne durant deux jours le dossard jaune de leader du classement general de la Coupe du monde, desormais porte par la Slovaque Anastasia Kuzmina, 4 e  dimanche. Martin Fourcade s'est impose un peu plus tard sur la meme epreuve. Le sextuple tenant du Gros Globe de cristal signe son deuxieme succes de la saison, le 65 e  de sa carriere, et consolide sa premiere place au classement general de la Coupe du monde. \n        Lire aussi :\n         \n     \n                Biathlon : Martin Fourcade a toujours faim de victoire\n     \n Fourcade, auteur d'un 20 sur 20 au tir, a devance de trois petites secondes son grand rival norvegien Johannes Boe, pourtant auteur de deux erreurs a la carabine, et de six secondes l'Allemand Erik Lesser. Il s'agit d'un soulagement pour Fourcade, domine depuis le debut de cette etape francaise par Boe, vainqueur du sprint et de la poursuite. Fourcade a egalement confirme son exceptionnelle regularite avec ce huitieme podium en huit courses cette saison. \n    Victoire magnifique de Martin Fourcade !!! C'est la 2eme de la saison pour le Francais. C'est qui le patron ??  ... https://t.co/9xTZlmKZ47 -- lachainelequipe (@la chaine L'EQUIPE)\n    \n require([\"twitter/widgets\"]);", "theme": "sports de glisse"}