{"title": "Au Ghana, Macron reitere son message aux jeunes Africains pour qu'ils restent et reussissent en Afrique", "newspaper": "Le Monde", "author": ["Cyril Bensimon"], "date_publi": "2017-11-30", "content": "Ultime etape de la tournee africaine d'Emmanuel Macron, la courte visite au  Ghana  de  jeudi 30 novembre a ete pensee comme un passage oblige. L'Elysee insiste sur le fait que les vieux schemas coloniaux d' Afrique  francophone, anglophone ou lusophone doivent desormais  etre  depasses, que la francophonie doit etre  << moins defensive >>  et  constituer   << un facteur d'integration >> . Coince entre trois pays francophones, preside par Nana Akufo-Addo, francophile revendique, a la difference de certains de ses predecesseurs, modele democratique qui a connu trois transitions pacifiques, loue pour le dynamisme economique de son secteur prive, le Ghana semblait tout designe pour  accueillir  la premiere visite d'un president francais depuis son independance, il y a soixante ans. M. Macron a salue en son hote l'incarnation d' << une nouvelle generation de leaders en Afrique qui croit dans une nouvelle  histoire  pour l'avenir et la jeunesse. >>  Accompagne du premier ministre neerlandais, Mark Rutte -- une facon de  souligner  que la  diplomatie  francaise entend  impliquer  davantage les Europeens dans les questions africaines --, le chef de l'Etat a notamment estime anormal que  << l' Europe  >>  soit  << derriere la  Chine  >>  au Ghana. Pour sa part, Nana Akufo-Addo a rendu hommage a  << la determination d'Emmanuel Macron >>  a  poursuivre  l'engagement militaire de la  France  au Sahel et a trace les contours de son ambition pour le Ghana : s'emanciper de l' aide  occidentale et  suivre  le modele de l' Irlande , passee de terre d'emigration a un statut d'ile start-up. Les deux presidents ont plaide pour que les jeunes Africains restent et reussissent en Afrique, plutot que de  << croire a un eldorado en Europe >> , pour le Francais, ou que de  << mendier l'aide >>  des pays riches, pour le Ghaneen. M. Macron a insiste sur le fait que  << l'Europe doit  avoir  une  politique  de  cooperation  pour qu'un jeune Africain puisse se  dire  qu'il va  reussir  formidablement dans son pays >> , par exemple y  << developper son entreprise >> . La crise togolaise Au-dela des hommages de circonstance et des promesses de renforcement des relations bilaterales, cette visite a aussi ete l'occasion d'aborder la crise  politique  qui secoue le  Togo , voisin oriental du Ghana. Depuis aout, des manifestations s'y succedent pour  reclamer  le depart du president Faure Gnassingbe, dont la  famille  dirige depuis un demi-siecle le pays. Alors que le president en exercice de l' Union africaine , le guineen Alpha Conde, recevait ces jours derniers a  Paris  les dirigeants de l'opposition togolaise, M. Macron avait declare la veille, sur RFI et France 24,  souhaiter  que  << le peuple puisse s'exprimer librement.  (...)  Dans ce pays, comme dans quelques autres, il faut un cadre electoral dans lequel les oppositions puissent  aller  a un processus electoral controle qui peut  aboutir  a une confirmation democratique ou a l' alternance . La conservation longue du  pouvoir , sans processus electoral et sans cadre pluraliste, n'est pas une bonne chose. >> Nana Akufo-Addo, qui tente de  jouer  les mediateurs dans cette crise, n'a pas fait  savoir  quelle etait sa position, ni quelles sont ses solutions pour  sortir  de l'impasse politique entre une opposition qui exige le depart du president togolais du pouvoir et un chef de l'Etat qui souhaite  modifier  la Constitution afin de  briguer  un nouveau mandat en 2020. De bonne source, le president ghaneen souhaite  <<  engager  un dialogue politique en mettant tous les sujets difficiles relatifs au processus electoral sur la table. >>  En revanche, ce dernier ne serait pas pret a  defendre  une position << maximaliste >> et a  demander  a Faure Gnassingbe de se  retirer  de la presidence.", "theme": "afrique"}