{"title": "Royaume-Uni : << Je vais vous sortir du petrin >>, lance Theresa May aux conservateurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-12", "content": "<< Je vous ai mis dans ce petrin, je vais  vous  en  sortir . >>  Theresa May a tente lundi 12 juin de  desamorcer  la fronde des deputes conservateurs lors d'une reunion des tories au Parlement. La premiere ministre britannique se presentait dans une position fragilisee pour  avoir  convoque des elections legislatives anticipees, et mene une campagne jugee desastreuse qui a abouti jeudi a la perte de sa majorite absolue a la Chambre des communes. Alors que plusieurs  personnalites  politiques ont reclame la demission de Mme May au lendemain des resultats, et que la solidarite autour de la premiere ministre ne semblait que de facade ces derniers jours, son leadership n'a pas ete remis en cause, ont assure plusieurs deputes conservateurs presents a  la reunion .  << Elle a gagne, elle doit  rester  premiere ministre >> , a soutenu l'un d'eux a la sortie de la reunion. La cheffe du gouvernement y a evoque les negociations avec le Parti democratique unioniste (DUP),  formation  ultraconservatrice d' Irlande  du Nord, menees en vue de  constituer  une majorite absolue au Parlement. Elle a affirme que le DUP n'aurait aucune influence sur la  politique  de reconnaissance des droits des homosexuels ou sur la neutralite du gouvernement britannique en Irlande du Nord, deux sujets qui avaient declenche de nombreuses critiques dans l'opposition. \n        Lire aussi :\n         \n     \n                Royaume-Uni : Theresa May compose un gouvernement fragile apres sa defaite\n     \n Rencontre avec la cheffe du DUP mardi a Londres Dans le cadre des negociations avec le DUP, Mme May doit  rencontrer  la cheffe du parti nord-irlandais, Arlene Foster, mardi a Londres. Le ministre charge du Brexit, David Davis, a concede que  << certains elements du programme >>  des tories allaient  << etre elimines >> , sans plus de precisions. S'agissant du Brexit, en revanche, rien n'a change, a-t-il ajoute, affirmant qu'une sortie du marche unique europeen etait necessaire  << pour  reprendre  le controle >>  des frontieres britanniques. Le nouveau Parlement britannique se reunira mardi pour  elire  son president, avant la ceremonie d'ouverture solennelle, lundi 19 juin, si l'accord entre les tories et le DUP est enterine d'ici la. Le nouveau gouvernement de Theresa May, marque par la reconduction de ses principaux ministres ainsi que par le retour du pro-Brexit Michael Gove en tant que ministre de l' environnement , s'est par ailleurs reuni lundi apres-midi. Michael Gove s'etait fait  evincer  par Mme May de son poste de ministre de la  justice  lors de son arrivee au  pouvoir , en juillet 2016, pour des questions de rivalites internes au parti.", "theme": "europe"}