{"title": "L'aviation israelienne frappe un site militaire au sud de Damas, en Syrie", "newspaper": "Le Monde", "author": ["Piotr Smolar"], "date_publi": "2017-12-02", "content": "L'aviation israelienne a frappe dans la nuit du vendredi 1 er  au samedi 2 decembre une position militaire en  Syrie , au sud de Damas, dans une zone controlee par le regime. L'information a ete rapportee par la presse israelienne. Selon l'agence officielle syrienne Sana, deux missiles auraient ete interceptes par la  defense  antiaerienne. L'etendue des degats materiels et la cible precise n'ont pas ete confirmees. Soupcons d'installations militaires iraniennes Le 10 novembre, la BBC avait publie une  serie de photos satellites  d'une base situee a Al-Kiswah, a 14 kilometres de la capitale syrienne. Prises depuis le debut 2017, elles montraient la construction de nouveaux batiments, que le media britannique attribuait a l' Iran , en citant une source occidentale. Ces structures ressemblaient a des baraquements classiques pour soldats. Il est impossible d'affirmer avec certitude quelles forces y etaient deployees. Le 28 novembre, dans  un entretien au site Ynet , le ministre de la defense israelien, Avigdor Lieberman, se voulait cependant rassurant.  << C'est vrai qu'il y a un certain nombre d'experts et de conseillers iraniens,  a-t-il dit,  mais il n'y a pas de forces militaires sur le territoire syrien. >>  A de nombreuses reprises, les responsables israeliens, politiques et militaires, se sont alarmes de la presence continue en Syrie de milliers de combattants au sein de milices chiites, affiliees a Teheran, ainsi que de la construction de sites de fabrication de missiles a haute precision, en Syrie comme au  Liban . Prets a se  defendre  << de toutes les manieres >> Fin aout, Benyamin Netanyahou avait ete recu une nouvelle fois par le president russe Vladimir Poutine a Sotchi. A cette occasion, le premier ministre israelien avait publiquement affirme qu' Israel  se defendrait  << de toutes les manieres >>  contre un renforcement de la presence iranienne a sa frontiere. Le 16 novembre, dans un entretien tres remarque accorde au  media saoudien en ligne Elaph,  le lieutenant-general Gadi Eisenkot, chef d'etat-major des forces  arm ees, resumait a nouveau la position de l'Etat hebreu.  << Nous l'avons dit ouvertement, mais aussi discretement et secretement, nous n'accepterons pas une consolidation iranienne en Syrie, notamment leur concentration a l'Ouest de la route Damas-Soueida. Nous ne permettrons pas de presence iranienne, nous les avons avertis de ne pas  construire  des usines ou des bases militaires >>.  Ces dernieres annees, l' armee  israelienne a frappe des dizaines de fois en Syrie, en priorite des convois d'armement a destination du Hezbollah libanais. Mais au cours des derniers mois, le spectre de ces actions s'est elargi, sans que les lignes rouges soient publiquement affirmees avec precision. On ne connait, par exemple, l'ampleur de la zone demilitarisee qu'Israel souhaite du cote syrien de la frontiere. La base d'Al-Kiswah se trouve a 50 km du plateau du Golan annexe par l'Etat hebreu. Israel prefere  preserver  une certaine ambiguite, pour plus de souplesse dans l'action. Le 7 septembre, son aviation a vise un site militaire syrien strategique, pres de la ville de Masyaf, dans la province de Hama (ouest). Le site est l'une des installations du  Centre  d'etudes et de recherches scientifiques (CERS), identifie de longue date comme responsable de la production d'armes chimiques, mais aussi de missiles sophistiques et de roquettes. Negociations sur le budget militaire Dans le  Yediot Aharonot, le 22 novembre , le specialiste militaire Alex Fishman expliquait qu'Israel avait la capacite de  << gacher la fete >>  entre la  Russie  et l'Iran, dans le partage de la Syrie.  << Si Israel decide que les forces chiites pro-iraniennes situees dans les camps militaires en Syrie representent une ligne rouge et les bombarde,  ecrivait-il,  les Russes devront  expliquer  a leur allie iranien pourquoi ils ne retiennent pas les Israeliens. >>  Le 15 novembre, en deplacement sur le plateau du Golan, Avigdor Lieberman avait revendique une  << liberte d'action absolue >>  pour Israel en Syrie, des lors qu'il s'agissait d'empecher un deploiement iranien. Le ministre de la defense essaie actuellement d'obtenir une rallonge budgetaire de 4,8 milliards de shekels (1,2 milliard d'euros) sur trois ans, motivee par l'evolution rapide des menaces. Elle s'ajouterait au budget annuel de 7,6 milliards d'euros, qui ne tient pas compte de l' aide  militaire americaine.", "theme": "syrie"}