{"title": "Crise des Rohingya : Aung San Suu Kyi se rend dans la zone du conflit", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "La dirigeante birmane Aung San Suu Kyi est arrivee jeudi 2 novembre dans l'ouest du pays, pour une visite surprise dans cette region ou l' armee  a lance fin aout une campagne de repression qui a pousse plus de 600 000 musulmans rohingya a  fuir  au  Bangladesh . \n        Lire aussi :\n         \n     \n                Comprendre la crise des Rohingya en Birmanie\n     \n << La conseillere d'Etat  [titre officiel de M me  Suu Kyi]  est maintenant a Sittwe et ira a Maungdaw et Buthidaung >> , a fait  savoir  a l'Agence  France -Presse Zaw Htay, le porte-parole du gouvernement, citant deux districts du nord de l'Etat Rakhine, epicentre des violences,  qualifiees par les Nations unies d' << epuration ethnique >> . Le gouvernement, qui n'avait pas prealablement annonce cette visite, n'a pas precise pour l'instant si la dirigeante se rendrait dans des villages brules, desertes par les Rohingya. C'est la premiere fois que la  prix Nobel  de la paix, arrivee au  pouvoir  en  Birmanie  en avril 2016, se rend dans la region depuis le debut du conflit. \n        Lire aussi :\n         \n     \n          Aung San Suu Kyi, une icone a l'epreuve du pouvoir\n           \n Plus grande  population  apatride au monde Aung San Suu Kyi est tres critiquee a l'etranger pour son peu d'empathie envers les Rohingya, consideres comme une des minorites les plus persecutees au  monde , dans ce pays marque par un fort nationalisme bouddhiste. Elle doit  composer  avec une  arm ee qui reste tres puissante, malgre l'autodissolution de la junte en 2011, ainsi qu'une opinion publique largement xenophobe et antimusulmane. Depuis le debut de la crise, l'ONU reclame en vain l'arret des combats, des acces pour l' aide  humanitaire dans l'ouest de la Birmanie et le retour des refugies dans leurs zones d'origine. \n        Lire aussi :\n         \n     \n                L'improbable retour des Rohingya en Birmanie\n     \n Dans les camps au Bangladesh, les autorites et les associations redoutent une catastrophe sanitaire. La surpopulation et l'insalubrite des infrastructures de fortune, qui accueillent desormais pres d'un million de personnes, constituent un terreau fertile pour l'apparition de maladies. \n        Lire aussi :\n         \n     \n          << Partez ou vous allez tous mourir  >>... sur les routes de la deportation des Rohingya birmans\n           \n Les Rohingya representent la plus grande population apatride au monde depuis que la nationalite birmane leur a ete retiree en 1982, sous la junte. Victimes de discriminations, ils ne peuvent pas  voyager  ou se  marier  sans autorisation. Et ils n'ont acces ni au marche du  travail  ni aux services publics comme les ecoles et hopitaux.", "theme": "asie pacifique"}