{"title": "Coupe d'Europe : les resultats de la premiere journee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "Toulon et Clermont, vainqueur de justesse des Scarlets (21-20) et des Ospreys (26-21), ont assure l'essentiel pour leurs debuts en Coupe d' Europe , loin des festivals des Saracens et de La Rochelle, vainqueurs a l'exterieur lors de la premiere journee, de vendredi 13 a dimanche 15 octobre. \n        Lire aussi :\n         \n     \n                Coupe d'Europe de rugby : deux grandes premieres pour Toulouse et La Rochelle\n     \n Clermont-Ospreys (26-21) Il fallait  rallumer  la flamme, Clermont l'a fait dans la tempete. L'ASM s'est imposee avec difficulte contre les Ospreys (26-21) a Swansea, dimanche. Apres un debut de match sur les chapeaux de roue, marque par deux essais rapides et enthousiasmants (Raka et Spedding), les champions de  France  ont ralenti, ne conservant leur avance que grace a une  defense  impeccable, la botte de Parra (auteur d'un 100 %) et le manque de realisme de Gallois archi-dominateurs passee la demi-heure de jeu. Car, malgre l'abnegation montree au Liberty Stadium, cette victoire a aussi ete arrachee grace a la maladresse d'une equipe celte en pleine deconfiture en championnat, elle aussi. La Rochelle-Harlequins (34-27) La Rochelle vivait son bapteme de Coupe d'Europe. Cinq mois apres  avoir  fini en tete de la saison reguliere de  Top 14 , l'equipe de Patrice Collazo a encore change de dimension en ramenant un succes bonifie de son deplacement chez les Harlequins (34-27). Attaque de feu en premiere periode - trois essais en une demi-heure et defense de fer en seconde -, les Quins ont occupe le camp rochelais les dix dernieres minutes sans  inscrire  d'essai. Le Stade Rochelais ne pouvait  rever  mieux pour ses debuts. De novice, l'equipe devient un candidat declare aux quarts de finale : en tete du groupe 1 devant l'Ulster, vainqueur vendredi des Wasps (29-19), elle devra  confirmer  dans une semaine face a la province nord-irlandaise. Saracens-Northampton (57-13) Le vice-champion d'Europe a ete bien inspire de l'emporter car les Saracens, bourreaux de l'ASM en finale au printemps, se sont promenes a Nortampton (57-13) avec 8 essais et prennent la tete du groupe 2. Les retrouvailles de decembre entre les favoris s'annoncent torrides. Toulon-Scarlets (21-20) Comme souvent depuis le debut de saison, le RCT du nouveau  manager  Fabien Galthie a alterne le bon et le moins bon face aux Scarlets de Leigh Halfpenny. Et peut  remercier  son ex-arriere d'avoir manque deux penalites, sans quoi les ambitions du triple champion d'Europe (2013-14-15) auraient ete rangees d'entree au placard. Mathieu Bastareaud et ses coequipiers ont demarre le match en trombe : 15-0 apres un quart d'heure de jeu. Mais le passage a vide apres la pause, consecutif au carton jaune recu par Hugo Bonneval, a permis aux Scarlets de  virer  en tete (20-18). Francois Trinh-Duc, sur penalite (64 e ), a sauve les meubles. Heureusement pour  Toulon , Bath n'a pas non plus brille face a Trevise (23-0). Avec deux essais seulement, le club anglais s'est impose sans bonus offensif, le standard attendu face a l'equipe italienne. Racing 92-Leicester (22-18) Comme Toulon, le Racing 92 a assure l'essentiel face a Leicester (22-18) mais pourra  regretter  toutes les occasions, en seconde periode, d'inscrire un quatrieme essai synonyme de bonus offensif. Et qui aurait permis d'oter le bonus defensif aux Tigers. Au classement, le Racing possede deux points d'avance sur Castres et le Munster, qui ont partage les points dimanche a Pierre-Fabre (17-17). La aussi, les regrets francais sont nombreux, entre opportunites non concretisees et surtout ce drop a la sirene rate par l'ouvreur castrais Benjamin Urdapilleta, pourtant bien place en face des poteaux. Montpellier-Leinster (17-24) La plus grosse frustration reste pour  Montpellier , qui a frole l'exploit au Leinster mais a finalement du se  contenter  du bonus defensif, avec une defaite 24-17. Timoci Nagusa, qui a mal negocie la balle de match, peut s'en  vouloir . Vainqueur bonifie (4 essais), le Leinster prend la tete du groupe 3 devant Exeter, qui a pris le dessus sur Glasgow (24-15).", "theme": "rugby"}