{"title": "Referendum en Catalogne : quatre choses a savoir sur l'organisation territoriale de l'Espagne", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "2017-09-29", "content": "Le Parlement catalan a  adopte en novembre 2015 une resolution qui vise a rendre la Catalogne independante . Un referendum sur l'independance est prevu dimanche 1 er  octobre. Madrid s'y oppose et a fait  saisir  le materiel electoral,  fermer  des sites Internet et  arreter  plusieurs elus et hauts fonctionnaires catalans favorables a cette consultation. Quelle est l'organisation territoriale de l' Espagne  et quelle est la place de la Catalogne, deja dotee d'une forte autonomie, dans cette organisation ? Peut-elle  devenir  independante dans le systeme actuel des territoires ? Quelle place les regions occupent-elles dans l'organisation  politique  en Espagne ? Monarchie parlementaire aux termes de la  Constitution de 1978  (en. PDF), l'Espagne est un Etat regionalise, egalement appele  Estado de las autonomias  (Etat des autonomies), qui fonctionne selon trois niveaux de  gouvernance  - central, regional et local - comme l'etablit l'article 137 de la Constitution.  << Toutes ces entites jouissent de l'autonomie pour  gerer  leurs interets propres >>,  dit cet article. Apres la periode franquiste, marquee par une forte centralisation, la Constitution de 1978 a prevu la possibilite de  creer  des communautes autonomes. Celles-ci ont vu le jour a l'issue d'un processus complexe de 1979 a 1983. Aujourd'hui, toutes ces communautes jouissent d'une autonomie considerable et de pouvoirs legislatifs. L'Espagne compte a ce jour 17 communautes autonomes  (comunidades autonomas) , 50 provinces  (provincias) , 8 111 municipalites  (municipios)  et deux  villes  autonomes (Ceuta et Melilla, au  Maroc ). Les iles Canaries jouissent du statut de region ultraperipherique selon le droit primaire de l' Union europeenne . La Catalogne est la region la plus riche d'Espagne. Avec 7,45 millions d'habitants en 2015 (soit 16 % de la  population ), elle represente 21 % du produit interieur brut (PIB) national. Evalue a 215 milliards d'euros, ce PIB la place devant le  Portugal  (167 milliards d'euros). La Catalogne represente aussi 25 % des exportations nationales espagnoles. De quel statut et de quels pouvoirs les communautes autonomes disposent-elles ? Les pouvoirs des communautes autonomes s'etendent dans tous les domaines qui ne sont pas expressement assignes a l'Etat par la Constitution. Dotees de parlements et de gouvernements, elles disposent d'une certaine independance et de competences importantes en matiere de sante, education,  police , amenagement,  environnement ,  developpement  economique,  culture . En ce qui concerne les pouvoirs fiscaux, seuls le Pays basque et la Navarre disposent d'une autonomie. La Catalogne, pour sa part, est regie par un statut d'autonomie depuis 2006. Ce texte definissait cette region comme   ayant une << realite nationale >>. Toutefois, le tribunal constitutionnel espagnol a rejete, en 2010, l'existence de cette << nation >> catalane. S'il est reconnu comme langue officielle de la Catalogne, tout comme le castillan, le catalan ne dispose toutefois pas du statut de << langue preferee >> pour l'administration et les moyens de communication publics. L'organisation territoriale espagnole permet-elle aux communautes regionales d'acceder a l'independance ? Le droit a l'autonomie gouvernementale est inscrit dans la Constitution espagnole (article 2). Cet article indique que la Constitution  << reconnait et garantit le droit a l'autonomie des nationalites et des regions qui la composent et la solidarite entre elles >>. En revanche, le droit a l'independance est interdit par ce meme article qui rapporte que : <<  La Constitution a pour fondement l'unite indissoluble de la nation espagnole, patrie commune et indivisible de tous les Espagnols .  >> Il faudrait  reviser  la Constitution pour  autoriser  une independance. Ce qui supposerait une forte majorite pour les independantistes dans les deux chambres du Parlement espagnol. En effet, l'article 167 de la Constitution indique que  << les projets de revision constitutionnelle devront  etre  adoptes par chacune des deux chambres a la majorite des trois cinquiemes >>. En outre, un referendum serait necessaire selon cet article :  << Une fois approuvee par les  Cortes generales [le Parlement] , la revision est soumise a ratification par voie de referendum lorsque, dans les quinze jours qui suivent son approbation, un dixieme des membres de l'une ou l'autre chambre en fait la demande. >>  Le gouvernement central peut-il s'opposer a l'independance d'une region ? Dans le cas de la Catalogne, qui veut  organiser  un referendum sur l'independance, Madrid fait  valoir   << l'inexistence de la souverainete du peuple catalan >>  et le fait que la loi de referendum viole huit articles de la Constitution, dont l'article 2 qui enterine le principe d' << unite indissoluble de la nation espagnole >> . \n        Lire aussi :\n         \n     \n                Catalogne : a J-2 avant le referendum sur l'independance, comprendre les enjeux du scrutin\n     \n Le premier ministre espagnol, Mariano Rajoy (Parti populaire, conservateur) garant de l'unite du pays, peut  invoquer  l'article 155 de la Constitution, qui permet au gouvernement central de  prendre  la direction d'une communaute autonome en cas de non-respect de la Constitution ou d'atteinte grave a l'interet general. L'Etat central peut egalement  avoir  recours a la loi de Securite nationale qui prevoit la prise de controle rapide de certaines competences dediees aux communautes autonomes, en particulier la securite, en cas de risque pour la securite nationale. En outre, le Parti populaire, au  pouvoir , a fait  adopter  une loi permettant au Tribunal constitutionnel de  suspendre  les administrations ou les fonctionnaires regionaux si ceux-ci ne respectent pas ses decisions.", "theme": "europe"}