{"title": "Ce qu'il faut retenir de l'interview d'Emmanuel Macron sur France 2", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-17", "content": "Diplomatie,  climat , audiovisuel public... Le president de la Republique Emmanuel Macron a repondu aux questions de Laurent Delahousse dans un entretien diffuse sur  France  2, dimanche 17 decembre. Durant cette interview, enregistree en marge du sommet dedie a la lutte contre le rechauffement climatique a  Paris , le chef de l'Etat a notamment annonce que la guerre contre l'organisation  Etat islamique  en  Syrie  serait  << gagnee d'ici mi, fin fevrier >> . La guerre contre l'organisation Etat islamique en Syrie  << gagnee d'ici mi, fin fevrier >>  Interroge sur la Syrie, M. Macron a affirme que la guerre contre l'organisation djihadiste Etat islamique (EI) serait  << gagnee d'ici mi, fin fevrier >> . Il a ensuite evoque le cas du president syrien Bachar Al-Assad. Pour le chef de l'Etat  << la priorite c'est l'extermination de Daech  (acronyme arabe de l'EI)  avant Bachar Al-Assad >> . Apres la victoire contre l'EI,  << Bachar sera la , a-t-il poursuivi.  Il faudra  parler  avec lui et ses representants. >>  << Dans le processus que la France souhaite  voir   emerger  en debut d'annee prochaine, il y aura des representants de Bachar mais je souhaite aussi et surtout qu'il y ait des representants de toutes les oppositions, y compris de ceux qui ont quitte la Syrie pour leur securite a cause de Bachar et non de Daech. >> Mais pour M. Macron, le president syrien  << devra  repondre  de ses crimes devant son peuple, devant la  justice  internationale >> . \n        Lire aussi :\n         \n     \n                << La vraie question est la suivante : \"Bachar\" peut-il gouverner en Syrie ? >>\n     \n Chomage : Macron attend des resultats << dans deux ans >>  Pour le chef de l'Etat,  << les decisions que nous avons prises n'ont pas d'impact immediat, il faut  compter  deux ans >> .  << Sur le chomage j'ai pris mes responsabilites, j'ai fait la reforme la plus importante que la France a evitee depuis vingt ans >> , a-t-il poursuivi en evoquant la reforme du code du  travail . << On fait egalement 10 milliards de baisses de fiscalite pour les  entreprises  et les menages. Il faut  lancer  les reformes des le debut du mandat pour ensuite  avoir  des resultats. >> Il a egalement rappele le lancement d'une reforme  << tres importante >>  et  << complementaire >> , celle de la  formation  professionnelle, l'apprentissage et l'assurance chomage, qui conduira a des textes  << votes au printemps >>  et  << donc une application a l'ete-automne 2018 >> . \n        Lire aussi :\n         \n     \n                La reforme de l'assurance-chomage s'engage dans la douleur\n     \n Macron n'est << pas un activiste du climat depuis des decennies >> M. Macron l'a reconnu dimanche soir, il n'est  << pas un activiste du climat depuis des decennies >> .  << Il y a des gens qui m'ont convaincu, le glyphosate par exemple. J'ai lu, j'ai ecoute, j'ai appris , a-t-il explique.  Je suis convaincu qu'on peut avoir un dynamisme economique et une exigence ecologique. >>  \n        Lire aussi :\n         \n     \n                Macron, heraut de l'action climatique ?\n     \n M. Macron a ensuite rappele qu'il souhaite  << fermer durant ce quinquennat toutes les centrales thermiques et a charbon >> . Le chef de l'Etat a enfin defendu l'energie  nucleaire . << Ce n'est pas mauvais pour les emissions de CO2, c'est meme la meilleure maniere decarbonee de  faire  de l'electricite, mais ca fait peur. Il faut  choisir  ses batailles, ma priorite c'est les emissions de CO2. Si je ferme demain une centrale nucleaire en plus, ce n'est pas vrai que je peux la  remplacer  par du renouvelable. >> Pour Macron, Nicolas Hulot  << a son temperament >>  mais  << apprend >> Durant cette interview, le president de la Republique a evoque le cas de son ministre de la transition ecologique et solidaire, Nicolas Hulot, qui a ete malmene dans certains dossiers (le traite de libre-echange entre l' Union europeenne  et le  Canada  (CETA), le glyphosate ou la question du nucleaire). \n        Lire aussi :\n         \n     \n                Nicolas Hulot : <<  Je me donne un an pour voir si je suis utile >>\n     \n Pour M. Macron, l'ecologiste  << a son temperament >>  mais  << apprend les contraintes >>  du  pouvoir .  << On est tous les jours les mains dans la glaise et ca ne peut pas  etre  parfait du jour au lendemain,  a-t-il poursuivi . Mais c'est un inquiet. C'est pour ca que je l'ai choisi, parce que j'ai besoin de gens qui vivent dans le creux de leur ventre la necessite de  changer , de  prendre  des decisions, d'aller les  expliquer  et de faire. >> << Je ne veux pas des gens qui soient assis et contents d'etre ministres. Je veux des gens qui agissent. Lui, il agit, il est inquiet, il n'est jamais satisfait. >> Le chef de l'Etat souhaite  << une grande reflexion sur l'audiovisuel public >>  debut 2018  Alors que la crise se poursuit a France Televisions, ou la presidente, Delphine Ernotte, a fait l'objet d'une motion de defiance votee par les journalistes, Emmanuel Macron a annonce dimanche soir qu'il souhaitait qu'une  << grande reflexion sur l'audiovisuel public >>  soit lancee  << au debut de l'annee prochaine >> . \n        Lire aussi :\n         \n     \n                France Televisions, cinq chiffres pour comprendre la crise\n     \n << Il faut  regarder  comment les usages sont en train de se  transformer . Les plus jeunes regardent de moins en moins la television. Ils vont la regarder sur leur smartphone, sur leur tablette. (...) On doit  reposer  les bases. >>", "theme": "emmanuel macron"}