{"title": "Netflix, premiere cible de l'offensive de Disney", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "Interroge mi-octobre, Reed Hastings, le fondateur et patron de Netflix, ne semblait pas trop s'inquieter du futur lancement d'une offre de streaming par Disney. La donne a peut-etre change, jeudi 14 decembre, avec l'annonce du rachat de la majeure partie de la 21 st  Century Fox par le groupe de Burbank, qui va ainsi  mettre  la main sur un important catalogue de films et de series.  << Disney et Fox pourraient  proposer  plus de titres que Netflix >> , predisent les analystes de Barclays. Sur le papier, le fonds du futur Disney a de quoi  inquieter  le leader du streaming. Il rassemblait deja les dessins animes et longs-metrages maison, les films d'animation de Pixar, les super-heros de Marvel, les trilogies de  Star Wars  et les series des differentes chaines de television de la societe. S'y ajouteront les franchises a succes de Fox, comme  Avatar ,  X-Men ,  La  Planete  des singes ,  L'Age de glace ,  Die Hard  ou encore  Alien . Et ses nombreuses series :  Les Simpsons ,  The Americans ,  Homeland ,  This is Us ,  Modern Family ... \n        Lire aussi :\n         \n     \n                Face a Netflix, l'empire Disney contre-attaque\n     \n Doublement perdant Disney va par ailleurs  acquerir  des equipes de production ayant fait leurs preuves et qui alimentent les grilles des programmes des grandes chaines americaines. Elles pourront bientot  etre  mises a contribution pour  creer  des contenus reserves a la future plate-forme de streaming de la societe. Et lui  permettre  de  diversifier  son offre, globalement orientee vers le grand public. \n        Lire aussi :\n         \n     \n                Cinema : avec la Fox, Disney espere damer le pion a la Warner\n     \n Netflix pourrait etre doublement perdant : en plus de  devoir   affronter  un redoutable concurrent pouvant lui  voler  des abonnes, la societe va  subir  un appauvrissement de son catalogue. Disney a deja fait  savoir  qu'il ne renouvellerait pas l'accord qui le lie a Netflix jusqu'a la fin de l'annee 2018. Et il est tres probable que ses dirigeants choisissent la meme option avec les productions de Fox. << Disney est une fantastique marque mais notre croissance a l' international  a ete forte alors que nous n'y proposons pas ses contenus >> , relativisait en octobre M. Hastings, en marge de la publication des resultats trimestriels.  Perdre  les contenus de Fox pourrait cependant  avoir  un impact plus important.  << Ils constituent l'un des piliers du catalogue de Netflix >> , observe Michael Nathanson, de MoffettNathanson. Selon ses estimations, Fox represente aux Etats-Unis 17 % des series les mieux notees sur Netflix, contre 7 % pour Disney. Des investissements massifs dans la creation de contenus Netflix a toutefois le temps de  voir  venir. La transaction ne sera pas conclue avant fin 2018. Et elle possede des contrats a long terme avec les differentes entites du groupe Fox. La societe possede, en outre, une bonne longueur d'avance, avec 104 millions d'abonnes, dont 53 millions hors des Etats-Unis. L'offre de Disney ne sera initialement disponible que sur le territoire americain. Son implantation a l'international pourrait etre lente. Netflix estime par ailleurs que les consommateurs s'abonneront a plusieurs offres en ligne. Surtout, Netflix a deja anticipe la volonte des groupes de television de  recuperer  leurs contenus. Depuis 2013, l'entreprise investit massivement pour  financer  ses propres series et films, qu'elle a places au coeur de sa strategie marketing.  House of Cards  ou encore  Stranger Things  ont attire de nouveaux abonnes. Debut aout, elle a par ailleurs mene la premiere acquisition de son  histoire , l'editeur de comics Millarworld, qui va lui permettre de creer des films et series de super-heros.", "theme": "economie"}