{"title": "L'E-Pace, une Jaguar tres en formes", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-10-04", "content": "L e SUV s'impose comme la nouvelle martingale des marques automobiles. Un temps destabilise par l'echec relatif de sa berline XE, Jaguar s'est refait une sante en lancant l'an passe le faux 4 x 4 F-Pace. Sur ce territoire, la marque de Coventry ne disposait d'aucun antecedent, ce qui ne l'a pas empechee de  faire  un  tabac . L'arrivee, debut 2018, de l'E-Pace, plus compacte, laisse  entrevoir  au constructeur d'autres lendemains qui chantent. Baptise << Baby Jaguar >> par les Anglais, ce SUV mesure tout de meme 4,39 m et assume un  style  plus affirme que le F-Pace, qui tient du gros matou davantage que du felin. Face aux nombreux SUV << premium >> de gabarit intermediaire, la Jaguar veut  mettre  en evidence son allure sportive, conformement a la tradition maison. Son profil presente un long capot et sa partie arriere une forte inclinaison.  << Il faut toujours  exagerer  quelque chose sur une  voiture , c'est la meilleure facon de faire passer un message >> , fait  remarquer  Ian Callum, qui dirige le  design  de Jaguar. Hanches proeminentes et arriere genereux A l'E-Pace, on sera reconnaissant de ne  recourir  que moderement aux artifices (peu de chromes) et d'eviter le manierisme un tantinet envahissant qui consiste a  multiplier  les effets de contraste sur les flancs. La ceinture de caisse, tres haute, fait  courir  un long sillon qui s'efface au niveau des << hanches >> (les designers automobiles aiment  parler  comme des sculpteurs) volontairement proeminentes de la voiture. Malgre la chute assez brutale de la ligne de toit, les designers sont parvenus a  degager  un espace genereux aux places arriere, mais aussi a  preserver  un volume de coffre decent, grace a l'adoption d'une suspension peu encombrante. Commercialisee en fin d'annee, elle sera produite en  Autriche  et en  Chine . L'E-Pace, dont le prix demarre a 35 700 euros, devrait  amener  vers la marque des clients plus jeunes. Cote moteurs, les puristes seront sans doute decus de ne  trouver  au catalogue que des 4-cylindres, certes vigoureux (de 150 a 300 ch), mais moins nobles que des 6-cylindres en V. On regrettera surtout que les mecaniques diesel, dont on sait qu'elles ne sont plus guere en odeur de saintete, offrent un choix plus large et plus abordable que les versions essence, disponibles a  partir  de 43 200 euros. \n        Lire aussi :\n         \n     \n                Avec la F-Pace, Jaguar s'engouffre dans la deferlante SUV\n     \n Aucune motorisation hybride n'est annoncee pour l'instant. Jaguar a prefere  effectuer  directement le grand saut en commercialisant, des l'annee prochaine, l'I-Pace. Un SUV tout-electrique.", "theme": "m voiture"}