{"title": "Pourquoi il est urgent de sortir le Burundi de l'impasse", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "Deux ans apres le declenchement de la crise au  Burundi , la situation est loin de s'etre << normalisee >>, comme voudraient le  faire   croire  les partisans du president Pierre Nkurunziza. Plus de 400 000 personnes vivent aujourd'hui dans des camps de refugies, pour l'essentiel en  Tanzanie . D'apres le Haut-Commissariat aux refugies (HCR), des milliers pourraient  continuer  d'affluer d'ici a la fin de l'annee. \n        Lire aussi :\n         \n     \n                La Federation internationale des droits de l'homme denonce une << dictature >> au Burundi\n     \n Dans un  rapport rendu public mardi 4 juillet , la Federation internationale des ligues des droits de l'homme (FIDH), la Ligue ITEKA et cinq autres organisations burundaises de  defense  des droits humains montrent que ces personnes fuient le dispositif repressif instaure par le regime de Pierre Nkurunziza. Aveu d'impuissance Depuis son coup de force pour se faire  reelire  a la tete du pays en juillet 2015, elles fuient les assassinats cibles, les executions sommaires et extrajudiciaires (plus de 1 200 personnes tuees depuis avril 2015), les  disparitions  forcees (entre 400 et 900 disparus) et les actes de torture (plusieurs centaines de victimes). Elles cherchent a se  proteger  des Imbonerakure  -  milices du CNDD-FDD, le parti au  pouvoir  - qui s'obstinent a les  terroriser . Elles fuient egalement le marasme economique dans lequel le pays ne cesse de  sombrer , la crise ayant eu des effets devastateurs sur les  finances  publiques et le secteur informel, accentuant d'autant plus la pauperisation d'une  population  a 80 % rurale. Elles tentent d'echapper a une crise  politique  devenue egalement humanitaire avec pres de 3 millions de personnes ayant besoin d'une assistance immediate. La communaute internationale semble pourtant s'etre accommodee de cette situation. Apres deux ans de crise et un quasi- statu quo  politique, son aveu d'impuissance pour  sortir  le pays de l'impasse revele sa croyance en ce que l'accalmie progressive, vantee par le regime, permettra d'eviter une catastrophe plus grande. Cette strategie sera perdante, car c'est la dictature qui s'installe au Burundi avec, en toile de fond, la perpetration de crimes relevant du droit  international . \n        Lire aussi :\n         \n     \n                Burundi : le president Nkurunziza suggere qu'il pourrait briguer un quatrieme mandat\n     \n Le CNDD-FDD est desormais un parti-Etat. Les edifices a sa gloire pullulent dans la capitale. Le Parlement et la  justice  sont aux ordres. Les lois adoptees ces deux dernieres annees, notamment celles regissant les associations ou les  medias , ont eu pour effet de  renforcer  la mainmise de l'executif sur ces acteurs. Tandis que les responsables de crimes jouissent d'une totale impunite, les milliers de personnes considerees comme opposees au regime en place et arretees arbitrairement depuis le declenchement de la crise font l'objet de  proces  iniques ou croupissent sans jugement dans les geoles burundaises. Les autres contre-pouvoirs ont ete lamines : defenseurs des droits humains et journalistes independants operent, de fait, depuis l'exil. Les autorites ont mis le cap sur 2020, la priorite etant desormais accordee au processus de revision constitutionnelle devant  permettre  a Pierre Nkurunziza de se  representer  dans trois ans. Complicite Longtemps presente comme la  << success story >>  de la communaute internationale, le Burundi pourrait en realite  devenir  son echec diplomatique le plus cuisant. En 2000, les accords d'Arusha etaient signes sous l'egide de  Nelson Mandela , mettant fin a des annees d'une guerre civile fratricide. Ils instauraient un systeme de  gouvernance   politique  fonde sur les principes democratiques et un partage institutionnalise du pouvoir entre les principales ethnies. Aujourd'hui, ces acquis menacent d'etre definitivement enterres en l'absence d'une reprise en main effective du dossier par l' Union africaine  (UA) et les Nations unies. Ces dernieres doivent faire de la reprise du dialogue politique une priorite, reenvisager le deploiement d'une force internationale permettant de proteger les civils,  decreter  un embargo immediat sur les armes,  exhorter  publiquement le regime a  lever  les mesures de suspension frappant les journalistes et les organisations independantes de la societe civile. Enfin, les Nations unies doivent  soutenir  les mesures de lutte contre l'impunite des auteurs des crimes les plus graves en appuyant l'ouverture, au plus vite, d'une  enquete  de la Cour penale internationale (CPI). Drissa Traore,  vice-president de la Federation internationale des ligues des droits de l'homme (FIDH),  et Tcherina Jerolo , responsable adjointe du bureau  Afrique  de la FIDH.", "theme": "afrique"}