{"title": "Les Etats-Unis adoptent des droits antidumping contre Bombardier", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "Les Etats-Unis ont decide mardi 26 septembre d'imposer des droits antidumping de quelque 220 % sur les avions de  transport  civils CSeries fabriques par le canadien Bombardier, a annonce le ministere du commerce. Ce dernier avait ete saisi par l'avionneur americain Boeing qui affirmait que ces avions d'une capacite de 100 a 150 sieges avaient beneficie de subventions publiques et etaient vendus en-dessous de leur prix de revient. Tant le  Canada  que le  Royaume-Uni , ou sont fabriques des elements de ces appareils, avaient mis Washington en garde contre les consequences d'une telle mesure.  << Les Etats-Unis attachent une grande importance a leurs relations avec le Canada mais meme nos allies les plus proches doivent  respecter  les regles >> , a affirme le secretaire au commerce americain Wilbur Ross, cite dans le communique.  << Les subventions publiques accordees par des gouvernements etrangers sont une chose que l'administration Trump prend tres au serieux (...) >> , a-t-il ajoute. Tensions Cette decision, qui doit encore  faire  l'objet d'une confirmation definitive d'ici le 12 decembre, va  contribuer  a  envenimer  encore davantage les relations entre Ottawa et Washington, deja passablement tendues par la renegociation en cours du traite de libre-echange nord-americain (Alena) qui unit les Etats-Unis, le Canada et le  Mexique . Le premier ministre canadien Justin Trudeau avait menace la semaine derniere de ne pas  acheter  de chasseurs Boeing Super Hornet pour l' armee  canadienne si Washington mettait ses menaces a execution. Outre le Canada, Bombardier est un des principaux employeurs en  Irlande  du nord, avec pres de 8 000 personnes, dont 4 200 pour les seules activites aeronautiques dont la majeure partie dans son usine de Belfast ou sont fabriques les ailes et des elements du fuselage du CSeries. << Absurde >> << Nous sommes totalement en desaccord avec la decision preliminaire du departement americain du commerce >> , a affirme Bombardier mardi.  << L'ampleur des droits suggeres est absurde et deconnectee de la realite du financement de programmes d'avions de plusieurs milliards de dollars. Ce resultat demontre ce que nous disons depuis des mois : les lois americaines du commerce n'ont jamais ete concues pour  etre  appliquees de cette maniere et Boeing tente d'utiliser un processus biaise pour  etouffer  la concurrence et  priver  les compagnies aeriennes americaines et leurs passagers des benefices des avions CSeries >> , a ajoute le groupe canadien dans un communique. Boeing avait proteste apres l'achat par la compagnie americaine Delta Airlines de 75 avions CSeries. Le groupe americain accusait Bombardier d'avoir vendu chaque CS100 a 19,6 millions de dollars americains (16,3 millions d'euros) pour un cout de fabrication de 33,2 millions de dollars. Les droits desormais imposes par Washington portent theoriquement le cout de chaque appareil vendu a Delta a plus de 60 millions de dollars.", "theme": "ameriques"}