{"title": "En Cote d'Ivoire, le refrain du << tous corrompus >> gagne du terrain", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "En Cote d'Ivoire, ces temps-ci, la corruption occupe une place de choix dans les  discussions  de comptoir. Anecdotes des uns et des autres sur les forces de securite, experiences d'entrepreneurs face aux douaniers ou a l'administration fiscale, etat des  lieux  comparatif entre l'epoque de Laurent Gbagbo et la presidence d'Alassane Ouattara... Tout  le monde  en parle. La corruption serait aujourd'hui  << endemique >>, << inouie >>, << revoltante >> ... Mais qu'en est-il reellement ? \n        Lire aussi :\n         \n     \n                << Au Zimbabwe, les forces de securite profitent du diamant avec la complicite de l'Etat >>\n     \n Si le dernier rapport de l'ONG Transparency  International , publie en janvier 2017, ne laissait deja  entrevoir  que peu de progres (la Cote d'Ivoire est passee de 106 e  pays le plus corrompu sur 167 en 2015 a 108 e  sur 176 en 2016), un nouveau rapport de l'institut  Afrobarometre,  paru vendredi 20 octobre, offre de nouveaux elements de reponse. Pour ce  faire , 1 200 Ivoiriens ont ete interroges entre decembre 2016 et janvier 2017, precisent les auteurs. Et les resultats du sondage sont saisissants : 47 % des personnes interrogees ont, au cours des douze mois precedant le sondage, paye au moins une fois un pot-de-vin a un agent de  police , et 31 % a  << un agent du gouvernement afin d'obtenir un document >>.  Et la tendance s'est aggravee ces dernieres annees. Par exemple, alors qu'ils n'etaient que 13 % a  avoir  verse un bakchich aux agents des services d'eau et d'electricite en 2014, ils sont 20 % a l'avoir fait en 2017. Pis, selon le rapport, 68 % des Ivoiriens craignent des represailles ou des consequences negatives s'ils signalent des faits de corruption dont ils sont temoins. Les politiques de plus en plus soupconnes Autre enseignement important du rapport : les Ivoiriens sont de plus en plus desabuses face a la capacite de leurs dirigeants a  lutter  contre le phenomene. Parmi eux, 59 % estiment que leur gouvernement repond mal a la corruption, et ce malgre la creation en 2013 d'une Haute Autorite pour la bonne  gouvernance  (HABG) placee sous l'autorite du president de la Republique - mais dont le flou des prerogatives n'a d'egal que la rarete des rapports. \n        Lire aussi :\n         \n     \n                Tunisie : avec l'adoption de la loi d'amnistie de la corruption, << l'ancien regime livre ses dernieres batailles >>\n     \n Leur vision de la classe  politique  continue d'ailleurs de se  degrader . Si les policiers et gendarmes, ainsi que les hommes et femmes d'affaires, sont, de loin, consideres comme les plus corrompus (par respectivement 49 % et 45 % des Ivoiriens), les politiques sont de plus en plus soupconnes. Alors qu'en 2013 les Ivoiriens n'etaient << que >> 19 % a  penser  que le chef de l'Etat et les responsables de la presidence etaient corrompus, ils sont aujourd'hui 28 % a  douter  de leur probite. Meme augmentation pour les agents du gouvernement et les deputes. Alors, simple catastrophisme des Ivoiriens ou reelle augmentation du  << mangement >>,  qu'il soit petit ou grand ? Le barometre ne le dit pas, mais les autorites auraient tort de  prendre  ces signaux a la legere.", "theme": "afrique"}