{"title": "Allemagne, une campagne electorale trop atone", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-19", "content": "Editorial du <<  Monde  >>.  L' Allemagne  est-elle vraiment prete a  prendre  sa part dans les affaires du monde ? Au vu de la campagne electorale qui s'acheve, on est en droit d'en  douter . Hormis l'avenir de la sacro-sainte  automobile  et les negociations d'adhesion de la  Turquie  a l' Union europeenne , on chercherait en vain un theme qui ait suscite un vrai debat dans la premiere economie europeenne. A l'heure ou les Europeens s'inquietent de l'activisme  nucleaire  de la  Coree du Nord , des foucades de  Donald Trump  et des attentats a repetition sur leur sol, les partis politiques allemands, et notamment le premier d'entre eux, l'Union chretienne-democrate d'Angela Merkel, donnent de leur pays une image un tantinet provinciale. Le calendrier est cruel : alors que la plupart des dirigeants de la  planete  sont, ces jours-ci, a New York pour  assister  a l'Assemblee generale des Nations unies, Angela Merkel, elle, continue imperturbablement de  battre  l'estrade dans de petites  villes  de province, ne s'octroyant qu'une seule pause pour celebrer... les 75 ans de son inamovible ministre des  finances , Wolfgang Schauble. La frustration des electeurs Deux bonnes raisons expliquent cette campagne atone. La premiere est que, en raison du scrutin en partie proportionnel, les partis ne negocient leurs alliances qu'une fois le resultat des elections connu. Les campagnes en Allemagne sont traditionnellement un theatre d'ombres ou aucun parti ne dit veritablement avec qui il veut  gouverner . Les duels ne se font qu'a fleuret mouchete. Deuxieme raison : selon une recente etude de la fondation Bertelsmann, les Allemands figurent parmi les Europeens les plus optimistes (59 % jugent que leur pays est sur la bonne voie), et 80 % d'entre eux se situent au  centre  de l'echiquier  politique . Quant a Angela Merkel, elle continue de  jouir  d'une popularite insolente, y compris parmi ses opposants. Des lors, pourquoi  debattre  des sujets qui fachent ? Le probleme est que cette image d'une Allemagne qui s'ennuie n'est qu'en partie fondee.  << Le calme qui regne a Berlin est trompeur. Le pays bouillonne >>,  remarquait l'hebdomadaire  Der Spiegel  le 9 septembre. Que le parti d'extreme droite Alternative pour l'Allemagne (AfD), malgre ses dissensions internes et la mediocrite de ses dirigeants, puisse  esperer   devenir  au soir des elections, le 24 septembre, le troisieme parti du pays, derriere la CDU et les sociaux-democrates, en dit long sur la frustration d'une partie des electeurs. De reels sujets d'inquietude En 2015, Angela Merkel a pris une decision contestee mais courageuse et historique : l'accueil d'un million de refugies, venus notamment de  Syrie  et d' Afghanistan .  << On y arrivera >>,  disait-elle. Deux ans apres, ce pari est en passe d'etre gagne. Tous sont loges, les enfants sont scolarises et, peu a peu, les adultes apprennent l'allemand et s'integrent sur le marche du  travail . Mais que ce bouleversement sociologique de l'Allemagne et ses consequences sur le reste de l' Europe  n'aient donne lieu a aucun debat de fond durant la campagne ne peut que  favoriser  l'extreme droite. D'autant que, si l'Allemagne va bien, les Allemands ont de reels sujets d'inquietude, voire de mecontentement : les inegalites augmentent, les retraites paient la modestie de leurs salaires passes, les loyers explosent, le marche du travail se fragmente et les investissements publics sont a la traine. \n        Lire aussi :\n         \n     \n                A Sigmaringen, de la peur du declin a la peur du migrant\n     \n On peut  comprendre  qu'Angela Merkel ait, tactiquement, cherche a  minimiser  ces problemes. Mais ils peseront demain, en Allemagne et sur l'Europe.", "theme": "idees"}