{"title": "Brigitte Bourguignon, en marche a gauche", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "R alliee a la derniere minute a Emmanuel Macron, Brigitte Bourguignon a longtemps affiche son soutien a Benoit Hamon. La deputee du Pas-de- Calais  n'est-elle que la caution de gauche du << president des riches >> ou la representante, comme elle l'assure, d'une  << ligne sociale offensive >>  ? Repechee par En marche ! C'est juste avant le gong, entre les deux  tours  de la presidentielle, que cette ex-socialiste decide de  rejoindre  En Marche !. Elle est exclue du PS, mais s'en moque. Son ralliement in extremis lui permet d'etre reelue deputee dans le Pas-de-Calais, puis de  devenir   presidente de la Commission des affaires sociales de l'Assemblee nationale. Gage de gauche Egalement presidente du Haut Conseil du  travail   social , Brigitte Bourguignon est aussi une militante associative active : elle a cree Les Paniers de la mer, qui recycle en  aide  alimentaire les invendus de la criee de Boulogne-sur-Mer. Elle incarne la caution tres a gauche du  nouveau president << des riches >>,  dont elle veut  porter  une  << ligne sociale offensive >> . Elle n'hesite pas, ainsi, a  dire  du bien d' Adrien Quatennens, nouvelle star des << insoumis >> a l'Assemblee  :  << On sent chez lui une grande intelligence, une forte maturite. >> Sous les menaces Cet ete, au moment des  debats  sur la reforme du code du travail,  elle denonce les menaces de mort qu'elle aurait subies.  << Je ne cesse de  recevoir , via les  reseaux sociaux , des insultes,   un tantinet sexistes parfois, et meme des menaces de mort par guillotine, instrument barbare que  je croyais banni pourtant >>,  precise t-elle au micro de l'Assemblee. Mais elle ne lachera rien, elle est deja repartie en guerre contre les deserts medicaux. Formee au PS Elle en a vu d'autres, cette fille d'ouvriere, nee a Boulogne-sur-Mer, il y a cinquante-huit ans. Elle travaille tres jeune comme secretaire medicale, puis devient fonctionnaire territoriale au conseil general du Pas-de-Calais. C'est Frederic Cuvillier, ministre delegue aux  transports , a la mer et a la peche sous  Francois Hollande  qui l'a formee politiquement. Elle fut son adjointe a la mairie de Boulogne-sur-Mer.", "theme": "m moyen format"}