{"title": "Automobile : Porsche quitte l'endurance, laissant Toyota seule en piste", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "2017-11-17", "content": "Sans remords mais en laissant derriere lui beaucoup de questions, le constructeur allemand Porsche disputera samedi, aux Six heures de  Bahrein , sa derniere course dans la categorie reine du championnat du  monde  d'endurance (WEC), les prototypes hybrides (LMP1). Sacre champion en 1998, revenu en 2015 pour  gagner  trois saisons de suite, Porsche n'a plus rien a  prouver  en LMP1, une categorie qui avait deja perdu beaucoup de son sens avec seulement deux Toyota et deux Porsche au depart de chaque course depuis le retrait d'Audi a la fin de 2016. L'occasion pour le constructeur japonais d'enfin  remporter  une course dans le championnat d'endurance, Toyota se cassant les dents sur les 24 Heures du Mans et ses petites soeurs depuis dix-sept ans. Mais la firme japonaise vaincra sans peril. Touches financierement par le Dieselgate, les constructeurs allemands ont du  revoir  leur positionnement, d'ou la participation annoncee de Porsche au championnat du monde de formule E electrique en 2019. Un championnat qui, a l'inverse du WEC, attire de plus en plus de  constructeurs . \n        Lire aussi :\n         \n     \n                Volkswagen prevoit des charges financieres exceptionnelles pour faire face au << dieselgate >>\n     \n Les pilotes sont naturellement, avec les techniciens et les mecaniciens, ceux qui expriment le plus de regrets. Regroupes par trois en LMP1 ou LMP2 (prototypes de categorie inferieure), ils se relaient lors des courses de six, douze ou vingt-quatre heures. En terminant deuxieme des 6 Heures de Shanghai, le trio Earl Bamber-Timo Bernhard-Brendon Hartley s'est assure le  titre  des pilotes des le 4 novembre, et Porsche celui des constructeurs.  << Bahrein sera emouvant pour nous tous , a prevenu Brendon Hartley, interroge par le site specialise  AutoHebdo .  Il y aura beaucoup de tristesse. >>  Meme si le Neo-Zelandais de 28 ans, champion d'endurance 2015 et 2017, n'est pas inquiet pour son  avenir , puisqu'il disposera d'un volant en  formule 1  la saison prochaine, au sein de l'ecurie Toro Rosso. Son compatriote Earl Bamber, quant a lui, passera en categorie GT, categorie dans laquelle Porsche reste en lice au moins jusqu'en 2019.  << Aujourd'hui, l'endurance traverse une passe plus compliquee,  concede le champion du monde.  Mais je suis persuade que les constructeurs reviendront. >> La complexite du championnat du monde, rassemblant quatre categories (LMP1, LMP2, GTPro GTAm), et le cout trop eleve des LMP1 dont la technicite et l'investissement se rapprochent de plus en plus de la  formule 1 , des << Six heures >> qui peinent a  trouver  leur public sont autant de facteurs ayant fini par  decourager  les constructeurs. Pour  continuer  d'exister, le WEC doit  etre  repense. Dans l'urgence, son directeur, Gerard Neveu, a annonce en septembre la creation d'une  << supersaison >>  d'endurance 2018-2019 de 8 courses en dix-huit mois avec, en ouverture et en cloture, les 24 Heures du Mans. Parallelement, le WEC a  mene une enquete  aupres des amateurs pour  recueillir  leurs preconisations sur le fonctionnement du championnat. Parmi les reflexions en cours, celle d'evoluer vers une carrosserie plus proche des  voitures  de tourisme, a retenu l'attention de Zak Brown, directeur de McLaren F1. Le groupe britannique a deja laisse  entendre  qu'il etait interesse par un retour aux 24 Heures du Mans des 2018, son pilote de formule 1 Fernando Alonso s'etant mis en tete de remporter la triple couronne : Grand Prix de  Monaco  de F1, 24 Heures du Mans et 500 miles d'Indianapolis. Le double champion du monde espagnol devrait d'ailleurs  tester  une Toyota lors d'essais a Bahrein, dimanche 19 novembre.", "theme": "sports mecaniques"}