{"title": "NBA : les nouveaux maillots se dechirent, accroc a un contrat a 1 milliard de dollars", "newspaper": "Le Monde", "author": ["Clement Martel"], "date_publi": "2017-11-09", "content": "Des actions de ce  genre , il y en a sur tous les terrains de  basket . Alors que son equipe des Philadelphie Sixers est en attaque samedi 4 novembre, Ben Simmons s'approche du cercle afin de se  positionner  pour le rebond. A la lutte, Lance Stephenson, des Indiana Pacers, se place devant la nouvelle perle de la  NBA  et lui agrippe le maillot. Qui lui reste entre les mains. Depuis l'entame de la saison, a la mi-octobre, la qualite des maillots interroge dans la Ligue de basket nord-americaine. Des le premier match, un contact anodin  dechirait le dos de l'uniforme de LeBron James , l'une des plus grandes stars de la ligue, scindant son numero 23 en 2 et 3. Pas moins de quatre autres incidents similaires ont ete recenses au cours du premier mois de competition. Pour  Nike , devenue cette annee l'equipementier officiel de la NBA, cette entree en matiere est cauchemardesque. Ayant supplante Adidas lors d'un appel d'offres en juin 2015, a la faveur d'un contrat de huit ans evalue autour du milliard de dollars, la firme de l'Oregon a lance en grande pompe ses nouveaux maillots peu avant la reprise de la saison. A cette occasion, certaines des plus grandes stars de la ligue - celles sponsorisees par la marque -  ont ete mobilisees pour servir de mannequins . Des marques s'affichent sur les maillots Vantant  << plus de vingt-cinq ans de recherche a tous les niveaux du basket et de retours de joueurs de la ligue >> , la marque a la virgule a choisi de  communiquer  autour d'un  << maillot adapte a la rigueur d'une saison intense de 82 matchs >>.  Et mis en avant la matiere des maillots, fabriques notamment a base de polyester recycle. Les << dechirages >> intempestifs sont plus qu'un leger accroc a l'operation de communication. D'autant plus que cette annee, la virgule s'affiche sur les maillots portes en match - alors qu'Adidas n'avait jamais pu y  placer  ses trois bandes. Mettant un terme a la virginite des maillots, que l'ancien commissionnaire de la ligue, David Stern, avait erigee en totem, son remplacant, Adam Silver, a permis aux marques de  faire  leur apparition sur le maillot des equipes NBA. Chaque equipe arbore le << swoosh >> et peut aussi faire figurer le logo d'une autre enseigne - une place reduite negociee a prix d'or. Pour  apparaitre  sur le maillot des Cleveland Cavaliers, Goodyear, firme de l'Ohio, paye ainsi 10 millions de dollars par an. << Quand tu te sens bien et que tu presentes bien, tu joues bien >> , vantait Draymond Green - sous contrat avec Nike - au debut de septembre, ajoutant que  << toute amelioration est la bienvenue, donc le nouvel uniforme NBA tient ses promesses et a pris en compte nos remarques >>.  Un mois et demi plus tard, pris dans une empoignade avec l'arriere des Wizards, Bradley Beal, le double champion NBA et meilleur defenseur de la ligue voyait son maillot  etre  reduit en charpie. Nike se dit << tres preoccupe >> Les maillots arraches ne sont pas une premiere dans l' histoire  de la NBA. Mais,  comme le rappelle le journaliste Paul Lukas , fondateur  du blog Uni-Watch  consacre aux << uniformes >> du  sport  americain, un tel rapprochement entre incidents est inedit :  << Nous assistons au plus intense chapitre - mais pas le premier - de la longue saga des maillots dechires en NBA. >> La NBA et la marque a la virgule prennent la question tres au serieux.  Selon ESPN , Nike a passe la journee suivant l'ouverture de la saison a  tenter  de  comprendre  pourquoi le maillot de James avait cede. Guere enclin a  repondre  directement aux questions concernant la qualite de ses maillots, l'equipementier  a repondu par communique . Se disant  << tres preoccupe par toute dechirure survenue lors d'un match >>  et insistant sur  << le retour des joueurs incroyablement positif >>  a leur  << maillot le plus evolue de l'histoire >> , Nike a reconnu  << un petit nombre de dechirures significatives >>  et affirme  << travailler rapidement a une solution qui ameliore la solidite des maillots >>.", "theme": "basket"}