{"title": "Sur Facebook, des centaines de faux comptes ont cherche a influencer l'election americaine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-07", "content": "Une  enquete  interne de  Facebook  a revele mercredi 6 septembre qu'entre juin 2015 et mai 2017, 470 comptes, probablement faux, avaient depense environ 100 000 dollars pour  acheter  des publicites portant sur des sujets sensibles comme le controle des armes a feu. Ces comptes viendraient d'une << ferme a trolls >> situee a Saint-Petersbourg ( Russie ), connue pour  vehiculer  des messages favorables au gouvernement russe. Selon les enqueteurs du reseau social, il s'agirait d'une tentative d'influencer le resultat de l'election presidentielle americaine. Alex Stamos, le responsable de la securite des systemes d'information du site, a precise dans un communique que les publicites (environ 3 000) ne mentionnaient aucune reference a l'election ou a un candidat mais que la portee de leur message pouvait  etre  amplifiee grace au nombre d'utilisateurs de Facebook (170 millions d'utilisateurs quotidiens en Amerique du Nord, pres d'un adulte sur deux dit s'informer sur le reseau  social  aux Etats-Unis). La somme de 100 000 dollars n'est toutefois pas tres spectaculaire comparee au 1,4 milliard de dollars depenses en publicite digitale pendant les campagnes locales et nationales en 2016 aux Etats-Unis. Rapport remis aux autorites federales \n        Lire aussi :\n         \n     \n                Donald Trump et la Russie, un an de liaisons dangereuses\n     \n Les resultats du rapport ont ete communiques aux autorites federales alors que la possibilite d'une collusion entre membres de l'equipe  Donald Trump  et les autorites russes font l'objet d'une enquete menee par Robert Mueller. Les services de renseignement americains ont deja conclu a l'interference russe lors de la campagne electorale. <<  Nous sommes tres interesses par l'utilisation des  reseaux sociaux  en Russie, a travers des bots et des trolls afin de  propager  fausses informations et propagande, y compris a travers le recours a la publicite digitale >> , a commente Adam Schiff, membre democrate de la commission du renseignement de la Chambre des representants. \n        Lire aussi :\n         \n     \n                Facebook se penche sur la desinformation sur sa plate-forme\n     \n Facebook a ete severement critique apres l'election pour  avoir  laisse de fausses informations  circuler  sur son reseau.  << Nous savons que nous devons  rester  vigilants pour  stopper  ceux qui essaient de  manipuler  notre plateforme >> , a reconnu Alex Stamos.", "theme": "ameriques"}