{"title": "Chirurgie : faute de cadavres, des patients virtuels pour se faire la main", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "L'adage  << See one, teach one, do one >>  (<< Voir,  enseigner , faire >>) n'est plus vraiment d'actualite dans les salles d'intervention. En effet, le nombre de cadavres disponibles pour l'entrainement des apprentis chirurgiens est insuffisant. Pas de quoi  rassurer  les patients qui s'appretent a  passer  sous le scalpel du novice... Heureusement,  le numerique est passe par la .  << Le probleme n'est pas le  savoir , mais le savoir-faire. Les etudiants ont a leur disposition une quantite immense de connaissances auxquelles ils ont acces depuis leur ordinateur. Ils nous arrivent tres savants >> , resume le professeur Alexandre Mignon, qui a cree iLumens avec son collegue Antoine Tesniere, vice-doyen de l'universite Paris-Descartes. Cette plate-forme ultramoderne d'enseignement de la  medecine  et des metiers medicaux par la simulation est operationnelle sur trois sites parisiens : Paris-Diderot, Paris-Descartes et  Paris  Nord. Les etudiants  << tres savants >>  y operent en trois dimensions, sur un ecran permettant un apprentissage anatomique tres pousse et rendant le cours magistral quasiment obsolete. Des corps en silicone Parmi les innovations, des corps humains parfaitement reproduits en silicone - dont le prix oscille entre 75 000 et 100 000 euros - qui saignent, parlent, palpitent, fibrillent, embolisent... Une mise en scene concrete pour  apprendre  de multiples gestes chirurgicaux souvent vitaux, parfois dans les conditions les plus << limites >>. Ainsi de cette femme enceinte factice qui offre aux futurs obstetriciens et sages-femmes l'occasion de se  frotter  virtuellement aux difficultes d'un accouchement par le siege. \n        Lire aussi :\n         \n     \n                Soigner avec la simulation medicale\n     \n Moins spectaculaires, mais tout aussi utiles, des parties anatomiques plus ciblees permettent aux carabins de s'essayer a la ponction lombaire ou au  toucher  vaginal, sans  avoir  besoin de passer les uns apres les autres en salle d'operation devant une patiente endormie, comme ce fut le cas par le passe. Le contact avec le patient reste l'essentiel de l'apprentissage de la medecine. Or, s'etonne le P r  Mignon,  << aucune  formation  aux relations patients-medecins n'etait dispensee dans les hopitaux. Nous avons institue ici, au sein de l'universite, des  sessions  avec des comediens pour apprendre aux etudiants les bases de cette relation fondamentale a notre metier >>.  La realite virtuelle est la aussi precieuse, qui permet la creation de  jeux video ,  les << serious games >> , ou le patient virtuel rencontre le vrai etudiant en medecine, qui peut  evaluer  les symptomes et  soigner  son patient dans une chambre d'hopital reproduite sur ordinateur et dont la lumiere crue n'a rien a  envier  aux vraies. Des cranes de 20 metres de haut Parfois, l'innovation prend des allures de science-fiction. C'est le cas quand on chausse les lunettes de Roman Hossein Khonsari, chirurgien maxillo-facial a l'hopital Necker. Grace a des casques de realite virtuelle et a la modelisation en imagerie 3D de plusieurs cranes fractures - pour lesquels le jeune medecin s'est associe a l'artiste Donatien Aubert -, il est maintenant possible de se  promener  dans des cranes de 20 metres de haut et de  voir , concretement et sous tous les angles, la moindre fracture des os de la tete. << L'enseignement de cette chirurgie de la face est complique car il existe une quinzaine de fractures. Jusqu'a present, la reconstitution en 3D de scanners permettait une bonne approche, mais restait assez theorique , explique le docteur Khonsari dans son bureau de l'hopital des enfants malades, a Paris.  C'est beaucoup plus marquant pour la memoire de se  retrouver  a l'echelle des fractures, et de les  explorer  de l'interieur. >> Approcher le crane comme une oeuvre d'art, en  concevoir  des repliques dans lesquelles on peut  entrer  et  representer  les fractures a grande echelle renouvelle l'enseignement de la chirurgie maxillo-faciale, l'une des disciplines les plus difficiles. Une quinzaine de modeles de cranes fractures existent deja en realite virtuelle, tous inspires de vraies blessures causees par des armes a feu, des defenestrations ou des accidents sur la voie publique. Un enseignement virtuel pour  reparer  des corps bien reels.", "theme": "campus"}