{"title": "<< Un mathematicien aurait-il plus de valeur qu'un historien ou un artiste ? >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "Paul Karras a obtenu en juin son  bac  ES et etudie desormais en premiere annee de licence du cycle pluridisciplinaire d'etudes superieures (CPES) de  Paris   sciences  et lettres, au lycee Henri-IV. Il raconte, dans un temoignage et point de vue, combien la hierarchie des filieres est marquee au lycee, avec une << sacralisation >> du bac S et des savoirs scientifiques. L'idealisation du scientifique dans le systeme scolaire francais est une realite que j'ai vecue, jusqu'a recemment, durant mes annees de lycee. Et j'ai l'impression que cela ne va pas s'ameliorer. Le gouvernement est en train de  revoir  l'acces a l'universite et envisage d'instaurer des << prerequis >>, c'est-a-dire des criteres pour l'acces a chaque filiere. Y aurait-il des licences refusant des bacheliers issus de la filiere S ? J'ai du mal a l'imaginer. A l'inverse, les eleves issus des autres filieres risquent, eux, de se  voir   barrer  l'acces a de nombreux cursus a l'universite. Avant l'ete, une autre nouvelle avait eu de quoi  surprendre . Sciences Po Paris a annonce dans un communique qu'elle allait  reformer  sa procedure d'admission en master, en supprimant les epreuves ecrites, et ce afin d'attirer des eleves aux profils diversifies, notamment plus d'eleves  << avec un parcours d'ingenieur, par exemple, ou de sciences dures >> , qui etaient penalises par la presence de ces epreuves. Des ingenieurs, des mathematiciens, des physiciens a Sciences Po ? Dans une ecole specialisee en droit, sciences politiques, economie ou  histoire  ? Ces deux exemples illustrent une hierarchisation des filieres, qui se ressent deja tres fortement au lycee. Depuis les annees 1960, la filiere scientifique s'y est imposee comme la filiere d'excellence, << superieure >> aux autres, que celles-ci soient generales, technologiques ou professionnelles. Elle est le << Graal >> des lyceens aujourd'hui, qu'importe leur affection pour les << sciences dures >>. Un sesame qui ouvre toutes les portes Quand j'etais lyceen, j'ai pu  constater  que la sacralisation de la filiere S est integree par tous : eleves, parents et meme certains professeurs. Ainsi, en classe de seconde, tous les eleves de ma classe avec une moyenne generale superieure a 13/20 ont demande la filiere S, alors meme que certains d'entre eux surnageaient a peine en  mathematiques  ou en sciences, et n'appreciaient pas particulierement ces matieres. L'argument usuel etait  << Je ne sais pas encore ce que je veux  faire  plus tard, et la S m'ouvrira plus de portes >>.  Pour certains, ce choix etait motive par la volonte des parents que leur enfant integre une voie d'excellence, quitte a ne pas s'y  plaire  et a y  rencontrer  des difficultes :  << Il pourra toujours se  reorienter  plus tard ! >>  Et difficile de leur  donner  tort... \n        Lire aussi :\n         \n     \n                << Faineants >> contre << grosses tetes >> : les lyceens racontent les filieres du bac\n     \n En effet, le bac S est le sesame qui ouvre toutes les portes des etudes superieures. Le fait que les eleves de S n'aient eu qu'une tres sommaire initiation aux sciences economiques et sociales et moins de cours d'histoire-geographie ou de philosophie que ceux des autres filieres generales est completement occulte. Ainsi,  37 % des admis a Sciences Po sont issus de S  grace a la presence d'une option mathematiques  au  concours  d'entree en premiere annee, pouvant  remplacer  l'epreuve de sciences economiques et sociales. Il en va de meme pour les  classes prepas , ou  ils representent pres de 70 % des admis  : cela peut se  comprendre  quand il s'agit de prepas scientifiques, et en partie pour les prepas aux ecoles de commerce. Mais meme en prepa litteraire, environ un quart des eleves sont issus de la filiere S alors qu'ils n'etaient meme pas forcement de bons eleves au lycee ! C'est ainsi le cas de certains de mes camarades qui, ayant des notes moyennes en terminale S, ont obtenu des places dans de bonnes prepas litteraires ! Au final,  pres de 30 % des titulaires d'un bac S sortent du << monde scientifique >> apres leur bac . Bien sur, cette facilite de reorientation est une superbe opportunite qu'offre le systeme scolaire francais. Mais alors, pourquoi les S sont-ils les seuls a en beneficier ? Pourquoi ne retrouve-t-on que 4 % d'eleves non titulaires d'un  bac S  en prepa scientifique contre  25 % d'eleves de S en prepa litteraire  ? Pourquoi la licence maths-informatique de Paris-Dauphine n'offre-t-elle aucune passerelle permettant a des eleves qui ne sortent pas d'un bac S de l'integrer ? Pourquoi les S beneficient-ils d'une epreuve speciale pour  entrer  a Sciences Po, et pas les ES pour  integrer  une ecole d'ingenieurs ? Par-dessus tout, il faut se demander : pourquoi les S auraient-ils leur place partout ? Un bagage scientifique permet-il vraiment de s'adapter a n'importe quel domaine ? Un mathematicien aurait-il plus de valeur qu'un historien ou un artiste ? Scientifiques, adaptables a tout ? On peut se  demander  si le bagage scientifique permet reellement de s'adapter a tous types de filieres. Moi-meme, cet ete, je me suis pose cette question. Ayant ete admis dans une filiere pluridisciplinaire centree sur les sciences economiques, sociales et juridiques, apres un baccalaureat economique et  social , quelle ne fut pas ma surprise de  decouvrir  que je devais  rattraper  certains points du programme de terminale S en mathematiques, tandis que dans le meme temps, les eleves issus de cette meme terminale S n'avaient, eux, absolument aucun rattrapage a faire en economie ou en sociologie. Inimaginable d'entrer dans ce type de filieres sans  connaitre  les formes indeterminees des limites de fonctions en maths, mais normal d'y entrer sans connaitre Bourdieu, Durkheim ou Keynes ? Je m'interroge toujours. Malgre la diversification toujours plus importante des parcours scolaires proposes et les declarations de l'education nationale sur le fait que toutes les filieres se valent et offrent de multiples debouches, il existe toujours une hypocrisie au sein meme du systeme scolaire. Nouvel exemple personnel : lors du troisieme trimestre de ma seconde, avec la meilleure moyenne generale de la classe, j'etais le seul eleve au-dessus de 13 de moyenne a demander la filiere ES. La proviseure du lycee, s'etonnait :  << Il ne veut vraiment que ES ? >> , alors meme qu'elle declarait quelques semaines auparavant devant des parents d'eleves qu'il  << n'existe aucune hierarchie des filieres, que chacun doit  choisir  en fonction de ses gouts et pas parce que telle ou telle filiere est reputee d'excellence >>.  Cette reaction traduit parfaitement a quel point cette hierarchisation est ancree dans le systeme educatif et caricature bien l'idee selon laquelle les << bons >> eleves devraient  devenir  mathematiciens ou ingenieurs. Comme de nombreux etudiants que j'ai rencontres au cours de mes etudes, je pense qu'il faut en  finir  avec cette vision des choses. En finir avec l'admiration beate que l'on voue a la << rigueur >>, a l'<< esprit de synthese et de logique >> qu'offre la filiere scientifique, et  valoriser  a leur juste niveau les competences diverses qu'offrent les autres filieres. Le dicton populaire a coutume de  dire   << il n'y a pas de sot metier >> . Il serait desormais temps de l'appliquer au systeme scolaire et de  montrer , une fois pour toutes, qu'<< il n'y pas de sotte filiere >>.", "theme": "campus"}