{"title": "Des traces de glyphosate trouvees dans des cereales pour petit-dejeuner", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-14", "content": "Des residus de glyphosate ont ete retrouves dans des cereales pour petit-dejeuner, des legumineuses et des pates, a indique, jeudi 14 septembre,  l'ONG Generations futures, qui a fait analyser une trentaine d'echantillons de ces aliments  de  consommation  courante. La molecule de l'herbicide le plus utilise au  monde  a ete retrouvee dans  << seize echantillons sur trente, soit 53,3 % >>,  precise l'ONG anti-pesticides dans un communique. Le principe actif du Roundup, le desherbant phare de Monsanto, est dans l'attente d'une nouvelle homologation europeenne. Sa licence expire fin 2017 et divise  les experts . \n        Lire aussi :\n         \n     \n                Glyphosate et cancer : des etudes-cles ont ete sous-estimees par l'expertise europeenne\n     \n Les  analyses  ont porte sur dix-huit echantillons a base de cereales : huit cereales pour petit-dejeuner, sept pates alimentaires, trois autres produits (petits pains secs, biscottes). Douze echantillons de legumineuses seches ont aussi ete analyses : sept de lentilles, deux de pois chiches, deux de haricots secs, un de pois casses. Ces produits ont tous ete achetes en supermarche. Sept cereales sur huit contenaient du glyphosate Selon les analyses realisees,  << sept cereales de petit-dejeuner sur huit >>  (Nestle, Kellog's, Jordan...) contenaient du glyphosate,  << soit 87,5 % >> .  << Sept legumineuses sur douze analysees >>  en contenaient aussi,  << soit 58,3 % >> . La proportion est nettement plus faible pour les pates :  << deux pates alimentaires sur sept en contiennent, soit 28,5 % >> . En revanche,  << aucun des trois autres produits a base de cereales (petits pains secs, biscottes) >>  ne contenait de glyphosate. Trois echantillons (deux sortes de lentilles et des pois chiches) contenaient aussi de l'AMPA, un produit de degradation du glyphosate.  << Les concentrations (de glyphosate) retrouvees vont de 40 microgrammes/kg pour une cereale du petit-dejeuner a 2 100 microgrammes/kg pour un echantillon de lentilles seches >> , releve Generations futures. << Il n'y a, pour les aliments bruts (legumineuses), pas de depassement de limite maximale en residus (LMR, un seuil reglementaire de concentration de residus de produits pesticides) >> , precise toutefois l'association, pour qui toutefois cette limite est  << tres elevee >>  pour les lentilles sechees (10 000 microgrammes/kg). Il n'existe pas de LMR pour tous les aliments transformes, ajoute-t-elle. << Il y a urgence a  renoncer  a cette molecule >> Pour Francois Veillerette, porte-parole et directeur de Generations futures, ces resultats montrent qu'il y a  << urgence pour l' Union europeenne  a renoncer a l'usage de cette molecule [ ... ] et a  faire  evoluer en profondeur son modele agricole, devenu trop dependant des pesticides de synthese >> . Dans une  precedente etude , publiee en avril, Generations futures avait montre que 100 % des personnes testees avaient du glyphosate dans leurs urines. Pour l'association, cette presence s'explique par des residus de glyphosate dans notre alimentation. \n        Lire aussi :\n         \n     \n                Roundup : le pesticide divise l'Union europeenne et l'OMS\n     \n En juillet, la Commission europeenne a propose le renouvellement pour dix ans de la licence du glyphosate. Le vote sur l'autorisation de cet herbicide controverse pourrait  avoir  lieu le 5 ou 6 octobre lors d'un comite d'experts.  La France a annonce fin aout qu'elle voterait contre la proposition de la Commission.  Elle a une position cle, car une majorite qualifiee (55 % des Etats membres, representant 65 % de la  population  de l'Union) est requise dans ce dossier. En 2016,  Paris  s'etait deja oppose a un renouvellement d'autorisation, ainsi que  Malte , tandis que sept pays s'etaient abstenus, dont l' Allemagne  et l' Italie , bloquant la decision. La Commission avait exceptionnellement prolonge l'autorisation pour dix-huit mois, jusqu'a la fin de 2017, dans l'attente de nouveaux avis d'agences europeennes. Depuis, l'Agence europeenne chargee des produits chimiques (ECHA) et celle de la securite des aliments (EFSA) ont estime qu'il n'y avait pas de raison de  classer  cette substance comme cancerogene. Les avis de ces deux agences europeennes n'ont toutefois pas mis fin a la controverse scientifique sur la dangerosite de ce produit, classe  << cancerogene probable >>  par le  Centre   international  de recherche sur le cancer, l'agence de l'Organisation mondiale de la sante (OMS) chargee d'inventorier les causes de  cancer .", "theme": "planete"}