{"title": "Apres les artistes, Paris celebre les penseurs et ecrivains d'Afrique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "Dans le feu d'artifice des multiples expositions africaines a Paris ce printemps, les artistes etaient a l'honneur. A la Villette, a l'institut du  Monde  Arabe, a la foire Art  Paris , a la  fondation Louis Vuitton , au Quai Branly, il n'etait question que d'eux, les peintres, les sculpteurs, les createurs du continent. Et les auteurs ? \n        Lire aussi :\n         \n     \n                Jean-David Nkot : << L'Europe, c'est le cimetiere des artistes africains >>\n     \n Les voici de retour, apres leur participation au nouveau Pavillon des Lettres d' Afrique  du salon du livre de Paris. Le Columbia Global Centers de Paris et la Bibliotheque nationale de  France  organisent  le << Week-end des Ecrivains du monde >> , du 9 au 11 juin 2017. De grands noms de la litterature africaine et des Caraibes discuteront durant ces trois jours de thematiques tres actuelles - et qui, en verite, sous-tendent la creation artistique de toutes les expositions susmentionnees - telles que le retour d'exil, le langage et la memoire. \n        Lire aussi :\n         \n     \n                Salon Livre Paris. Alain Mabanckou : << La fiction est la grande aventure africaine >>\n     \n Sur le theme <<  le monde  est mon langage >>, les deux Congolais Emmanuel Dongala et Alain Mabanckou parleront vendredi 9 juin de leurs langues, celle de la naissance, celle que l'on apprend, celle dont on herite. L'un et l'autre ont parcouru ce grand triangle de l'Afrique natale a l' Europe  de leurs accomplissements litteraires en passant par l'Amerique. Emmanuel Dongala, qui a fui Brazzaville au moment de la guerre civile, a trouve refuge aux Etats-Unis grace a l'ecrivain Philip Roth et y a enseigne a la fois la litterature et... la chimie. Alain Mabanckou, prix Renaudot pour son roman  Memoires de porc-epic , enseigne la litterature francophone a l'Universite de Californie a Los Angeles (UCLA). \n        Lire aussi :\n         \n     \n                Comment chasser le colon de sa tete\n     \n L'ecrivain congolais celebre par le College de France, avec trois autres auteurs, Severine Kodjo-Grandvaux, philosophe et journaliste, correspondante du  Monde Afrique  a Douala, Achille Mbembe, historien et enseignant a l'universite de Witwatersrand, a Johannesburg, et l'economiste Felwine Sarr, professeur a l'universite Gaston-Berger a Saint-Louis et auteur du tres remarque  Afrotopia  (Philippe Rey, 2016), s'attachera aussi, samedi 10 juin, a << penser l'Afrique de demain >>. Quel visage prend le continent dans ce monde de capitalisme globalise ? Comment le continent peut-il  decoloniser  les savoirs, se reapproprier son destin,  revaloriser  ses langues,  defendre  la richesse et la diversite de ses cultures ? Autant de questions qui ont anime les  Ateliers  de la pensee organisee a Dakar et Saint-Louis en octobre dernier et que l'on retrouve dans les actes  Ecrire l'Afrique-Monde , paru ce 1er juin aux editions Philippe Rey et aux editions Jimsaan pour l'Afrique. L'enigme du retour Le meme jour, l'auteure Kidi Bebey, le romancier Max Lobe, laureat du prix Kourouma 2017, et Abdourahmane Waberi, ecrivain et chroniqueur, notamment pour  Le Monde Afrique , s'interrogeront sur << l'enigme du retour >>,  titre  eponyme du roman qui valu le prix Medicis a Dany Lafferiere, et dont on aura entendu  resonner  la poesie virtuose le 9 juin au soir a travers la lecture musicale d'Arthur H accompagne du guitariste Nicolas Repac. A quel monde appartient-on apres l'exil ? Devient-on etranger a son propre pays ? Quelle vie  dessiner  dans les traces de l'exil de ses parents ? \n        Lire aussi :\n         \n     \n                Les dix penseurs africains qui veulent achever l'emancipation du continent\n     \n Femme de  culture , l'ancienne garde des sceaux Christiane Taubira, que l'on pourra  decouvrir  comme auteure au Festival d' Avignon  en juillet, evoquera, avec John Edgar Wideman, figure des lettres africaines-americaines, recompense a deux reprises par le PEN/Faulkner Award for fiction, la puissance de la litterature face aux situations d'injustice. Comment  mettre  en mots les maux pour  panser  les plaies de notre siecle et  saper  les fondements d'une societe inegalitaire et raciste ? C'etait la tout le combat de James Baldwin, lui qui nous rappelait en 1972 dans  Chasses de la lumiere  que  << toutes les nations occidentales sont prisonnieres d'un mensonge, celui de leur pretendu humanisme >> , elles qui ont invente le << probleme noir >>. James Baldwin qui, apres son retour d'Europe, ecrira :  << Non seulement je ne pouvais pas me  rehabituer  a la vie new-yorkaise mais je ne le voulais pas : je ne serai plus jamais le negre de personne >> .  I am not your Negro , le documentaire coup de poing que Raoul Peck a realise sur l'auteur de  La Prochaine fois, le feu , sera  projet e dimanche 11 juin au  cinema  l'Arlequin avant un debat entre l'essayiste Caroline Fourest et la romanciere Tania de Montaigne, auteure de  Noire  (Grasset, 2015). << Week-end des ecrivains du monde , resonances Afrique Caraibes >>, du 9 au 11 juin 2017, au Reid hall du Colombia Global centers, 4 rue de Chevreuse, 75006 Paris.", "theme": "afrique"}