{"title": "Ce qu'il faut retenir de l'eruption du volcan Agung a Bali", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "L'essentiel Le mont Agung, qui culmine a un peu plus de 3 000 metres d'altitude, s'est remis a  gronder  mardi 21 novembre, relevant le niveau d'alerte au maximum. Pour la deuxieme fois en moins d'une semaine, le volcan a libere, samedi 25 novembre, un impressionnant panache de fumee ; ce qui pourrait  correspondre  selon les specialistes a une eruption phreatique, expulsion brusque et violente de vapeur d'eau. L'activite du volcan, qui avait debute en aout, forcant l'evacuation de 144 000 habitants, avait semble se  calmer  a la fin d'octobre. L'alerte avait ete rabaissee, ce qui avait convaincu des milliers de personnes de  rentrer  chez eux. Des evacuations massives Si 40 000 personnes sont deja parties, les autorites estiment qu'un total de 100 000 personnes doivent  etre  evacuees. La zone d' exclusion  autour du volcan, situe a 75 km de la station balneaire touristique de Kuta, a ete elargie a 10 km et les habitants vivant a l'interieur de cette zone ont ete pries d'evacuer. Des milliers de masques de protection ont ete distribues aux habitants. Fermeture de l'aeroport international L'aeroport  international  de Denpasar, capitale de la province de Bali, haut lieu du tourisme mondial avec des millions de visiteurs chaque annee, a ete ferme. Quatre cent quarante et un vols ont ete annules et 59 000 passagers sont bloques, rapportait ABC lundi. L'aeroport de l'ile de Lombok, autre destination touristique tres prisee a l'est de Bali, a egalement ferme dimanche apres-midi car le vent poussait les cendres dans sa direction. Mais il a rouvert lundi matin. Le  contexte  volcanique L' Indonesie  est la region volcanique la plus importante au  monde  avec 129 volcans en activite. L'archipel d'Asie du Sud-Est, qui compte plus de 17 000 iles et ilots, est situe sur la << ceinture de feu >> du Pacifique, ou la collision de plaques tectoniques provoque de frequents seismes et une importante activite volcanique. Haut lieu spirituel de l'ile de Bali, le volcan Agung a connu en 1963 plusieurs eruptions successives qui ont fait pres de 1 600 morts. La parole des experts << Les projections continues de cendres sont parfois accompagnees d'eruptions explosives et d'un faible grondement sonore >> , a explique dans un communique le Bureau national de gestion des catastrophes.  << Les lueurs de feu sont de plus en plus visibles la nuit. Ceci indique que les conditions d'une eruption plus forte imminente sont reunies >> , a-t-il ajoute. Les photos", "theme": "planete"}