{"title": "Ligue des champions: Un PSG impitoyable se qualifie pour les huitiemes de finale", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-11-01", "content": "Unai Emery pouvait legitimement  arborer  un  sourire  radieux dans l'auditorium du Parc des Princes. Au terme d'une soiree idyllique, l'entraineur du  Paris -Saint-Germain a savoure la demonstration (5-0) de ses joueurs face aux Belges d'Anderlecht, mardi 31 octobre, en phase de poules de  Ligue des champions . Grace a cette eloquente victoire, la  formation  de la capitale valide sa qualification pour les huitiemes de finale du tournoi europeen. << Les supporters se sont regales mais nous, nous avons encore un long chemin a parcourir >> , a declare Unai Emery, dont l'objectif est de <<  terminer premier  >> de son groupe devant les Allemands du Bayern Munich, eux aussi qualifies pour le tour suivant apres leur succes (2-1) contre les Ecossais du Celtic Glasgow. En tete de sa poule, avec trois points d'avance sur son rival bavarois, le club de la capitale a realise un depart canon. Ses statistiques donnent le vertige : dix-septs buts inscrits pour aucun encaisse. Enclin a  envoyer  un signal fort a ses concurrents europeens, le PSG est la premiere equipe a  afficher  pareils chiffres apres quatre matchs de groupe en Ligue des champions. Les proteges d'Unai Emery ont, en outre, battu le record detenu par Manchester United (16 buts inscrits a ce stade de l'epreuve) depuis la saison 1998-1999. A l'epoque, les Red Devils de David Beckham avaient remporte la competition. Sur la lancee de ses triomphes face au Celtic Glasgow (5-0), au Bayern Munich (3-0), le PSG version  Qatar  Sports Investments (QSI) a ainsi inflige une seconde correction a Anderlecht, deja etrille (4-0) en  Belgique , le 18 octobre. Tel un rouleau compresseur, le club parisien s'est impose grace a un enieme exploit de sa star bresilienne Neymar, un but de son milieu italien Marco Verratti, qui n'avait plus marque dans la competition depuis septembre 2014, et un triple du... lateral gauche Layvin Kurzawa, symbole de ce festival offensif. De maniere generale, l'equipe de la capitale a une nouvelle fois degage une impression de puissance tout en faisant preuve de solidite sur le plan defensif. Maitres des airs, merveilleux relanceurs, les arrieres bresiliens Thiago Silva et Marquinhos ont securise leur gardien Alphonse Areola. Quant a leur compatriote Dani Alves, 34 ans, il a brille sur son flanc droit et multiplie les montees incisives et les frappes lointaines. << C'etait un match parfait >> << C'etait un match parfait >> , s'est enthousiasme Nasser Al-Khelaifi, le president du PSG. Actuellement sous le coup d'une procedure penale en  suisse  pour << corruption active >> , le dirigeant qatari peut se  rejouir  des resultats de son equipe, en tete du championnat de  France  et dotee de la meilleure attaque et de la meilleure  defense  en Ligue des champions.  << C'est difficile de  faire  mieux, ca prouve la valeur de l'equipe, qu'on est serieux et qu'il est en train de se  passer  quelque chose cette saison. Jusqu'a present, c'est enorme ce qu'on fait >> , a confie le milieu Adrien Rabiot. La demonstration de force du PSG a ete saluee par le public du Parc des Princes, qui a reserve une belle ovation a ses joueurs. Avant les prochaines echeances programmees contre le Celtic Glasgow, le 22 novembre, et face au Bayern Munich, le 5 decembre, cet enieme succes suscite l'esperance chez les supporteurs parisiens. Plafond de verre Incapable de se  qualifier  pour les demi-finales du tournoi depuis son rachat par QSI, elimine (6-1) en huitiemes de finale par le FC Barcelone, en mars, le club parisien a confirme, de maniere eclatante, son statut de pretendant au  titre . Le recrutement de Neymar (222 millions d'euros) et de Kylian Mbappe (180 millions d'euros) a fait  bouger  les lignes et donne du credit au  projet  sportif du PSG. << On est heureux de ne pas en  encaisser  plus de cinq. Le PSG est la meilleure equipe du moment. C'est dommage pour eux que la finale de la Ligue des champions ne soit pas la semaine prochaine >> , a ironise Hein Vanhaezebrouck, l'entraineur d'Anderlecht, apres la rencontre. <<  La finale est encore tres loin >>,  a reagi Alphonse Areola, le gardien parisien, soucieux de  temperer  l'optimisme des journalistes. Alors qu'Unai Emery a pour mission de  hisser , au moins, ses joueurs dans le dernier carre, ce depart tres reussi ne prejuge en rien de la suite. Car c'est seulement au printemps que Neymar et consorts montreront si ce PSG version 2017-2018 est en mesure ou non de  percer  le plafond de verre qui circonscrit, jusqu'a present, ses ambitions europeennes.", "theme": "ligue des champions"}