{"title": "Le << 13e mois >> promis par le gouvernement ne concernera qu'une minorite de salaries", "newspaper": "Le Monde", "author": ["Adrien Senecat, Gary Dagorn"], "date_publi": "2017-09-19", "content": "Le gouvernement va-t-il  apporter  un  << 13 e  mois >>  de salaire aux Francais ? C'est ce qu'a laisse  entendre  le ministre des comptes publics, Gerald Darmanin,  lundi 18 septembre, sur BFM-TV . Mais cet argument choc, mis en avant pour  defendre  la  politique  economique du gouvernement, ne se traduira dans les faits que pour une categorie limitee de Francais. Explications. CE QU'IL A DIT << Pour  resumer , on va  donner  un 13 e  mois aux Francais. Nous allons, Emmanuel Macron va, donner un 13 e  mois aux Francais par les mesures economiques que nous prenons. >> Une promesse qu'il a egalement reprise ensuite sur  Twitter , citant la future suppression de la taxe d'habitation pour 80 % des foyers, les baisses de cotisations salariales et l'augmentation de la prime d'activite. \n    Notre politique de pouvoir d'achat revient a donner un 13eme mois aux Francais qui travaillent ! https://t.co/rfkHCHmbvn -- GDarmanin (@Gerald DARMANIN)\n    \n require([\"twitter/widgets\"]); POURQUOI C'EST TRES EXAGERE Des mesures complexes qui toucheront differents publics La complexite des trois reformes evoquees par le ministre, ainsi que la multitude de cas de figure possibles, fait qu'il serait non seulement tres delicat, mais egalement peu parlant de  calculer  une sorte de gain moyen de celles-ci pour les salaries. Plusieurs elements permettent tout de meme, d'ores et deja, de  temperer  l'affirmation du ministre. D'abord, il faut  rappeler  en quoi consistent les trois mesures en question : La prime d'activite,  qui concerne aujourd'hui 2,45 millions de foyers a faibles revenus (jusqu'a 1,3 smic pour une personne seule), augmentera de 20 euros par mois a la fin de l'annee 2018. Le gouvernement a promis de  poursuivre  la hausse pour  atteindre  50 % au cours du quinquennat ; L'exoneration de taxe d'habitation pour 80 % des foyers  (contre 15 % aujourd'hui environ), qui represente un gain tres variable selon les cas (la taxe d'habitation est aujourd'hui de 783 euros en moyenne pour ceux qui la paient, avec de fortes differences) ; Les baisses de cotisations salariales,  qui toucheront les salaries du secteur prive, et representeront en annee pleine et a  partir  de 2019, une hausse de 1,5 % du salaire net mensuel, une fois la hausse de la CSG deduite (cette mesure penalisera de fait une partie des retraites, ceux qui paient la CSG). Un << 13 e  mois >> qui ne concernera reellement que les beneficiaires des trois aides Toutes ces decisions du gouvernement entraineront des hausses de  pouvoir  d'achat ciblees. Mais, selon nos simulations, seuls ceux qui profiteront de ces trois mesures y gagneront reellement ce qu'on pourrait  appeler  un << 13 e  mois >> .  La preuve a partir de quatre exemples de salaries du secteur prive. Precision :  les estimations ci-dessous ne sont pas exhaustives. Elles ne tiennent pas compte de differents facteurs qui pourraient  ponctionner  les revenus des salaries par ailleurs (hormis la hausse de la CSG sur les salaires, que nous avons comptee) comme la baisse des allocations  logement . Nous n'avons pas non plus pris l'exemple de retraites, puisque M. Darmanin promet ce << 13e mois >> aux seuls << travailleurs >>. De meme, le cas des fonctionnaires et independants n'a pas ete developpe, car le detail de la << compensation >> de la CSG qui leur est promise par le gouvernement n'a pas ete donne pour l'heure. 1. Un celibataire au salaire minimum (smic) UN VRAI << 13 e  MOIS >> Une personne celibataire remuneree au salaire minimum (1 155 euros net mensuels) beneficiera a la fois de la suppression progressive de la taxe d'habitation (a moins d'en  etre  deja exoneree, comme le sont deja 15 % de Francais) et de la revalorisation de la prime d'activite (a laquelle elle est eligible). Si l'on additionne les 80 euros mensuels de gain sur la prime d'activite (soit 960 euros annuels) et la suppression de la taxe d'habitation (dont on peut  retenir  le montant moyen - 783 euros pour ceux qui la paient actuellement), le gain attendu pourrait atteindre 1 700 euros, soit environ 1,47 fois son salaire. Attention :  il s'agit d'une estimation haute, a partir du montant moyen de la taxe d'habitation qui ne correspond pas forcement a celle dont s'acquitte reellement un salarie a faibles revenus. On peut tout de meme en retenir que dans ce cas de figure precis, il sera tout a fait possible de  parler  de << 13 e  mois >>... a partir du moment ou toutes les mesures citees entreront pleinement en vigueur - par exemple, la suppression totale de la taxe d'habitation n'interviendra qu'en 2020. En 2018, en revanche, le gain sera encore limite pour cette personne (autour de 430 euros). \n        Calculette :\n         \n     \n          Serez-vous exonere de la taxe d'habitation en 2020 ?\n           \n 2. Un celibataire seul a 1 770 euros net par mois PLUTOT 2/3 D'UN << 13 e  MOIS >> Cette personne seule, payee autour du salaire median actuel en  France , gagne un peu plus de 1,5 smic et n'est donc pas eligible a la prime d'activite. Elle entre, en revanche, concernee par la future exoneration de la taxe d'habitation (dont on peut retenir le montant moyen - 783 euros pour ceux qui la paient actuellement) et beneficiera des baisses de cotisations salariales (410 euros par an, en annee pleine a partir de 2019). En 2018, ce salarie fictif beneficiera de 400 euros supplementaires par an environ. A partir de 2020 et la pleine application des coups de mesures economiques du gouvernement, il touchera au total pres de 1 200 euros annuels supplementaires. Un coup de pouce non negligeable, mais pas un vrai << 13 e  mois >>, sauf pour ceux qui paient une taxe d'habitation bien au-dessus de la moyenne nationale. 3. Un couple avec deux enfants, chaque parent gagnant 1 770 euros net par mois UN << 13 e  MOIS >>... A  PARTAGER  A DEUX Pas de prime pour l' emploi  pour ce couple, qui se situe au-dela des plafonds. En revanche, ce dernier est eligible a l'exoneration de taxe d'habitation, puisque son revenu fiscal de reference (38 000 euros) est loin du plafond (55 000 euros pour un couple avec deux enfants). Soit un gain potentiel de 783 euros (le montant moyen de la taxe pour ceux qui la paient actuellement). Les deux membres du couple beneficieront egalement a terme des baisses de cotisations sociales (410 euros par an chacun en annee pleine a partir de 2019). A partir de 2020, ce couple gagnera donc environ 1 600 euros net par an de plus qu'actuellement. Soit un peu moins qu'un << 13 e  mois >>, et a se  partager  a deux. Par ailleurs, ce couple ne percevra qu'environ 640 euros supplementaires en 2018. 4. Un celibataire a 2 600 euros net par mois MOINS D'UN CINQUIEME DE << 13 e  MOIS >> Pas de prime d'activite, ni d'exoneration de taxe d'habitation pour un celibataire avec un revenu plus confortable. Pour ce dernier, le gain se limitera a la baisse des cotisations salariales. Au 1 er  janvier 2018, son salaire net mensuel augmentera d'environ 14 euros, une hausse qui atteindra 34 euros environ a partir de la fin de l'annee. A partir de 2019, ce salarie gagnera environ 410 euros net de plus par an qu'auparavant, soit environ 16 % de son salaire net mensuel actuel. On est donc loin ici du << 13 e  mois >>. Comprendre les differentes mesures du gouvernement pour le pouvoir d'achat 1. Baisse puis suppression de la taxe d'habitation Le gouvernement a etale sur trois ans l'entree en vigueur des futures exonerations de taxe d'habitation. Les beneficiaires verront leur ardoise  diminuer  d'un tiers en novembre 2018 (date du paiement de cet impot), puis d'un second tiers en 2019 jusqu'a ne plus rien  payer  a partir de 2020. Les personnes concernees seront : les personnes celibataires dont le revenu fiscal de reference (RFR) ne depassera pas 27 000 euros ; les couples sans enfant dont le RFR ne depassera pas 43 000 euros ; les couples avec un enfant dont le RFR ne depassera pas 49 000 euros ; les couples avec deux enfants dont le RFR ne depassera pas 55 000 euros. \n        Calculette :\n         \n     \n          Serez-vous exonere de la taxe d'habitation en 2020 ?\n           \n Suivant ces calculs, la baisse concernera, selon le gouvernement, 80 % des foyers, comme promis par Emmanuel Macron. Un ordre de grandeur difficile a  verifier  en l'etat, en l'absence de donnees publiques suffisantes. Un rapide calcul montre cependant que la reforme concernera environ 80 % des celibataires ou des couples ayant trois enfants ou plus, et plus de 70 % des couples sans enfant ou avec un ou deux enfants (selon les revenus par decile et par type de menages publies par l'Insee en 2015). Le gain de la suppression de la taxe d'habitation sera tres variable, puisque le montant de cette derniere varie en fonction des  villes  et des habitations. Pour donner un ordre de grandeur, elle s'elevait en moyenne a 662 euros par menage francais en 2016,  selon l'Insee . Un chiffre qui grimpe a 783 euros en ne comptant que les menages qui ont une taxe d'habitation non nulle (environ 15 % des foyers). Chaque particulier concerne peut  comparer  ce que lui rapportera l'exoneration de la taxe d'habitation a son salaire mensuel, en tenant compte des remunerations des deux conjoints pour les couples. Rapporte a une moyenne nationale, ce gain est neanmoins limite :  selon les calculs de l'Observatoire francais des conjonctures economiques , le gain moyen serait << de l'ordre de 325 euros par an et par menage acquittant actuellement la taxe d'habitation >>. 2. Baisse des cotisations salariales Le gouvernement a l'intention de diminuer les cotisations salariales de 3,15 points pour les salaries du secteur prive en contrepartie d'une hausse de la CSG pour tous de 1,7 point. Cette transformation se fera d'abord pour une premiere partie au 1 er  janvier 2018 avec un gain limite sur le salaire net (+ 0,4 point du salaire brut), puis pour le reste a l'automne de la meme annee (pour un total de + 1,5 point du salaire net). Au total, un salarie du secteur prive au smic y gagnera environ 6 euros de salaire net par mois au debut de l'annee 2018 et 22 euros par mois a partir de la fin de l'annee. A partir de 2019, cela representera un gain annuel de 18 % du salaire mensuel brut pour tous les salaries du secteur prive. Les salaries du secteur public et les independants, eux, ne devraient pas  beneficier  d'une telle hausse de leur remuneration. Ils seront bien touches par la hausse de la CSG au debut de l'annee, mais ne beneficieront pas de la baisse des cotisations salariales. Le ministre des comptes publics, Gerald Darmanin, a neanmoins precise a plusieurs reprises qu'il  devrait y avoir des compensations pour ces deux categories , mais le detail de celles-ci n'a pas ete donne pour l'heure. 3. Hausse de la prime d'activite En octobre 2018, la prime d'activite devrait  augmenter  de 20 euros par mois pour les quelque 2,5 millions de salaries et travailleurs independants beneficiaires de cette  aide . A partir de 2019, la prime d'activite devrait augmenter d'une soixantaine d'euros supplementaires pour un salarie au smic. Soit un gain annuel de 960 euros pour les salaries payes au salaire minimum, et tres probablement moins pour les travailleurs remuneres au-dela du smic. Creee en 2015 par la loi portee par Francois Rebsamen, alors ministre du  travail , la prime d'activite remplace depuis 2016 deux aides precedentes, la prime pour l'emploi et le RSA activite, et est reservee aux personnes en activite a faibles revenus (de 907 a 1 500 euros net mensuels). \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'info en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}