{"title": "Visite a Paris d'Erdogan, de plus en plus isole sur la scene internationale", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "2018-01-05", "content": "Toujours plus isole diplomatiquement, Recep Tayyip Erdogan souhaite desormais  rechauffer  ses relations avec les pays de l' Union europeenne  (UE). La visite a  Paris , vendredi 5 janvier, pour une demi-journee, du president turc - la premiere dans une grande capitale europeenne depuis le putsch manque de juillet 2016 -, n'en suscite pas moins nombre d'interrogations alors que les atteintes a l'Etat de droit et aux libertes fondamentales s'aggravent de jour en jour en  Turquie . La question sera ouvertement abordee par le president francais lors de leur rencontre. Emmanuel Macron revendique le fait  << de  parler  a tout  le monde  et de  dire  clairement les choses >>,  meme celles qui fachent.  << Je le ferai dans le respect mais avec le souci de  defendre  en meme temps nos valeurs et nos interets >>,  expliquait-il en debut de semaine avant d'evoquer, le 3 janvier, lors de ses voeux a la presse, la triste situation des  medias  en Turquie. Les autorites francaises rappellent qu'Ankara devra  faire   << des gestes tres concrets >>  sur les droits de l'homme si elle veut  donner  un nouvel elan a un processus d'adhesion a l'UE engage en octobre 2005 et aujourd'hui au point mort.  << Ce processus est gele parce qu'il y a un certain nombre d'attentes des pays europeens sur les libertes fondamentales >>,  declarait a Sud Radio Jean-Baptiste Lemoyne, secretaire d'Etat aupres du ministre des  affaires etrangeres . Des cas tres concrets seront abordes lors des entretiens, dont celui du mecene Osman Kavala, figure de proue de la societe civile et de l'intelligentsia istanbuliote, arrete en novembre 2017 et accuse d'avoir finance le coup d'Etat rate de juillet 2016 et la revolte de Gezi au printemps 2013. Erdogan, le << nouveau sultan >> Quelque 50 000 personnes sont actuellement detenues en Turquie pour leurs liens supposes avec la confrerie islamiste de Fetullah Gulen, accusee par les autorites d'avoir organise le putsch rate ou pour complicite avec la rebellion kurde. Au moins 140 000 fonctionnaires ont ete limoges. Quant a la repression contre les ONG de droits de l'homme et la presse, elle a aussi vise des ressortissants europeens, notamment allemands, et des binationaux. Les deux journalistes francais arretes au cours des derniers mois, Mathias Depardon et Loup Bureau, ont certes ete liberes. Un geste a l'egard de Paris. Mais le correspondant de  Die Welt  Deniz Yucel, Turco-Allemand, reste incarcere depuis bientot un an sans meme que n'aient ete rendues publiques les charges pesant contre lui. << Nous voulons  augmenter  le nombre de nos amis et  reduire  celui de nos ennemis >>,  declarait recemment Recep Tayyip Erdogan.  Recoller  a l'UE est une necessite pour le president turc. Meme si l'economie tourne a plein regime, avec une croissance de 7 % en 2017, une bonne partie des classes moyennes urbaines commencent a se  detourner  de l'AKP, le parti islamo-conservateur au  pouvoir  depuis 2002, et s'inquietent des derives autoritaires de celui que beaucoup surnomment le << nouveau sultan >>. Lors du referendum d'avril 2017 visant a  elargir  encore les pouvoirs du chef de l'Etat, les grandes  villes  comme Ankara et Istanbul avaient vote pour le non. Interets strategiques communs Les relations avec le traditionnel allie americain sont de plus en plus mauvaises. Celles avec l' OTAN  sont devenues execrables. La carte russe et l'alliance avec Vladimir Poutine qui avait permis a Ankara de  revenir  dans le jeu en  Syrie  montre toutes ses limites. D'ou ce retour vers l' Europe , et c'est avec Paris que les relations sont les moins mauvaises. Au printemps, les autorites turques n'avaient pas hesite a  accuser  les dirigeants allemands de  << pratiques nazies >>  pour  avoir  interdit a des ministres de l'AKP de  venir   mener  campagne outre-Rhin aupres des immigres turcs. Recep Tayyip Erdogan et Emmanuel Macron se sont deja plusieurs fois rencontres en marge de sommets internationaux.  << Les  discussions  ont ete directes et denses >>,  souligne-t-on a Paris. Si les  personnalites  et les visions du  monde  des deux chefs d'Etat sont, a bien des egards, opposees, il y a aussi des interets strategiques communs et des convergences sur nombre de dossiers regionaux, a  commencer  par la Syrie. Longtemps principal soutien de la rebellion avant de se  rapprocher  de Moscou et de Teheran en 2016, Recep Tayyip Erdogan n'en estime pas moins, comme la  diplomatie  francaise, que Bachar al Assad ne peut  incarner  a terme l'avenir de son pays. Les deux hommes s'entretiendront aussi de la situation dans le Golfe et en  Libye  et de l'instabilite nee de la reconnaissance par les Etats-Unis de Jerusalem comme capitale d' Israel .  << La Turquie reste un partenaire strategique a de nombreux egards : en matiere de migrations, de lutte contre le terrorisme, de resolution de crises regionales >>,  expliquait le ministre des affaires etrangeres, Jean-Yves Le Drian, a Lisbonne, soulignant que ce dialogue  << exigeant et constructif >>  doit  etre   << fonde sur des engagements que la Turquie a elle-meme pris en matiere de droits de l'homme >> . << Derive autocratique irreversible >> Cela ne dissipe pas les doutes sur l'opportunite de cette visite alors meme que le president turc, depuis le coup d'Etat rate, n'avait ete recu que dans la  Pologne  des ultranationalistes conservateurs du PIS (droit et  justice ) et chez le voisin grec.   << La rencontre a l'Elysee represente un succes d'image pour Recep Tayyip Erdogan mais elle ne le fera en rien  devier  d'une trajectoire  politique  toujours plus autoritaire au fur et a mesure qu'il sent son pouvoir menace >>,  releve Marc Pierini, ancien ambassadeur de l'UE a Ankara et aujourd'hui chercheur a la fondation Carnegie a Bruxelles, soulignant qu'en revanche Emmanuel Macron n'a rien a y  gagner .  << Qu'il s'agisse des accords migratoires ou de la lutte contre le terrorisme, la  cooperation  fonctionne au niveau technique sans qu'il soit besoin de lui donner un tel adoubement  politique  >> , s'inquiete l'ex-diplomate europeen. Un point de vue que partagent nombre d'intellectuels turcs.  << Si la visite parisienne pouvait  freiner  la derive autocratique d'Erdogan, ce serait une bonne chose mais cette derniere est irreversible >>,  analyse Ahmet Insel, auteur notamment de  La Nouvelle Turquie d'Erdogan  (La decouverte). Nul ne croit plus vraiment, y compris a Ankara, a une future adhesion pleine et entiere a l'UE.  << Les relations de la Turquie avec l'UE se situent desormais dans la logique d'une politique de bon voisinage, ce qui donne a Bruxelles comme a Paris ou Berlin toujours moins de prises sur Ankara >>,  insiste l'universitaire. Recep Tayyip Erdogan le sait et en joue, meme s'il assure  << vouloir avoir de bonnes relations avec l'UE. >>", "theme": "europe"}