{"title": "Catalogne : sortir de la politique du pire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "Editorial du <<  Monde  >>.  Si le chef du gouvernement espagnol, Mariano Rajoy, avait voulu  aider  la cause des independantistes catalans, il ne s'y serait pas pris autrement. Les images d'une  police  espagnole intervenant, parfois brutalement, pour  empecher  les Catalans d'aller  voter  dimanche 1 er  octobre, a l'occasion d'un << referendum d'autodetermination >>, ont assurement fait  progresser  la cause du separatisme dans cette region. Entre les deux parties, la fracture s'est aggravee. L' Espagne  s'enfonce dans une crise  politique  majeure. M. Rajoy avait toutes les bonnes raisons d'etre oppose a ce scrutin decide par l'etrange coalition au  pouvoir  dans la province autonome de Catalogne - des independantistes de droite allies a l'ultragauche. A tous les niveaux, regional et national, le referendum a ete declare illegal par la  justice . Il est manifestement contraire a la Constitution dont l'Espagne democratique s'est dotee en 1978. Il n'a en rien respecte les normes d'une consultation admise dans un pays membre de l' Union europeenne . \n        Lire aussi :\n         \n     \n                L'Espagne et la Catalogne plongent dans l'inconnu\n     \n Si l'on en croit le chef du gouvernement de Catalogne, Carles Puigdemont, le promoteur de cette initiative, le oui a l'independance - 2 millions de voix - l'a emporte a 90 % des votants. Mais le taux d'abstention a ete de 60 %. Est-ce suffisant pour s'autoproclamer << independants >> ? Surement pas. Dans le reste de l' Europe  et ailleurs, aucun Etat n'est dispose a  reconnaitre  le resultat de ce vote. Puigdemont ne devrait pas  crier  victoire Madrid fait  valoir  que la police de Catalogne n'a pas voulu  appliquer  les decisions de la justice et qu'il revenait au gouvernement central de les  faire   respecter . Certes. Mais il y a aussi les interets superieurs de l'Espagne, qui, en l'espece, commandaient de ne pas  braquer  les Catalans et de ne pas  favoriser  la cause des independantistes parmi eux. Il y aussi l'art  politique , celui de  gouverner , qui, dans cette affaire, appelait a favoriser un compromis et non a  polariser  davantage la situation. L'action de la police espagnole contre des gens de tous ages allant pacifiquement voter ne sera pas oubliee de sitot chez les Catalans, meme chez ceux d'entre eux - probablement une majorite - qui sont contre l'independance. M. Rajoy a mene la politique du pire. Elle peut se  retourner  contre lui et contre la coalition minoritaire qu'il dirige a Madrid. Pour autant, M. Puigdemont ne devrait pas crier victoire. Que propose-t-il ? Que le Parlement regional proclame << l'independance >> ? Le sentiment d'une singularite nationale catalane peu ou pas assez respectee par Madrid - notamment au chapitre de l'equite fiscale - est sans doute majoritaire en Catalogne. Mais M. Puigdemont a favorise l'instauration d'un  climat  malsain. La demagogie l'emporte quand les mots n'ont plus de sens. Quand on compare l'action de la police, dimanche, au retour de la dictature du general Franco. Ou quand on assimile la situation d'une Catalogne riche et brillant comme jamais des feux de ses multiples talents a celle du Kurdistan ou du  Kosovo . Revenir a une negociation sur l'autonomie Le  face-a-face  Rajoy-Puigdemont conduit l'Espagne a une impasse. A la tete du Parti populaire (le PP), la droite espagnole, le chef du gouvernement ne peut  continuer  a  occulter  la question catalane. Elle ne va pas  disparaitre . Il a meme contribue dimanche a l'exacerber. Les Catalans attendent une initiative de sa part - plus encore que de M. Puigdemont. M. Rajoy devrait d'autant plus  renoncer  a la politique de l'autruche que son parti porte une responsabilite particuliere dans cette affaire. Votee par les Cortes, le Parlement espagnol, approuvee par referendum en Catalogne, une reforme de 2006 donnait a la province un statut d'autonomie renforcee. Mais, jouant a des fins purement electorales la carte d'un nationalisme intransigeant, le PP s'y est oppose. Il a saisi le Tribunal constitutionnel qui, en 2010, a rendu une decision annulant, dans les faits, le nouveau statut de la Catalogne. Depuis ce jour, la cause separatiste n'a cesse de progresser dans la province. \n        Lire aussi :\n         \n     \n                Malaise en Europe face aux images de violences policieres en Catalogne\n     \n Il faut  revenir  a une negociation sur l'autonomie de la Catalogne. Cela suppose que M. Puigdemont reprenne contact avec le reel - pretant peu au lyrisme - et que M. Rajoy consente a  sortir  de la posture - toujours reductrice - pour  entrer  dans la complexite de la situation catalane.", "theme": "idees"}