{"title": "Etats generaux de l'alimentation : comprendre la guerre des prix entre grande distribution et producteurs", "newspaper": "Le Monde", "author": ["Laura Motet"], "date_publi": "2017-02-26", "content": "La premiere partie des Etats generaux de l'alimentation (EGA) touche a sa fin, avec le discours d'Emmanuel Macron attendu mercredi 11 octobre. Voulus par Nicolas Hulot, le ministre de l'ecologie, et ouverts le 20 juillet, les EGA s'ajoutent aux tractations annuelles qui ont deja lieu entre les acteurs de la filiere. Chaque annee, le dernier jour du mois de fevrier sonne la fin des negociations entre la grande distribution et ses fournisseurs, qu'ils soient petits producteurs rassembles en cooperative ou grands groupes industriels internationaux. Ces tractations, souvent conflictuelles, doivent notamment  fixer  pour l'annee suivante les tarifs des produits achetes par la grande distribution pour  garnir  ses rayons. Comment les negociations sont-elles organisees ? Ces  discussions  sont encadrees par la loi de modernisation de l'economie, adoptee en aout 2008, ainsi que par la  loi Sapin 2 , adoptee en decembre 2016. Avant le 30 novembre de chaque annee, les fournisseurs doivent  envoyer  leurs conditions generales de vente (CGV) aux centrales d'achat des distributeurs. A  partir  des prochaines negociations, la loi Sapin 2 obligera les fournisseurs a  indiquer  dans ces CGV le <<  prix previsionnel moyen  >> des principales  matieres premieres  agricoles qu'ils utilisent. Une disposition qui vise a  restaurer  la confiance entre les parties prenantes de la negociation. La loi Sapin 2 entend egalement  assouplir  les regles de contractualisation. Elle permet aux parties negociantes de  conclure  une convention portant sur plusieurs annees (au lieu d'une seule precedemment). Les modalites d'evolution du prix de vente aux distributeurs y seront indiquees, par exemple sur la base <<  d'un ou de plusieurs indices publics refletant l'evolution du prix des facteurs de production  >>. Ces tractations ne portent pas que sur les prix, mais aussi sur la disposition des produits en rayon. Dans un  contexte  de concurrence forte entre les industriels,  etre  present a hauteur d'yeux ou en tete de gondole est crucial. Il arrive que les distributeurs et les fournisseurs ne parviennent malgre tout pas a se  mettre  d'accord avant le dernier jour du mois de fevrier. Le produit est alors retire du magasin. <<  Il est normal que certains produits quittent les rayons, il faut  faire  place aux innovations. Mais certains distributeurs pratiquent ces dereferencements en cours de negociation, sur des produits loin d'etre en fin de cycle de vie. Le distributeur montre ainsi au fournisseur le manque a  gagner  si l'accord n'est pas signe pour l'inciter a  baisser  son prix  >>, explique Richard Panquiault, directeur general de l'Institut de liaisons et d'etudes des industries de  consommation  (ILEC), qui reunit soixante-dix multinationales et  entreprises  nationales de grandes marques. Pourquoi ces negociations suscitent-elles autant de tensions ? Au-dela des pratiques illegales, la pierre d'achoppement des tractations reste la determination du prix de vente. A une semaine de la fin des negociations 2017, seuls un tiers des adherents de l'ILEC se sont mis d'accord avec les distributeurs.  << Signer plus vite ne signifie pas  signer  dans de bonnes conditions malheureusement pour certaines entreprises [...]. Certaines  entreprises  cedent ou signent car le rapport de force avec leur client est particulierement defavorable >>,  souligne l'Association nationale des industries alimentaires (ANIA). Selon les fournisseurs, les distributeurs n'entendent pas signer ces accords sans  obtenir  une baisse de tarif. Une baisse pas toujours en lien avec le cours, tres volatil, des matieres premieres alimentaires. << Rarement la deconnexion aura paru aussi forte entre prix agricoles et prix alimentaires >> Le prix du lait, par exemple, est fixe librement entre l'entreprise de collecte et le producteur. La plupart des entreprises s'appuient sur des indicateurs tels que le prix du lait en  Allemagne , le prix pratique par leurs concurrents (comme  Lactalis ) ou le prix des debouches industriels laitiers (comme le beurre ou la poudre de lait). \n        Lire :\n         \n     \n          Comprendre les raisons de la crise des eleveurs\n           \n Comme celui de la plupart des produits agricoles, le prix du lait a connu une baisse en 2015. Son prix en rayon, en revanche, n'a, en moyenne, pas diminue. L'observatoire de la  formation  des prix et des marges des produits alimentaires explique ce phenomene dans son  rapport  : << [En] 2015, aucune production agricole traitee par ce rapport n'a couvert (...) ses couts de production (...) (a l'exception de quelques productions comme les fromages AOC). (...) A l'autre extreme, les prix alimentaires payes par le consommateur ont continue a faire preuve d'une tres grande stabilite (...). Rarement la deconnexion aura paru aussi forte entre prix agricoles et prix alimentaires et ceci illustre bien le role d'amortisseur que joue particulierement en  France  l'aval des filieres,  industrie  et distribution. >> L'etude du cas du lait illustre ce constat. Des baisses de tarif justifiees, selon un distributeur, qui confiait au  Monde  en  fevrier 2016  : << Avec la chute des prix du  petrole  [divises par deux entre 2012 et 2015], qui fait  baisser  les couts de  transport  et d'emballage,  demander  des baisses de prix aux industriels n'est pas totalement absurde. Mais nous ne sommes pas le cartel de Medellin face aux gentils fournisseurs. On a devant nous des grands groupes internationaux comme Coca-Cola, Nestle, Pampers, etc. >> Les distributeurs s'organisent... Pour  peser  encore davantage dans le rapport de force face a leurs fournisseurs, certains distributeurs ont associe leurs centrales d'achat. Au dernier trimestre 2014, trois alliances se sont formees : ITM-Casino, Carrefour-Delhaize, Auchan-Systeme U. Pour  repondre  a la concentration des centrales d'achat des distributeurs, certains fournisseurs s'organisent. En octobre 2015, l'ANIA, qui represente plus de 16 000 entreprises, dont une majorite de PME et de TPE mais aussi des multinationales comme Coca-Cola, Nestle ou Mars, a cree un  observatoire des negociations commerciales . ... tout comme certains fournisseurs Il vise a  rassembler  les signalements de ses membres et  adresser  un courrier collectif aux centrales d'achat dont les pratiques abusives sont averees et nombreuses, afin de leur <<  donner l'opportunite d'y  remedier  en interne >>. << Ces actions permettent aux fournisseurs de ne plus etre isoles face a des pratiques difficilement denonciables en cours de negociation. >>  Debut fevrier 2017, 181 signalements ont deja ete effectues et trois courriers, envoyes.  << On note une diminution  [des mauvais comportements]  en 2017 (a date et en tendance) mais  [leur niveau est]  encore tres eleve. >> Les initiatives des fournisseurs contre les pratiques abusives ne sont cependant pas contraignantes sur un plan legal. Comment la legislation tente-t-elle de  limiter  les pratiques abusives ? La  loi Macron , entree en vigueur le 6 aout 2015, vise a  dissuader  les distributeurs de  continuer  les pratiques abusives, faisant  passer  le plafond des amendes de 2 millions d'euros a 5 % de leur chiffre d'affaires. Bercy assigne d'ailleurs regulierement en  justice  les distributeurs dont les pratiques sont jugees abusives. En 2015, a la suite de negociations tres tendues, Intermarche et Systeme U avaient ete assignes en justice par Bercy pour pratiques abusives. En 2016, c'est au tour de Carrefour. Malgre les nombreuses assignations, l'efficacite des procedures lancees par le ministere de l'economie reste difficilement mesurable aujourd'hui, du fait de la longueur des procedures et des nombreux recours. Le 25 janvier 2017, au terme de six annees de procedure, la Cour de cassation a condamne le Groupement d'achats des centres E. Leclerc (Galec) a  restituer  a ses quarante-six fournisseurs 61,3 millions d'euros, ainsi qu'a  payer  une amende de 2 millions d'euros. Interroge mercredi 22 fevrier, Bercy affirme que le paiement et la restitution sont <<  en cours  >>.   Enfin, il est encore trop tot pour  observer  l'effet des nouvelles dispositions de la loi Sapin 2, adoptee en decembre 2016.  << A ma connaissance, aucun de nos adherents n'a signe de contrat pluriannuel en 2017 >>,  constate le directeur general de l'ILEC, Richard Panquiault. <<  Cela ne veut pas  dire  que c'est une mauvaise idee. Mais a ce jour, la relation est tres conflictuelle entre les acteurs. La confiance n'est pas la pour  permettre  l'etablissement de contrats plus durables  >>. \n        Lire aussi :\n         \n     \n                Les hypers continuent leur << je t'aime, moi non plus >> avec les industriels\n     \n", "theme": "les decodeurs"}