{"title": "Le prix Nobel de la paix decerne a la coalition internationale pour l'abolition des armes nucleaires", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "Le  prix Nobel  de la paix 2017 a ete decerne, vendredi 6 octobre, a la Campagne internationale pour l'abolition des armes nucleaires ( International  Campaign to Abolish Nuclear Weapons, ICAN) pour ses efforts contre ces armes de destruction massive au coeur de tensions internationales en  Iran  et  Coree du Nord . << Nous vivons dans un  monde  ou le risque que les armes nucleaires soient utilisees est plus eleve qu'il ne l'a ete depuis longtemps. Certains pays modernisent leurs arsenaux nucleaires, et le danger que plus de pays se procurent des armes nucleaires est reel, comme le montre la Coree du Nord >> , a declare la presidente du comite Nobel norvegien, Berit Reiss-Andersen, qui a appele les puissances nucleaires a  entamer  des  << negociations serieuses >>  en vue d'eliminer leur arsenal. Ce consortium d'ONG succede au president colombien, Juan Manuel Santos, recompense en 2016  pour ses efforts en faveur du processus de paix avec les Forces armees revolutionnaires de Colombie . \n        Lire aussi :\n         \n     \n                Cinq choses a savoir sur le traite d'interdiction des armes nucleaires\n     \n \n        Lire aussi :\n         \n     \n                Hommes ou femmes, jeunes ou vieux... 7 chiffres sur le prix Nobel de la paix\n     \n L'ICAN a pousse a l'adoption d'un traite historique d'interdiction de l'arme atomique : ce traite, elabore en quelques mois, a ete adopte en juillet par 122 pays. Il entrera en vigueur des lors qu'il aura ete ratifie par 50 d'entre eux, ce qui pourrait  prendre  des mois. Les neuf puissances nucleaires - Etats-Unis,  Russie ,  Chine ,  Inde ,  Pakistan ,  Israel ,  France ,  Royaume-Uni , Coree du Nord - ont refuse jusqu'ici d'entendre  parler  d'un texte, dont la gestation a coincide avec la montee de la crise nord-coreenne. \n    Prix Nobel 2017 : les laureats \n    Medecine  :  les chercheurs americains Hall, Rosbash et Young, specialiste de << l'horloge biologique >> \n \n        Pour aller plus loin :\n         \n     \n          Le Nobel de medecine aux rythmes du vivant\n           \n \n\n Physique  :  les Americains Rainer Weiss, Barry C. Barish et Kip S. Thorne, pour la decouverte des ondes gravitationnelles \n \n        Pour aller plus loin :\n         \n     \n          Barry Barish se souvient de la decouverte des ondes gravitationnelles\n           \n \n\n Chimie  :  les chercheurs Jacques Dubochet, Joachim Frank et Richard Henderson pour leur travaux sur la cryo-microscopie electronique \n Litterature  :  le Britannique Kazuo Ishiguro \n \n        Pour aller plus loin :\n         \n     \n          Kazuo Ishiguro, un Nobel a la memoire longue\n           \n \n\n Paix  : l'ICAN,  coalition internationale pour l'abolition des armes nucleaires \n", "theme": "prix nobel"}