{"title": "Ankara n'exclut pas un maintien de Bachar Al-Assad en Syrie", "newspaper": "Le Monde", "author": ["Marie Jego"], "date_publi": "2017-11-19", "content": "Les ministres des  affaires etrangeres  turc, Mevlut Cavusoglu, russe, Serguei Lavrov et iranien, Mohammad Javad Zarif, se sont retrouves, dimanche 19 novembre a Antalya, dans le sud de la  Turquie , pour une rencontre en vue du sommet tripartite qui se deroulera mercredi 22 novembre dans la ville russe de Sotchi. Garants des accords d'Astana, qui ont permis l'instauration de quatre << zones de desescalade >> en  Syrie , Moscou et Teheran (qui soutiennent Bachar Al-Assad), ainsi qu'Ankara, qui represente les interets de l'opposition, ambitionnent de  trouver  une solution  politique  au conflit syrien. A cet effet, un sommet se tiendra mercredi 22 novembre a Sotchi en presence des presidents turc, Recep Tayyip Erdogan, russe, Vladimir Poutine, et iranien, Hassan Rohani. << Nous allons  evaluer  ce qui reste a  faire . Pouvons-nous  restaurer  la paix et la stabilite en Syrie ? Comment est-il possible d'integrer les deux processus, celui de Geneve et celui d'Astana ? >> , a declare le chef de la  diplomatie  turque, Mevlut Cavusoglu, avant la rencontre. La  Russie , qui conduit le processus, cherche a faire passer au second plan les negociations sous l'egide de l'ONU entre le regime et l'opposition, dont la prochaine session doit s'ouvrir a Geneve le 28 novembre. Apres  avoir  longtemps reclame le depart de Bachar Al-Assad, la Turquie s'est considerablement rapprochee de la position russe.  << La Russie tient ses promesses. Le processus d'Astana commence a  porter  ses fruits. Sur le terrain, la situation est bien meilleure qu'il y a un an ou qu'il y a six mois >>,  a tenu a  souligner  M. Cavusoglu lors d'un briefing avec la presse etrangere, vendredi 17 novembre a Istanbul. Pas de calendrier  politique  fixe << Il est temps de  penser  a une solution politique >>,  a-t-il martele. Toutefois, ses grandes lignes restent a  definir .  << L' Iran  et la Russie veulent qu'Assad reste pendant la transition. Les Russes ont besoin d'Assad. C'est par lui qu'ils ont ete invites a  intervenir . Ceci n'est pas de notre ressort et nous verrons bien qui se montrera le plus flexible. >> Aucun calendrier politique n'a encore ete fixe.  << Il faut d'abord en  parler  avec l'opposition. Desormais, la Russie et l'Iran ne sont pas les seuls a  dire  que Bachar Al-Assad peut  rester . L' Arabie saoudite  et la  France  disent la meme chose. Il ne faut pas  etre  trop emotionnel, mais  reunir  tout  le monde  autour de Bachar Al-Assad ne sera pas chose facile. >>  Ankara a mis un serieux bemol a sa critique du tyran de Damas, privilegiant une solution politique susceptible de  preserver  l'unite du pays. Les  << gains territoriaux >>  des milices kurdes YPG au nord de la Syrie inquietent Ankara au plus haut point.  << Les YPG n'ont jamais lutte pour la liberte du pays, pas plus qu'ils n'ont combattu Daech pour son ideologie malefique, en realite ils ont fait cela pour  obtenir  des gains territoriaux >>,  a assure le ministre. Dimanche a Antalya, M. Cavusoglu a rappele a ses partenaires russe et iranien qu'il n'etait pas question que les kurdes syriens du Parti de l'union democratique (PYD), une filiale du Parti des travailleurs du Kurdistan (PKK, interdit en Turquie), ou que les YPG, leur bras  arm e, prennent part aux negociations sur l'avenir de la Syrie.", "theme": "international"}