{"title": "Francois Fillon a la FIA, un record du monde francais en patinage, le retour de Ferrand-Prevot : ce que vous avez manque en sport ce week-end", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-12-11", "content": "Oui,  l'equipe de France feminine de handball est qualifiee  pour les quarts de finale des championnats du  monde , apres sa victoire contre la  Hongrie . Oui, les footballeurs de  Marseille  ont  domine sans trembler  ceux de Saint-Etienne. Oui,  Martin Fourcade a termine troisieme  de la poursuite de Coupe du monde de Hochfilzen ( Autriche ). Mais il s'est passe autre chose dans  le monde  du  sport  ce  week-end , et  vous  etes peut-etre passe a cote. Les trois lecons du week-end Le point du penalty tu trouveras Le match entre Cologne et Fribourg, en championnat d' Allemagne , a ete completement fou, ce dimanche 10 decembre. Tout d'abord pour son scenario : Cologne, bon dernier au classement, qui menait 3 a 0, a finalement ete battu (4-3). Alors qu'ils etaient encore devant au score (3 a 2), a la 89 e  minute, les hommes de Stefan Ruthenbeck ont vu Fribourg  revenir  a egalite a la 90 e , sur penalty (3-3). Apres cinq minutes d'arrets de jeu, les joueurs de Cologne ont concede un nouveau penalty, a nouveau transforme par Nils Petersen (3-4). \n    What we just witnessed:\n\n[?] 08' #KOESCF 1-0\n[?] 16' #KOESCF 2-0\n[?] 29' #KOESCF 3-0\n[?] 39' #KOESCF 3-1\n[?] 65' #KOESCF 3-2... https://t.co/2FmGl4YfpI -- Bundesliga_EN (@Bundesliga English)\n    \n require([\"twitter/widgets\"]); Mais les spectateurs de la rencontre ont egalement pu  voir  l'arbitre et les joueurs de Cologne  partir  a la recherche du point de penalty en premiere periode. Incapable de le  distinguer  de la  neige  tombee sur le terrain, Robert Kampka a du se  resoudre  a se  rendre  sur la ligne de but, et  compter  les neuf metres qui sont censes la  separer  du point de penalty. Quelques secondes de tergiversation qui n'ont pas trop trouble le Francais Seherou Guirassy qui a pu  inscrire  la son quatrieme but en championnat. Pas suffisant au final pour  permettre  a Cologne, dernier, de  remporter  son premier match de la saison. \n    [VIDEO] Bundesliga  Quand personne ne trouve le point de penalty ! \nhttps://t.co/7uEH44MRlc -- beinsports_FR (@beIN SPORTS)\n    \n require([\"twitter/widgets\"]); Dans ton premier gymnase tu reviendras C'etait l'un des matchs de  basket  les plus attendus de la saison. Certes ce  Pau -Lacq-Orthez - Levallois n'est pas un sommet de la  Pro A , mais il marquait le retour de Boris Diaw dans un gymnase dans lequel il a fait ses premieres apparitions en championnat de  France . En trois ans, Diaw a remporte avec Pau deux titres de champion de France, deux Coupes de France, et un trophee de meilleur joueur du championnat. Apres ces trois saisons, il a rejoint la  NBA  en 2003, ou il a notamment remporte un  titre  a San Antonio, aux cotes de Tony Parker, en 2014. De retour cette saison dans le championnat de France, Boris Diaw a donc remis les pieds dans un Palais des sports ou il a brille entre 2001 et 2003. \n    14 ans apres son depart de Pau, l'icone @theborisdiaw effectue son grand retour ! La SUPERBE affiche @EBPLO-... https://t.co/H9wYbYzgtp -- SFR_Sport (@SFR Sport)\n    \n require([\"twitter/widgets\"]); Et alors que son equipe lutte actuellement pour ne pas  prendre  l'une des deux places qui les enverraient en Pro B la saison prochaine, le capitaine de l'equipe de France (11 points, 5 rebonds, 4 passes decisives) n'a pas pu  empecher  la huitieme defaite des siens cette saison. Levallois occupe actuellement la 16 e  place du classement, juste devant Boulazac (qui possede le meme bilan) et Chalon-sur-Saone. En tete de classement,  Monaco  est seul en tete, en attendant le match du Mans, a Nanterre, ce lundi 11 decembre (20 h 45). Ton propre record du monde tu battras Deux mois avant le debut des  Jeux olympiques  (JO) de PyeongChang, en fevrier 2018, les danseurs Gabriella Papadakis et Guillaume Cizeron ont frappe un grand coup en remportant samedi la finale du Grand Prix de patinage artistique a Nagoya ( Japon ). Ils ont par ailleurs battu leur propre record du monde, avec 202,16 points. Cet hiver, en  Chine , ils etaient devenus les premiers danseurs sur glace a  franchir  la barre des 200 points (200,43), avant d'ameliorer ce score a  Grenoble  (201,98). Surtout, ils ont domine pour la premiere fois les Canadiens Tessa Virtue et Scott Moir, leurs principaux rivaux dans cette discipline.  << Battre Tessa et Scott en danse courte alors qu'ils avaient toujours ete tres nettement battus, c'etait deja une tres grande victoire pour Gabriella et Guillaume >> , a declare leur entraineur Romain Haguenauer, a l'Agence France-Presse (AFP). De quoi  arriver  aux JO dans les meilleures conditions :  << Il y avait beaucoup de pression ici, avec les six meilleurs couples  en competition . On est tres heureux d'avoir ete capable de  gerer  cette pression,  s'est felicite Gabriella Papadakis, apres ce succes . C'etait un bon entrainement pour les  Jeux  olympiques qui arrivent. >> L'homme du week-end : Francois Fillon L'information a circule a partir de samedi. La veille, l'ancien premier ministre francais a ete nomme a la presidence... de la << commission  constructeurs  >> de la Federation internationale de l' automobile  (FIA). Ce poste le conduira notamment a  renegocier  de nouvelles reglementations censees  entrer  en vigueur a partir de la saison 2021. L'ancien candidat du parti  Les Republicains  a l'election presidentielle, mis en examen pour des soupcons d'emplois fictifs de sa femme et de ses enfants, elimine des le premier tour en avril et desormais retire de la vie  politique , n'a jamais cache son gout pour les sports automobiles. Son frere, Pierre Fillon, les apprecie aussi : depuis 2012, ce dernier preside l'Automobile Club de l'Ouest (ACO), organisateur des 24 Heures du Mans. Le nom de Francois Fillon avait un temps ete avance pour  succeder  a la tete de la FIA a son compatriote Jean Todt, dans l'eventualite ou l'ancien patron de Ferrari en F1 aurait decide de se  retirer , rappelle l'AFP. Celui-ci s'est finalement represente et a ete reelu vendredi pour un troisieme et dernier mandat de quatre ans. Le chiffre qui en dit long : 2 Habituee aux courses sur route, Paulien Ferrand-Prevot n'avait pas couru en cyclo-cross depuis deux bonnes annees. Deux ans plus tard, la voila qui s'impose tout a trac pour son retour dans la discipline, dont elle a deja ete championne du monde en 2015. Apres  avoir  fini 4 e  a Essen samedi, la Francaise a remporte ce dimanche le Druivencross, course organisee chaque annee dans la localite belge d'Overijse, plus precisement dans la province du Brabant flamand. De quoi  envisager  avec un surcroit d'optimisme les prochains championnats du monde de cyclo, en fevrier 2018. Les wikis du week-end Facile Auteur du premier double de ma carriere, j'ai permis a mon equipe d'arracher la victoire dans les toutes dernieres secondes de la rencontre, a  Amiens . Difficile Pendant que mon frere arrivait au PSG, je decouvrais la  Ligue des champions  avec Chelsea. Aujourd'hui au Hertha Berlin, j'ai offert le point du match nul a mon equipe, grace a un but inscrit dans les arrets de jeu contre Augsbourg, ce dimanche.", "theme": "sport"}