{"title": "TV - << Les Gangsters de la finance >>", "newspaper": "Le Monde", "author": ["Alain Constant"], "date_publi": "2017-12-12", "content": "Documentaire sur Arte a 20 h 50 Il y a cinq ans, Jerome Fritel et Marc Roche (ancien correspondant du  Monde  a la City de Londres) avaient decortique dans un documentaire remarque le fonctionnement de Goldman Sachs, etablissement bancaire symbole d'un systeme financier sophistique autant que d'un capitalisme en pleine tourmente. Cette fois, le duo d'enqueteurs livre un film sur un etablissement bancaire sortant lui aussi de l'ordinaire. Encore mieux qu'un polar haletant, beneficiant d'une realisation soignee, de mises en perspective eclairantes a Londres,  Hongkong , New York,  Paris , Geneve ou Pekin et d'un impressionnant panel de temoins, ce documentaire evoque, entre autres joyeusetes, des pirates, des gangsters en costume-cravate, des pressions au plus haut sommet du gouvernement britannique, des menaces chinoises, des manipulations de  devises  a grande echelle, de l'argent tres sale mais bien blanchi, des comptes caches. Avec la Hongkong and Shanghai Banking Corporation (HSBC), on entre dans une autre dimension qu'avec la discrete Goldman Sachs. Banque mondiale aux 300 000 collaborateurs, presente dans plus d'une centaine de pays, ouverte au grand public comme aux fortunes les plus secretes,  HSBC  fait la loi. Sa loi. Celle d'une banque dont la surface financiere, estimee a 3 000 milliards de dollars (2 554 milliards d'euros), en fait la cinquieme puissance economique mondiale. Et lorsque des scandales de grande ampleur du type << Panama Papers >> ou SwissLeaks la rattrapent, la banque, fondee en 1865 a Hongkong par des commercants ecossais impliques dans le trafic d'opium, devenue la plus puissante de la  planete ,  too big to jail  (<< trop grosse pour  etre  condamnee >>), s'en sort avec des amendes ridicules en regard des malversations commises. Deux milliards de dollars en 2012 par la justice americaine (le petit prix a  payer  pour  garder  sa precieuse licence, l'equivalent d'un mois de profits !) ; 300 millions d'euros en novembre 2016 par la  justice  francaise (evitant a la filiale  suisse  de HSBC un  proces  pour blanchiment de fraude fiscale). Avidite et cynisme Bien construit, decoupe en plusieurs chapitres eclairants, ce documentaire est passionnant de bout en bout. Mais le plus etonnant est sans doute le dernier volet consacre au role fondamental tenu par HSBC dans la strategie agressive de la  Chine  en matiere d'expansion economique. On y apprend, par exemple, comment George Osborne, ministre britannique de l'economie, fait pression pour  favoriser  l'arrivee de capitaux chinois a travers ses amis de HSBC. Car la banque est parfaitement positionnee pour s'occuper des sommes colossales placees dans les fonds chinois. Son  histoire , son implantation a Hongkong font qu'aucune autre grande banque sophistiquee ne connait mieux le marche chinois qu'elle. << Contrairement aux banques americaines qui quittent les  lieux  lorsque la situation est instable, nous, nous restons ! >>,  souligne avec une pointe d'ironie un temoin qui rappelle que meme sous Mao, HSBC gardait une presence en Chine. Les banquiers de HSBC, hommes de main des Chinois ?  << La Chine a les moyens de ses ambitions. Elle entend  imposer  sa propre devise, le yuan, dans la cour des grands et  detroner  le dollar. Elle a une vingtaine d'annees pour  atteindre  cet objectif >>,  resume Marc Roche. Pour y  parvenir , elle peut visiblement  compter  sur l'expertise, l'avidite et le cynisme de ses amis de HSBC. Les Gangsters de la finance ,   de Jerome Fritel et Marc Roche ( France , 2017, 90 min).", "theme": "televisions radio"}