{"title": "Les bacheliers professionnels et technologiques, naufrages d'APB", "newspaper": "Le Monde", "author": ["Eric Nunes"], "date_publi": "2017-09-11", "content": "Trouver une ecole,  << c'est stress >>,  raconte Cheyenne, neo-bacheliere. Titulaire d'un bac professionnel action commerciale, mais recalee par le systeme d'Admission post  bac  ( APB ), la jeune fille recherche un etablissement qui lui ouvrira ses portes en parcourant les allees du Salon Studyrama de la rentree etudiante, vendredi 8 septembre, a la Cite universitaire, a  Paris . Comme elle, ils sont encore 3 000 naufrages d'APB, titulaires d'un bac technologique ou professionnel pour la plupart, sans orientation, alors que l'heure de la rentree a, pour beaucoup, deja sonne. Comme elle, ils sont des centaines a  devoir   examiner  les solutions proposees par l'enseignement prive et payant, quitte a  mettre  a contribution leur  famille  ou a s'endetter. Cela ira mieux demain ! C'est en substance le message envoye par le gouvernement a ces jeunes en desherence. Frederique Vidal, la ministre de l' enseignement superieur , a affirme sa volonte, pour la rentree 2018, d'augmenter de maniere  << substantielle >>  le nombre de places. Cent mille ouvertures dans les filieres courtes, c'etait egalement une promesse d'Emmanuel Macron lors de la campagne presidentielle. << Et nous ? D'ici a l'an prochain, on reste chez nous sans rien faire ? >>,  interroge Iheb, 19 ans, bac technologique  sciences  et  technologies  de laboratoire (STL) en poche, obtenu au lycee Paul-Eluard de Saint-Denis (Seine- Saint-Denis ). L'option pourrait en  tenter  quelques-uns.  << Mais non ! Nos parents nous ont mis trop la pression. On cherche une ecole >>,  poursuit Marina, qui, avec Cheyenne, Rahyan et Alexis, a passe sa derniere annee au lycee Cognacq-Jay d' Argenteuil  (Val-d'Oise). C'est ensemble qu'ils ont obtenu leur bac action commerciale. Et ensemble qu'ils ont ete econduits par le systeme d'orientation. \n        Lire aussi :\n         \n     \n                Quels criteres pour rentrer a l'universite ?\n     \n Leur souhait :  << Un BTS MUC  [ Management  des unites commerciales], s'enthousiasme Rahyan,  ou peut-etre un BTS NRC  [Negociation et relation client].  >>  C'est ce que la petite bande avait demande parmi une douzaine de voeux deposes sur le systeme APB. Pas un n'a ete retenu. Deborde par l'afflux de 40 000 etudiants supplementaires pour cette rentree, APB a cale, livrant aux bacheliers les moins  arm es une fin de non-recevoir. Qu'ils aient obtenu un bac gestion, sante, action commerciale... Dina, Yacut, Wedji ont tous recu la meme reponse lors de la phase d'admission en juin   comme lors de la procedure complementaire qui se cloture fin septembre :  << Pas de place. >> << Nous ne sommes pas retenus dans les formations que nous demandons car des bacs S et ES, qui eux-memes n'ont pas ete retenus dans des filieres plus selectives lors de leurs premiers voeux, se rabattent sur les filieres courtes et sont selectionnes,  analyse Alexis.  Nous, nous arrivons derriere et on a les miettes. Maintenant il n'y a plus de miettes. >> Dans les Salons de rentree etudiante, il y a egalement ceux qui se sont vu  attribuer  une affectation improbable, eloignee ou deconnectee de l'orientation souhaitee. Maeva, 18 ans, a obtenu un bac sciences et  technologies  de la sante et du  social  (STSS) au lycee Rabelais a Paris (18 e ). APB lui propose de  poursuivre  en BTS a Coulommiers, en Seine-et-Marne, soit trois heures de  transport  quotidien.  << Ce n'est pas gerable >>,  a tranche sa mere. \n        Lire aussi :\n         \n     \n                Rentree universitaire : avec 1 000 etudiants en plus, a Strasbourg on pousse les murs\n     \n Enfin, il y a ceux qui savent que le choix que   l'algorithme a fait les conduit a l'echec. Sonya, 18 ans, a obtenu son bac sciences et technologies du management et de la gestion (STMG)   au lycee Camille-Claudel de Pontault-Combault (Seine-et-Marne). Rencontree samedi 9 septembre au Salon de l'etudiant de la rentree, porte de Champerret, a Paris, elle ne cache pas sa colere :  << En seconde, j'ai suivi l'avis de mes professeurs pour le choix de mon bac. J'ai logiquement demande une inscription en BTS MUC et NRC. J'ai encore suivi leurs conseils en inscrivant parmi mes voeux une licence. Je n'ai pas eu de BTS, mais une place a la fac en langue etrangere appliquee (LEA) dont je n'ai jamais voulu. >>  Isabelle, sa maman BCBG, ne peut s'empecher de lacher :  << Ce systeme est merdique. >> Wedji, 18 ans, bac STL   a Saint-Denis, n'a obtenu aucun des BTS chimie qu'il a sollicites. Il est admis dans une fac de lettres.  << On sait que cela ne va pas marcher >>,  s'inquiete-t-il, plus clairvoyant que le systeme qui lui a fait cette offre. Difficile de s'etonner si le taux d'echec en premiere annee de licence est abyssal : seuls 40,1 % des etudiants inscrits en licence passent en deuxieme annee. Pour mettre fin a sa  << galere >>,  et en attendant un systeme d'orientation plus performant, son camarade de classe Iheb, qui revait d'une premiere annee commune aux etudes de sante (Paces), mais a ete affecte en geographie et amenagement, envisage de  << faire une annee sympathique. >>  Wedji sourit et corrige gentiment :  << Sabbatique. Une annee sabbatique. >>", "theme": "bac lycee"}