{"title": "Migrants : << Sur de nombreux points, la France pourrait etre condamnee par la CEDH >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-18", "content": "A l'occasion de la journee internationale des migrants, la specialiste des questions de migrations, au   Monde ,  est revenue sur le plan migrants annonce en juillet par le gouvernement et sur les difficultes rencontrees par les exiles. Matthieu G. : Les associations ont-elles ete consultees sur ce plan ? Maryline Baumard :  Le gouvernement Philippe a annonce des le 12 juillet un plan sur les migrations , sans aucune concertation. Les associations ont demande de nombreuses fois l'ouverture d'une discussion. En vain a nouveau. Cela a abouti le 8 decembre a un coup d'eclat : la grande majorite des associations qui s'occupent de l'accueil des migrants a claque la porte d'une reunion avec les ministres Gerard Collomb (interieur) et Jacques Mezard (cohesion des territoires). \n        Lire aussi :\n         \n     \n                En France, une politique migratoire d'une durete sans precedent\n     \n JBA : Qui porte la  politique  migratoire au sein du gouvernement ? Il me semble que Gerard Collomb avait ete plus ou moins contredit par Emmanuel Macron en juillet, mais la ligne dure a depuis ete reprise... Maryline Baumard :   Vous  avez raison de  suggerer  que c'est le ministere de l'interieur qui a la main. Ce n'est pas tout a fait nouveau, cette prise en charge par la Place Beauvau datant de l'ere Sarkozy. Cela dit, le glissement est de plus en plus manifeste et la volonte du ministere de l'interieur de  controler  les centres d'hebergement d'urgence est une premiere dans l' histoire  du pays. Pour le petit jeu  politique  entre Beauvau et l'Elysee, je pense que ces deux approches sont necessaires. J'ai envie de  dire  << seraient >> necessaires... En fait, Emmanuel Macron parle et Gerard Collomb agit. Jusqu'a present, le premier ministre n'intervenait pas sur ce sujet. Mais, cette fois, inquiet que les associations aient claque la porte du ministere de l'interieur, Edouard Philippe va  recevoir  et  ecouter  les doleances. Bri : Les migrants qui sont en  France  veulent-ils  rester  ou repartir ? Maryline Baumard :  Il faut  distinguer  ceux qui auront l'asile et ceux qui ne l'auront pas. Les Syriens, qui obtiennent a 99 % le statut de refugies, revent de  rentrer  dans leur pays des que la situation le leur permettra. Meme chose pour les Soudanais, qui ne peuvent pas le  faire  tant la situation du Darfour est difficile. Il y a bien evidemment aussi, dans les entrees, des migrants economiques, qui ne peuvent  subvenir  a leurs besoins chez eux. On ne quitte jamais son pays de gaiete de coeur. Bernard : L' aide  aux migrants est-elle autorisee par la loi ? Maryline Baumard :  Le sujet est complexe. On peut  aider  un demandeur d'asile ou un mineur reconnu comme tel. Ces personnes sont autorisees a  resider  en France. Le sujet est plus delicat pour celles qui n'ont pas de statut. Les citoyens solidaires poursuivis ont souvent aide des exiles qui souhaitaient  deposer  l'asile, mais ne l'avaient pas encore fait et n'etaient donc pas legalement sur le territoire. En outre, il y a une tendance aujourd'hui a  poursuivre  ceux qui aident sous couvert d'autres motifs que << l'aide a l'entree et au sejour >>. Souvenons-nous du pretre auquel on avait reproche d'avoir heberge des demandeurs d'asile dans des locaux non conformes ! Victor :  Qui decide d'envoyer les forces de l'ordre  demanteler  les campements,  confisquer  les tentes et les couvertures ? Maryline Baumard :  La consigne du ministere de l'interieur est d'eviter la reconstitution de campements. Je ne suis pas dans le secret de ce qui se dit dans les compagnies de CRS, mais je vois ce qui se produit sur le terrain. Nous avons ete temoins la semaine derniere avec un photographe, a  Calais , de la confiscation des couvertures et des affaires personnelles de migrants qui dormaient sous un pont. C'etait au petit matin, il ne faisait pas dix degres... J'observe sur le terrain les conditions dans lesquelles la France accueille les migrants. Le terrain ne ment pas. Il y a des gens qui risquent de  mourir  de froid, il y a de l'indignite choquante dans la maniere dont la cinquieme puissance economique recoit les entrants. Ce qui est dramatique, c'est qu'on est dans une continuite. Les gouvernements changent et les pratiques perdurent. On peut  objecter  que la gauche est tres mal en point, mais je pense aussi qu'elle est mal a l'aise parce qu'il se passait des choses assez similaires sous le quinquennat precedent... Je suis tout de meme etonnee que les deputes de La Republique en marche ne soient pas quelques-uns a faire  entendre  leur voix sur ce sujet. Zuiplap : La France pourrait-elle  etre  condamnee pour ces mesures ? Maryline Baumard :  Sur de nombreux points, la France pourrait en effet etre condamnee par la Cour europeenne des droits de l'homme. Reste que les delais sont tels devant cette juridiction qu'on ne le saura que bien plus tard. Les politiques le savent. Ce qui a le plus de poids aujourd'hui, notamment a Calais, ce sont les decisions du Conseil d'Etat. On peut  ajouter  que les prises de parole du Defenseur des droits limitent les atteintes a la dignite. Manu2017 : Que fait-on de ceux qui sont entres sur le territoire national legalement, avec un visa ? Maryline Baumard :  Vous avez raison de dire que le premier  mode  d'entree n'est pas le passage par la Roya ou Briancon, mais par avion avec visa de courte duree. La France veut rester un pays touristique et doit  doser  les visas a l'aune de cet objectif... Combien sont les sans-papiers ? Il y a quelques semaines, Gerard Collomb a donne le chiffre de 300 000. Ils etaient generalement estimes entre 200 000 et 400 000. Ce sont des gens qui ne font pas  parler  d'eux, travaillent au noir ou sous une autre identite. \n        Lire aussi :\n         \n     \n                Dans les Alpes, aupres des migrants, << on va redescendre des cadavres, un de ces jours >>\n     \n Marc A :  Quel budget est consacre aux migrants ? Maryline Baumard :  La reponse va  dependre  de l'echelle de temps sur laquelle on se place. Si on regarde a un instant T qui est celui des arrivees, il est evident que cela a un cout pour le pays. Mais il faut evidemment se  projeter  et  regarder  a moyen terme. Or, tous les economistes constatent que les migrants << rapportent >> plus qu'ils ne coutent. Ce sont des jeunes qui ont une obligation de  travailler  pour  envoyer  de l'argent a leur  famille  et qui ont une volonte de refaire leur vie. Il faudrait se  demander  pourquoi on a aussi peu entendu le patronat depuis le debut de ce qu'on appelle couramment la << crise >> migratoire. En fait, les migrants apportent une main-d'oeuvre pas chere qui permet de faire  tourner  des secteurs entiers de l'economie. C'est un tabou, mais c'est bien reel ! Greg :  Que faire face aux migrants qui se pretendent mineurs alors que certains ont depasse la trentaine ? Maryline Baumard :  Pour un << mineur >> trentenaire, il ne faut pas  oublier  qu'il y a aussi beaucoup de migrants tres jeunes que les departements refusent de  prendre  en charge. Cette opposition entre mineurs et majeurs se pose davantage en France qu'ailleurs parce qu'il y a ici un fosse enorme entre la prise en charge d'un enfant par l'aide sociale a l'enfance et celle que l'Etat offre - ou n'offre pas - aux adultes. Reste que la prise en charge des mineurs va etre revue car elle ne fonctionne pas. C'est d'autant plus ennuyeux que les Africains arrivent de plus en plus jeunes. Les familles integrent que c'est de plus en plus difficile d'etre reconnu mineur et envoient les plus malins d'entre eux vers le nord. Pas forcement vers l'Europe mais, une fois qu'ils sont au  Niger  ou en  Libye , on connait la suite : la traversee vers l' Europe  devient une question de survie. Interrogatif : La seule solution realiste n'est-elle pas d'accueillir tous ceux qui le souhaitent ? Maryline Baumard :  Des chercheurs travaillent aujourd'hui sur les effets d'une ouverture des frontieres. Cela existe d'ailleurs dans certaines zones d' Afrique  et d'Amerique du Sud. Le point interessant a  noter , c'est qu'une ouverture permet des retours vers le pays d'origine. Elle fluidifie les passages et ne bloque pas dans le pays d'exil. Politiquement, le sujet est absolument tabou, mais il ne faut pas oublier que la  planete  a vecu des annees sans passeport...", "theme": "immigration et diversite"}