{"title": "Ouragan Maria : la Martinique placee en alerte cyclonique maximale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "La  Martinique  a ete placee en alerte << violette >> cyclonique, le niveau maximal, lundi 18 septembre a l'approche de l'ouragan Maria, une dizaine de jours apres le passage ravageur d'Irma a Saint-Martin et a Saint-Barthelemy. Ce niveau d'alerte, le plus eleve, entraine le confinement de la  population . Maria est passe en categorie 3 et est desormais considere comme un <<  ouragan majeur  >>,  d'apres le service de meteo americain (NHC) . Avec des vents soufflant jusqu'a 195 km/h, Maria, qui n'est plus qu'a 95 kilometres a l'est de la Martinique s'est rapidement renforce. Le NHC l'avait classe en categorie 2 seulement trois heures avant qu'il ne devienne un ouragan majeur. Maria  << sera au plus pres >>  des cotes martiniquaises  << vers la mi-journee >> , ont annonce les autorites locales, soulignant que l'ensemble des services de securite et de secours etaient  << pre-positionnes, prets a intervenir >> Quant a la  Guadeloupe , elle s'appretait a  passer  en << alerte rouge cyclonique >> a  partir  de 12 heures, heure locale (18 heures a  Paris ). Saint-Martin et Saint-Barthelemy, qui devraient  voir  passer Maria entre 100 et 150 km au sud de leurs cotes  << dans la nuit de mardi a mercredi >> , selon Meteo  France , ont ete placees en vigilance  orange . Renforts militaires et fermetures et administration La prefecture de la Martinique a precise que  << l'activite economique [devait]  etre  stoppee >> , les  transports  en commun  << interrompus >> , et les grands rassemblements  << annules >> . Elle a egalement decide la fermeture de tous les etablissements scolaires et des creches lundi. En Guadeloupe, d'importants moyens ont ete deployes. Le gouvernement, accuse par une partie de l'opposition et des habitants sur place d'avoir tarde a  envoyer  secours et renforts policiers dans les deux iles ou l'ouragan Irma a fait 11 morts et des centaines de millions d'euros de degats, a annonce l'envoi de 110 militaires de la protection civile sur l'ile. Meteo France prevoit  << des creux pouvant  aller  jusqu'a 10 metres, des vents violents de 150 km/h a 180 km/h, avec des rafales jusqu'a 200 km/h, de fortes pluies pouvant aller jusqu'a 400 mm par endroits et qui se poursuivront sur toute la journee de mardi >> , a prevenu la prefecture de Guadeloupe, qui craint des <<  inondations sur les parties basses de l'archipel  >>. Comme en Martinique, le prefet a ordonne la fermeture des ecoles a partir de lundi matin et des administrations et des  entreprises  a partir de midi, heure locale. Il a demande  << a chacun de ne plus se  deplacer , de se  mettre  a l'abri, soit dans son habitation, soit dans un abri sur >> . A cela s'ajoutent des consignes usuelles d'autonomie pour plusieurs jours :  preparer  des reserves d'eau, de nourriture... << Nous sommes rodes a la preparation >> , a declare la presidente du conseil departemental de la Guadeloupe, Josette Borel-Lincertin.  << Nous avons une  culture  du risque, nous savons ce qu'il y a a  faire . >> Une cellule de crise interministerielle Depuis la  Guyane , la ministre des  Outre-mer , Annick Girardin, s'est dite  << inquiete et vigilante >>  dans un tweet . Une cellule interministerielle de crise est prevue lundi apres-midi. << Nous aurons des difficultes importantes >> , a reconnu le ministre de l'Interieur, Gerard Collomb, rappelant que  << la Guadeloupe etait le  centre  logistique a partir duquel nous pouvions  alimenter  l'ile de Saint-Martin et  organiser  l'ensemble des rotations aeriennes et des approvisionnements >> . Air France, Air Caraibes et Corsair ont deja annonce qu'ils reportaient des vols a destination ou en provenance de Pointe-a-Pitre et Fort-de-France prevus lundi. Tous les vols ont ete annules a l'aeroport de Fort-de-France depuis 7 heures du matin, heure locale, et pour 24 heures ; tout comme a l'aeroport de Pointe-a-Pitre a partir de 14 heures, heure locale. << Dans les prochaines heures nous projetons de  pouvoir  envoyer jusqu'a 400 a 500 personnes pour  venir  encore en renfort >>  si besoin, a toutefois ajoute Gerard Collomb. \n    @Place_Beauvau @SecCivileFrance @gouvernementFR @j_gourault @Gendarmerie @PoliceNationale @PompiersParis... https://t.co/OVeT4Mzwwu -- gerardcollomb (@Gerard Collomb)\n    \n require([\"twitter/widgets\"]); Des alertes ouragan ont egalement ete declenchees dimanche dans les iles de Saint Kitts et Nevis et Montserrat ( Royaume-Uni ), et a la Dominique. Les Iles Vierges britanniques et americaines, Antigua-et-Barbuda, Sainte-Lucie, ainsi que Saint-Eustache et Saba, dans les Antilles neerlandaises, ont aussi ete placees en etat d'alerte.", "theme": "climat"}