{"title": "<< Les Etats doivent s'engager plus vigoureusement dans la defense des droits de l'enfant >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "Tribune.  Jamais les enfants n'ont eu a  subir  autant de violences. Sur les routes migratoires d'Europe, les enfants sont confrontes a toutes les formes d'atrocites. Tres souvent livres a eux-memes, ils deviennent des proies faciles pour les reseaux criminels. Pres de 10 000 enfants migrants ont disparu en  Europe  ces deux dernieres annees. Dans la region du lac  Tchad , des dizaines de milliers d'enfants partent sur les routes a la recherche d'eau, franchissent les frontieres, sont arretes et emprisonnes. Et comme ils n'ont pas de papier d'identite, un grand nombre reste en detention, sans que leurs familles sachent comment et ou les  retrouver . Dans les camps de refugies en  Jordanie , les parents se voient contraints de  marier  leurs filles de plus en plus jeunes. C'est la seule facon pour eux de les  proteger  des violences sexuelles. Cette regression les prive de tout, et en particulier de la possibilite d'aller a l'ecole. Montee des perils Le 20 novembre marque la  Journee internationale des droits de l'enfant . C'est l'occasion de  souligner  que, dans  le monde , des millions d'enfants doivent  faire  face a la montee de perils auxquels ils n'avaient jamais ete confrontes. 1. Un enfant sur 10 vit dans un pays touche par un conflit  arm e. Les conflits se deplacent au plus proche des  lieux  de vie. Les ecoles sont occupees et sont souvent bombardees, les minorites sont persecutees, les enlevements de masse se multiplient, les enfants sont utilises dans des attentats suicides. 230 millions d'enfants dans le  monde  vivent aujourd'hui dans des zones de guerre. 2. On assiste a une resurgence de la famine dont les effets sont demultiplies lorsque la guerre vient s'ajouter a la secheresse. Comme en  Somalie  ou au  Yemen  actuellement. Les milices brulent les cultures dans les champs, detruisent les stocks alimentaires et bloquent l'acces a l' aide  humanitaire. Aujourd'hui, au plan mondial, 52 millions d'enfants souffrent de sous- nutrition  aigue et 3 millions en meurent chaque annee. 155 millions presentent un retard de croissance du a la malnutrition. 3. Toutes les quinze secondes, un enfant de moins de 5 ans meurt d'une maladie imputable a la  consommation  d ' eau non potable. L'eau insalubre, ainsi que des installations sanitaires deficientes, est les principales causes de maladies comme la diarrhee, le cholera, la dysenterie, l'hepatite A ou la typhoide, lesquelles sont responsables des plus forts taux de mortalite chez les enfants. 4. Chaque annee, 66,5 millions d'enfants sont affectes par les effets devastateurs du changement climatique. Ce chiffre pourrait  atteindre  175 millions dans la prochaine decennie. Les enfants figurent parmi les victimes les plus vulnerables face a des catastrophes climatiques comme les secheresses ou les inondations, lesquelles accentuent les risques de malnutrition ou de maladie. Les enfants representent 80 % des deces attribues au dereglement du  climat . 5. Si des progres considerables ont ete accomplis en matiere de lutte contre la pauvrete, la situation des plus defavorises se deteriore. Et il n'est nul besoin d'aller au bout du monde pour le  constater . En  France , environ 3 millions d'enfants, soit 1 enfant sur 5, vivent sous le seuil de pauvrete, a tel point que faire  reculer  la pauvrete est devenu une priorite absolue pour notre pays. 6. Plus de la moitie des personnes qui empruntent les routes migratoires sont aujourd'hui des femmes et des enfants, parmi lesquels se trouvent des mineurs isoles, le plus souvent en situation d'errance. Le nombre d'enfants refugies et migrants a ete multiplie par cinq depuis 2010. Trois cent mille enfants en 2016 contre soixante mille en 2010. La majorite, soit 170 000, a demande l'asile en Europe. 7. Il est tres difficile pour un enfant, voire impossible, d'etre admis dans une ecole ou de se faire  soigner  a l'hopital en l'absence d'un certificat d'etat civil. Or, pres de 230 millions d'enfants de moins de cinq ans n'ont jamais ete declares a leur naissance. Un enfant sur 3 dans le monde est ce qu'on appelle un << enfant fantome >>. Il n'existe pas officiellement. Des initiatives dispersees C'est important de  connaitre  ces faits et ces chiffres pour  comprendre  a quel point, de nos jours, des millions d'enfants luttent encore pour leur survie. Mais il ne faut pas  oublier  pour autant les avancees realisees depuis une vingtaine d'annees, en particulier grace a l'action conjuguee de toutes les organisations humanitaires. Des progres notables ont ete accomplis dans tous les domaines. Notre capacite a  mobiliser  nos ressources, a  fournir  des reponses rapides et efficaces dans des situations d'urgence s'est renforcee. Les programmes de terrain a moyen terme se sont multiplies et intensifies. Malgre des situations de crise de plus en plus frequentes, et souvent complexes, notre action commune porte ses fruits. ceux qui nous gouvernent ont du mal a prendre la vraie mesure des enjeux Il reste que, pour  remplir  les Objectifs de  developpement  adoptes a l'Assemblee pleniere des Nations unies en septembre 2015, les Etats doivent s'engager plus vigoureusement dans la  defense  des droits de l'enfant. Aussi bien a l'interieur qu'a l'exterieur de leurs frontieres. Or la grande majorite n'a pas clairement defini de veritables politiques en matiere de protection de l'enfance. Toutes les initiatives prises en faveur des enfants sont dispersees, eclatees entre ministeres, institutions et administrations. \n        Lire aussi :\n         \n     \n                Le Defenseur des droits s'alarme de la situation des enfants vulnerables\n     \n Il en resulte une absence criante de plans d'ensemble. Cela nous montre a quel point ceux qui nous gouvernent ont du mal a  prendre  la vraie mesure des enjeux. Pour eux, l'enfance est une priorite parmi d'autres. Et la France ne fait pas exception. Pourtant, les hommes politiques ne devraient pas l'oublier, c'est a la facon dont elle prend soin de sa jeunesse que l'on peut  juger  de la grandeur d'une nation.", "theme": "idees"}