{"title": "Porto Rico annule le contrat avec la societe en charge de retablir son reseau electrique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-30", "content": "C'est une affaire dont les habitants de Porto Rico se seraient bien passes un mois apres les ravages de l'ouragan Maria. Ricardo Ramos, le directeur de l'Autorite de l'energie electrique de l'ile, a annonce dimanche 29 octobre que le contrat de 300 millions de dollars signe avec Whitefish Energy Holdings etait annule. Les liens entre l'administration Trump et l'entreprise, qui a rafle le marche pour le retablissement du reseau electrique de l'ile ou 70 % de la  population  sont toujours prives de courant, posent a Washington comme a San Juan. Ricardo Rossello, le gouverneur de Porto Rico, a donc fait  comprendre  a M. Ramos qu'il fallait  agir .  << C'est une enorme distraction >> , a reconnu M. Ramos.  << L'impact sur le  travail  que nous sommes en train d'accomplir est negatif >> , a-t-il ajoute. Un porte-parole de Whitefish a fait part de sa deception. Les questions concernent notamment la capacite de Whitefish Energy, petite entreprise de deux employes a temps plein fondee il y a seulement deux ans, a  gerer  un chantier de l'ampleur de Porto Rico. Le fait que l'entreprise soit installee dans la meme ville du Montana (Whitefish) que l'actuel secretaire a l'interieur Ryan Zinke, qu'il en connaisse le patron et que son fils y ait travaille un ete, intrigue. Un donateur de la campagne Trump parmi les investisseurs << Je n'ai absolument rien a  voir  avec ce contrat entre Whitefish Energy et Porto Rico >> , a affirme Ryan Zinke.  << Toute tentative par des  medias  malhonnetes ou des operations politiques de me  lier  a ce contrat ne s'appuie sur rien >> , a-t-il assure, estimant qu' << il n'y a que les elites de Washington pour  considerer  que  venir  d'une petite ville soit un crime >> . Pour Claire McCaskill, senatrice democrate du Missouri, ce contrat, qui n'a pas ete officiellement approuve par la FEMA (l'agence federale des situations d'urgence),  << declenche toutes les alertes possibles >> . Les interrogations portent egalement sur la societe HBC Investments, qui finance Whitefish. Son fondateur, Joe Colonnetta, a participe a hauteur de plusieurs milliers de dollars a la campagne de  Donald Trump  ainsi qu'a celle de plusieurs Republicains. Un element juge  << sans pertinence >>  par un porte-parole de Whitefish. La Maison Blanche a prevenu vendredi qu'elle n'avait joue aucun role dans l'attribution de ce contrat, qui n'avait  << ete determine uniquement par le gouvernement de Porto Rico >>.  Toujours est-il que le contrat est desormais examine par des enqueteurs federaux. 350 salaries sur place Whitefish aurait actuellement 350 salaries sur place qui continueront a y  travailler  jusqu'au mois de novembre et l'annulation effective du contrat. L'entreprise aurait deja recu pres de 11 millions de dollars avec un paiement en attente de 9,8 millions pour le travail deja effectue. M. Ramos a salue les efforts de Whitefish jusqu'ici, assurant par ailleurs  << qu'il n'y avait rien d'illegal >>  a  signaler  dans l'attribution du contrat. Le gouverneur de l'ile a quant a lui prevenu que  << si quelque chose d'illegal avait ete commis, les officiels impliques feraient face a toute la rigueur de la loi >>. D'apres les chiffres obtenus par l'agence Associated Press, le contrat prevoit des tarifs de 20 277 dollars par heure pour l'utilisation d'un helicoptere Chinook, de 650 dollars par heure pour un camion equipe d'une grue, de 286 dollars par heure pour un mecanicien. \n        Lire aussi :\n         \n     \n                Etats-Unis : apres les catastrophes naturelles, 36,5 milliards de dollars d'aides votees\n     \n L'ouragan Maria, de categorie 4, a frappe Porto Rico le 20 septembre avec des vents atteignant les 245 kilometres par heure, faisant une cinquantaine de morts.  Retablir  l'integralite du reseau electrique pourrait  couter  1,2 milliard de dollars.", "theme": "ameriques"}