{"title": "Du refus de se faire servir un bout de Beaufort par un fromager au << fonduegate >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Meme l'ambassadeur de  France  en  Suede , David Cvach, n'arrive pas a  entrevoir  un terrain d'entente entre le journaliste britannique Ben McPartland et un fromager parisien. \n    I have sympathy for both protagonists. Pains me to admit as a diplomat but sometimes 2 legitimate positions just ca... https://t.co/Jc1y7IYg84 -- david_cvach (@David Cvach)\n    \n require([\"twitter/widgets\"]); << J'ai de la sympathie pour les deux protagonistes. Cela me coute de le  dire  comme diplomate, mais quelques fois, deux positions ne peuvent pas  etre  reconciliees. >> La cause de cette mesentente devenue  << fonduegate >> ?  Un bout de beaufort. Le journaliste a rapporte cela a travers un message retweete plus de 3 100 fois. Le debat houleux qui a eu lieu entre le fromager et le journaliste tend a  prouver  que le client n'est pas celui qui decide in fine. Surtout pas en France, et encore moins dans une fromagerie. \n    Frenchman in Paris cheeseshop stubbornly refused to sell me Beaufort cheese for my fondue: Him: It's just too good... https://t.co/MYdO8M83PH -- McPBen (@Ben McPartland)\n    \n require([\"twitter/widgets\"]); Mercredi 20 decembre, celui qui se decrit comme un  << veteran de la fondue >> , souhaite  acheter  du comte, de l'appenzel et du beaufort pour  preparer  son plat hivernal. Le fromager attitre de Ben McPartland etant absent cette semaine, le Britannique doit se  rendre  dans un commerce parisien qu'il ne connait pas. << Lorsque je lui ai demande un peu de beaufort, il m'a regarde et a juste hoche la tete >> , raconte-t-il dans  un article  publie pour le media  The Local , pour lequel il travaille. Il livre son echange avec celui qu'il nomme  << Monsieur Fromage >> , qui lui dit que  << le beaufort est simplement trop bon, trop goutu >>  pour etre incorpore dans une fondue. Le client insiste, demande une double de ration de beaufort, avant que le commercant ne lui reponde que cela lui  << ferait mal au coeur de le  voir  fondu >> . Le fromager ne lache pas, il lui est impossible de  vendre  ce beaufort de 2015  << a 39 euros le kilo >> , cela est  << trop cher pour une fondue >> , insiste-t-il. Apres d'apres tractations, un accord est trouve. Le fromager finit par  offrir  l'abondance au Britannique pour sa fondue et accepte de lui vendre 200 grammes de son beaufort special  << a condition de  respecter  un \"compromis de vente\" : ne pas le  raper  ni le  faire  fondre >> , selon Ben McPartland. \n    Fonduegate part  II: After 15 mins Paris cheesemonger allows me to buy Beaufort. But only separately. Then makes me... https://t.co/LpnUHGfBzq -- McPBen (@Ben McPartland)\n    \n require([\"twitter/widgets\"]); << Fonduegate partie II : apres quinze minutes le fromager parisien me permet d'acheter le beaufort. Mais seulement separement. Puis me fait  signer  le contrat (simplement une promesse) qu'il ne peut etre rape ou fondu. Il dit que cela le rendrait malade s'il finissait dans la fondue... #Respect >>. A la suite de ces tweets, il y a bien sur eu un peu de  << french bashing >>  qui ressemblait tout de meme a une declaration d' amour  a la France. Mais la plupart des utilisateurs de  Twitter  ont choisi de  defendre  l'avis rigoriste du commercant, << Monsieur Fromage >>, comme le surnomme le Britannique,  qui rappelle  a notre  souvenir   l'humoriste Paul Taylor , auteur d'un sketch sur le fromage vu d'Outre-Manche. \n    @McPBen @clairimasson For an aged beaufort he s right. A regular young Beaufort is great for fondue -- splisson (@Sebastien Plisson)\n    \n require([\"twitter/widgets\"]); << Il a raison pour le vieux beaufort. Un assez jeune beaufort est bon pour la fondue. >> \n    @McPBen @TheLocalFrance You should listen to him! He is right. Fondue isn't better with the oldest cheese you can get -- Shoobeey (@Beatrice Haranger)\n    \n require([\"twitter/widgets\"]); << Vous devriez l'ecouter. Il a raison. La fondue n'est pas forcement meilleure avec le plus vieux fromage que  vous  puissiez  avoir . >> L' histoire  ne dit pas si Ben McPartland a cuisine et mange une fondue savoyarde ou bien  suisse . Par contre, le britannique a fait un dernier pied de nez. Il a tweete une  photo  sur laquelle on peut voir qu'il prend l'aperitif en mangeant un craquelin, un bout de beaufort, le tout accompagne d'une biere. \n    Gotta say thanks to the Paris cheesemonger. This 2015 unmelted Beaufort is bloody good. Can recommend it with crack... https://t.co/4uKShjnoMa -- McPBen (@Ben McPartland)\n    \n require([\"twitter/widgets\"]);", "theme": "big browser"}