{"title": "Coupe des Confederations : le Chili, puissance montante du football sud-americain", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-07-02", "content": "Claudio Bravo aura traverse une saison particulierement contrastee. Moque par les tabloids anglais pour ses bourdes a repetition avec son club de Manchester City, fragilise par les blessures, le gardien et capitaine du  Chili  s'est mue en dieu vivant, mercredi 28 juin, a Kazan ( Russie ), en hissant sa selection en finale de la Coupe des Confederations. En arretant trois penaltys lors d'une seance de tirs au but crispante face au  Portugal , le portier de 34 ans a donne le droit a la << Roja >> de  defier  les champions du  monde  allemands, ou plutot leur equipe B, dimanche 2 juillet, au stade Krestovski de Saint-Petersbourg. Au-dela du cas Claudio Bravo, cette performance met surtout en lumiere la spirale vertueuse du Chili, puissance montante du  football  sud-americain. En une decennie, << El Equipo de todos >> a grimpe avec celerite les echelons au classement  FIFA , passant d'une peu flatteuse 45 e  place, en 2007, au 4 e  rang, cette annee. En Russie, elle confirme la dynamique sentie lors des bons parcours realises lors du Mondial 2010, en  Afrique du Sud , et surtout lors de l'edition 2014. Au  Bresil , les Chiliens s'etaient inclines (1-1) aux tirs au but face a une Selecao a fleur de peau, a Belo Horizonte, en huitiemes de finale. Une generation talentueuse Ces performances encourageantes ont ete couronnees par deux premiers titres obtenus en Copa America. Dans << son >> Estadio national de Santiago, la Roja est portee en triomphe, en juillet 2015, sortant victorieuse (0-0) de la seance des tirs au but face a l' Argentine  de Lionel Messi. L'annee suivante, le scenario se repete en finale de la Copa America Centenario - elargie a seize equipes pour le centenaire de la competition -, et le Chili conserve son  titre  au nez et a la barbe d'<< Albicelestes >> definitivement maudits. Le merite en revient a une generation de joueurs talentueux incarnee par la paire d'attaquants composee du buteur d'Arsenal, Alexis Sanchez, et d'Eduardo Vargas, ou par le milieu du Bayern Munich, Arturo Vidal, et le defenseur de la Juventus Turin, Mauricio Isla. Cette phalange creative et experimentee a mis un terme a une periode de disette entamee par le crepuscule du celebre duo Zamorano-Salas, au debut des annees 2000. Auparavant, le Chili s'etait surtout distingue par son epopee lors de << son >> Mondial, en 1962. Emmenee par son buteur Leonel Sanchez, l'equipe hote du tournoi avait termine a la troisieme place, apres  avoir  ete eliminee, en demi-finales, par le Bresil de Garrincha et Vava. Le legs de Marcelo Bielsa Pour Harold Mayne-Nicholls, ex-president de la Federation chilienne et chroniqueur pour la  television nacional  durant la Coupe des Confederations, la renaissance de la Roja est a  mettre  au credit de l'insondable Marcelo Bielsa, ex-coach de l'Olympique de  Marseille  (2014-2015) et patron de la selection durant trois ans et demi (2007-2011). <<  Quand j'ai amene Bielsa, mon but etait de  satisfaire  le peuple chilien en lui apportant ce qu'il voulait : se  sentir   fier  de son equipe nationale , raconte au  Monde  M. Mayne-Nicholls.  J'ai demande a Bielsa trois choses : discipline, rigueur, humilite. >>  Avec son schema tactique en 3-4-3 et ses innovations en matiere de  formation , l'actuel entraineur de  Lille  amorce le redressement du Chili. <<  Ce qu'il s'est passe en dix ans coincide avec un changement complet de mentalite chez nos joueurs. Il faut aussi pointer leur bonne qualite. Les raisons de cette dynamique sont multiples  >>, developpe Harold Mayne-Nicholls. L'ex-president de la Federation chilienne rend aussi hommage aux successeurs de Marcelo Bielsa : les techniciens Jorge Sampaoli (2012-2016) et Juan Antonio Pizzi (depuis 2016). Ancien  international  espagnol (1994-1998) et ex-attaquant du FC Barcelone (1996- 1998), ce dernier a prolonge l'oeuvre de ses predecesseurs en apposant sa marque. Et ce, meme si la Roja, quatrieme au classement des eliminatoires dans la zone sud-americaine, souffre actuellement pour  valider  son billet pour le Mondial russe de 2018. << Continuer a  travailler  pour  etirer  l' histoire  >> <<  Je suis fier de mes joueurs, qui sont eux-memes fiers de  representer  le Chili a chaque fois , a declare Juan Antonio Pizzi, 49 ans, apres la demi-finale de la Coupe des Confederations contre le Portugal.  Nous travaillons avec beaucoup d'humilite, sachant la responsabilite que nous avons. Nous allons  continuer  a travailler pour etirer l'histoire qui est en train de se  derouler  actuellement dans le foot chilien .  Nous meritons d'etre en finale.  >> Pour  battre  l'impitoyable machine allemande, qu'elle avait accrochee (1-1) au premier tour, la Roja devra  faire  preuve, dimanche, d'une discipline de fer et d'inventivite. Et si la decision devait se faire lors de la seance de tirs au but, les joueurs chiliens s'en remettront au sang-froid et a l'expertise, dans cet exercice, de leur gardien et capitaine Claudio Bravo.", "theme": "football"}