{"title": "Emmanuel Macron parle ce soir sur TF1 pour montrer << aux Francais le travail accompli >>", "newspaper": "Le Monde", "author": ["Bastien Bonnefous"], "date_publi": "2017-10-15", "content": "<< La  justice , c'est comme la Sainte Vierge, si elle n'apparait pas de temps en temps, le doute s'installe. >>  Cette replique de Michel Audiard peut s'appliquer egalement a la parole d'Emmanuel Macron, qui a decide de  rompre  dimanche 15 octobre avec sa rarete mediatique depuis son entree en fonctions. A 20 heures sur TF1, le chef de l'Etat repondra pendant pres d'une heure aux questions des journalistes Anne-Claire Coudray, Gilles Bouleau et David Pujadas, depuis le << salon d'angle >> qui jouxte son bureau a l'Elysee. Envisagee depuis la fin de l'ete mais decidee par le president de la Republique il y a deux semaines, cette prestation televisuelle a ete annoncee vendredi soir par le Chateau. Objectif :  dresser  un bilan detaille de ces premiers mois a la tete du pays.  << Il veut  faire  mesurer aux Francais l'ampleur du  travail  accompli en cinq mois et  tracer  les prochaines etapes >> , resume le porte-parole de l'Elysee, Bruno Roger-Petit. Une maniere pour le M. Macron de  << rappeler qu'il fait ce qu'il avait dit pendant la campagne >> , explique-t-on dans son entourage. Un grand oral en forme de << bilan et perspectives >>, avec un message principal a faire passer, dans l'esprit de celui porte par sa victoire presidentielle :  << l'ancien systeme est en passe d'etre profondement transforme >> , resume un  conseiller . L'executif interpelle de toutes parts Depuis cinq mois, le chef de l'Etat avait, au contraire, fait le choix d'une communication verrouillee, en multipliant les discours officiels sans questions - devant le Congres a Versailles, au pied du Parthenon a Athenes, a La Sorbonne, etc. - et en preferant l'image ou l'expression directe sur les  reseaux sociaux  de l'Elysee aux echanges avec des journalistes. Ses interviews se comptaient sur les doigts d'une main : avant un long entretien ce samedi dans l'hebdomadaire allemand  Der Spiegel , on peut  citer  celui accorde a huit journaux europeens en juin, un autre a  Ouest France  en juillet, et un dernier - fleuve - au  Point  fin aout. En septembre, en marge de l'Assemblee generale des Nations unies a New York, il s'etait aussi exprime sur CNN (comme sur France 2, en juillet, a l'occasion du Tour de  France ). Une sobriete mediatique, surtout vis-a-vis des canaux audiovisuels, voulue par M. Macron pour rompre avec ses deux predecesseurs a l'Elysee,  Nicolas Sarkozy  et  Francois Hollande , au point de ne pas se  plier  a la traditionnelle interview du 14-Juillet. Mais la prise de parole presidentielle sur TF1 intervient alors que l'executif est interpelle de tous cotes - des partenaires sociaux au  Parti socialiste  (PS), en passant par le  MoDem  et meme par le parti presidentiel La Republique en marche (LRM) - pour  renouer  avec une partie des Francais et  inflechir  sa  politique  vers davantage de justice sociale. M. Macron a lance cette semaine la seconde etape de sa  << transformation >>  sociale, avec les reformes de l'assurance-chomage et de la  formation  professionnelle, apres celle, realisee par ordonnances et contre une partie des syndicats, du code du travail. L'etiquette d'un << president des riches >> Le debat budgetaire et fiscal en cours, tel qu'il s'est installe, a colle au chef de l'Etat l'etiquette, amplement relayee par l'opposition, d'un  << president des riches >> , preferant  favoriser  les Francais les plus aises au detriment des precaires et des classes populaires. Malgre les explications du gouvernement, les revalorisations des minima sociaux, de l'allocation adulte handicape et de la prime d'activite programmees dans le budget 2018 n'ont pas reussi a  supplanter  dans l'opinion, et notamment sur le flanc gauche de l'electorat de M. Macron, la suppression de l'impot sur la fortune ( ISF ) et son remplacement par une taxe sur la fortune immobiliere (IFI), ou la baisse de l' aide  personnalisee au  logement  (APL) et la reduction des emplois aides. Au point que dans son propre camp, des deputes LRM exhortent le chef de l'Etat a un meilleur  << equilibre  social  >> . Une mauvaise image renforcee par ses recentes sorties sur les  << faineants >>  ou le  << bordel >>  qui l'ont fait  passer  pour un << chef >> meprisant toute critique de son action. << Je ne fais pas ca pour  aider  les riches >> , repond M. Macron dans le  Spiegel , a propos de sa reforme de l'ISF. Defendant avant tout l'efficacite de son plan de relance economique, il prend pour contre-exemple les choix fiscaux de M. Hollande en 2012, quand il etait pourtant son bras droit a l'Elysee, comme secretaire general adjoint de la presidence de la Republique.  << Mon predecesseur a taxe les riches et ceux qui reussissent a des taux jamais egales. Et qu'est-il arrive ? Ils sont partis.  [...]  Est-ce que le chomage a baisse ? Non >> , explique-t-il. << Je ne suis pas arrogant avec les Francais >> Fidele a son franc-parler, le chef de l'Etat explique aussi dans l'hebdomadaire allemand s'etre prepare a  etre   << insulte >>  et  << moque >> , et critique les  medias  qui  << sont souvent les premiers a  entretenir  la mefiance >> . Il fustige surtout la  << jalousie francaise  [qui]  paralyse le pays >>  contre ceux qui reussissent - lui compris, quand il moque  << certains  [qui]  aimeraient me  coller  une etiquette comme des chercheurs le feraient avec un papillon seche pour dire : ''Regardez, c'est le banquier qui n'aime pas les gens'' >> . << Je ne suis pas arrogant avec les Francais, je suis determine >> , prend soin de  preciser  M. Macron, qui rappelle au passage qu'il vient de la  << classe moyenne provinciale >>.   << Si je ne les aimais pas, je ne serais pas ici >> , ajoute-t-il a propos des Francais, assurant  vouloir  privilegier  << le contact direct >>  avec eux. Un president qui se voudrait presque << normal >> en somme, si, comme dans son entretien au  Point  fin aout, il ne disait vouloir  << renouer avec l'heroisme en  politique  >>  et avec le  << recit historique >>  pour  redonner  une  << grandeur >>  et un  << nouveau depart >>  a la France et a l' Europe . << En forcant le trait, on pourrait  dire  que la France est un pays de monarchistes regicides, ou encore que les Francais elisent un roi, mais qu'ils veulent a tout moment  pouvoir  le renverser >> , resume-t-il, comme un echo a son analyse de  << l'absence de la figure du roi >>  dans l'inconscient hexagonal developpee en juillet 2015 dans l'hebdomadaire  Le 1 . Avant toutefois de preciser, devant les journalistes allemands :  << Ne  vous  inquietez pas, je ne me prends pas pour un roi. >>", "theme": "emmanuel macron"}