{"title": "Thierry Mandon revient a la vie civile", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "A pres vingt-neuf ans de  politique , l'ex-secretaire d'Etat charge de l' enseignement superieur  se lance dans une nouvelle << aventure >>. Ex-Benjamin de l'Assemblee Elu dans l'Essonne a 30 ans,  il est en 1988 le plus jeune parlementaire a sieger a l'Assemblee nationale . Cinq ans plus tard, il n'echappe pas a  la deroute historique du PS et fait partie de la charrette des 218 deputes socialistes battus . Il se rattrape en devenant maire de Ris-Orangis de 1995 a 2012. C'est assez rare pour  etre  souligne : il fait des allers-retours entre public et prive, en etant notamment consultant en strategie d'entreprise. Double secretaire d'Etat Manuel Valls le nomme en  2014 secretaire d'Etat a la reforme de l'Etat et a la simplification  avant de  devenir , en 2015, charge de l'enseignement superieur et de la recherche. En novembre 2016, il dresse un bilan sans concession du quinquennat de  Francois Hollande  :  << On s'est adapte a une situation qui, pour plein de raisons, n'est pas celle qu'on s'attendait a  gerer . On a fait au mieux, ca ne veut pas  dire  qu'on a fait bien. >> Homme de presse A 59 ans,  Thierry Mandon decide de ne  << pas se representer aux legislatives >> .  Ce qui ne signifie pas  << qu' [il se]  retire de la vie  politique  >> . Il a decide de se  lancer  dans une  << aventure >>  qu'il juge  << utile >> . Il est desormais directeur general d'un hebdo d'actualite generaliste, qui verra le jour le 12 janvier 2018, et dont le nom sera devoile le  << 14-Juillet prochain lors d'une fete a Autun organisee par les equipes des  revues   XXI  et  6 Mois  qui lancent ce nouveau magazine >> . << Genie de village >> \n        Lire aussi :\n         \n     \n                La refondation du PS, une mission impossible ?\n     \n Dans un entretien au  journal  L'Opinion , paru le 28 mai, il milite pour un large renouvellement des cadres du PS et le depart de Jean-Christophe Cambadelis , son premier secretaire. Ce dernier lui a repondu en denoncant  << les genies de village qui font des declarations dans leur coin, pour leur pomme, alors qu'ils ne seront pas candidats >> . Mandon pointe, lui, les  << incoherences >>  de << Camba >>,  << qui veut tout  changer  sauf lui-meme >> .", "theme": "m moyen format"}