{"title": "Dans l'Oise, des jardins a croquer", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "B alades bucoliques dans les parcs et jardins du departement de l'Oise. Parcours aquatique au  jardin  van Beek Le peintre post-impressionniste Andre van Beek a transforme le domaine de l'ancienne ferme familiale, situee pres de Beauvais, en un superbe jardin aquatique. Autour de la maison picarde, facade rose et volets bleus, se deploient sept grands bassins a nenuphars, relies par des cascades et des ponts de bois. A  croquer  a l'automne, a la saison des dahlias et des asters. 1, rue des Auges, Saint-Paul. Ouverture sur rendez- vous . 7 EUR/adulte.  www.andrevanbeek.com Pause verte a la maison et l'atelier A quelques encablures du domaine de Chantilly et de ses jardins a la francaise, la maison d'hotes de Clare Howarth, ex-styliste de  mode , revisite le XIX e  siecle a la mode nordique : murs de brique et jardin bucolique, cage d'escalier en damier, mobilier epure en bois, tableaux de l'artiste danoise Maibritt Ulvedal Bjelke... et petits-dejeuners gourmands. A  partir  de 120 EUR la nuit pour 2, petit-dejeuner inclus. 26, rue des Croix, Crouy-en-Thelle.  www.lamaisonetlatelier.com Art et roses a l'abbaye de Chaalis Rachete en 1902 par la collectionneuse d'art Nelie Jacquemart-Andre, qui en fit sa demeure, le domaine de Chaalis est un paradis pour les promeneurs. Outre les ruines romantiques de l'abbaye royale du XII e  siecle, la visite inclut la roseraie, la chapelle (ne pas  manquer  les fresques de Primatice) et, le dimanche, le chateau et ses collections Renaissance. Fontaine-Chaalis. Tous les jours (chateau, uniquement le dimanche en hiver). 4/8 EUR l'entree, gratuit pour les moins de 5 ans ; atelier parfum, 3 EUR.  www.chaalis.fr Meditation philosophique au parc Jean-Jacques Rousseau Ce parc concu au XVIII e  siecle par le marquis de Girardin, admirateur des Lumieres, met en scene une nature ideale : fausses grottes, temple de la Raison, steles gravees de citations propices a la meditation. Un must :  canoter  sur le lac jusqu'a l'ile aux Peupliers, ou se dresse un monument a la memoire de Rousseau. 1, rue Rene-de-Girardin, Ermenonville. Du mardi au dimanche, de 11 heures a 17 h 30. 5 EUR/ adultes, gratuit moins de 18 ans.  www.parc-rousseau.fr Brunch gourmand aux reveries dans la theiere A deux pas du parc Jean-Jacques Rousseau, Anne Chassaignon, ex-professeure de francais, a cree ce havre de charme, a la fois epicerie fine, salon de the et restaurant bio. Dans le jardin de poupees, sous la verriere en automne, on deguste des tartes, des salades gourmandes et des  vins  bio eleves dans le chai maison. 15, rue du Prince-Radziwill, Ermenonville.  Dejeuner  a partir de 14 EUR/pers.  www.lesreveriesdanslatheiere.com Y aller Depuis  Paris , en  voiture  par l'A 86 ou en train au depart de la gare du Nord ( compter  20 min pour Chantilly, 1 h 10 pour Beauvais). Infos sur  oisetourisme.com", "theme": "m styles"}