{"title": "Un tiers des menages francais sont << flexitariens >>, 2 % sont vegetariens", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "2017-12-01", "content": "C'est un terme a la  mode , mais qui represente une tendance de fond. Un tiers des foyers francais comportent au moins un << flexitarien >>, c'est-a-dire un individu qui reduit sa  consommation  de proteines animales (viande, poisson, oeufs, laitages), selon la derniere etude de l'echantillon de consommateurs Kantar Worldpanel, devoilee mercredi 29 novembre. Si ce nombre est stable depuis 2016, il a en revanche augmente en deux ans, passant de 25 % en 2015 a 34 % aujourd'hui. Le vegetarisme, qui bannit viandes et poissons, reste quant a lui une tendance  << confidentielle >> , mais en progression : 1,9 % des menages comportent au moins un vegetarien cette annee, contre 1,7 % en 2016 et 1,5 % en 2015. Enfin, les vegetaliens, qui proscrivent tout produit animal, ne depassent pas 0,5 %. Kantar Worldpanel, base sur 20 000 menages qui declarent en continu leurs achats de produits de grande consommation, interroge, depuis trois ans, 12 000 foyers de cet echantillon sur leurs pratiques flexitariennes, vegetariennes et vegetaliennes. Si les motivations pour  consommer  ou non des proteines animales n'ont pas ete etudiees, les reponses sur le regime alimentaire ont ete croisees avec les comportements d'achats, pour  etablir  des profils economiques et sociologiques. A  noter  toutefois que cette recherche ne se veut pas une photographie du contenu de nos assiettes, contrairement a l' etude sur les habitudes alimentaires des Francais , realisee tous les sept ans par l'Agence nationale de  securite sanitaire  de l'alimentation. Manque de definition du terme flexitarien << Les chiffres sur les vegetariens, en legere progression, sont coherents avec les quelques autres donnees qui existent >> , assure Julia Burtin, responsable des etudes a Kantar Worldpanel. En 2016,  un sondage OpinionWay pour le magazine  Terra Eco   chiffrait a 3 % les vegetariens en  France , en comptant cette fois les individus et non pas les foyers. La stagnation de la proportion de flexitariens, en revanche, peut  paraitre  plus etonnante alors que  le marche des proteines vegetales est en plein essor . Julia Burtin l'affirme :  <<   Elle reste neanmoins tres elevee .  Mais elle n'indique pas que les individus peuvent  avoir  encore diminue leur consommation de proteines animales en 2017. Ce qui est probable puisque le marche de la viande continue d'etre en repli. >> La difficulte, selon la responsable des etudes, reside dans le manque de precisions dans la definition precise du terme flexitarien. En l'absence de donnees chiffrees qui feraient consensus (nombre de repas a base de produits animaux par semaine, quantites de proteines, etc.), l'institut s'est base sur la perception qu'ont les Francais de l'evolution de leur consommation. 19 % de flexitariens de moins de 35 ans Selon l'etude, les foyers flexitariens appartiennent essentiellement a deux grands groupes : les << biocitoyens >>, qui achetent davantage des produits issus de l' agriculture  biologique et sont sensibles a la cause environnementale et animale ; et les << self control >>, qui pretent attention a la composition nutritionnelle des aliments.  << On sait que le prix de la viande est egalement une cause de la diminution de la consommation >> , complete Julia Burtin. Ces consommateurs sont en moyenne plus aises, plutot issus de la region parisienne, du Sud-Ouest et du Sud-Est, et 57 % d'entre eux ont plus de 50 ans. Mais   le rajeunissement est en marche : on compte 19 % de flexitariens de moins de 35 ans, contre 14 % en 2015.  << La tendance devrait donc se  poursuivre , car nous gardons nos comportements d'achats en vieillissant >> , note la responsable des etudes. Leur panier alimentaire type est essentiellement constitue du traiteur vegetal (produits transformes), des legumes secs, des semoules et cereales, des legumes surgeles et des fromages de chevre et de brebis. A l'inverse, ils reduisent moderement les consommations d'alcools et fortement celles de viande, de charcuteries et de produits de la mer. Ils sont malgre tout encore 96 % a  acheter  de la viande, mais la choisissent de meilleure qualite. Recul du marche de la viande Car la consommation de produits d'origine animale, si elle decroit legerement, reste un  << incontournable >>  de l'assiette des foyers francais, selon l'etude. Ils restent presents dans 74 % des paniers d'achat, comme en 2013, mais leur poids dans les depenses des menages accuse un repli, pour  atteindre  38 %. En cause : le recul du marche de la viande, qui enregistre une baisse de 5 % en volume entre 2013 et 2017. Les viandes rouges accusent le plus fort recul (-5 % en nombre d'actes d'achat, et -8 % en volume), devant les conserves de viande (respectivement -6 % et -8 %) et les produits carnes surgeles (-3 % et -7 %). Les volailles et les charcuteries sont moins affectees. A l'inverse, les produits vegetaux affichent une forte croissance, en particulier les boissons vegetales (+85 % d'actes d'achats entre 2013 et 2017), les yaourts au soja (+84 %), les desserts frais au soja (+38 %), les semoules et cereales (+23 %) et les legumes secs (+17 %). Une breche dans laquelle s'est engouffree l' industrie  agroalimentaire, des historiques comme Sojami au geant du sucre Tereos en passant par les specialistes de la viande Fleury Michon et Herta. La grande distribution s'en mele egalement. Carrefour a ecoule les produits de sa marque veggie - qui compte aujourd'hui trente references - a pas moins de 2 millions d'exemplaires en 2016. << L'interet de ces produits est de  reequilibrer  notre alimentation , juge Jean-Michel Chardigny, specialiste des proteines a l'Institut national de la recherche agronomique.  Actuellement, nous consommons deux tiers de proteines animales contre un tiers de vegetales, alors qu'il faudrait atteindre 50-50 selon les recommandations sanitaires. >>  \n        Lire aussi :\n         \n     \n                Pour Terra Nova, le regne de la viande est revolu\n     \n Apres la sortie du  rapport de Terra Nova  qui appelait les Francais a  diviser  par deux leur consommation de chair animale d'ici a vingt ans, le professeur Serge Hercberg, president du Programme national  nutrition  sante, avait declare : << Des centaines d'etudes epidemiologiques concluent qu'une alimentation majoritairement vegetale ne presente ni risques ni carences, mais protege vis-a-vis du risque de  developper  des maladies  chroniques , comme les cancers, les maladies cardiovasculaires, l'hypertension, le diabete ou l'obesite. >>", "theme": "planete"}