{"title": "Ce qu'il faut retenir de la fusillade au Texas", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-06", "content": "L'essentiel Un homme  arm e d'un fusil d'assaut et d'un gilet pare-balles a  ouvert le feu dans une eglise baptiste  de Sutherland Springs, village de 640 habitants du Texas, dimanche 5 novembre, tuant pres d'une trentaine de personnes. Le tireur est un  << jeune homme blanc age d'une vingtaine d'annees >> , mais son identite n'a pas ete confirmee par les autorites, et aucune information officielle n'a ete donnee sur ses motivations. L'assaillant a ensuite pris la fuite et a ete retrouve mort dans son vehicule sans que l'on sache s'il s'est suicide ou si quelqu'un lui a tire dessus. Le chiffre Au moins vingt-six C'est le nombre de personnes qui ont ete tuees dans la tuerie ; ce qui en fait la plus meurtriere qu'ait connue un lieu de culte aux Etats-Unis, et la cinquieme de l' histoire  recente du pays. Le gouverneur de cet Etat du sud des Etats-Unis, Greg Abbott, a souligne que le bilan risquait de s'aggraver, une vingtaine de personnes ayant ete blessees par les tirs, qui ont dure une quinzaine de secondes. Les victimes sont agees de 5 a 72 ans. La citation << La  sante mentale  est le probleme ici [...] Ce n'est pas une question liee aux armes. >> C'est ce qu'a declare  Donald Trump , de Tokyo, ou il est visite officielle. La tuerie a immediatement relance le debat du controle des armes aux Etats-Unis. Parlant d' << acte diabolique >>,  le president americain, qui reste favorable au port d'armes a feu, a rapidement evacue la question de la regulation de celui-ci. En revanche, les democrates ont renouvele, un mois apres la tuerie de Las Vegas, leurs appels aux controles, dans un pays ou le port d'armes est un droit garanti par la Constitution.  << Non seulement j'ai la mort dans l'ame, mais plus que ca, je suis en colere >> , a ainsi reagi la senatrice democrate Elizabeth Warren. Denoncant un  << acte de haine >> , l'ancien president  Barack Obama  a declare :  << Que Dieu nous accorde aussi a tous la sagesse de nous  demander  quelles mesures concretes nous pouvons  prendre  pour  reduire  la violence et les armes parmi nous. >> \n    Pour aller plus loin \n    Les fusillades les plus meurtrieres aux Etats-Unis depuis vingt-cinq ans Pourquoi le lobby des armes est-il si puissant aux Etats-Unis ?  Voyage dans l'Amerique des armes a feu \n L'image  ", "theme": "ameriques"}