{"title": "Apres 51 jours de detention en Turquie, le journaliste Loup Bureau est de retour en France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-17", "content": "Apres cinquante-et-un jours de detention en  Turquie , le journaliste Loup Bureau a retrouve la  France  dimanche 17 septembre. L'avion le ramenant d'Istanbul a atterri a Roissy peu avant 9 heures, a annonce sur  Twitter  le secretaire general de Reporters sans Frontieres Christophe Deloire . \n    L'avion Air France en provenance d'Istanbul avec #loupbureau a son board a atterri a Roissy CDG. https://t.co/tUW8vuoeBe -- cdeloire (@Christophe Deloire)\n    \n require([\"twitter/widgets\"]); Loup Bureau a ete  transport e du tarmac au pavillon d'honneur en minibus. Sa  famille , ses amis et la ministre de la  culture  Francoise Nyssen sont sortis pour l'accueillir. Le jeune homme de 27 ans s'est ensuite entretenu par telephone avec le president Emmanuel Macron. Il s'est dit  << tres soulage d'etre revenu >>  en France. Son avocat francais, Martin Pradel, a fait  savoir  qu'apres sa liberation vendredi, il avait quitte Sirnak, ville du sud-est de la Turquie ou il etait reste detenu 51 jours, pour se  rendre  a Diyarbakir, et ensuite  gagner  Istanbul, puis  Paris . Cette liberation, intervenue dans la foulee d'une visite du chef de la  diplomatie  Jean-Yves Le Drian a Ankara, est  << un grand soulagement >> , s'etait  << rejoui >>  Emmanuel Macron. Fin aout le president francais avait demande sa  << liberation rapide >>  a son homologue turc Recep Tayyip Erdogan. \n        Lire aussi :\n         \n     \n                Inquietude et colere des proches de Loup Bureau, incarcere en Turquie depuis cinquante jours\n     \n La presse sous pression du  pouvoir  en Turquie Le  reporter  independant de 27 ans est accuse par Ankara d'appartenance a  << une organisation terroriste  armee  >>  apres son interpellation le 26 juillet a la frontiere turco-irakienne, et la decouverte en sa possession de photos le montrant en compagnie de combattants kurdes syriens des YPG (mouvement considere comme une emanation du PKK et donc comme  << terroriste >>  par Ankara). Ces images datent, selon sa  defense , d'un reportage sur les conditions de vie des populations syriennes realise en 2013 et diffuse sur TV5  Monde . La Turquie occupe la 155e place sur 180 au classement 2017 de la liberte de la presse etabli par Reporters sans frontieres, une situation qui s'est particulierement degradee depuis le coup d'Etat rate de juillet 2016. \n        Lire la tribune de sa compagne :\n         \n     \n          << Loup Bureau aimait la Turquie, il s'en retrouve prisonnier >>\n           \n Quelque 170 journalistes sont detenus dans le pays, selon le site specialise P24. Les journalistes turcs sont de loin les plus touches, mais leurs confreres etrangers ne sont pas epargnes. En mai, Mathias Depardon, un photojournaliste francais, etait lui aussi arrete dans le sud-est de la Turquie, soupconne de  << propagande terroriste >>  pour le compte du PKK pour  avoir  diffuse sur les  reseaux sociaux  des photos prises lors d'un reportage. Il avait ete expulse apres un mois de detention et une importante mobilisation.", "theme": "europe"}