{"title": "L'enfance du style a la fashion week de Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-29", "content": "O n voulait  etre  cosmonaute, pilote d'avion, archeologue, star de  cinema , danseuse etoile ou createur. Dans les vetements se projettent immanquablement un peu de ces reves d'enfance, ceux du designer et ceux de la femme qui les porte. Une fois que l'on concede a la  mode  cette vertu, on la regarde differemment, on y voit plus de poesie. Dans le defile  Ann Demeulemeester,  on lit a la volee deux mots imprimes sur les pieces :  kids  et  forever  (<< enfant >> et << pour toujours >>). On pense, bien sur, a  Just Kids , l'autobiographie de Patti Smith, une amie de la fondatrice. On soupconne aussi le directeur artistique Sebastien Meunier de  vouloir   conserver  un certain emerveillement adolescent face au  monde  a decouvrir. A celles qui convoitent d'un uniforme sensible, il offre une silhouette fluide en noir et blanc, des robes de vestales urbaines ceinturees d'un corselet de coton ou de cuir. Il melange aussi tailleurs-pantalons et manteaux austeres d'ou s'echappe une volee de plumes. En guise de note d'intention pour le defile  Balmain,  Olivier Rousteing  a redige une lettre au petit garcon qu'il etait quand, a 10 ans, il decouvrait l'Opera Garnier (ou a lieu le show) et  Paris . II est question de reve a  realiser , d'un jeune homme de 32 ans aujourd'hui aux commandes d'une maison de mode historique et qui a garde en tete l'opulence enivrante des decors de ce palais. Sa mode ultra-glamour et decomplexee est celle d'un homme epanoui qui a trouve sa place et son public. Ses silhouettes noires et blanches, aux epaules acerees et ourlets virevoltants, ses cuirs vernis piques de clous or, ses cuirs tresses ou ses mini-robes zippees rebrodees de petales tiennent davantage de la haute couture que du  pret-a-porter . Superheroine ou superstar glamour ? Le fantasme est extremement commun (qui n'a pas pique les talons hauts ou le rouge a levres de maman ?), mais tout  le monde  n'est pas pret a l'assumer. Chez  Carven,   le nouveau directeur artistique Serge Ruffieux  est un faux classique dote d'une grande fantaisie. Ancien bras droit de Sonia Rykiel, ex-codirecteur artistique de la  mode femme  chez Dior (avec Lucie Meier), ce  Suisse  maitrise les techniques des  ateliers  et cultive un sens de la creation realiste, mais on sent qu'il aime  explorer ,  detourner , s'amuser. Dans sa premiere collection pour la maison, il y a des  idees  tres feminines (des robes plissees et froncees), des volumes contrastes (des vestes courtes et amples sur des jupes droites), des broderies abstraites, des details sportswear, et puis l'humour d'un imprime coq tres francais. C'est parfois un peu trop complique mais on se projette facilement dans cette mode sans pretention.", "theme": "fashion week"}