{"title": "Nicolas Hulot assure qu'il n'a << renonce a rien >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-30", "content": "Notre-Dame-des-Landes, reduction du  nucleaire , condition animale, glyphosate... le ministre de la transition ecologique et solidaire aborde, dans un entretien dans  L'Obs  jeudi 30 novembre, les nombreux dossiers auxquels il s'attelle depuis sa nomination en mai. S'il estime que la  politique  est  << plutot rude >> , il assure  << n'avoir renonce a rien >>  et se dit  << convaincu de  pouvoir   creer , de l'interieur, des dynamiques irreversibles dans quatre domaines structurants : l'alimentation, les  transports , la renovation thermique des batiments, et, bien sur, la  politique  energetique qui comprend la reduction de la part du nucleaire dans le mix energetique >>. Aeroport Notre-Dame-des-Landes Nicolas Hulot assure que l'eventuelle construction de l'aeroport de  Notre-Dame-des-Landes  n'est pas pour lui une ligne rouge. << Je ne fonctionne pas comme cela. Si je  vous  dis que c'est une ligne rouge, c'est une forme de chantage. Or, je ne veux rien  obtenir  par le chantage. Ce ne serait pas sain ni durable. >> Prie de  dire  si dans un  << deal >>  passe avec Edouard Philippe, le premier ministre, au moment de son entree au gouvernement  << il y avait l'abandon de l'aeroport de Notre-Dame-des-Landes >> , le ministre affirme qu' << il n'y a jamais eu de deal de ce type >> . << J'ai dit a Edouard Philippe et a Emmanuel Macron quelles etaient mes convictions profondes sur tout un tas de sujets, dont celui-ci, avant d'accepter de  devenir  ministre. >>   << Mon opposition a ce nouvel aeroport etait donc connue de tous. >> Selon Nicolas Hulot,  << toutes les alternatives n'ont pas ete etudiees. C'est pour cela que j'ai souhaite qu'une commission de mediateurs soit mise en place >> , dit-il. Les mediateurs doivent  remettre  leur rapport au premier ministre le 13 decembre, a annonce Matignon mardi, avec une decision de l'executif  << selon toute vraisemblance >>  d'ici a la fin de l'annee, selon une source gouvernementale.  << A ce stade, je n'ai aucune idee de la decision qu'ils prendront...  >> , affirme Nicolas Hulot. Interroge sur la consultation locale de juin 2016 dont les resultats ont ete favorables au transfert de l'actuel aeroport nantais sur le site de Notre-Dame-des-Landes, il a estime que  << se pose une question de legitimite de la consultation >> .  << A-t-on soumis a cette consultation toutes les options possibles ? >> , interroge-t-il. \n        Lire aussi :\n         \n     \n                Des elus font du dossier du bruit un argument en faveur de Notre-Dame-des-Landes\n     \n Selon lui, il y a aussi dans ce dossier  << un probleme d'autorite >>  et  << d'ordre public >> . Nicolas Hulot precise qu'il  << ne valide evidemment pas les actes de certains zadistes >> , ces opposants a l'aeroport installes sur le site de son eventuelle construction. Ils  << ne correspondent pas a ma conception de la democratie >> , dit-il.  << Mais en meme temps, cela pose des questions sur la duree de ces procedures >> , expose-t-il, relevant que  << ce qui etait pertinent a une epoque ne l'est plus forcement aujourd'hui >> . << La situation la-bas s'est envenimee et est tres deterioree depuis des lustres. (...) On a a Notre-Dame-des-Landes un probleme d'ordre public. Certains en font abstraction dans leur raisonnement. Pas moi ! >> Reduction de la part du nucleaire Interroge sur son recul quant a la baisse du nucleaire a 50 % de la production electrique en 2025, Nicolas Hulot dit qu'aucun plan n'avait ete prevu pour  atteindre  cet objectif inscrit dans la loi de transition energetique votee en 2015. Le ministre a donc  << decide de  prendre  en compte l'ensemble des criteres (climatiques, energetiques, sociaux, ou encore la surete des centrales), d'etudier la faisabilite des fermetures pour  mettre  l'Etat, cette fois-ci, en situation de  tenir  ses objectifs >>.  \n        Lire aussi :\n         \n     \n                Hulot recule sur la baisse du nucleaire a 50 % de la production electrique en 2025\n     \n Nicolas Hulot assure que la centrale nucleaire de Fessenheim fermera  << au cours du quinquennat >>  d'Emmanuel Macron.  << L'accord avec EDF prevoit sa fermeture quand l'EPR de Flamanville sera ouvert. >> Glyphosate Le ministre de la transition ecologique deplore la decision de l' Union europeenne  d'autoriser l'utilisation l'herbicide controverse pour cinq ans de plus. << C'est une decision que je regrette car l' Europe  avait ici les moyens de  montrer  qu'elle est synchronisee avec les attentes legitimes des citoyens sur l'utilisation de ce produit. >>  Il reconnait  etre   << confronte a un dilemme >> << ayant suffisamment repete qu'on ne pouvait pas  accepter  de compromis quand la sante publique est en jeu >>,  mais il assure que la  France  va tout mettre en oeuvre  << pour  developper  les alternatives et, a  partir  de la,  interdire  le glyphosate, au plus tard dans trois ans. Il y a une dynamique irreversible, a nous de l'accelerer avec les agriculteurs >>. Condition animale Nicolas Hulot estime que  << l'animal a une conscience >>  et souhaite  << conduire bientot une grande reflexion sur la condition animale avec le ministre de l' agriculture  >> .  << Je suis convaincu que les mentalites ont enormement evolue sur ce sujet, et c'est un indice de civilisation. Ces questions convoquent souvent de vieilles traditions. On peut les  aborder  sans  stigmatiser  personne, mais on ne peut plus les occulter >> , dit-il. << Si vous me demandez mon sentiment sur l'utilisation des animaux sauvages dans les cirques, evidemment ca ne me plait pas. Mais je prefere  mener  une reflexion globale plutot que de l'interdire d'un coup >> , ajoute-t-il. Plusieurs pays europeens ont decide d'interdire l'utilisation d'animaux sauvages dans les cirques, et la Fondation Brigitte Bardot a appele la semaine derniere M. Hulot a  faire  de meme en France apres qu'un tigre qui s'etait echappe d'un cirque a ete abattu a  Paris . Concernant la chasse ou les abattoirs, Nicolas Hulot appelle a  << limiter au maximum >>  la souffrance de l'animal.  << Certaines pratiques, comme la chasse a  courre , prolongent l'agonie et le stress de l'animal. Cela me heurte profondement. Ce n'est pas l'idee que je me fais de la civilisation >> , explique-t-il, estimant que leur activite donne aux chasseurs  << plus de devoirs que de droits >> . Menu vegetarien dans les cantines scolaires Le ministre de la transition ecologique et solidaire souhaite aussi que les cantines scolaires proposent  << prochainement >>  aux enfants un menu vegetarien  << un jour par semaine >> . Interroge sur sa  consommation  de viande, Nicolas Hulot confie qu'il n'est pas vegetarien. << Dans ma  famille , nous sommes cinq. Deux d'entre nous sont vegetariens. Les trois autres, dont moi, ne mangent plus de la viande qu'une fois par semaine. Chacun son chemin (...) C'est aussi une affaire d'education. Je souhaite donc que, prochainement, les cantines scolaires proposent aux enfants un menu vegetarien un jour par semaine. >> \n        Lire aussi :\n         \n     \n                Pour Terra Nova, le regne de la viande est revolu\n     \n Dans l'optique notamment de  reduire  la consommation de viande et d'aller vers une  << alimentation durable >> , le cercle de reflexion Terra Nova a suggere la semaine derniere la generalisation de l'option du repas alternatif vegetarien et l'imposition d'un jour vegetarien par semaine dans les colleges et les lycees.", "theme": "politique"}