{"title": "De << Trucs de meufs >> a << Holly Weed >> : notre choix de series", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "LES CHOIX DE LA MATINALE La sexualite sans tabou ( Trucs de meufs ), un thriller apocalyptique ( Calls ), l'effet du cannabis sur tout un village ( Holly Weed ) et des histoires de  livres  extraordinaires ( Cultes, lecteurs sous influences ) : les quatre series que nous  vous  proposons cette semaine n'ont rien en commun, si ce n'est d'etre toutes les quatre des productions francaises. << Trucs de meufs >> , des filles parlent de leur sexualite  << C'est juste pour  baiser , mais j'ai toujours le secret espoir que ca puisse  donner  autre chose. Je subis mes plans culs >> , confie l'une.  <<  C'est bien, parce que je fais des trucs sexuellement que je ne ferais pas normalement dans une relation longue >> , remarque une autre. Tandis que sur l'ecran defilent des animations abstraites, une vingtaine de jeunes femmes (de 20 a 35 ans) evoquent tres librement et anonymement leur sexualite, leurs pratiques masturbatoires, les injonctions du << sans poil >> venues du porno, ou les galeres des regles. En toute confiance, comme dans une discussion entre amies, et souvent avec humour :  << Si les mecs avaient leurs regles, ca serait  genre  \"T'as vu, moi j'ai un super flux\" >>. Webserie documentaire,  Trucs de meufs  sonne tellement juste que l'on espere une nouvelle salve d'episodes, un jour prochain, de leurs deux jeunes conceptrices, Maiwenn Guiziou et Marie-Cecile Lucas.  Martine Delahaye << Trucs de meufs >>, webserie (6 x 6 minutes).  Sur IRL, la plate-forme << Nouvelles ecritures du reel >> de France Televisions. << Calls >>   : l'effroi a 360 degres Cette serie d'un genre nouveau est l'oeuvre d'un jeune cinephile, Timothee Hochet (23 ans), friand d'horreur et de science-fiction. D'ailleurs, a  suivre   Calls , dans le noir et un casque sur les oreilles, revient en memoire l'angoisse qu'a pu  inspirer  un film comme  Le  Projet  Blair Witch . Si ce n'est qu'ici, le tout se passe sans images, ou presque. Tout en reprenant le concept du  << found footage >>  - la decouverte de bandes  videos  ou d'enregistrements soi-disant reels, perdus puis recemment redecouverts, qui seraient a l'origine du film que l'on est en train de  regarder  -,  Calls  nous embarque dans des histoires qui distillent tension ou effroi au fil de dix episodes de dix minutes - que l'on peut suivre independamment les uns des autres, en depit de liens tenus entre eux. A l'ecran, un fond noir que traversent quelques luminescences, le nom des personnages qui s'expriment, et la transcription de leurs echanges. On notera un  travail  sur le son specifique a chaque episode (issu d'un portable, d'un masque de plongee, d'un talkie-walkie, etc.), des scenarios fort bien ficeles, et une pleiade d'acteurs de renom investis dans ce projet.  M. De. << Calls >>, serie creee par Timothee Hochet (10 x 10 minutes). Sur  MyCanal. << Holly Weed >> : serie << bete et mechante >> hilarante Le scenario de base de cette creation originale d'OCS, le bouquet de chaines d' Orange , n'a rien de tres original. Des tonnes de marijuana s'echouent sur la plage de la petite ile de Trouedech, frappee par la crise du desoeuvrement et du depeuplement. Que  faire  de tous ces ballots de drogue bien empaquetes ? Les  remettre  a la  police , ou faire fructifier cette manne pour le bien de tous ?  Choisir  la morale, ou  sauver  l'ile ? Le maire convoque les habitants... Debute une farce que le scenario, le montage et l'excellence de ses interpretes vont  rendre  hilarante, compensant ce faisant, le manque de moyens financiers dont ce type de serie dispose. La destinee de l'ile va surtout  reposer  sur le sens des responsabilites et de la debrouille du maire, manipulateur (Arthur Benzaquen), de l'epicier, magouilleur (Philippe Vieux), du trouble cure, le pere Paul Jacques (Laurent Bateau), du tres simple d'esprit Frantz, policier municipal (Bruno Lochet), et de la stricte institutrice (Judith Siboni). Sans  oublier  les deux plus jeunes sur qui va finalement reposer le sort de tous : la fille du maire, tendance masochiste (Marie Petiot) et Birdy le debile (Pierre Lottin).  M. De. << Holly Weed >>, serie creee par Daive Cohen, Lionel Dutemple et Arthur Benzaquen ( France , 2017, 12 x 26 minutes). A partir du jeudi 21 decembre sur  OCS GO. << Culte, lecteurs sous influence >> : webserie litteraire De  Sur la route  a  Millenium  en passant par  L'Attrape-coeurs  ou  Cent ans de solitude , la webserie  Culte, lecteurs sous influence  s'empresse de vous  conter , en trois minutes chrono, comment un roman peut  changer  la vie de ses lecteurs en les placant sous l'emprise d'irrepressibles pulsions (passion, devotion, colere, etc.). Les createurs de  Culte , David Brun-Lambert, ecrivain et scenariste, et Aurelie Pollet, la realisatrice des dessins qui animent toute la serie, devoilent avec humour et verve les actes fous qu'ont pu  provoquer  quinze romans celebres de la litterature mondiale. Que l'on pense au roman  Ca,  dont le personnage de Penny Wise, autrement dit Grippe-Sou, a reellement seme la panique, aux Etats-Unis ou en  Europe , lorsque des hommes  arm es se sont approprie l'accoutrement de ce clown terrifiant invente par Stephen King.  M. De. << Culte, lecteurs sous influence >>, webserie animee creee par David Brun-Lambert et Aurelie Pollet (15 x 3 minutes). Sur  Arte.tv.", "theme": "televisions radio"}