{"title": "Mexique : le parti au pouvoir remporterait l'Etat de Mexico", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-05", "content": "Selon les premiers resultats - contestes par l'opposition - le Parti revolutionnaire institutionnel (PRI) du president Pena Nieto s'est impose, dimanche 4 juin, dans l'Etat de Mexico, le plus peuple du pays, lors d'une election faisant figure de test pour la presidentielle en 2018. Les Mexicains etaient appeles aux urnes pour  elire  leurs gouverneurs dans trois Etats du pays. Au coude a coude dans les sondages, le candidat du PRI, Alfredo del Mazo, 41 ans, cousin du president, s'est finalement impose selon des resultats partiels annonces dans la soiree, face a Delfina Gomez du parti du Mouvement de regeneration nationale (Morena - gauche). M. Del Mazo obtiendrait entre 32,75 % et 33,59 % des voix face a sa rivale qui ne reunirait qu'entre 30,73 % et 31,53 % des votes. Un ecart qualifie de  << difference statistique significative >>  par le president de l'Institut electoral. \n        Lire aussi :\n         \n     \n                Au Mexique, la gauche reprend espoir\n     \n Des resultats contestes Le resultat donne  << ne correspond pas a la realite >>  a aussitot conteste le fondateur du parti Morena (gauche) Andres Manuel Lopez Obrador, dans une video postee apres l'annonce des resultats.  << Nous ne l'acceptons pas >>,  a-t-il declare, considerant qu'il y avait  << une egalite en termes techniques >>  entre sa candidate Gomez et le candidat du PRI. Delfina Gomez, une institutrice devenue maire en 2013 puis senatrice avait vu sa popularite s'accroitre au cours de la campagne, usant de son image austere, honnete et proche du peuple.  << L'institutrice a gagne et nous allons le  prouver , nous n'allons  accepter  aucune fraude >>,  a ajoute Lopez Obrador. Les deux partis avaient clame leur victoire avant meme l'annonce des resultats officiels. Mine par les scandales de corruption et l'impopularite grandissante du president mexicain, le parti du president Nieto jouait gros dans cette election dans l'Etat le plus riche du pays. La perspective d'une perte de l'Etat de Mexico, considere comme  << le joyau de la couronne >>  avec ses 16 millions d'habitants a la peripherie de la capitale, aurait ete potentiellement desastreuse pour le parti au  pouvoir  a un an de l'election presidentielle de 2018. Pour le president Pena Nieto, natif de cet Etat dont il a ete gouverneur (2005-2011), une defaite aurait sonne comme un echec personnel et fragilise son autorite au sein du parti.", "theme": "ameriques"}