{"title": "Regularisation des comptes dissimules a l'etranger : Bercy << ferme boutique >> en fin d'annee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "Depuis septembre 2013, les particuliers qui ont dissimule des comptes bancaires a l'etranger ont la possibilite de  regulariser  spontanement leur situation en s'adressant au service de traitement des declarations rectificatives (STDR). En plus de la possibilite de  recuperer  et d'utiliser leurs avoirs sans risque, cette demarche leur permet de  beneficier  de penalites reduites. Jugeant que ce service n'avait plus son utilite, Gerald Darmanin, ministre de l'action et comptes publics, a annonce sa fermeture au 31 decembre. \n        Lire aussi :\n         \n     \n                De l'ISF a l'IFI : ce que l'on sait du nouvel impot sur la fortune immobiliere\n     \n Pour ceux qui ont deja depose un dossier de regularisation, la fermeture du STDR n'aura aucune incidence, meme si leur dossier n'a pas encore ete traite. Ils pourront beneficier des conditions de regularisation actuellement en vigueur, meme si la regularisation de leur situation intervient apres le 1 er  janvier 2018. Quant a ceux qui n'auraient pas encore regularise leur situation, mais qui souhaiteraient le  faire , ils ont encore jusqu'au 31 decembre pour  entamer  cette demarche. Mais, attention,  << seuls les dossiers complets accompagnes des declarations rectificatives et des paiements correspondants seront encore acceptes >> . \n        Lire aussi :\n         \n     \n                Fiscalite de l'epargne : cap sur le prelevement forfaitaire unique\n     \n En principe, les contribuables n'ont pas besoin d'un avocat pour  saisir  la cellule de regularisation. En pratique, compte tenu du nombre et de la nature des documents et des pieces justificatives demandes, il est vivement conseille de  confier  son dossier a un juriste specialise dans ce type de procedure. Il se chargera de recuperer les documents necessaires aupres des banques etrangeres, d'etablir les declarations rectificatives, de  chiffrer  les impositions et les penalites correspondantes, puis de  deposer  le dossier et de  suivre  son traitement. Apres le 1 er  janvier 2018, il sera toujours possible de deposer une declaration rectificative, mais les contribuables ne pourront plus beneficier d'une remise de penalites.", "theme": "argent"}