{"title": "Fumer est de plus en plus un marqueur social", "newspaper": "Le Monde", "author": ["Francois Beguin"], "date_publi": "2017-05-30", "content": "Fumer est de plus en plus un signe d'appartenance sociale. Entre 2010 et 2016, le pourcentage de fumeurs quotidiens a continue d'augmenter chez les Francais a faibles revenus, passant de 35,2 % a 37,5 % de cette categorie sociale. A l'inverse, chez les Francais a haut niveau de revenus, cette proportion est passee de 23,5 % a 20,9 % en six ans. Cet accroissement des inegalites sociales est l'un des enseignements du Barometre sante 2016 sur le  tabac  publie mardi 30 mai par Sante publique  France . L'etude, construite a  partir  d'une  enquete  telephonique menee du 8 janvier au 1 er  aout 2016 aupres d'un echantillon representatif de plus de 15 000 personnes agees de 15 a 75 ans, a ete realisee avant la hausse du remboursement des substituts nicotiniques en octobre 2016 et la generalisation du paquet de cigarettes neutre chez les buralistes, le 1 er  janvier 2017. \n        Lire aussi :\n         \n     \n                Les ventes de cigarettes remontent malgre l'arrivee du paquet neutre\n     \n Pour  expliquer  cette augmentation de la  consommation  de tabac parmi les categories sociales les plus defavorisees, l'agence sanitaire avance, pele-mele , << l'utilisation de la cigarette pour  gerer  le stress, la difficulte a se  projeter  dans l'avenir, la mefiance a l'egard des messages de prevention, le deni du risque, une  dependance  nicotinique plus importante, une norme sociale en faveur du tabagisme ou des evenements difficiles pendant l'enfance >> . Un tiers de fumeurs en France Apres une baisse entre 2000 et 2005, puis une hausse entre 2005 et 2010, le Barometre montre par ailleurs une stabilite globale des chiffres de consommation de tabac. En 2016, 28,7 % des Francais fumaient quotidiennement, contre 29,1 % en 2010. En ajoutant les 5,8 % de fumeurs occasionnels, la France compte un peu plus d'un tiers de fumeurs (34,5 %). Un pourcentage eleve qui la place parmi les pires pays occidentaux. L' Allemagne , l' Espagne , la  Belgique  et les  Pays-Bas  affichent un quart de fumeurs, l' Italie  et la Grande- Bretagne  un cinquieme, et les Etats-Unis et l' Australie , seulement 15 %. Pendant la campagne presidentielle, Emmanuel Macron s'est dit pret a un paquet de cigarettes a 10 euros (il est aujourd'hui a 7), voyant dans ce prix  << une frontiere symbolique,  (...)  significative et dissuasive >> . Cette hausse, ardemment reclamee par les associations de lutte contre le tabagisme, est combattue par les buralistes qui y voient le risque d'un accroissement de la contrebande de tabac. << Essoufflement du  developpement  de l'e-cigarette >> Autre enseignement du Barometre sante : la baisse du nombre d'utilisateurs d'e-cigarette. En 2016, 3,3 % des personnes entre 15 et 75 ans utilisaient une cigarette electronique, dont 2,5 % chaque jour, contre respectivement 5,9 % et 2,9 % en 2014. Cette baisse est jugee  << significative >>  chez les 15-24 ans : seuls 1,2 % vapotaient quotidiennement debut 2016 contre 2,1 % deux ans plus tot. Pour Sante publique France, cela  << peut  etre  interprete comme un phenomene de  mode  qui a tendance a s'estomper >> . << Le produit n'attire pas de nouveaux consommateurs >> , relevent les auteurs de l'etude, qui parlent d'un  << essoufflement du developpement de l'e-cigarette >>.  Constatant que la part des ex-fumeurs est en augmentation parmi les vapoteurs quotidiens (41,2 % en 2016 contre 23,1 % en 2014),  les experts  de Sante publique France estiment que  << si l'e-cigarette apparait comme une  aide  a l'arret du tabac pour une partie des fumeurs, elle semble donc progressivement abandonnee par ceux qui n'arrivent pas a  arreter  de  fumer  et qui reviennent a une consommation exclusive de cigarettes >> . \n    La e-cigarette jugee inefficace pour arreter de fumer \n    Une nouvelle etude menee par Sante publique France aupres de 2 057 fumeurs ages de 15 a 85 ans et publiee le 16 mai dans la revue  Addiction  ne permet pas de montrer l'efficacite de la e-cigarette en matiere d'arret du tabac. Au bout de six mois, fumeurs et << vapo-fumeurs >> (ceux qui consomment les deux produits) connaissent sensiblement les memes taux d'arret. Les fumeurs qui se sont mis a la e-cigarette ont cependant davantage essaye d'arreter de fumer et ont diminue par deux leur consommation quotidienne de cigarettes. Cette periode de six mois peut cependant etre  << insuffisante >>  pour mesurer tous les effets de l'usage de l'e-cigarette sur l'arret du tabac, notent les auteurs de l'etude. \n", "theme": "addictions"}