{"title": "A Bordeaux, la Cite du vin a gagne son pari", "newspaper": "Le Monde", "author": ["Michel Guerrin"], "date_publi": "2017-06-18", "content": "C 'etait il y a un an, a  Bordeaux . Le president  Francois Hollande  et le maire Alain Juppe inauguraient la Cite du vin. Un batiment futuriste, bizarre, aux formes tourbillonnantes et liquides, qu'on aime ou qu'on deteste. On se demandait alors si cet equipement de 55 metres de haut plante au bord de la Garonne mais loin du  centre  pouvait  marcher . Si les Bordelais et les touristes allaient  venir , et les professionnels du vin aussi. D'autant que le lieu a pour ambition d'expliquer l' histoire  et l'actualite de tous les vignobles de la  planete , et pas seulement ceux du Bordelais. Le pari est reussi, au point que cette cite argentee est devenue l'embleme du renouveau de la ville.  << Le symbole moderne de Bordeaux >>,  dit meme son directeur, Philippe Massol. Outil de promotion de la filiere La Cite du vin a accueilli en un an plus de 400 000 personnes venues de 145 pays. La diversite du public dit le succes. D'autant qu'il ne s'agit pas d'un musee. Il n'y a pas vraiment d'oeuvres a  admirer , pas de tableaux ou de sculptures, sauf dans les expositions temporaires. La Cite est d'abord un tres long (plus de 3 000 metres carres) parcours multimedia, immersif et sensoriel, que vous arpentez, un casque sur la tete, pour  decouvrir  les cultures et les civilisations du vin. Soit vingt espaces thematiques interactifs. Vous finissez tout en haut, sur un belvedere d'ou  vous  admirez la vue en degustant un verre de vin du  monde . Si la Cite est un embleme de la ville, elle est aussi un outil de promotion du vin. De la filiere viticole bordelaise egalement - c'est logique. Les responsables de l'institution ne le diront pas comme ca, genes aux entournures par la loi Evin, mais c'est un fait. La Cite est un lieu prive, qui vit de la vente des billets et du mecenat. Or, la majorite des mecenes qui ont aide a la construction du batiment sont issus du secteur vini-viticole, non pas de  France , mais de la region. Aussi, outre des  ateliers  degustation ou une belle cave, au rez-de-chaussee, la Cite accueille aussi regulierement les reunions de la filiere bordelaise, et des patrons du vignoble y organisent des evenements, invitent des clients, etc. Ainsi, a l'occasion du salon Vinexpo, la Cite du vin organise une nocturne exceptionnelle, dimanche 18 juin. Pour  reunir  la  famille ... Cite du vin, 134, quai de Bacalan, 33300 Bordeaux. Ouvert tous les jours de 9 h 30 a 19 h 00.  Te l. : 05-56-16-20-20. 20EUR (24EUR avec l'acces a l'exposition temporaire).", "theme": "vins"}