{"title": "Allemagne : au congres de l'AfD, l'aile droite prend le controle apres un vote rocambolesque", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "2017-12-03", "content": "Un congres du parti d'extreme droite Alternative pour l' Allemagne  (AfD) recele toujours son lot de  scenes  inattendues, parfois a la limite du vaudeville, qui disent mieux que de longs discours quels sont les rapports de force du moment au sein de cette  formation  qui ne manque jamais d'etaler ses divisions avec un sens aigu de la theatralite. Il en fut a nouveau ainsi, samedi 2 decembre, a Hanovre (Basse-Saxe). Pour tout  dire , la journee avait commence calmement. Deux mois apres son succes aux elections legislatives du 24 septembre (12,6 % des voix, 92 deputes), l'AfD avait certes attire bon nombre d'opposants. En debut de matinee, plusieurs centaines de personnes avaient ainsi tente de  bloquer  l'acces au  centre  des congres, avant que les forces de l'ordre ne fassent usage de canons a eau pour  liberer  l'entree. Mais a l'interieur du batiment, coupe du reste de la ville par de multiples barrages de policiers, les quelque 600 delegues du parti s'etaient mis sagement au  travail , discutant pendant des heures du deroule de l'ordre du jour, enchainant motion de procedure sur motion de procedure. A la tribune, les dirigeants du parti avaient du mal a  masquer  leur ennui. Et, dans l'espace reserve a la presse, les journalistes trouvaient le temps bien long. Qui pour  remplacer  Frauke Petry ? Et puis est venu le moment d'elire les deux porte-parole du parti, puisque c'est le  titre  officiel du duo qui, statutairement, officie a la tete de l'AfD. Pour le premier, ce fut une formalite. En fonction depuis 2015, Jorg Meuthen, un economiste du Bade-Wurtemberg sans charisme a ete reelu d'autant plus facilement que son seul adversaire, un militant de base venu de Nuremberg, a retire sa candidature a la derniere seconde apres l'avoir peniblement defendue a la tribune dans un brouhaha devenu genant. Pour le second poste de porte-parole, beaucoup penserent aussi que ce serait vite plie. Il s'agissait de remplacer Frauke Petry, celle qui avait codirige l'AfD avec Jorg Meuthen depuis deux ans au point de le  faire  oublier, mais qui, moins de vingt-quatre heures apres son election au Bundestag, avait pris tout  le monde  de court en annoncant, en pleine de conference de presse, qu'elle ne siegerait pas avec ses camarades, avant de  quitter  le parti le lendemain. Qui pour remplacer Frauke Petry ? Afin de  respecter  les equilibres internes, l'idee etait que lui succede quelqu'un defendant sa ligne, ou du moins celle qui etait la sienne au moment de son depart. Elue porte-parole, a l'ete 2015, sur une ligne radicale, violemment anti- islam  et anti-immigration, M me  Petry s'etait en effet decouvert, ces derniers mois, un certain gout pour la moderation. C'est pour cela, avait-elle explique en septembre, qu'elle avait decide de quitter l'AfD, regrettant qu'il soit devenu un  << parti d'opposition >>  ayant oublie qu'il avait  << vocation a gouverner >> . La princesse qu'on n'attendait pas Cette ligne, samedi, un homme etait decide a l'incarner. Son nom : Georg Pazderski, responsable de l'AfD a Berlin, un ancien colonel de la Bundeswehr moins raide dans ses  idees  que dans ses gestes : pour lui, comme il l'a explique a la tribune, le parti doit  << se  preparer  pour le jour J >>  a  participer  a une coalition,  << a moyen ou long terme >> . Au moment du vote, M. Pazderski semblait  avoir  toutes les chances de l'emporter sur sa seule adversaire, la princesse Doris von Sayn-Wittgenstein, une responsable de l'AfD du Schleswig-Holstein, parfaitement inconnue au-dela de cette petite region coincee entre la mer du Nord et la mer Baltique, et qui avait surpris tout le  monde  en se portant candidate a la derniere minute. Or le resultat fut cruel pour le colonel : 47,3 % des voix, contre 49,4 % pour la princesse. Dans la salle, la stupeur fut d'autant plus grande que chacun comprit aussitot que la gagnante avait ete soutenue par toute l'aile droite du parti.  << Je ne pense pas que nous devions  proposer  des coalitions a d'autres, je pense que ce sont les autres qui doivent  venir  nous  supplier  pour faire des coalitions >> , avait-elle dit en presentant sa candidature. La phrase etait trop belle pour avoir ete improvisee. Tout cela semblait l'operation preparee d'avance. Contre Pazderski, contre le fantome de Petry, contre les moderes... Sentant la combine, ceux-ci redemanderent un vote. Et la, nouveau coup de theatre : cette fois, c'est le colonel qui arriva en tete, et la princesse derriere. Confusion generale. Jusqu'a ce qu'un homme prenne la parole et demande une pause d'une demi-heure pour  apaiser  les esprits : Alexander Gauland, le vice-president du groupe parlementaire. La victoire de Gauland le provocateur A la reprise de la seance, celui-ci annonca qu'il etait finalement candidat au second poste de porte-parole.  << Ce n'est pas ce que je cherchais mais le destin en a decide autrement et mes amis m'ont convaincu d'y aller >> , assura-t-il. Pris de court, le colonel Pazderski jeta l'eponge. Dans la seconde qui suivit, la princesse von Sayn-Wittgenstein fit de meme. Et c'est ainsi que M. Gauland fut elu au fauteuil laisse vacant par M me  Petry. Avec lui, c'est un representant de la droite dure du parti qui accede a la tete de l'AfD. Ancien de l'Union chretienne-democrate (CDU), ou il a passe quarante ans, cet amateur de vestes de tweed a l'anglaise est un habitue des provocations. Pendant la campagne des legislatives, il avait appele a se  << debarrasser en Anatolie >>  d'Aydan Ozoguz, la secretaire d'Etat a l'integration, une dirigeante sociale-democrate d'origine turque, a cause de propos qu'elle avait tenus sur la  culture  allemande. Expliquant, a propos de la periode 1933-1945, qu'il fallait  << cesser de nous  reprocher  ces douze annees >> , il avait cree la polemique, une semaine avant le scrutin, en saluant les  << accomplissements des soldats allemands pendant les deux guerres mondiales >> . Et le soir de l'election, il n'avait pas manque de  rappeler  le but de l'AfD :  << faire la chasse a Merkel >> . Meme s'il n'appartient pas a la frange la plus extreme de l'AfD, M. Gauland est apprecie de celle-ci. Elu du Brandebourg, il passe pour un defenseur de cette AfD de l'ex-Allemagne de l'Est, dont les representants sont souvent beaucoup plus radicaux que ceux de l'Ouest. Ainsi de Bjorn Hocke, responsable de l'AfD de Thuringe  << Nous, Allemands, sommes le seul peuple au monde ayant plante au coeur de sa capitale un monument de la honte >>,  avait declare ce dernier, en janvier, au sujet du memorial construit a Berlin en hommage aux juifs assassines pendant la guerre, avant de  plaider  pour que l'Allemagne opere  << un virage a 180 degres >>  dans son rapport au passe. A l'epoque, M. Gauland l'avait defendu. Contre M me  Petry et M. Pazderski, qui etaient partisans de l'exclure.", "theme": "europe"}