{"title": "<< Monsanto Papers >> : des derives inadmissibles", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Editorial du <<  Monde  >>.  Les Etats membres de l' Union europeenne  devraient  voter , le 23 octobre, en Comite permanent de la chaine alimentaire et de la sante animale, pour reautoriser - ou non - le glyphosate pour dix ans sur le Vieux Continent. Jamais, depuis la bataille pour l'interdiction du DDT, dans les annees 1960 et 1970, une substance phytosanitaire n'avait focalise autant l'attention mediatique. En mars 2015, le  Centre   international  de recherche sur le  cancer  (CIRC) a classe  << cancerogene probable >>  le glyphosate, pesticide le plus utilise du monde, ingredient actif d'un desherbant commercialise par Monsanto depuis 1974 sous le nom de Roundup. Le verdict du CIRC est venu  contredire  ceux d'agences reglementaires comme l'EPA, l'Agence de protection de l' environnement  americaine, l'Autorite europeenne de securite des aliments (EFSA) et l'Agence europeenne des produits chimiques (ECHA) qui, elles, avaient conclu a la non-dangerosite du produit. \n        Lire aussi :\n         \n     \n                << Monsanto papers >>, desinformation organisee autour du glyphosate\n     \n La confusion est donc totale. Depuis deux ans, toutes les propositions de la Commission europeenne ont ete rejetees, au point qu'une mesure de rehomologation interimaire, pour dix-huit mois, a du  etre  prise a l'ete 2016, pour  sortir  de l'impasse. A quelques jours du verdict, l' Italie , l' Autriche  et la  France  ont annonce qu'elles voteraient contre la reautorisation pour dix ans -- seule proposition de la Commission aujourd'hui sur la table. Comment la reautorisation d'un pesticide, qui releve habituellement d'une mesure technique, a-t-elle pu  tourner , en deux ans, a la foire d'empoigne ? Comment a-t-elle pu a ce point  entamer  l'autorite de la Commission ? Echec de l'expertise L' enquete  menee par  Le Monde  a  partir  de documents internes de la firme Monsanto, rendus publics aux Etats-Unis a la suite d'une action en  justice  collective de 3 500 plaignants, fournit de nombreux elements de reponse : il en ressort que le geant americain de l'agrochimie a, de maniere systematique, cherche a  influencer  la marche de la science et a  intervenir  dans les decisions des agences reglementaires. Monsanto a deliberement mele les ecrits de ses propres collaborateurs aux expertises supposees independantes. Les agences europeennes ont, parallelement, echoue a  produire  une expertise scientifique et technique au-dessus de tout soupcon. \n        Lire aussi :\n         \n     \n                << Monsanto papers >>, les agences sous l'influence de la firme\n     \n Il y a urgence a  affronter  ouvertement ce probleme de fond. Car le cas du glyphosate n'est pas isole. L'echec de l'expertise, c'est-a-dire l'incapacite a  etablir  les faits en toute independance, a conduit la reglementation europeenne sur les perturbateurs endocriniens (ces substances dangereuses, capables d'interferer avec le systeme hormonal) a une confusion similaire. Apres des annees de batailles et de  debats , le Parlement europeen s'est prononce, mercredi 4 octobre, contre les mesures de la Commission visant a  encadrer  les perturbateurs endocriniens, adoptees dans la douleur en juillet par les Etats membres. Sur ce dossier aussi,  les experts  europeens se sont opposes a d'autres autorites scientifiques, qui jugeaient les mesures de protection de la sante publique proposees par la Commission trop limitees et non conformes a l'etat de leurs connaissances. Il est inadmissible que des geants industriels, qu'ils s'appellent Monsanto ou Volkswagen, manipulent l'information au detriment de la sante publique. Il est imperatif que les acteurs politiques s'emparent de la question de la necessite de l'expertise scientifique independante et des moyens de la  garantir .", "theme": "idees"}