{"title": "La region PACA saborde le festival marseillais Babel Med Music", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "L'association Latinissimo jette l'eponge. Elle n'organisera pas, du 15 au 17 mars 2018, la 14 e  edition de son festival-marche dedie aux  musiques  du  monde , Babel Med Music. Un evenement hybride qui, chaque annee, attire a  Marseille  pres de 2 000 artistes et professionnels venus du monde entier et plus de 10 000 spectateurs.  << Nous avons appris il y a seulement dix jours que le conseil regional Provence-Alpes-Cote d'Azur, qui est notre partenaire principal depuis la creation, ne tiendrait pas ses engagements en matiere de subvention. A trois mois de l'evenement, cela nous place dans l'impossibilite de  trouver  d'autres financements >> , explique Marc Aubergy, le president de Latinissimo. L'association, qui organise egalement la fameuse Fiesta des Suds chaque automne, a officialise, mercredi 20 decembre, l'annulation du Babel Med Music 2018 via un communique. \n        Lire le compte-rendu de l'edition 2017 :\n         \n     \n          A Marseille, Babel Med Music plaide pour la diversite musicale\n           \n Creee en 2005 avec le soutien du conseil regional PACA, alors preside par le socialiste Michel Vauzelle, le festival recevait jusqu'alors une subvention de 329 000 euros. Un soutien public qui permettait d'organiser un marche professionnel, ou des centaines d'artistes rencontraient programmateurs, distributeurs ou producteurs. Et surtout de l'adosser a trois soirees de concerts a la  programmation  audacieuse, ou le public marseillais historiquement friand de musiques du monde decouvrait des musiciens africains, asiatiques ou encore sud-americains, selectionnes par un jury de specialistes. << C'est une decision  politique  que nous assumons >> En 2015, la victoire d'une majorite  Les Republicains  n'avait pas altere les relations entre la collectivite et l'association Latinissimo, notoirement marquee a gauche. Le president Christian Estrosi (LR) ne s'est jamais deplace sur l'evenement, mais n'a pas remis en cause la convention triennale le liant a la region PACA. Son successeur, le Marseillais Renaud Muselier (LR), a change la donne. Le 15 decembre, lors de sa derniere session pleniere, le conseil regional a vote une subvention de 70 000 euros a Latinissimo, soit 79 % de moins que le montant habituel. 34 000 euros ont par ailleurs ete accordes pour  financer  des operations pedagogiques a destination des lyceens. << C'est une decision  politique  que nous assumons , confirme Jean-Philippe Ansaldi, le directeur de cabinet de Renaud Muselier.  Nous ne voulions plus  etre  le partenaire unique de l'evenement et nous avons prevenu verbalement l'association a plusieurs reprises qu'elle devrait trouver d'autres financements. Aujourd'hui, le couperet tombe, je peux  comprendre  que cela fasse mal >> . Si la collectivite trouve le marche professionnel a son gout, elle critique le volet concerts du Babel Med Music qui, selon elle,  << ne genere pas assez de billetterie >> . Le nouvel executif regional refute tout reglement de compte politique.  << Nous soutenons Olivier Py au Festival d' Avignon  et Charles Berling au Theatre Liberte de Toulon ,  vous pensez qu'ils sont de droite ?   >> , retorque M. Ansaldi. Face a cette decision, Latinissimo rappelle que l'Etat abonde a son budget depuis 2016 pour 20 000 euros. Et met en avant les 204 salaries du Babel Med Music pendant ses quelques jours d'activite, les 4 000 nuitees d'hotel reservees chaque annee et les nombreux contrats que les artistes locaux reussissaient a  conclure  lors du marche.  << Nous dynamisons l'economie culturelle de la region depuis 13 ans et on nous a repondu que notre evenement ne genere pas assez de retour d'images pour le president Muselier >> , regrette le president Marc Aubergy. Sur le Web :  www.facebook.com/BabelMedMusic  et  www.dock-des-suds.org/babelmedmusic2017", "theme": "musiques"}