{"title": "Evasion fiscale : plus de 40 milliards de dollars de taxes echappent chaque annee a l'Afrique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "Moins de taxes collectees, c'est pour les Etats africains moins de budgets disponibles pour  construire  des routes et des reseaux electriques,  ouvrir  des hopitaux,  renforcer  l'education.  << Chaque annee, a travers le continent, entre 40 et 80 milliards de dollars  [entre 34 et 68 milliards d'euros environ] , selon les estimations, de taxes echappent au continent >> , souligne Tommaso Faccio, secretaire general de la Commission independante pour la reforme de l'impot  international  sur les  societe s (Icrict), co-organisatrice d'une conference sur les flux financiers illicites organisee les 11 et 12 octobre a Nairobi, au  Kenya . Ces sommes representent autant de revenus soustraits aux budgets des Etats, alimentes dans nombre de pays d' Afrique  par des  recettes  fiscales tirees des industries extractives. << En face des administrations manquant de competences techniques, on trouve des  entreprises  qui ont les connaissances, les competences, les avocats capables de les  aider  a  monter  des strategies agressives d'evitement de taxes >> , note Ifueko Omoigui-Okauru, une specialiste nigeriane de la fiscalite, egalement membre de cette instance qui regroupe des  personnalites  comme l'Americain Joseph Stiglitz ou la Francaise  Eva Joly . Au sein de ces pratiques melant evasion et optimisation fiscale - l'une illegale, l'autre legale bien que tres critiquee -, les  transferts  de marge (ou prix de transfert) totalisent a eux seuls 60 % des montants en jeu, note l'Icrict. Cette pratique consiste pour une multinationale, generalement active dans l' industrie  miniere ou petroliere, a  vendre  a prix limite son or, son cuivre ou son gaz a l'une de ses propres filiales, basee dans un pays a la fiscalite avantageuse. Les taxes, fixees sur les benefices, seront d'autant plus reduites. <<  Construire  des legislations adaptees >> Ainsi, en  Zambie , un pays producteur de cuivre ou le niveau d'imposition sur les resultats se situe, comme dans la plupart des pays d'Afrique, aux alentours de 20 %,  << nos chiffres montrent, par exemple, qu'en 2012, pour 500 millions de tonnes de cuivre, les retombees fiscales n'ont represente qu'un taux de 2 % >>,  cet ecart   ne pouvant s'expliquer que par des strategies d'evitement de taxes, illustre Logan Wort, secretaire executif du Forum sur l'administration fiscale africaine (ATAF). Cette organisation africaine et partiellement financee par ses 38 Etats membres vise a  pallier  leur isolement et leur manque d'information en les aidant a  mettre  en place des legislations suffisamment solides.  << Notre but est de  montrer  que la seule facon pour les Etats africains de  lutter  contre ce phenomene est de construire des legislations adaptees >>,  poursuit ce Sud-Africain. \n        Lire aussi :\n         \n     \n                Au Benin, le roi du poulet ne veut pas se faire plumer par le fisc\n     \n Depuis sa creation il y a huit ans, l'ATAF   a conclu avec 16 pays des programmes d'intervention qui passent par la mise en place d'une unite de juristes travaillant en lien avec les autorites fiscales, l'etude des textes en place, la construction et la redaction d'une legislation renforcee, tenant compte de diverses pratiques, a  commencer  par les prix de transferts. L' Ouganda  figure parmi les pays cites par Logan Wort qui ont pris la mesure de cet enjeu et protegent leurs interets par le droit. En 2015, ce pays d'Afrique de l'Est a remporte devant la Commission des Nations unies pour le droit commercial international, a Londres, un litige qui l'opposait a la compagnie Heritage Oil pour quelque 400 millions de dollars.  << Si ce pays n'avait pas eu de loi adaptee  [en l'occurrence sur les plus-values] , il les aurait perdus,  poursuit cet ancien salarie du Tresor sud-africain.  Pour un pays comme les Etats-Unis ou la  France , ce n'est peut-etre pas dramatique, mais pour l'Ouganda ou le  Swaziland , c'est une part significative de leur budget. >> Des avancees fragiles A l'heure ou les investissements etrangers accompagnent la croissance de beaucoup d'economies africaines, la situation est en passe de s'ameliorer, soulignent les intervenants de la conference. Neanmoins, les avancees ne sont pas gravees dans le marbre pour autant. En  Tanzanie , un pays ou l'optimisation fiscale coutait encore il y a peu 660 millions de dollars annuels a l'Etat, des reformes comprenant un controle accru du Parlement sur les contrats miniers ont ete votees peu apres l'arrivee du president John Magufuli.  << Mais quelques mois plus tard, les pouvoirs du Parlement ont ete remis en cause, et ce controle a ete retire de la legislation >> , deplore Amani Mhinda, directeur executif de Haki Madini, une ONG qui lutte, dans une longue tradition de mobilisation de la societe civile en Tanzanie, pour que les populations beneficient des retombees financieres des  ressources naturelles . \n        Lire aussi :\n         \n     \n                En Republique democratique du Congo, les milliards disparus de la Gecamines\n     \n Pour  garantir  que cette manne profite concretement aux citoyens, Kojo Busia, du departement <<  developpement  minier >> de la Commission economique de l'ONU pour l'Afrique, propose une autre piste. Pourquoi ne pas  faire  directement  financer  par la societe miniere la route ou le train qui lui permettra d'exporter son or ? <<  Ce que nous conseillons aux gouvernements c'est, quitte a  baisser  le niveau  (des taxes) , d'inclure dans les contrats des exigences sur le financement de telle ou telle infrastructure. >>  Un moyen de s'assurer des le depart que l'argent lie a ces ressources naturelles sera consacre aux projets de developpement. Car les taxes, une fois collectees, peuvent elles aussi s'evaporer.", "theme": "economie"}