{"title": "Somaliland, les lecons d'un pays fantome", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "2017-12-10", "content": "Qui connait le Somaliland ? Ce territoire loge dans les confins septentrionaux de la Somalie s'obstine depuis vingt-six ans a  prouver  qu'il peut se  frayer  un destin pacifique et democratique au milieu du chaos. L'ancien protectorat britannique, autoproclame independant de la Somalie en 1991, n'a jusqu'a present ete reconnu par aucun autre Etat. Il reste officiellement une province autonome du pays forme avec la  Somalie  italienne le 1 er  juillet 1960, cinq jours apres  avoir  denoue les liens avec la puissance coloniale. \n        Lire aussi :\n         \n     \n                Au Somaliland, le candidat du parti au pouvoir remporte l'election presidentielle\n     \n Sa trajectoire fait pourtant exception dans la Corne de l' Afrique , ou regimes autoritaires et Etats faillis sont la norme. L'election presidentielle du 13 novembre vient de le  confirmer . Le candidat du parti au  pouvoir , Musa Bihi Abdi, investi le 14 decembre, a ete elu au terme d'un processus electoral que les observateurs de la mission internationale financee par le  Royaume-Uni  ont qualifie de  << globalement pacifique et bien organise >> . En depit d'irregularites dans plusieurs circonscriptions et au terme d'une semaine de negociations emaillee de quelques affrontements, son principal rival, Abdirahman Irro, s'est range au verdict de la commission electorale pour ne pas  ruiner  le capital le plus precieux dont dispose le Somaliland pour  plaider  sa cause sur la scene internationale. Porte close Jusqu'a present, les emissaires du Somaliland ont toutefois toujours trouve porte close. Les Occidentaux, pourtant attentifs a la consolidation de cette experience democratique - outre le Royaume-Uni, les Etats-Unis ont finance la mise a jour des listes electorales a  partir  d'un systeme d'identification biometrique par scan de l'iris -, se defaussent sur l' Union africaine  (UA). L'organisation continentale ne se montre pas davantage disposee a s'engager sur ce dossier. La candidature du pays, deposee en 2005, pour  devenir  un Etat membre de l'UA est restee lettre morte. La ligne de l'UA est claire :  eviter  de  rouvrir  un debat sur les frontieres heritees de la colonisation, qui pourrait  alimenter  les volontes secessionnistes toujours vivaces dans plusieurs pays. Le differend entre le  Maroc  et la Republique arabe sahraouie democratique, dont elle subit directement les effets depuis que le royaume cherifien a reintegre l'institution, fin 2016, la conforte dans cette voie. Par ailleurs, l'influence de l' Egypte , proche de la Somalie, membre comme elle de la  Ligue arabe , contribue aussi a ce statu quo. \n        Lire aussi :\n         \n     \n                Au Somaliland, une election presidentielle pour exister\n     \n Avec son administration, son  armee  et son drapeau, le Somaliland fait ainsi partie de ces Etats  de facto  (de fait) par opposition aux Etats  de jure  (de droit) qui jouissent de l'onction des autres Etats et des Nations unies. Ce statut de passager clandestin ne l'empeche pas d'entretenir des relations avec certains bailleurs de fonds bilateraux et des agences d'aide onusiennes, dont les enseignes bordent les rues de la capitale, Hargeisa, pour  faire  la publicite des quelques projets finances par des subsides etrangers. Le Royaume-Uni a ouvert des bureaux de representation. L'absence de statistiques distinctes dans les registres de l' aide  internationale rend difficile une evaluation precise de ce soutien. Au mieux, il atteindrait une centaine de millions de dollars sur le gros milliard annuel accorde a Mogadiscio depuis 2010. A ce compte-la, les Somalilandais ont de bonnes raisons de  penser  que la guerre paie davantage que la paix. Le ministre des  affaires etrangeres , Saad Ali Shire, le dit sans ambages :  << La communaute internationale ne reconnait pas nos efforts et notre contribution a la stabilite de la region. Elle recompense davantage la mauvaise  gouvernance . >>  Faute d'un acces plus large aux guichets internationaux, dont ceux du Fonds monetaire  international  (FMI), et d'un cadre juridique rassurant pour les investisseurs etrangers, le Somaliland vit avant tout des capitaux rapatries par sa diaspora et de la reussite de quelques entrepreneurs prives. Le contrat signe en 2016 avec Dubai pour  developper  le port en eau profonde de Berbera, sur le golfe d'Aden, puis celui signe cette annee avec les Emirats arabes unis pour l'installation d'une base navale ont toutefois fait  naitre  l'espoir de jours meilleurs. Retour en arriere inconcevable En attendant, le sous- emploi  generalise pousse les jeunes sur les routes de l'exil. Avec leurs voisins ethiopiens ou erythreens, ils sont parmi les plus nombreux a  tenter  de  rejoindre  l' Europe . La secheresse qui sevit sur la corne de l'Afrique depuis quatre saisons a decime les troupeaux de dromadaires qui s'exportaient vers la peninsule Arabique. Des dizaines de milliers de personnes ayant tout perdu ou presque sont venues  gonfler  les camps de refugies installes aux abords des principales  villes . De plus, 70 % des 3,5 millions d'habitants vivant sur ce territoire un peu plus grand que la  Grece  ont moins de 30 ans. La paix et la liberte dont ils se montrent si fiers ne sont pas un remede a la faim. Ni a l'absence d'horizon dans lequel les enferme la situation d'un pays fantome. Tout retour en arriere semble cependant inconcevable. \n        Lire aussi :\n         \n     \n                Somaliland : << J'ai 16 ans et je vote pour la premiere fois >>\n     \n Chez les jeunes generations nees dans un Somaliland << independant >>, la seule evocation qu'il pourrait un jour en  etre  autrement souleve un refus absolu. Musa Bihi Abdi s'est engage a  reprendre  les  discussions  avec le gouvernement federal de Mogadiscio pour  negocier  les termes d'un divorce qui ouvrirait la voie a une reconnaissance internationale. Jusqu'a present, toutes les tentatives ont echoue. La derniere mediation, sous l'egide de la  Turquie , a avorte en 2015. Le chemin s'annonce long et sans garantie. Les nombreuses chancelleries europeennes qui ont felicite le Somaliland pour ce pas supplementaire vers la democratie et promis leur  cooperation  financiere se sont bien gardees de s'aventurer sur ce terrain.", "theme": "afrique"}