{"title": "La releve de la garde a la Fashion Week de Londres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "L a  Fashion Week  anglaise s'est achevee mardi 19 septembre. Parmi les griffes qui ont clos la saison, beaucoup sont presque inconnues en  France . Ce n'est guere etonnant, car elles incarnent une feminite etrangere aux standards de l'elegance hexagonale, reputee desinvolte et allergique aux chichis. Cette specificite britannique se definit par soustraction : il n'est pas question de  pouvoir  (meme si cette femme peut en  avoir ), ni de seduction. On est loin aussi des tics du moment, comme les dissertations obligatoires sur le << genderfluid >> ou les << Millenials >>. Cette feminite est simplement sophistiquee, dans toutes les nuances possibles du terme. Discretement anticonsensuelle, elle arrive a point nomme alors que la  mode  commence a se  lasser  de son orgie de sweat-shirts et de baskets. Basee a Londres depuis 2005,  Roksanda  est connue pour ses associations de couleurs profondes et originales, inouies en France, toujours fidele a son quatuor noir/marine/gris/ bordeaux . Difficile pourtant de ne pas  tomber  sous le charme de ses grandes chasubles de soie qui tombent sur des pantalons amples, ses chemises romantiques a manches nouees ou ses brocards a fils d'or flottants. C'est gracieux et hors du temps, mais aussi confortable et sans surcharge. Ideal pour se  distinguer  sans fracas dans une foule monochrome. Sur le podium de  David Koma , la femme est un oiseau de nuit qui attire la lumiere et les paparazzis, avec ses robes decoupees et animees par de larges volants asymetriques, ses fourreaux bustiers rebrodes de cristaux ou habilles de grandes rayures graphiques. Les apprenties starlettes apprecieront davantage que les timides. Les jardins anglais sont une source d'inspiration inepuisable pour les createurs londoniens comme  Erdem,  connu pour ses imprimes floraux, d'ailleurs plus ou moins heureux. Sa collection est une vraie romance a l'anglaise : la rencontre improbable de la couture des annees 1950 (celle dans laquelle Cecil Beaton immortalisait la  famille  royale) avec la mythologie du jazz et du Cotton Club. Ces silhouettes delicatement imprimees comme des porcelaines rares ont bien un petit cote costumes de film, mais c'est justement leur dimension irreelle qui donne envie de  passer  de l'autre cote du miroir pour  echapper  au quotidien. Au debut des annees 2000,  Antonio Berardi  etait des plus en vue - puis la mode avide de nouveaute a trouve d'autres noms a  encenser . Lui a poursuivi sa route, cultive son gout des robes aux coupes complexes. Inspiree de ses parents, immigrants siciliens qui retravaillaient sans cesse leurs vetements pour  garder  leur allure, sa collection est a la fois personnelle et tout a fait en phase avec l'actualite. Broderies anglaises a plisses origami, transparence de lingerie et tailleurs drapes sur les hanches devoilent un  monde  feminin complexe et sensible, sous influence Alexander McQueen. Chez  Hussein Chalayan,  la feminite est cerebrale, aux prises avec une revolte interieure contre  le monde  digital qui a envahi la mode a coups de selfies et autres demonstrations egocentriques vidant la discipline de son sens. Face a cela, il propose des silhouettes aux coupes subtiles. Les bijoux de tete qui entourent le visage comme un cadre renvoient a la boulimie d'images des  reseaux sociaux . Comble de l'ironie, ces pieces ultratechniques et faussement minimales composent un vestiaire particulierement photogenique. L'univers de la jeune  Dilara Findikoglu  est une rarete excentrique dans la mode d'aujourd'hui. Le  style  victorien, punk, metal, glam rock se telescope avec l'esoterisme, la sorcellerie, la religion et l' histoire , esquissant une allure sauvage pour jeune femme a l'ame sombre et cultivee. Entre la piece de theatre et la procession, le defile mixte convoque des incarnations grandiloquentes de personnages contemporains et controverses comme Theresa May ou  Donald Trump . On les reconnait a peine dans leurs capes, manteaux et tailleurs rebrodes de  portraits  de rock stars, coeurs enflammes, logos gothiques, incantations ou bijoux-epingles en chapelets.   Le tout est enivrant a l'extreme, et en rebutera certains, sans doute a dessein. Dans cette effervescence tenebreuse, le defile  Emporio Armani  parait tres decale. Pour la premiere fois depuis 2006, Giorgio Armani revient a Londres ou il rouvre sa boutique Emporio tout juste renovee a New Bond Street. En partenariat avec le British Fashion Council, il a aussi organise un  concours  de jeunes etudiants designers dont les trois laureats verront leurs pieces produites et vendues grace au reseau de distribution de la maison milanaise. Avec ses teintes pastel, ses imprimes marins pop (crabes, poissons, etc.), ses baskets blanc optique a chaussettes integrees et ses pantalons facon jogging, la collection celebre une feminite jeune et fraiche, empreinte d'une legerete a laquelle Londres nous a peu accoutumes.", "theme": "fashion week"}