{"title": "Macron souhaite une loi contre les fausses informations en periode electorale", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "Emmanuel Macron a annonce mercredi 3 janvier qu'un  << texte de loi >>  allait  etre  depose  << prochainement >>  pour  lutter  contre la diffusion des  fake news  (<< fausses informations >>) sur Internet en  << periode electorale >> . Le chef de l'Etat a annonce ce futur texte lors de ses voeux a la presse, essentiellement consacres a l'economie des medias, et prononces a l'Elysee face a des journalistes et acteurs des  medias . << Nous allons  faire  evoluer notre dispositif juridique pour  proteger  la vie democratique de ces fausses nouvelles >> , a declare Emmanuel Macron lors de son discours.  << Les plates-formes se verront  imposer  des obligations de transparence accrue sur tous les contenus sponsorises afin de  rendre  publique l'identite des annonceurs et de ceux qui les controlent, mais aussi de  limiter  les montants consacres a ces contenus >> , a-t-il precise. Le chef de l'Etat, lui-meme victime de  nombreuses fausses informations  amplement relayees sur les  reseaux sociaux  durant la campagne presidentielle, a fustige  << cette propagande articulee avec des milliers de comptes sur les reseaux sociaux >> , qui  << en un instant repandent partout dans  le monde , dans toutes les langues, des bobards inventes pour  salir  un responsable  politique , une personnalite, une figure publique, un journaliste >> . \n        Lire aussi :\n         \n     \n                Presidentielle 2017 : une campagne plombee par les rumeurs, les intox et les << fausses informations >>\n     \n << En cas de propagation d'une fausse nouvelle, il sera possible de  saisir  le juge a travers une nouvelle action en refere permettant le cas echeant de  supprimer  le contenu mis en cause, de dereferencer le site, de  fermer  le compte utilisateur concerne, voire de  bloquer  l'acces au site internet >> , a-t-il poursuivi. Pouvoirs du CSA etendus M. Macron a egalement annonce que les pouvoirs du Conseil superieur de l'audiovisuel (CSA)  << seraient accrus pour lutter contre toute tentative de destabilisation par des services de television controles ou influences par des Etats etrangers >> . << Cela permettra  (...)  de  refuser  de  conclure  des conventions avec de tels services >> , ou de  << suspendre ou annuler >>  ces conventions  << en prenant en compte tous les contenus edites par ces services, y compris sur Internet >> , a ajoute M. Macron. Recemment, M. Macron avait notamment critique deux medias russes, RT et Sputnik, accuses de s'etre comportes durant la campagne presidentielle  << comme des organes d'influence  (...)  et de propagande mensongere >> . Le chef de l'Etat a par ailleurs appele  << a  responsabiliser  les plates-formes et les diffuseurs sur Internet >> , tout en demandant a la profession journalistique d'entamer  << une reflexion >>  deontologique. En ce sens,  << la demarche de Reporters sans frontieres d'inventer une sorte de certification des organes de presse respectant la deontologie du metier me parait interessante et souhaitable >> , a-t-il salue. Loi sur l'audiovisuel public Le president en a egalement profite pour  confirmer  un  projet  de loi sur l'audiovisuel public  << avant la fin de l'annee >>  2018. << A la fin du premier trimestre 2018, des propositions partagees, chiffrees et structurees, construisant un scenario de transformation a  mettre  en oeuvre seront rendues par la mission sur laquelle s'appuie la ministre de la  culture  >> , a precise M. Macron. Ces propositions  << seront la matiere d'un debat que nous voulons large avec l'ensemble des professionnels >>,  a ajoute le chef de l'Etat, qui a explique que les reflexions s'inspireraient de  << differents modeles europeens et internationaux >>.", "theme": "actualite medias"}