{"title": "Tremblement de terre au Mexique : << C'est le meme cauchemar qu'en 1985 >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "Mexico, megapole de 20 millions d'habitants a ete le theatre de  scenes  de panique dans la foulee  du seisme de magnitude 7,1 qui a frappe mardi 19 septembre le centre du Mexique . Des  videos  postees sur les  reseaux sociaux  temoignaient de la violence des secousses, d'effondrements d'immeubles et meme d'une forte explosion dans un batiment. Des images saisissantes publiees par des touristes naviguant a Xochimilco, zone lacustre du sud de la capitale, montraient de fortes vagues se  former  et  secouer  les embarcations sur ces canaux d'ordinaire calmes. << Je suis bouleversee, je n'arrive pas a m'arreter de  pleurer , c'est le meme cauchemar qu'en 1985  [32 ans jour pour jour un seisme avait fait plus de 10 000 morts]  >> , a confie a l'Agence  France -Presse Georgina Sanchez, 52 ans, en pleurs sur une place du  centre -ville, qui semblait  revivre  cet episode marquant de l' histoire  du pays. << Ce n'est pas possible que ce soit aussi un 19 septembre ! >> , sanglotait Lucia Solis, secretaire, les mains encore tremblantes.  << Les gens etaient tres nerveux. J'ai vu une femme qui s'est evanouie. Les gens etaient en train de courir >> , temoignait un peu plus loin, Alfredo Aguilar, 43 ans. Chaine humaine Au milieu des odeurs de gaz, plusieurs immeubles se sont effondres ou ont ete fortement endommages. Les autorites de la capitale ont fait etat d'une cinquantaine de batiments en ruine. << Ne fumez pas ! Ne fumez pas ! >> , prevenaient des secouristes craignant des ruptures de canalisations, alors que les forces de l'ordre tentaient de  mettre  en place des cordons de securite en plein chaos et que des habitants regagnaient leur domicile a pied. Des colonnes de fumee etaient visibles sur des plans larges de la ville diffuses par la television locale << Il y a des gens vivants attrapes la ! >> , a crie une femme en signalant les decombres d'une clinique. Des secouristes et des passants ont alors forme une chaine humaine pour  deblayer  et  tenter  d'extraire d'eventuels survivants. Des patients sur des brancards ou des chaises roulantes, dont certains sous perfusion, avaient ete evacues sur le trottoir.", "theme": "planete"}