{"title": "Ce qu'il faut retenir de l'entree de l'extreme droite au Parlement allemand", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "L'essentiel Wolfgang Schauble  (CDU) a ete elu mardi 24 octobre president du Bundestag. L'ex-ministre des  finances  age de 75 ans a obtenu 501 voix en sa faveur, 173 deputes ont vote contre et 30 autres se sont abstenus. Le Bundestag attend la  formation  d'un nouveau gouvernement autour d'Angela Merkel. De difficiles tractations ont debute entre les conservateurs de la chanceliere, les liberaux du FDP et les Verts. Elles devraient  durer  jusqu'a la fin de cette annee,  voir  se  prolonger  en 2018. A l'issue des elections federales du 24 septembre, le parti anti-immigration Alternative pour l' Allemagne  (AfD pour Alternative fur Deutschland) est devenu la troisieme force  politique  d'Allemagne en surfant sur le mecontentement des electeurs face a l'arrivee de plus d'un million de demandeurs d'asile. 92 A l'issue des elections legislatives du 24 septembre, l'AfD avait 94 elus, mais deux d'entre eux ont quitte le parti depuis, dont la vice-presidente, Frauke Petry, et le depute Mario Mieruch, en denoncant sa derive droitiere. La citation << Depuis 1848, la tradition veut que la seance inaugurale soit ouverte par le depute le plus age. Il n'y a eu qu'une exception. En 1933, quand le dignitaire nazi Hermann Goring, alors president du Reichstag a brise cette regle parce qu'il voulait  ecarter  des opposants politiques >>.  Bernd Baumann, l'un des elus de l'AfD a provoque une controverse en se disant ostracise par les autres partis et en allant jusqu'a se  comparer  aux victimes des methodes nazies. Concretement, M. Baumann a denonce  << les manoeuvres >>  visant a  empecher  qu'un depute AfD ne prononce le discours d'ouverture au Bundestag. Cette tache aurait du  revenir  au doyen de l'assemblee, le depute d'extreme droite Wolfgang von Gottfried, 77 ans. Mais l'homme a qualifie l'Holocauste de  << mythe >>  et afin de lui  barrer  la route, le Bundestag a change ses regles : desormais le doyen n'est plus le depute le plus age, mais celui elu depuis le plus longtemps. C'est finalement un elu liberal de 76 ans, Hermann-Otto Solms, qui s'est exprime. Le Parlement attend la formation du gouvernement La percee de l'AfD a ete permise par l'effondrement des deux grands partis traditionnels. La  CDU (droite) et le SPD (gauche) ne totalisent a eux deux que 399 sieges au Bundestag, soit 56 % du Parlement. Il faut  remonter  a 1949, ou ils ne detenaient que 67 % des sieges (avec 277 deputes sur 410), pour  retrouver  un aussi faible score. En tant que groupe parlementaire, l'AfD a droit a  avoir  un vice-president. Mais les autres partis s'opposent a son candidat, Albrecht Glaser, qui avait qualifie l' islam   << d'ideologie >>  non couverte par la liberte de religion garantie par la Constitution. L'un des deux chefs de file du parti au Bundestag, Alexander Gauland, a promis d'y  << mener la chasse >>  a Angela Merkel. \n    Pour aller plus loin \n    Elections legislatives en Allemagne : victoire en demi-teinte pour Angela Merkel L'extreme droite, troisieme force politique du Bundestag allemand Wolfgang Schauble, premiere victime du revers d'Angela Merkel \n La  photo  du jour L'irruption de l'extreme droite annonce un changement dans la vie  politique  allemande, habituee depuis des decennies a des echanges polices entre partis ayant tous gouvernes ensemble dans des coalitions rendues necessaires par le  mode  de scrutin proportionnel.", "theme": "europe"}