{"title": "TV - << Top of the Lake >> : prodige renouvele", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-12-07", "content": "Serie sur Arte a 20 h 55 On a d'abord pense  revoir  la premiere saison de  Top of the Lake  (2013), la serie de Jane Campion et Gerard Lee, avant la diffusion par Arte de sa saison 2. Mais on a prefere se  laisser   aller  au  souvenir , reste si vivace et prenant, de cette tres lente et tres deletere elegie, dont le cadre etait l'etrange, sublime et fantomatique lac neo-zelandais Wakatipu. Un lieu entoure de montagnes et aux rives peuplees par une galerie de personnages janusiens, revelant des strates secretes, stupefiantes - et souvent effrayantes - de leurs vies. Les images de la saison 1 restent tres fortement inscrites dans la memoire : la petite fille enceinte qui avance dans le lac - dont les communautes autochtones pretendent qu'il est hante ; les personnages incestueux et pedophiles ; le viol en bande organisee de la jeune policiere Robin Griffin, alors adolescente ; sa mere qui se meurt d'un  cancer  et qu'elle vient visiter ; la communaute de femmes en reconversion psychique aupres d'un etrange gourou androgyne (incarne par Holly Hunter, que la cineaste neo-zelandaise dirigeait vingt ans apres son role dans  La Lecon de piano ), etc. Toute une communaute d'ames reunie dans un phalanstere mortifere et consanguin, ou la bizarrerie de presque chacun semble d'un indiscutable naturel. Et le gris plombe, le froid humide du temps qui donnent a ces  lieux , sublimes quand le soleil brille, une allure de mausolee a ciel ouvert pour des victimes aux plaies mal refermees. Une perfection glaciale Les six longs episodes constituaient, aux dires memes de Jane Campion, un film en autant de parties, ou, ainsi qu'elle l'a plus subtilement commente :  << Un roman dont les episodes seraient des chapitres. >>  Le tout etait d'une telle perfection, a la fois glaciale et irradiante, qu'a son terme on se sentait orphelin de cette  histoire  aux ramifications deconcertantes. Aussi, quand une suite a ete annoncee, et qu'on a vu, a la fin du mois de juillet, les six episodes de  Top of the Lake 2 : China Girl  diffuses par la BBC ( projet es en avant-premiere au  Festival de Cannes ), on a croise les doigts et espere que le singulier genie de Jane Campion soit a nouveau au rendez- vous . Il l'est. La realisatrice renouvelle le propos en le delocalisant en milieu urbain, a Sydney, en  Australie , ou travaille, on s'en souvient, la jeune policiere qui reintegre donc sa brigade, apres son  enquete  en  Nouvelle-Zelande , ou residait sa mere. Mais, ce faisant, Jane Campion accomplit le prodige de  conserver  la meme atmosphere et fait de la ville australienne un lieu surnaturel a l'urbanite diffuse et presque invisible. La mer remplace le lac et agit de maniere aussi insidieusement inquietante. L'une des premieres  scenes , tournee de nuit, ou l'on voit deux personnages  precipiter  une valise dans l'ocean, depuis une falaise ou est sis un cimetiere, donne le ton : on est encore quelque part  << au bout de la route, au bout du  monde  >> , comme le disait, des bords du lac, le personnage incarne par Holly Hunter en saison 1. Atmosphere fascinante Les ames aux trefonds chavires sont au rendez-vous. Et il est a nouveau question de sexualite deviante, de  prostitution  (avec de jeunes animateurs de sites Internet qui notent les performances des jeunes femmes enfermees en maisons closes), de crime organise, de policiers misogynes et << mouilles >>. Une atmosphere glauque et fascinante. On retrouvera meme, dans une scene stupefiante de violence, un personnage essentiel de la saison 1 et l'on decouvrira assez vite le produit malheureux du viol de Robin adolescente. De sorte que ces elements assurent assez de lien avec la saison 1 pour qu'on puisse  parler  de << suite >>. Jane Campion introduit cependant un element de << fantaisie >> avec le personnage d'une policiere qui seconde Robin dans sa nouvelle enquete : cette grande duduche blonde aux allures d'Olive Oyl, la compagne de Popeye - incarnee par l'inoubliable Gwendoline Christie -, aere le propos et fournit un contrepoint salutairement terrien et lisible au personnage lunaire et opaque de sa superieure. Une << vedette invitee speciale >> joue un role secondaire mais important dans  Top of the Lake 2  : Nicole Kidman, distribuee dans un  emploi  de femme de son age - et le paraissant -, qui quitte son mari pour une femme. L'actrice australienne y est parfaite. Sa transformation  physique  parait d'ailleurs comme un echo a celle de Holly Hunter dans la premiere saison. Elizabeth Moss traverse a nouveau ces episodes avec son jeu si subtil et continue d'approfondir ce role de jeune femme brisee et battante, mais aussi impavide, somnambule et flottante. Recompensee d'un Golden Globe pour son personnage dans la serie  The Handmaid's Tale , creee par Bruce Miller, l'actrice americaine continue de  fasciner . Top of the Lake 2 : China Girl  (saison 2), serie creee par Jane Campion et Gerard Lee. Avec Elizabeth Moss, Gwendoline Christie, Nicole Kidman, Alice Englert, David Dencik (EU-GB-Aust., 2017, 6 x 55 min).", "theme": "televisions radio"}