{"title": "Bulles de nostalgie a la Fashion Week", "newspaper": "Le Monde", "author": ["Vicky Chahine"], "date_publi": "2017-10-09", "content": "C 'est la transhumance semestrielle de la caravane de la  mode . D'abord New York, qui a ete secouee par le depart de plusieurs marques (Rodarte, Lacoste et Proenza Schouler qui defilent desormais a  Paris ), puis Londres, agitee par les virulentes manifestations anti-fourrure, et enfin Milan. Au programme : les  tendances  de la saison printemps/ete 2018, mais aussi celles de l'automne-hiver 2017 pour les quelques marques qui ont opte pour le << see now, buy now >>. Le defile est un exercice delicat pour les createurs, car il faut  savoir   etonner  et  seduire  une faune blasee, tout en proposant une collection soluble dans la vie quotidienne. Un jeu dans lequel a brille Miuccia Prada, a Milan. Cette figure inflexible de la mode a livre pour le printemps prochain un vestiaire a la fois intelligent et pragmatique. La creatrice a fait  defiler  des silhouettes ultra-stylisees, habitees par les figures feminines de plusieurs illustratrices, dont l'Americaine Tarpe Mills qui a imagine la premiere heroine de comics dans les annees 1940. En regardant de pres la collection, chaque piece a une realite commerciale, comme ces sacs desirables a l'effigie de personnages de BD ou ces chemises parfaitement coupees. Derniere etape de la caravane : Paris qui vient de  debuter  sa Semaine de la mode. Retour a l'epure Apres cinq collections pour Dior en binome avec Serge Ruffieux (lui-meme parti chez Carven en janvier), Lucie Meier vient d'etre sollicitee avec Luke Meier, son mari, pour  repenser  Jil Sander, dont le minimalisme impeccable des annees 1990 est encore dans les memoires. Pour sa premiere collection, le duo a livre une silhouette epuree en echo a l' architecture  en beton de Zaha Hadid pour le futur  centre  commercial chic de City Life Shopping District, a Milan. Une facon de  revenir  a ce qui a fait le succes de la marque ? Regards noirs Alors que la bouche et les joues se passent cette saison de couleur sur la plupart des podiums, le regard se porte, lui, tres noir et structure. Plus qu'un effet charbonneux, c'est le trait affirme qui domine. Chez Roberto Cavalli ou Carolina Herrera, le contour de l'oeil est noirci a l'orientale, tandis que chez Fendi et Versus Versace, l'oeil en amande  retro  est surjoue par un trace extremement epais. Presque punk. Fureur contre la fourrure Ils etaient deja la la saison precedente mais, cette fois, les militants antifourrure ont voulu  frapper  fort lors de la  Fashion Week  londonienne. En plus des banderoles et des pancartes denoncant l'utilisation des peaux d'animaux, ils se sont grime le visage couleur sang, usant de violence verbale et parfois  physique . Ainsi, chez Burberry notamment, les invites ont ete accueillis par des  << Shame on you >>, << Shame on London Fashion Week >>,  voire bouscules face a un service d'ordre un peu deborde. La sortie s'est faite sous la protection d'un cordon policier. Ironie de l' histoire  : Burberry n'a utilise aucune vraie fourrure dans sa collection. Claudia, Carla, Naomi et les autres C'est l'image la plus partagee sur les  reseaux sociaux  durant cette Semaine de la mode milanaise : Donatella Versace entouree des top-modeles emblematiques des annees 1990 vetues de robes lamees. Carla Bruni, Claudia Schiffer, Naomi Campbell, Cindy Crawford et Helena Christensen se sont exceptionnellement reunies sur un podium en  souvenir  du createur Gianni Versace, leur ami disparu il y a tout juste vingt ans. En reactualisant les imprimes clinquants rococo qui ont fait le succes de la marque, Donatella a rendu hommage aux annees fastes de son frere, les nineties, une decennie qui revient justement a la mode. Une facon de  montrer  qu'il faut parfois s'autoriser a  puiser  gaiement et genereusement dans l'heritage pour  reactiver  les madeleines de Proust de la mode. \n        Lire aussi :\n         \n     \n                Fashion Week de Milan : flashback commemoratif chez Versace\n     \n Operation transparence Apres un automne peu frileux avec grands decolletes et minijupes, l'ete prolongera la tendance, les createurs devoilant toujours plus le corps. Ainsi les robes et les jupes descendent sous les genoux mais laissent  apparaitre  toute l'anatomie, galbee dans des sous-vetements soignes. Une fausse pudeur poussee a son paroxysme chez Joseph avec une robe chemise transparente au col sagement boutonne. Tartan sans carcan Totalement affranchi de ses origines ecossaises, le motif tartan s'encanaille cette saison sur des silhouettes tres urbaines. Il quitte le traditionnel kilt pour  habiller  une casquette ou des escarpins Burberry, un bob Versus et meme des collants imprimes chez Fendi. Quant a l'americain Tommy Hilfiger, il ose le  devergonder  avec des couleurs pop, comme cette doudoune dans les tons roses. Douces franges On les pensait reservees aux abat-jour kitsch, mais les franges en fils de laine, soie ou daim habilleront la saison prochaine les creatures de mode. A chaque marque son inspiration : reminiscences des Annees folles et des robes charleston chez Salvatore Ferragamo et Diane von Furstenberg, ambiance disco chez Erdem, clin d'oeil au  style  amerindien chez Bottega Veneta et aux pom-pom girls chez Calvin Klein. Armees de l'air A mi-chemin entre la toile de parachute et le coupe-vent, des impermeables tres legers, comme gonfles d'air, ont envahi les podiums. En version tunique chez Sportmax, minimal et transparent chez Jil Sander ou encore carrement sur une robe du soir chez Alberta Ferretti. Quand le vetement utilitaire devient une piece de mode. Accros aux logos En  Italie , la logomania n'a pas dit son dernier mot. Les createurs jouent sans complexe la surenchere, sans  craindre  l'overdose. Max Mara a repris le logo de 1958 en le declinant, pour  marquer  le coup, des pieds a la tete, tandis que celui de Fendi est applique de facon serielle sur un blouson en vison. Les mannequins de Gucci portent un pendentif double G, assorti au monogramme brode sur la veste et la jupe. Maximalisme oblige, les initiales de Dolce & Gabbana se transforment en monture de lunettes de soleil, ornee de strass. Un enieme signe du retour des annees 1990 ? Helmut Lang revivifie Pas evident de  reprendre  le flambeau de Helmut Lang, tant le designer autrichien, icone du minimalisme des annees 1990, a laisse un vide depuis son depart en 2005. Rachetee en 2006 par le groupe Fast Retailing, la marque ne s'etait jamais remise du depart de son createur. C'etait sans  compter  avec l'arrivee de Shayne Oliver, connu jusqu'ici pour sa marque Hood by Air. Isabella Burley, redactrice en chef du magazine  Dazed & Confused  nommee en mars << editor in residence >> de Helmut Lang lui a confie la realisation de la collection printemps/ete 2018. Resultat : on retrouve les coupes rigoureuses et les looks monochromes de Helmut Lang associes a l'esprit fetichiste de Shayne Oliver. Legendes americaines Apres quelques defiles contestataires post-election Trump la saison derniere, la Fashion Week de New York semble se  reveiller  avec la gueule de bois. Ce qui explique probablement cette nostalgie de l'Amerique << d'avant >>, ressentie chez plusieurs createurs. Raf Simons, qui livrait sa seconde collection pour Calvin Klein 205W39NYC, a ravive a la fois les grands classiques du film d'horreur americains et l'esthetique des artistes pop comme Andy Warhol. Chez Coach, Stuart Vevers a convoque Keith Haring pour  evoquer  une epoque ou New York etait l'epicentre du cool. Quant a Tom Ford, ses silhouettes ultrafeminines etaient teintees de tout le glamour paillete des annees 1990 - periode ou il a brille comme directeur artistique chez Gucci. Eleves brillantes Les longues chevelures des mannequins se piquent cette saison de serre-tete et de barrettes bijoux placees au-dessus des oreilles pour  degager  le visage. Un petit cote ecoliere que les createurs ont decale par l'abondance de perles et de strass chez Dolce & Gabbana, l'accumulation chez Simone Rocha ou encore en les assortissant aux boucles d'oreilles et au collier chez Versace. Cachez ce  voile ... Est-ce pour  eviter  les polemiques que Marc Jacobs n'a evoque comme inspiration de ses turbans que ceux portes par ses muses Sofia Coppola et Kate Moss au Gala du Met en 2009 ? Esthetiquement plus proches des coiffes africaines, voire des voiles religieux, que du turban a la Simone de Beauvoir, ils constituent un choix tout sauf anodin de la part du createur new-yorkais. Alors que la mode islamique fait polemique, les marques Pucci, Temperley et Versace proposent elles aussi des declinaisons creatives de foulards noues sur la tete. Une facon de seduire une clientele aisee adepte du mode << pudique >> ? Charmeuses de parme Jusqu'ici plutot cantonne au vestiaire des mamies adeptes du mohair, le parme a ete cette saison adoube par les createurs. Pour le  deniaiser , Michael Kors et Victoria Beckham le font defiler en version costume et Joseph sur un manteau en cuir XXL. Ou comment la mode fait  sauter  les prejuges en rendant chic ce qui etait mievre. Les hauts des bas Les fabricants de chaussettes invisibles ont du souci a se  faire . Decoupees au plus pres du pied pour ne pas  deborder  de la chaussure, elles resteront utiles pour le port de baskets mais pour le reste, il semble desormais de bon ton de les  exhiber . Qu'elles soient a motif, comme chez Burberry, ou en resille, comme chez Emporio Armani et Topshop. Tenues de route Ce n'est pas la premiere saison que les  voitures  s'invitent sur les podiums. Chez Coach, la collection clin d'oeil a l'artiste Keith Haring a ete presentee dans un decor sombre constelle de paillettes, au milieu duquel tronait une vieille Buick. Dolce & Gabbana a decline une Coccinelle rouge miniature sur un couvre-chef, un collier et des boucles d'oreilles - portes sur la meme silhouette. Quant a Ralph Lauren, qui a defile dans sa propriete a Bedford, une banlieue chic de l'etat de New York, ses invites etaient installes dans son (tres grand) garage devant les plus beaux specimens de sa collection personnelle de bolides. La  voiture , nouvel accessoire de mode ? \n    << A New York, les jeunes createurs ont plus de visibilite >> \n    Jennifer Cuvillier, directrice du bureau de style du grand magasin Le Bon Marche, assiste aux semaines de la mode depuis quinze ans. Elle livre ses impressions sur les defiles qui viennent de s'achever. \n Plusieurs marques (Lacoste, Rodarte, Altuzarra...) qui avaient fait la reputation de New York ont decide de defiler a Paris. Quel impact cela a-t-il eu sur la Fashion Week new-yorkaise ? \n Les gens craignaient une atmosphere differente, mais je ne l'ai pas ressentie. Cela nous a permis de prendre plus de temps pour les jeunes createurs, comme Gabriela Hearst et Rosie Assoulin. Cela leur a aussi laisse plus de visibilite que s'ils defilaient a Paris. Et puis New York attire aussi la scene creative de Los Angeles, dont le lifestyle inspire de plus en plus l'Europe. \n Quelles sont justement les specificites de la mode presentee a New York ? \n L' evening wear  (les tenues de soiree), le denim et l'offre streetwear. La preuve avec la collection Fenty de Rihanna pour Puma, qui a choisi cette saison de defiler la-bas plutot qu'a Paris. On assiste aussi a l'emergence de l' athleisure  (ces vetements que l'on porte aussi bien en ville que dans une salle de sport). La tendance vient des Etats-Unis. Ils sont tres forts pour les matieres, les coupes, le cote technique, auxquels ils savent ajouter une sensibilite mode toujours juste. En magasin, les clientes viennent acheter un legging, mais plus forcement pour faire du sport. \n Qu'en est-il de Londres et de Milan ? \n Les marques qui defilent dans la capitale anglaise font toujours des propositions tres creatives, tres energisantes, par exemple celles de Peter Pilotto, Mary Katrantzou et Erdem. En Italie, on a un bon melange entre les noms du luxe etablis, comme Marni, Gucci, Fendi, et de plus en plus de jeunes marques, a l'image de Vivetta et Stella Jean. Quant a Paris, elle reste l'une des capitales essentielles pour les acheteurs. Mais enormement de marques y sont concentrees, pas evident pour un jeune createur de s'y faire connaitre. \n", "theme": "m styles"}