{"title": "Le cri d'alarme des ONG avant la visite du president egyptien Al-Sissi a Paris", "newspaper": "Le Monde", "author": ["Christophe Ayad"], "date_publi": "2017-10-23", "content": "Attendu lundi 23 octobre a  Paris  pour sa premiere visite en  France  depuis l'election d'Emmanuel Macron, le president egyptien, Abdelfattah Al-Sissi, vient de  subir  l'un de ses pires revers dans sa << guerre contre le terrorisme >>. Une attaque non revendiquee d'un groupe djihadiste lourdement  arm e pres de l'oasis de Bahreyia, a 135 km au sud-ouest du Caire, dans le desert occidental qui separe l' Egypte  de la  Libye , a en effet cause le mort, vendredi, de 15 a 54 membres des forces de securite, selon les sources. Comme souvent en Egypte, ou il est devenu reprehensible de  divulguer  d'autres chiffres que ceux du ministere de l'interieur, les bilans sont flous et contradictoires. Le bilan officiel publie samedi soir fait etat de 16 policiers tues, 13 blesses et un disparu, ainsi que de 15 combattants islamistes tues ou blesses. Plus tot dans la journee, des sources securitaire et medicale avaient annonce a l'Agence France-Presse au moins 35 policiers tues. L'agence Associated Press avance un bilan de 54 policiers, dont 20 officiers (2 brigadiers generaux, un colonel and 10 lieutenants-colonels) et 34 conscrits, sur la base de sources securitaires anonymes. Selon elles, les forces de securite seraient tombees dans une embuscade et auraient souffert d'un manque, recurrent, de coordination entre l' armee  et la  police . << Moments douloureux >> Malgre ses efforts, le gouvernement egyptien ne parvient pas a  reduire  l'insurrection djihadiste implantee dans le nord du Sinai et qui essaime de plus en plus vers la vallee du Nil, ou se multiplient les attaques contre la communaute copte (chretiens), dont une centaine de membres ont ete tues depuis un an. Le ministre des  affaires etrangeres  francais, Jean-Yves Le Drian, qui a noue un lien solide avec le president Sissi, a reitere samedi le soutien de la France  << a la stabilite de l'Egypte dans ces moments douloureux >> . La lutte contre le terrorisme figurera au menu du  dejeuner  de  travail  qu'auront Emmanuel Macron et Abdelfattah Al-Sissi mardi, ainsi que la situation en Libye. Le president egyptien est l'un soutiens les plus fermes du marechal Haftar, chef de l'Armee nationale libyenne et rival du premier ministre << d'entente nationale >> libyen, Faiez Sarraj. La France, qui a parraine la rencontre de La Celle-Saint-Cloud en juillet, travaille a un rapprochement entre les deux camps, sans lequel aucune stabilisation de la Libye, source majeure de destabilisation au Sahel et en Mediterranee, tant dans le domaine du terrorisme djihadiste que des trafics migratoires, ne pourra  survenir . L' aide  de l'Egypte est donc indispensable dans ce domaine. Le Caire, que les revolutions arabes ont marginalise sur la scene diplomatique, cherche aussi a retrouver sa place en oeuvrant d'arrache-pied a la reconciliation palestinienne entre le Hamas, qui controle la bande de Gaza, et l'Autorite palestinienne, dirigee par le Fatah de Mahmoud Abbas. \n        Lire aussi :\n         \n     \n                Fusillade meurtriere en Egypte\n     \n Parallelement a ces questions regionales et a d'eventuels contrats d'armements - depuis 2015, l'Egypte a achete pour plus de 6 milliards d'euros d'armes francaises, dont 24 avions Rafale, une fregate, deux porte-helicopteres Mistral et des missiles -, l'Elysee a promis que serait abordee  << la situation des droits de l'homme a laquelle la France est particulierement attentive >> . L'Egypte du president Sissi, qui vient de  prolonger  pour trois mois l'etat d'urgence declare en avril, est devenue en effet un << tombeau >> des droits de l'homme : avec 60 000 arrestations ou inculpations depuis 2013 visant toute voix dissidente, des Freres musulmans aux mouvements de la gauche democratique, en passant par les syndicalistes independants, militants associatifs, journalistes, aucun secteur de la societe civile n'est epargne. Cinquante-sept homosexuels ont par ailleurs ete arretes depuis fin septembre. Condamnations a mort (81 executions ont eu lieu depuis 2013 alors que 11 personnes sont encore en attente), executions extrajudiciaires et  disparitions  forcees (1 700 depuis 2015) se multiplient, faisant de l'Egypte actuelle une replique contemporaine du  Chili  de Pinochet.  << Les forces de securite egyptiennes ont recours a la torture de facon systematique, selon une  enquete  publique du Comite des Nations unies contre la torture, qui s'est conclue en 2017 >> , souligne egalement Human Rights Watch (HRW), dans son communique. << Les libertes fondamentales, d'expression, de reunion, d'association sont en passe de disparaitre >> , s'alarme Katia Roux, d'Amnesty  International , qui insiste sur le  << renforcement alarmant de la repression depuis un an et demi >> . La loi sur les ONG, promulguee par le president Sissi en mai, donne a l'Etat la possibilite de  refuser  l'enregistrement des associations, de les  fermer , ou de  faire   annuler  les programmes en contradiction avec les objectifs du gouvernement. La  justice  a convoque, depuis, pour interrogatoire, 60 dirigeants associatifs. Sites Internet bloques Sur la meme periode, 131 sites Internet, dont 48 d'information, ont ete bloques. Par ailleurs, 24 militants des droits de l'homme sont sous le coup d'une interdiction de  voyager , dont Mohamed Zaree, qui n'a pas pu  recevoir  le prestigieux prix Martin-Ennals, le 10 octobre a Geneve. Dans le message lu par sa femme, M. Zaree rappelle aux pays allies de l'Egypte que  << la securite et les droits de l'homme ne peuvent pas  etre  separes >> , ajoutant que ces pays doivent  << s'assurer que les armes qu'ils lui vendent ne sont pas utilisees pour  commettre  des violations des droits de l'homme >> .  << Le president Macron ne devrait pas  poursuivre  la scandaleuse  politique  de tolerance de la France envers le gouvernement repressif d'Al-Sissi >>,  declare en echo Benedicte Jeannerod, de HRW.", "theme": "proche orient"}