{"title": "De nouveaux produits financiers pour investir dans le tourisme", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-03", "content": "Les touristes ont depense en  France  en 2015 environ  160 milliards d'euros , soit plus de 7 % du PIB francais.  Transport , hebergement et restauration constituent l'essentiel de leurs depenses. S'il est difficile, pour un particulier, d'investir directement dans ces differents secteurs d'activite, il est, en revanche, possible de  miser  sur l'hotellerie grace a l'emergence de nouveaux produits financiers. La  Bourse  permet, bien sur, d'acquerir des actions de specialistes du secteur, comme le groupe Accor, proprietaire des hotels Mercure et autres Novotel. Mais ces investissements demeurent dependants des affres des  marches financiers . \n        Lire aussi :\n         \n     \n                Pourquoi investir dans des obligations convertibles ?\n     \n Quelques SCPI s'interessent aussi a ce domaine comme Foncia Cap Hebergimmo ou Corum. Mais une seule se focalise uniquement sur cette thematique, la SCPI Atream Hotels, creee en octobre 2016. Accessible des 5 000 euros, elle a pour vocation d'acheter des murs d'hotel trois et quatre etoiles en France et dans la zone euro, afin de  beneficier  de l'attractivite touristique de l' Europe . <<  Chaque annee, 450 millions de personnes visitent l'Europe et ce chiffre augmente de 4 % a 5 % par an  >>, explique Pascal Savary, president d'Atream. Cette SCPI vient d'acquerir les murs d'un hotel Hampton by Hilton, a proximite de l'aeroport Schiphol d'Amsterdam, aux  Pays-Bas , et prevoit de  finaliser  prochainement une autre operation. SCPI ou FCPI : des mecanismes differents Le principal avantage des murs d'hotel est la duree du bail, exceptionnellement longue (vingt ans pour l'hotel rachete). Ce qui permet au gestionnaire de  preserver  son fonds de commerce et de l'entretenir sachant qu'il restera implante de nombreuses annees. Et au proprietaire des murs d'avoir l'assurance de ne pas se  retrouver  avec un immeuble sans locataire. <<  Il n'y a pratiquement jamais de vacance dans l'hotellerie alors que l'on peut en  trouver  dans le bureau, le commerce ou la logistique avec des baux de 3, 6 et 9 ans  >>, assure M. Savary. Attention, toutefois, cet investissement doit s'entendre sur la duree, car il faut  compter  au moins trois ans avant que les revenus verses (le gestionnaire anticipe un rendement annuel d'environ 4,5 % pour cette SCPI) ne compensent les frais d'entree. Atream recommande d'ailleurs une duree d'investissement de dix ans. \n        Lire aussi :\n         \n     \n                La pierre-papier victime de son succes\n     \n Si les SCPI sont tenues d'investir uniquement dans les murs, d'autres vehicules d'investissement s'interessent aux hotels pour leurs fonds de commerce ou dans leur globalite. C'est le cas du nouveau Fonds commun de placement dans l'innovation (FCPI) de Turenne Hotellerie, en cours de collecte. Si la logique est la meme,  privilegier  des hotels de standing de grands groupes et  profiter  de la resilience touristique francaise, le mecanisme de rentabilite pour le particulier est tres different. En dehors de l'avantage fiscal lie a la souscription d'un FCPI, il ne faut pas  attendre  de rendement de ce type de placement. Les sommes et plus-values eventuelles seront reversees a la dissolution du fonds, sept a neuf ans plus tard. Avant de s'engager, mieux vaut donc  etre  certain de  pouvoir  se  passer  de la somme investie. D'autant que le minimum requis pour ce produit est de 30 000 euros.", "theme": "argent"}