{"title": "Le paquet de tabac a 10 euros sera atteint en 2020, apres six hausses de prix", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "Le prix du paquet de  tabac  augmentera six fois d'ici fin 2020 pour  atteindre  10 euros, a declare mercredi 20 septembre la ministre de la sante, Agnes Buzyn. Ce processus commencera des cette annee avec une hausse de 35 centimes, a ajoute la ministre sur  Europe  1. << Nous allons  harmoniser  le prix du paquet du tabac, notamment les [prix] plus faibles, des la fin de l'annee (...) en augmentant en moyenne de 35 centimes d'euros pour  aboutir  a des paquets a 7,10 euros. Puis il y aura une hausse d'un euro en mars prochain. >> Elle a deroule la suite du calendrier des hausses, avec trois augmentations de 50 centimes d'euros en avril et en novembre 2019 ainsi qu'en avril 2020, pour s'achever par une hausse de 40 centimes d'euros novembre 2020. Le paquet a 10 euros etait une promesse de campagne d'Emmanuel Macron. \n        Lire aussi :\n         \n     \n                Des buralistes protestent contre le prix du paquet de cigarettes a 10 euros et bachent des radars\n     \n Les paquets les moins chers vises Le prix du paquet de cigarettes varie aujourd'hui entre 6,50 euros et 7 euros, mais c'est notamment aux paquets les moins chers que la ministre veut s'attaquer. Ces hausses etalees dans le temps,  << cela permet aux gens de se  preparer , de  trouver  les moyens d'arreter de  fumer , c'est un calendrier qui permet a chacun de se  mettre  dans la perspective de l'arret >> , a souligne M me  Buzyn. << On note la volonte de la ministre d'avoir une  politique  de lutte contre le tabagisme ambitieuse mais nous sommes tres surpris car elle se trompe de cible : ce sont les cigarettes cheres qui sont en croissance et non les cigarettes d'entree de gamme >> , ajoute Eric Sensi-Minautier, directeur de la communication chez British American Tobacco (BAT). Selon lui,  << par le matraquage fiscal, on pousse ainsi les fumeurs vers le marche parallele >> . Du cote de la Confederation des buralistes, son secretaire general, Jean-Luc Renaud, regrette  << l'absence de concertation qui avait ete promise par la ministre elle-meme en juillet dernier >> . Il critique  << des hausses desastreuses >> , qui ne sont  << malheureusement pas accompagnees d'un reel plan de lutte contre le marche parallele, qui lui aussi avait ete promis >> , lance-t-il. Il ajoute que les buralistes francais sont appeles a  manifester  le 4 octobre a  Paris , en se rendant notamment a l'Assemblee nationale. \n        Lire aussi :\n         \n     \n                Le paquet de tabac a 10 euros permettra-t-il de freiner la consommation de cigarettes ?\n     \n << Mesure la plus efficace >> contre le tabagisme Le cigarettier Philip Morris  France , de son cote,  << tient a  rappeler  que si l'evolution du cadre fiscal des produits du tabac en France est decidee par les pouvoirs publics, et que ceci peut  avoir  une influence sur la decision de chaque fabricant, les prix de vente au detail sont en revanche determines librement par chacun d'entre eux >> . En France, les fabricants de tabac, et non l'Etat, fixent les prix de vente aux consommateurs mais les taxes en representent plus de 80 %. Le tabac rapporte a l'Etat environ 14 milliards d'euros par an. Ces hausses successives correspondent en revanche aux preconisations des associations de lutte contre le tabagisme.  << Les hausses significatives et repetees de taxes pour  parvenir  a un niveau dissuasif de prix constituent la mesure la plus efficace pour  reduire  la  consommation  >> , rappelait recemment le professeur Yves Martinet, pneumologue et president du Comite national contre le tabagisme.", "theme": "societe"}