{"title": "Bac de philo 2017 : sept erreurs a ne pas faire", "newspaper": "Le Monde", "author": ["Severin Graveleau"], "date_publi": "2017-06-14", "content": "La philosophie ouvrira les epreuves terminales du baccalaureat jeudi 15 juin a 8 heures, pour le  bac  2017 (series S, ES, et L et technologiques). Si les conseils sur ce qu'il faut  faire  abonde, les eleves ne savent pas toujours  eviter  les principaux ecueils de l'exercice. Q'ils choisissent l'un des sujets de dissertation ou leur prefere le sujet de commentaire de texte, voici en quelque sorte le jeu des sept erreurs a absolument eviter, auquel s'est prete Thomas Schauder, professeur de philosophie aux lycees Pierre-de-Coubertin, a Bolbec, et Francoise-de-Grace, au Havre (Seine-Maritime). Thomas Schauder sera notre invite d'un  Facebook  live a la sortie de l'epreuve de philosophie, jeudi 15 juin a 12 h 10,  vous  pourrez lui  poser  vos questions en direct, sur  notre page Facebook Le Monde  Campus  ou depuis la rubrique  lemonde.fr/bac .  Lire aussi :  Bac 2017 : comment (tres bien) reussir en philosophie 1 -  Choisir  le sujet << refuge >> La premiere erreur est de se  precipiter  au moment de  selectionner  son sujet parmi les trois proposes. Attention a ne pas << tomber >> dans le  << sujet refuge >>  explique-t-il, celui qui vous fait moins peur et sur lequel vous serez tente de  tirer  a la ligne. Certains candidats choisissent par defaut l'explication de texte plutot que la dissertation, car  avoir  une base les rassure. Mieux vaut  choisir  le sujet  << qui interroge, qui donne envie de reflechir >>,  sur lequel vous pourrez vous  << faire plaisir >> . Rappelez-vous que le correcteur notera votre capacite a vous  questionner , a faire parler des  idees  entre elles : les votres, celles des auteurs - celui qui a ecrit le texte et ceux que vous avez etudies. Votre capacite a  philosopher  en somme. 2 - Se  lancer  bille en tete dans l'ecriture Apres avoir pris votre decision, prenez votre temps dans la lecture du sujet. Il faut le  << decortiquer >> .  << Le plus important est surtout d'essayer de  comprendre  ce qu'on ne comprend pas >>,  rappelle Thomas Schauder. Autrement dit, interessez-vous a ce qui pose probleme, a ce qui semble bizarre ou paradoxal dans l'enonce du sujet, ou dans le texte que vous avez devant vous. Pourquoi cet element vous pose question, voire vous choque, alors que cet autre semble evident ? En philosophie  << tout l'enjeu n'est pas de  trouver  des reponses, mais des questions >> ,   de problematiser. En cherchant avant tout a  repondre  a une question, celle qui vous saute aux yeux a la premiere lecture, vous prenez le risque de faire un hors-sujet, ou de  rester  superficiel. Rappelez-vous que vous pouvez  passer  sans probleme une heure et demie ou deux heures sur votre brouillon, le temps de vous  interroger  vraiment et de  formaliser  ces questions. 3 -  Avoir  une reflexion superficielle Parole de correcteur, la superficialite est << la >> premiere chose qui enerve a la lecture d'une copie. Par exemple, un  << catalogue d'exemples >>  qui ne servent a rien d'autre qu'a  meubler  l'espace, et non a poser la question qui en decoule. Dans un sujet sur le bonheur, ne vous contentez pas de  << dire le bonheur, c'est de passer du temps avec les copains, de  jouer  au foot, etc. >>,  illustre Thomas Schauder. Il faut s'elever a  << un niveau d'abstraction superieur >> . Partez de cet exemple simple pour  aller  vers plus de complexite. Prenez soin d'interroger votre premier sentiment, de le  mettre  en contradiction avec un autre, ou avec une idee.  << Le bonheur, c'est le repos ou le  travail  ? >>,  il y a differentes manieres d'etre heureux, non ?... 4 -  Vouloir  << ressortir >> son cours Rappelez-vous toujours qu'une bonne reflexion personnelle est plus importante qu'une bonne connaissance du cours. Thomas Schauder va meme plus loin :  << Dans une copie ideale, on retrouve bien entendu les deux. Mais si une priorite doit  etre  donnee, elle doit aller a la reflexion personnelle. >>  Le correcteur sentira toujours un cours appris par coeur. Face au sujet ou au texte que l'on vient de  decouvrir , il faut eviter a tout prix de se  dire   << bingo ! ,  j'ai eu un cours la-dessus, je vais  pouvoir  le ressortir >>. Autre danger : vous risquez de vous  diriger  tout droit sur un hors-sujet a  vouloir  absolument repondre a la question que vous auriez aime qu'on vous pose et pas a celle precisement posee par le sujet ! Les cours que vous avez eus tout au long de l'annee ne sont pas  << un ensemble fige qui ne bouge pas >>.  En d'autres termes, tel philosophe qui soutient tel argument peut etre interessant a  placer , intelligemment,  << sur des sujets aussi varies que le bonheur, la  justice  ou la liberte >> . Ce n'est qu'apres avoir bien reflechi aux questions posees par le sujet ou par le texte que vous pouvez faire appel a votre memoire, aux reponses possibles de philosophes que vous avez croises pendant l'annee. 5 - Dans la dissertation, avoir un plan trop << simple >> << Grand 1 : \"oui\", grand 2 : \"non\" >>.  Dans une dissertation le pire des plans est celui qui <<  fait s'affronter deux positions adverses de maniere trop superficielle >> , rappelle le professeur de philosophie. Vous pouvez plutot  partir  d'une hypothese simple dans une premiere partie, que vous allez  nuancer  dans une seconde, en evitant la confrontation caricaturale. La troisieme partie sert alors a  << nuancer la nuance >>  en apportant une solution de conciliation entre les deux premieres, ou une nouvelle hypothese. \n        Lire aussi :\n         \n     \n                Quiz : Savez-vous faire une dissertation ?\n     \n 6 - Dans le commentaire de texte, faire une << note de synthese >> La mauvaise explication de texte se contente de faire une sorte de resume de ses elements essentiels. La tres mauvaise explication de texte tombe carrement dans la paraphrase : on ne se contente pas seulement de  resumer  l'extrait propose, on le reecrit en moins bien. Ce qui etait clair devient dilue et confu s.  Un seul conseil donc : sortez du texte ! Ou plutot  << depliez-le >> , comme dit Thomas Schauder. L'idee est d'en comprendre l'esprit et les problemes qu'il pose. Demandez-vous  << pourquoi l'auteur me parle de ca ? De quoi parle-t-il d'ailleurs ? Quel est le sens de telle phrase dans son texte ? A quels exemples de la vie reelle puis-je  ramener  son questionnement ? >>. Vous pouvez aussi  raconter  quelles questions ce texte vous pose a vous. Ou quelle est l'opinion commune sur ce sujet. Ou encore  signaler , au passage, qu'un autre auteur que vous avez croise dans l'annee a une vision qui differe de celle presentee. Sans trop en dire,  << afin de  garder  un peu de biscuit >>  pour la conclusion. En resume, dans une explication de texte vous devez  travailler  a la fois sur la forme du texte (ce qui est dit) et sur le fond (ce que ca veut dire). \n        Lire aussi :\n         \n     \n          Bac 2017 : conseils pour faire un commentaire de texte\n           \n 7 - La conclusion de << Normand >> C'est, selon Thomas Schauder, la conclusion qui dit  << finalement, peut-etre bien que oui, peut-etre bien que non ! >> . Autrement dit, ne vous refugiez pas dans le relativisme, en disant  << ca depend des gens >> . L'idee est de  rappeler  les differentes etapes de votre reflexion,  montrer  comment vous l'avez fait  evoluer  au fil des lignes. Puis de  donner   << une reponse claire, mais nuancee >>  et, enfin, d'ouvrir le sujet en posant une nouvelle question qui pourrait  prolonger  votre reflexion  << si vous aviez le temps >>.  En faisant par exemple un lien avec un sujet d'actualite, ou de  politique . Dans le commentaire de texte, aussi, la conclusion peut etre l'occasion d'expliquer  << en quoi ce texte peut etre utilise aujourd'hui pour questionner et repondre a tel fait divers, ou tel evenement >> . \n    Bac 2017 : << Le Monde >> Campus aide les lyceens, depuis les revisions jusqu'aux resultats \n    << Le Monde >> Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les revisions jusqu'aux resultats, le 5 juillet. Durant l'examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corriges en videos. \n Vous retrouverez dans l'article ci-dessous, qui sera regulierement actualise : toutes les infos pratiques (dates et calendrier complet des epreuves, coefficients) ; des selections de sites Web, des conseils de revisions et de methodologie dans les differentes matieres, ainsi que des resumes de cours en video, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s'entrainer, des quiz et les sujets presentes au bac 2016 et en avril 2017 a Pondichery. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, resultats, conseils et corriges avec << Le Monde >>\n     \n \n\n Trois journees speciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un << live >> de revisions (mercredi apres-midi 31 mai)  ; un << live >> le premier jour des epreuves (jeudi 15 juin : philosophie le matin, francais pour les eleves de premiere   l'apres-midi) ; et enfin un << live >> pour les resultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n", "theme": "campus"}