{"title": "Nouvelle manifestation au Togo : des milliers de personnes demandent la demission du president", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "Des milliers de personnes sont descendues dans les rues de Lome, la capitale du  Togo , mercredi 27 decembre, pour  demander  une limitation du nombre de mandats presidentiels et la demission du president Faure Gnassingbe. Une coalition de quatorze partis d'opposition se mobilise depuis aout, organisant des manifestations populaires quasi hebdomadaires, et leurs partisans continuent de  protester  contre le president, heritier d'une  famille  au  pouvoir  depuis cinquante ans. \n        Lire aussi :\n         \n     \n                L'opposition togolaise maintient sa pression sur le regime de Faure Gnassingbe\n     \n << La mobilisation continue. Car les populations savent que sans la mobilisation, elles ne peuvent rien obtenir >> , a explique a l'AFP Jean-Pierre Fabre, president de l'Alliance nationale pour le changement (ANC), parti historique de l'opposition. Seize personnes, dont des adolescents et deux militaires lynches par la foule, ont ete tuees depuis le debut des manifestations, selon un bilan etabli par l'AFP. Alors que la presidence a promis d'engager un dialogue debut decembre apres trois mois de grave crise  politique  et sociale, les conditions demandees par l'opposition (liberation des manifestants en prison, retrait des forces de securite dans le Nord...) sont  << en cours de preparation >> , selon M. Fabre :  << La balle n'est pas dans notre camp, mais plutot dans le camp de ceux qui doivent  rendre  effectives ces mesures d'apaisement. >> Journee de << vacarme >> << C'est la premiere fois que je participe de bout en bout aux manifestations de l'opposition, car il est temps de  changer  les choses dans ce pays. Je reste determinee >> , affirme Elodie Djatou, couturiere. De son cote, Mohamed Adissan, chauffeur, est moins optimiste, apres des mois de mobilisation :  << J'ai l'impression que ce que nous faisons ne dit rien au president de la Republique. >> Faure Gnassingbe, au pouvoir depuis 2005 apres  avoir  succede a son pere, le general Gnassingbe Eyadema, qui a gouverne le Togo pendant trente-huit ans d'une main de fer, est reste tres silencieux depuis le debut des marches. Dans une interview au magazine  Jeune  Afrique ,  il n'a toutefois pas exclu se  representer  au scrutin de 2020, affirmant que s'il devait y avoir une reforme constitutionnelle (notamment la limitation a deux du nombre de mandats), elle appartenait  << a l'avenir et non au passe >> , sous-entendant qu'elle ne serait pas retroactive. \n        Lire aussi :\n         \n     \n                Des Togolais fuient au Ghana la repression du regime de Faure Gnassingbe\n     \n Plusieurs pays d'Afrique de l'Ouest, inquiets de l'instabilite que peut  engendrer  la crise togolaise, ont demande des pourparlers entre le pouvoir et l'opposition, sous la mediation des presidents ghaneen, Nana Akufo-Addo, et guineen, Alpha Conde. Selon l'opposition, ils auraient ete rejoints  << par le  Benin  et le  Burkina Faso , qui ont souhaite  appuyer  les deux pays dans cette mission de mediation >> . Les manifestations doivent se  poursuivre  jeudi et samedi. La coalition a egalement appele a une journee de  << vacarme >>  vendredi, de 13 heures a 14 heures, en demandant a leurs partisans de  << faire du bruit en tapant sur des casseroles >>  pour  montrer  leur mecontentement.", "theme": "afrique"}