{"title": "Une etincelle et de vraies richesses : notre selection de livres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "LES CHOIX DE LA MATINALE Cette semaine, notre liste ressemble a la vie un soir d'automne... Nostalgie, melancolie mais aussi elans solidaires et envie de partage. ROMAN. << Nos richesses >>, de Kaouther Adimi A Alger, chacun continue a  appeler  << la librairie des Vraies Richesses >> la minuscule boutique de la rue Hamani qui fait office d'annexe de la Bibliotheque nationale algerienne. Emerveillee par l' histoire  de ce lieu, Kaouther Adimi, nee en 1986, en fait un symbole du recul des activites culturelles au profit des preoccupations mercantiles. Avec  Nos richesses,  elle ravive le  souvenir  du libraire Edmond Charlot, qui fut notamment le premier editeur d'Albert Camus, et consacra sa vie a  << publier,  collectionner ,  faire   decouvrir ,  creer  du lien par les  arts   >>. Elle reinvente ses carnets, faisant  vivre  au jour le jour ses enthousiasmes comme ses difficultes, son gout pour les aventures collectives. Et rend  justice  a Alger, veritable personnage qui accompagne la trajectoire d'Edmond Charlot et la destinee des Vraies Richesses.  Florence Bouchy << Nos richesses >>,   de Kaouther Adimi, Seuil, 224 pages, 17 EUR. ROMAN. << Mon Etincelle >>, d'Ali Zamir A bord d'un avion sur le point de se crasher, Etincelle rend hommage a ceux qu'elle laisse derriere elle - sa mere, son ile natale, les pittoresques habitants de celle-ci. Conteuse geniale, qui risque de  mourir  avant de nous  avoir  devoile l'histoire secrete de ses origines, elle retrace les aventures de toute une galerie de truculents personnages, tels Douleur et Douceur, Efferalgan et Dafalgan... On savoure ici l'esprit petillant d'Ali Zamir (tres remarquee en 2016 avec son premier roman,  Anguille sous roche,  Le Tripode), qui convoque Moliere, Marivaux et Beaumarchais. Peinture de moeurs des Comoriens,  Mon Etincelle  offre aussi une critique cinglante de ses dirigeants. Mais, pour Zamir, la litterature est d'abord un lieu de partage d'experiences et d'une meme humanite, et, par-la meme, un lieu de solidarite.  Gladys Marivat << Mon Etincelle >>,   d'Ali Zamir, Le Tripode, 280 pages, 19 EUR. ROMAN. << Le Coeur battant de nos meres >>, de Brit Bennett Nadia a 17 ans. Elle vit a Oceanside (Californie) avec son pere. Sa mere s'est tire une balle dans la tete, les abandonnant a un  face-a-face  etouffant, ou l'existence ne gravite plus qu'autour de l'eglise, des rumeurs et du qu'en-dira-t-on. Heureusement, Nadia vient d'etre admise a l'universite et, en attendant de  prendre  son envol, << batifole >> avec le fils du pasteur, Luke. Tout bascule lorsqu'elle se decouvre enceinte et decide d'avorter. Un choix inacceptable pour la pieuse communaute d'Oceanside, et pour le choeur des commeres qui commentent, comme a l'antique, le destin de Nadia. Subtile reflexion sur les notions de choix, de feminisme et d'appartenance ethnique, sur le poids des attentes des autres, le premier roman de Brit Bennett a connu un succes retentissant, et merite, aux Etats-Unis.  Florence Noiville << Le Coeur battant de nos meres >> (The Mothers) de Brit Bennett, traduit de l'anglais (Etats-Unis) par Jean Esch, Autrement, 370 pages, 20,90 EUR. ESSAI. << La ou le coeur attend >>, de Frederic Boyer Voici un essai a la fois dechirant et rare. Il parvient en effet a  ebranler  son lecteur, en evoquant une chute personnelle - un episode depressif -, tout en lui fournissant des armes pour se  relever . Frederic Boyer confesse avec pudeur et discretion avoir ete tente de se  suicider . L'episode de melancolie morale et  physique  de l'auteur n'est jamais detaille, meme s'il martele l'ouvrage de sa presence. Car  La ou le coeur attend  (le  titre  renvoie aux  Lamentations  de Jeremie 3, 21) se veut surtout la rehabilitation d'une mal-aimee de notre ere pretendument << desenchantee >> : l'esperance. Seule l'esperance affronte l'experience du vide qu'incarne le personnage de Job. Job, le juste plonge dans le malheur, n'est plus le symbole de la desherence face a l'arbitraire divin ou au mystere du mal. Il devient celui qui  << sauve l'esperance de sa malediction >> . Loin des depressions collectives ou individuelles, le moindre merite de ces pages tristes sans amertume, d'une incroyable delicatesse, n'est pas de nous  entrouvrir  la voie d'un possible salut.  Nicolas Weill << La ou le coeur attend >>,   de Frederic Boyer, POL, 190 pages, 15 EUR.", "theme": "livres"}