{"title": "Le << New York Daily News >> change de mains", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-05", "content": "Le groupe de presse Tronc, editeur du  Los Angeles Times  et du  Chicago Tribune , a annonce, mardi 5 septembre,  avoir  acquis le quotidien  The   New York Daily News , institution new-yorkaise devenue etendard anti-Trump, pour un dollar seulement. Cree en 1919, le  New York Daily News  a longtemps ete une reference a New York. Tabloid aux titres chocs, le quotidien incarne un journalisme combatif, qui se veut la voix des classes populaires et qui n'hesite pas a s'en  prendre  aux errements des puissants. Il a recu onze prix Pulitzer, le dernier en 2017, pour des  reportages  sur les expulsions abusives menees par la  police  de New York. Critique de Donald Trump Depuis la montee en puissance de la campagne de  Donald Trump , le  Daily News , jusqu'ici relativement apolitique, est devenu l'un des titres les plus critiques de l'ancien promoteur  immobilier . Mardi, le tabloid qualifiait encore Donald Trump, en << une >>, de  << Dream Crusher >>  (<< briseur de reves >>), jeu de mots sur le theme des  << Dreamers >> , les jeunes gens arrives illegalement aux Etats-Unis durant leur enfance et menaces par l'eventuelle remise en cause du programme DACA, qui leur permet d'etudier et de  travailler  legalement dans leur pays d'adoption. Depuis l'avenement d'Internet, le journal souffre, peinant a  trouver  sa place dans le paysage mediatique en ligne. La strategie tres agressive du  New York Post , qui a mieux reussi a  peser  sur Internet, a egalement contribue a son affaiblissement. Les ventes de son edition papier ne cessent de  decliner  et tournaient autour de 300 000 exemplaires quotidiens en 2015, selon plusieurs medias. Selon ces  medias , ses pertes sont estimees entre 20 et 30 millions de dollars par an ces dernieres annees. Ces deux dernieres annees, le groupe a procede a plusieurs vagues de suppressions de postes, se separant au passage de plusieurs de ses grands editorialistes. Le quotidien etait detenu depuis vingt-cinq ans par le magnat de l'immobilier et des medias Mortimer B. Zuckerman. Avec cette transaction, le  Daily News  rejoint un groupe cote, mene tambour battant par l'homme d'affaires Michael Ferro, qui a fait fortune dans l'edition de logiciels. Tronc prendra en charge les couts lies a l'edition du  Daily News  et honorera les engagements correspondant aux pensions de retraite des salaries du quotidien, selon un communique publie mardi. Avec cette acquisition, Tronc, anciennement Tribune Publishing, controle desormais un  titre  majeur sur les trois plus grands marches des Etats-Unis, Los Angeles ( LA Times ), Chicago ( Tribune ) et New York.", "theme": "actualite medias"}