{"title": "Laurent Wauquiez, entre intox, memoire selective et approximations", "newspaper": "Le Monde", "author": ["Anne-Sophie Faivre Le Cadre"], "date_publi": "2017-12-11", "content": "E lu a la tete du parti Les Republicains , dimanche 10 decembre, Laurent Wauquiez termine une campagne ou il s'est illustre par sa propension a s'accommoder de la realite pour mieux la  deformer . Nous avons releve quelques-unes des intox les plus flagrantes distillees par M. Wauquiez au fil de sa campagne -- et de ces dernieres annees. Approximations identitaires Assumant  son virage a  << droite decomplexee >> , Laurent Wauquiez n'hesite pas a  jouer  sur les peurs identitaires et sur l'obsession de l' islam . Ainsi le voit-on  affirmer  sans  ciller , sur le plateau du << Grand Jury >>, sur RTL, en octobre, que  << l'ensemble de la viande qui est distribue en  Ile-de-France , a l'insu du consommateur, est exclusivement de la viande halal >> --  et que  << dans la plupart des abattoirs, on abat avec des techniques halal >> -,  une affirmation initialement lancee par Marine Le Pen pendant la campagne presidentielle de 2012. C'est  oublier  que, selon  le rapport de la commission d'enquete  sur les conditions d'abattage des animaux de boucherie en  France , 128 abattoirs de boucherie et 68 de volaille ont obtenu une derogation pour  abattre  les betes de maniere rituelle, sans etourdissement -- soit 21 % des 941 abattoirs francais. Interroge par  Le Parisien , Pierre Halliez, directeur general du Syndicat des  entreprises  francaises des viandes, avait  fermement dementi en 2012 l'affirmation  selon laquelle toute la viande distribuee en Ile-de-France etait halal.  << La production des abattoirs d'Ile-de-France est probablement inferieure a 5 000 tonnes par an, alors qu'on consomme au bas mot 200 000 tonnes de viande de boucherie par an en Ile-de-France. Ce sont les grandes regions d'elevage qui approvisionnent Carrefour, Auchan ou Casino, donc la  Bretagne , la Normandie, les Pays de la Loire, la  Bourgogne ... >> , avait-il declare. Sur un autre sujet, Laurent Wauquiez a lance, le 16 septembre, une petition contre la creation de << jungles >> sur l'ensemble du territoire national -- sous-entendant que des camps similaires a ceux de  Calais  seraient dissemines partout en France.  Nous avons demontre  qu'un tel  projet  n'avait jamais ete a l'ordre du jour. L'entourage de Laurent Wauquiez n'est pas exempt d'intox. Aussi, Virginie Calmels, elue des Republicains et ardent soutien du nouveau chef des Republicains, affirmait-elle au micro de RTL  que l'on ne disait plus  << vacances de Noel >> ,  mais  << conges de fin d'annee >>,  laicite oblige. Cette assertion fausse a ete dementie par nos soins, ainsi que par  le Lab d'Europe 1. Populisme et contre-verites Laurent Wauquiez est connu egalement pour son allusion, deja ancienne, au  <<  cancer  de l'assistanat >> , qu'il continue de  decliner  dans ses discours : le 25 octobre, a Mandelieu-la-Napoule (Alpes-Maritimes), il s'indignait du fait que  << celui qui travaille dur pour  nourrir  sa  famille ,  payer  sa maison et son essence >>  soit  << parfois moins paye que celui qui vit des allocations de l'assistanat >> . Comme nous l'avons demontre , cette idee recue est fausse.  L'association ATD quart-monde  a realise, en 2016, plusieurs simulations comparant les ressources mensuelles de familles touchant les minima sociaux avec des familles touchant le smic. Les ecarts de revenus entre travailleurs au smic et beneficiaires du revenu de solidarite active (RSA) sont au minimum de 300 euros par mois pour un celibataire et peuvent  atteindre  pres de 700 euros pour un couple avec deux enfants -- mettant a mal le prejuge vehicule par Laurent Wauquiez selon lequel << l'assistanat >> serait un calcul rentable. \n        Lire aussi :\n         \n     \n                << Assistes >>, << profiteurs >>, << paresseux >>... en finir avec les cliches sur les pauvres\n     \n M. Wauquiez evoque egalement des fausses nouvelles eculees, a l'instar de l'intox sur les  << cartes Vitale en surnombre >>  ou sur le pretendu silence mediatique ayant suivi la parution du livre de Bernard Ravet, ancien proviseur de college, denoncant la montee de l'islam en milieu scolaire -- ce qu'ont dementi  nos confreres de  Liberation . Memoire oublieuse Laurent Wauquiez semble egalement  avoir  la memoire selective. Aussi affirmait-il en juin qu'il etait au nombre des personnes ayant prie Francois Fillon de  retirer  sa candidature a l'election presidentielle.  Invite de la matinale de LCI  le 1 er  mars, au plus fort de la crise dans la campagne de M. Fillon, il se faisait pourtant le chantre du maintien du candidat des Republicains dans la course a la presidentielle.  << J'ai la conviction que si jamais Francois Fillon arrete, ce serait l'apocalypse >>,  martelait-il alors. Interroge en novembre  par le journaliste Hugo Clement, qui relevait son enracinement parisien et la faiblesse de ses liens avec le terroir, Laurent Wauquiez se defendait en prenant l'exemple d'Emmanuel Macron . << Est-ce qu'il est deja alle sur une exploitation agricole ? Non >>,  affirmait-il. Or, il est aise de  retrouver  la trace de de placements  du candidat, puis president de la Republique, dans des exploitations agricoles :   le 17 janvier a  Moustoir-Remungol  (Morbihan),  le 29 avril a Usseau  (Deux-Sevres),  le 9 juin, a Chateau-Ponsac  (Haute-Vienne)... De l'amnesie selective, M. Wauquiez bascule parfois dans l'affabulation, comme l'a montre sa reaction au discours d'Emmanuel Macron portant sur sa nouvelle  politique  europeenne, prononce a la Sorbonne le 26 septembre.  << Ce qui me frappe, c'est la fin de non-recevoir quasi immediate, certes polie, mais extremement ferme d'Angela Merkel >> , affirmait-il, alors que la chanceliere allemande n'avait pas encore reagi. Et d'attribuer la phrase suivante a Angela Merkel :  << Mon jeune ami, avant de  faire  un discours, on commence par  travailler . >>  Mais cette phrase n'a jamais ete prononcee par M me  Merkel, comme l'a confirme le service de presse de la chancellerie aux equipes de l'emission << Quotidien >>, de TMC. Wauquiez au college rural, une intox dementie par... sa propre mere Les affabulations de M. Wauquiez touchent egalement sa biographie. L'un de ses plus beaux faits d'arme est de s'etre invente une amitie de longue date avec soeur Emmanuelle.  << Je l'ai rencontre a peu pres une dizaine de fois >>,  avait-il dit sur France 2 a l'occasion de la disparition de la religieuse, en 2008. Las,  Le Monde  -- avec d'autres -- demontrera qu'il n'en fut rien. Dans  un portrait  publie par  le magazine   Paris Match,  en octobre, il se definit comme un provincial attache a son terroir.  << Le Chambon, c'est mes racines. J'y ai appris a  monter  a cheval, a  pecher  la truite. J'y ai drague ma femme >> , prend-il soin de  rappeler  -- comme pour mieux  occulter  son appartenance a la haute bourgeoisie parisienne. Les journalistes du  Monde  Ariane Chemin et Alexandre Lemarie, auteurs d' un portrait  de Laurent Wauquiez paru en mai 2015, rappellent que le nouvel homme fort des Republicains aime a faire  valoir  ses annees passees au petit college de Chambon-sur-Lignon (Haute-Loire). Une affirmation dementie par... sa mere elle-meme, qui rappelle que le jeune Laurent a fait ses classes au college Victor-Duruy, dans le tres peu rural 7 e  arrondissement de  Paris .", "theme": "les decodeurs"}