{"title": "FIFA : le rapport Garcia (enfin) revele, nouveaux soupcons sur l'attribution du Mondial au Qatar", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-06-27", "content": "Les dirigeants de la Federation internationale de  football  ( FIFA ) ont prefere se  donner  du temps pour  reagir , evitant de  communiquer  << a chaud >>. Il faut  dire  que l'instance mondiale risquait d'etre prise dans la tempete alors que le quotidien allemand  Bild  a commence a  publier , lundi 26 juin, des extraits du rapport d' enquete  sur l'attribution controversee des Mondiaux 2018 et 2022, respectivement a la  Russie  et au  Qatar . Sur plusieurs jours, le journal va  reveler , au compte-gouttes, des elements de ce document confidentiel de quatre cent trente pages, redige par l'ex-procureur americain Michael Garcia. Denoncant la <<  fuite illegale  >> du Bild, la FIFA a decide de publier ledit rapport sur son site en integralite. Conserve dans un coffre par Marco Villiger, directeur juridique et secretaire general adjoint de la FIFA, ledit rapport Garcia n'avait jamais ete devoile par l'instance malgre un vote en ce sens du comite executif de la Federation, en decembre 2014. <<  Il aurait du  etre  publie il y a longtemps >>,  insiste le Nord-Irlandais Jim Boyce, ex-vice-president de la FIFA (2011-2015), qui militait a l'epoque pour la parution du document. \n        Lire aussi :\n         \n     \n                Mondial au Qatar : l'encombrant rapport que la FIFA ne veut (toujours) pas publier\n     \n Deux millions de dollars verses a une fillette de 10 ans Selon les premiers elements publies par  Bild , deux millions de dollars ont ete verses au moment de l'attribution des Mondiaux <<  sur le livret d'epargne  >> de la fille -- agee alors de 10 ans -- du Bresilien Ricardo Teixeira, alors membre du comite executif de la FIFA et aujourd'hui inculpe par la  justice  americaine de corruption. <<  Un ancien membre executif de la FIFA   a felicite des membres de la Federation qatarie et les a remercies par mail pour un virement de plusieurs centaines de milliers d'euros >>  juste apres l'attribution de la competition au Qatar, le 2 decembre 2010, ecrit  Bild . Le journal ajoute que  << trois membres executifs de la FIFA disposant d'un droit de vote  [Ricardo Teixeira, l'Argentin Julio Grondona et le Paraguayen Nicolas Leoz]  sont alles a une fete a Rio dans un jet prive de la Federation qatarie de football avant le vote pour l'attribution de la competition >> . Quant a l'Aspire Academy, vaste complexe sportif qatari, et a son patron, Andreas Bleicher, ils ont egalement  << ete impliques de maniere decisive dans la manipulation des membres de la FIFA disposant d'un droit de vote >>. Bild  revele egalement que Charles Botta, expert zurichois de l' immobilier  sportif et epoux de l'assistante de l'ex- president de la FIFA Sepp Blatter (1998-2015), aurait tente d'approcher le Qatar pour ses affaires. La legende allemande Franz Beckenbauer, membre du comite executif de la Federation de 2007 a 2011, et son homme de confiance, Fedor Radmann, sont egalement mentionnes dans le rapport. Une attribution non remise en cause Le 13 novembre 2014, la FIFA avait mis en ligne la synthese realisee a  partir  du rapport Garcia par le president de la chambre de jugement du comite d'ethique de la FIFA, l'Allemand Hans-Joachim Eckert. Ce dernier avait estime, en substance, que si des  << conduites douteuses >>  avaient bien accompagne le processus d'attribution du Mondial 2022 au Qatar, elles ne pouvaient etre qualifiees de faits de  << corruption >>  et  remettre  en cause le vote du 2 decembre 2010. << La decision du president de la chambre de jugement contient plusieurs presentations incompletes et erronees des faits et conclusions detailles dans le rapport >> , avait riposte Michael Garcia, qui avait vainement exige la parution du document dans son integralite. L'enqueteur americain avait demissionne deux jours avant que le comite executif de la FIFA ne se prononce pour la publication de son rapport  << sous une forme appropriee >>  et  << une fois que les procedures en cours concernant plusieurs individus  [seraient]  terminees >> . Contacte par  Le Monde  en decembre 2016, le porte-parole de M. Eckert confirmait que, outre le comite d'ethique de la FIFA,  << seul M. Villiger  [le directeur juridique],  et personne d'autre >> , avait <<  acces  >> au rapport. Or, selon nos informations, le document a ete consulte, avant leur radiation, par Sepp Blatter et par son secretaire general francais (2007-2015), Jerome Valcke. \n    Le rapport Garcia : une somme de 400 pages de preuves \n    Michael Garcia avait dispose d'un budget de 5 millions d'euros et d'une equipe de cinq enqueteurs pour effectuer une tournee mondiale en vue de la redaction de son rapport. Au total, il avait rassemble 220 000 preuves materielles et realise 75 entretiens individuels avant de boucler son rapport de 400 pages. \n Quand le fruit de son travail sera-t-il publie par la FIFA ? En avril 2015,  Le Monde  avait pose la question au Suisse Cornel Borbely, successeur de M. Garcia. Par le biais de son porte-parole, il avait fait savoir que le document  << sera publie apres l'achevement de toutes les procedures >>. \n Cinq dirigeants, dont quatre << votants >> du 2 decembre 2010 pour l'attribution des Mondiaux au Qatar et a la Russie, ont fait l'objet d'une enquete disciplinaire. Ex-patron de la commission d'evaluation technique chargee d'examiner les dossiers des nations candidates, le Chilien Harold Mayne-Nicholls a ete suspendu sept ans, en juillet 2015, par le comite d'ethique. \n Membre du comite executif, le Belge Michel D'Hooghe a ete blanchi, le 24 fevrier 2015. Vice-president de la FIFA et patron de la federation de son pays, l'Espagnol Angel Villar Llona a recu, en novembre 2015, un avertissement et une amende de 23 150 euros pour n'avoir pas pleinement collabore a l'enquete de M. Garcia. \n Ancien membre du comite executif (2007-2011), l'Allemand Franz Beckenbauer a, lui aussi, ete averti pour avoir, dans un premier temps, refuse de repondre aux questions sur l'attribution des deux prochains Mondiaux. Quant au Thailandais Worawi Makudi, il a ete suspendu pour cinq ans, en octobre. \n Qui avait alors, a la FIFA, le  pouvoir  de publier ce rapport ?  << Hans-Joachim Eckert a la pleine autorite de  decider  de la publication du rapport Garcia , repondait alors au  Monde  son porte-parole.  Neanmoins, aussi longtemps qu'il y a des procedures  \" ethiques \"  et la possibilite que d'autres soient ouvertes dans le futur, une publication du rapport est impossible a ce stade. Cela n'entraverait pas seulement les  enquetes  du comite d'ethique, mais aussi affecterait negativement les droits des personnes concernees avant qu'une decision soit prise. >> M. Eckert n'a guere eu le temps de donner son accord, puisque son mandat -- tout comme celui de Cornel Borbely, le successeur de Michael Garcia a la tete de la chambre d'investigation du comite d'ethique -- n'a pas ete renouvele par la FIFA lors de son 67 e  congres, en mai. Pieces du puzzle MM. Eckert et Villiger ne sont toutefois pas les seuls a  detenir  ce rapport. A la suite d'une plainte de la FIFA, en novembre 2014, une copie du document avait ete transmise au procureur  suisse  Michael Lauber. A ce jour, ce dernier a releve cent soixante-dix-huit <<  annonces  [d'activites suspectes]  pour soupcons de blanchiment d'argent  >> dans son enquete, dont plusieurs volets concernent l'attribution des Mondiaux 2018 et 2022. Ceux qui ont eu acces au rapport Garcia sont categoriques : le document ne contient aucune preuve determinante qui pourrait  entrainer  la remise en cause du vote du 2 decembre 2010 sur le plan juridique. Mais les nombreuses pieces du puzzle sont assez compromettantes pour  declencher  une tornade mediatique. <<  Cela depend de ce que  vous  entendez par \"smoking gun\" , confie au  Monde , sous couvert de l'anonymat, une source qui a lu le rapport.  Une conclusion plausible peut etre suffisante pour un journaliste, mais elle n'a pas toujours de valeur juridique, par exemple, devant une cour civile. Donc, on peut  arriver  a une telle conclusion, meme si elle n'est pas suffisamment etayee par des preuves. >>  Une maniere de dire que, dans cette affaire, la frontiere entre l'ethique et le cadre legal est particulierement tenue. A ce jour, treize des vingt-deux membres du comite executif qui ont participe au scrutin d'attribution du 2 decembre 2010 ont ete soit inculpes, soit suspendus, soit ecartes, soit avertis par la FIFA en raison du << Qatargate >> ou pour d'autres dossiers.", "theme": "football"}