{"title": "Medias : Edouard Philippe rappelle Bayrou a l'ordre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Edouard Philippe a rappele, mardi 13 juin,  Francois Bayrou  a son  devoir  d' << exemplarite >>,  le garde des sceaux etant accuse de  << pression >>  sur Radio  France . << Le truc est assez simple : quand on est ministre on ne peut plus  reagir  comme quand on est un simple citoyen >> , a declare le premier ministre, interroge sur Franceinfo sur l'intervention de M. Bayrou aupres d'un des directeurs de  Radio France  pour se  plaindre  des appels de ses journalistes a des collaboratrices de son parti, le  MoDem . Le ministre de la  justice  avait affirme a l'Agence France-Presse  avoir  appele en tant que  << citoyen >> , estimant que cela n'avait  << rien a voir >>  avec sa fonction. Cet appel est intervenu mercredi, quelques heures avant la diffusion d'une  enquete  sur les emplois d'assistants parlementaires d'eurodeputes de son parti. \n        Lire l'article :\n         \n     \n          Quand Francois Bayrou appelle Radio France pour se plaindre en tant que << citoyen >>\n           \n Le directeur des  enquetes  et de l'investigation de Radio France, Jacques Monin, a denonce une  << pression >>  et Dominique Pradalie, la secretaire nationale du SNJ, premier syndicat chez les journalistes, a evoque une  << petite affaire d'Etat >> . << Quand on est ministre, on n'est plus un homme anime par sa mauvaise humeur >> << Je comprends parfaitement que l'homme Francois Bayrou ait ete agace peut-etre (...) par la facon dont les questions etaient posees, avec beaucoup de pression probablement, sur des gens qui ne s'y attendaient pas >> , a affirme le chef du gouvernement, avant d'ajouter :  << Il se trouve que, quand on est ministre, on n'est plus simplement un homme anime par ses passions ou sa mauvaise humeur, ou par son indignation. >> << J'ai indique a l'ensemble de mes ministres qu'il fallait systematiquement  penser  a cette question de l'exemplarite, pas seulement au  titre  des fonctions qu'on occupe, mais parce que justement lorsque  vous  etes ministre, vos actes, vos propos, votre facon de reagir, parfaitement humaine, n'est jamais interpretee (...) comme simplement humaine, mais toujours dans le cadre de ces fonctions. >> \n        Lire aussi :\n         \n     \n                << Liberation >> et ses sources vises par une plainte du ministere du travail\n     \n Interroge par ailleurs sur la plainte du ministere du  travail  contre la publication de documents dans  Liberation , M. Philippe a assure qu'il ne s'agissait pas de  << brimer la presse >> . Ce n'est  << en aucun cas un message dirige contre la presse qui a non seulement un devoir d'information, mais une envie legitime d'informer >>  : << Je ne la critique pas, ce n'est pas le sujet. Je dis simplement aux fonctionnaires qu'ils doivent  etre  respectes, mais que pour etre respectes, ils doivent aussi  respecter  les obligations qu'il leur echoit par le statut de fonctionnaire. >>", "theme": "politique"}