{"title": "Qui sont les candidats de La Republique en marche ? L'enquete du << Monde >>", "newspaper": "Le Monde", "author": ["Jeremie Baruch, Anne-Ael Durand, Maxime Vaudano, Pierre Breteau, Adrien Senecat"], "date_publi": "2017-06-06", "content": "La Republique en marche (LRM) a respecte la parite et investi des jeunes  La << societe civile >> est presente en nombre  Le profil sociologique des candidats est endogame : cadres et professions intellectuelles sont surrepresentes  Un tiers des candidats LRM ont leur propre entreprise  Sciences Po et grandes ecoles pesent fortement dans les profils de candidats  L'affaire est entendue : jamais l'Assemblee nationale ne sera autant renouvelee en 2017 que dans toute l' histoire  de la V e  Republique. L'entree en vigueur de la loi contre le cumul des mandats, la lassitude de nombreux deputes sortants et les difficultes rencontrees par les vieux partis de gouvernement y seront pour beaucoup. Mais La Republique en marche (LRM) entend aussi y  contribuer , en faisant  elire  le maximum de ses candidats lors des legislatives des 11 et 18 juin. Le mouvement d'Emmanuel Macron a fait du renouvellement  politique  son principal argument de campagne. Mais que cache cette promesse ? Parite, jeunesse, societe civile, competence :  Le Monde  a epluche la liste des 524 candidats LRM pour  savoir  si la << macronie legislative >> tenait ses promesses. La parite est-elle respectee ? OUI La parite parmi les candidatures est desormais une regle largement respectee par La Republique en marche, qui a investi legerement plus de candidates (50,3 %) que de candidats (49,7 %), contrairement a d'autres partis comme la  France  insoumise (47 % de femmes), le  Parti socialiste  (44 %) et  les Republicains  (39 %). \n        Lire :\n         \n     \n          Age, sexe, metier... portrait-robot des 7 882 candidats aux legislatives 2017\n           \n Les jeunes en nombre ? PLUTOT L'heure est au rajeunissement a l'Assemblee nationale et La Republique en marche ne deroge pas a cette tendance : l'age moyen des candidats aux legislatives s'eleve a 47 ans, ce qui est legerement plus jeune que la moyenne des quelque 7 800 candidats tous partis confondus (48,5 ans) et bien moins eleve que  l'age des deputes elus en 2012 (54,6 ans ). On constate un ecart important entre les candidats ayant deja eu une experience  politique , qui sont en moyenne ages de 51 ans, et les novices, qui n'ont que 43 ans en moyenne. La benjamine, Typhaine Degois (1 re  circonscription de Savoie) n'a que 24 ans, trois fois moins que la doyenne, la deputee sortante Monique Iborra (6 e  de Haute-Garonne), 72 ans. Beaucoup de candidats de la << societe civile >> ? OUI En presentant le 11 mai la premiere liste de candidats, Richard Ferrand, secretaire general du mouvement, avait annonce  << le retour definitif des citoyens au coeur de notre vie politique >>.  Cette promesse de renouvellement de la classe politique semble tenue, puisque sur les 524 candidats dont nous avons examine le parcours, 281 n'ont jamais exerce de mandat politique. Une proportion qui corrobore les 52 % de candidats de la << societe civile >> revendiques par En marche !. Des candidats representatifs de la  population  francaise ? NON Les candidats macroniens sont pourtant loin d'etre un reflet fidele de la societe francaise. Outre les  personnalites  deja largement mises en avant - comme la torera Marie Sara, le juge Eric Alphen ou le mathematicien Cedric Villani -, la liste des candidats recele quelques professions sortant de l'ordinaire. On croise ainsi deux pompiers (Jean-Marie Fievet dans les Deux-Sevres et Josselin Chouzy en Mayenne), un photographe (le Finisterien Erwan Balanant), une theologienne (Clemence Rouvier, 4 e  d'Eure-et-Loir), un coiffeur (Guy Salomon, 6 e  du Bas-Rhin), une ancienne handballeuse professionnelle (Aude Amadou, 4 e  de Loire-Atlantique), un pilote de course (Alisson Hamelin, 1 e  des Vosges) et un ex-golfeur professionnel (Sebastien Maurel, 1 e  du Lot). Les CSP + surrepresentes Mais les professions les plus frequentes sont tres classiques et offrent un condense des categories socioprofessionnelles superieures. Parmi les 524 aspirants deputes de la majorite presidentielle, on denombre 87 enseignants ou dirigeants d'etablissements (de la maternelle au superieur), 42 professions medicales (medecins, infirmiers, kinesitherapeutes...) et 10 autres liees a la sante (directeurs d'etablissement ou de laboratoire), 17 ingenieurs, 28 avocats et 8 autres professionnels du droit... Deux ouvriers et onze agriculteurs A l'inverse, nous n'avons decele que deux ouvriers : Denis  Sommer , un ancien syndicaliste de PSA deja en politique depuis plus de dix ans, et Claude Thirard, ouvrier du secteur textile (3 e  Vosges). Sur les quinze candidats qui ne declarent aucune profession, on ne trouve la trace d'aucun jeune en situation difficile : a l'exception du lobbyiste Alexandre Holroyd (Francais de l'etranger en  Europe  du Nord), tous ont au moins 40 ans et une belle carriere derriere eux. Autre fait notable : avec onze candidats, LRM peut se  targuer  de  presenter  un nombre exceptionnellement eleve d'agriculteurs, qui correspond a leur proportion dans la population active - seuls Les Republicains, qui en ont investi treize, font mieux. Si la plupart travaillent dans de petites exploitations, sept sont deja engages dans la vie politique avec des mandats electifs et deux ont preside leur chambre departementale d' agriculture  : Olivier Allain (3 e  des Cotes-d'Armor) a ete elu sous l'etiquette FNSEA (classe a droite et repute proche de l'agriculture industrielle), tandis que Sebastien Gardette (5 e  du Puy-de-Dome) representait la Confederation paysanne (beaucoup plus a gauche et en  defense  de l'agriculture traditionnelle, respectueuse de l' environnement ). Surrepresentation des activites de conseil On observe egalement une surrepresentation des activites de conseil ou << consulting >>, pratiquees par 71 candidats aux legislatives (plus d'un sur huit). Ces activites risquent d'etre scrutees de pres, puisque la loi de moralisation presentee par  Francois Bayrou  prevoit  d'encadrer plus strictement les deputes ou senateurs pratiquant du conseil pendant leur mandat . En revanche, si Emmanuel Macron avait ete raille comme le << candidat des banques >>, cela n'est pas particulierement pregnant dans ses investitures : seuls 32 de ses candidats travaillent dans la banque ou l'assurance, deux secteurs qui emploient plus de 600 000 personnes en France. Parmi eux, Loic Kervran, le numero deux de l'audit interne chez  HSBC  France (une banque au coeur d'un scandale d'evasion fiscale en France), une administratrice du groupe d'assurances Axa (Amelie de Montchalin) ou encore Rolland Lescure, l'ex numero deux de la Caisse de depot et placement du Quebec, un enorme fonds de pension nord-americain qui gere 150 milliards de dollars d'actifs. Des modeles pour la << start-up nation >> ? Plutot Durant la campagne, Emmanuel Macron a promis de  transformer  la France en  << start-up nation >>  et d'assurer une  meilleure protection sociale aux travailleurs independants  et aux entrepreneurs. Au moins 155 candidats ont leur propre entreprise De fait, l'esprit d'entreprise souffle parmi les candidats En marche !, qui sont nombreux a  exercer  une profession liberale (medecin, avocat, consultant ou agriculteur). L'analyse des metiers et les registres de creations de societe permettent d'affirmer qu'au moins 155 candidats, soit pres d'un sur trois, ont leur propre entreprise (hors societe civile immobiliere). Il s'agit le plus souvent de petites  societe s, en particulier dans le conseil, qui n'emploient pas de salaries. On trouve toutefois quelques dirigeants de grandes  entreprises , comme David Simonnet (6 e  Loiret), PDG du groupe chimique Axyntis (460 salaries), Romain Grau (1 e  Pyrenees-Orientales), dirigeant l'entreprise de services aeroportuaires EAS Services (230 personnes), Jean-Rene Cazeneuve (1 e  Gers), directeur general adjoint de  Bouygues  Telecom ou encore Bruno Bonnell (6 e  Rhone), fondateur de l'editeur de  jeux video  Infogrames. Des diplomes des grandes ecoles, comme Emmanuel Macron ? SOUVENT S'ils se rassemblaient tous dans un grand hall d'exposition, les candidats LRM n'auraient sans doute aucun mal a  organiser  a eux seuls un salon d'orientation pour les grandes ecoles. Les anciens d'ecoles de commerce (44) talonnent les  Sciences  Po (49) - le cursus-roi des responsables politiques. On compte 9 representants de HEC et 8 de l'Essec - a peine moins que les enarques (10). Parmi les quelques cursus d'exception, on peut  retenir  celui de Joachim Son-Forget, candidat dans la circonscription  Suisse -Liechtenstein pour les Francais de l'etranger, qui a decroche deux doctorats (en  medecine  et philosophie) apres un master de  mathematiques  a l'Ecole normale superieure de la rue d'Ulm (qu'Emmanuel Macron avait echoue a  integrer ). Ou Beatrice Piron (3 e  Yvelines), diplomee en ingenierie a l'ecole polytechnique feminine et en commerce a l'ESCP. Pres d'un candidat LRM sur deux est par ailleurs passe sur les bancs de l'universite. Un peu plus de 70 y ont suivi un cursus de droit, et une vingtaine, des etudes medicales. De bons soldats sur les  reseaux sociaux  ? OUI Signe des temps, l'ecrasante majorite des candidats de La Republique en marche possede au moins un, voire plusieurs profils sur les reseaux sociaux : 80 % sont sur  Twitter , 78 % sur  Facebook  et, plus surprenant, 52 % sur le reseau professionnel Linkedin, tres prise des cadres (situation en grande partie liee au profil des candidats, pour beaucoup issus de grandes ecoles). Cette donnee a d'ailleurs, de l'aveu meme de La Republique en marche, ete integree au processus de selection des pretendants a la deputation. A la maniere d'un cabinet de ressources humaines, le bureau du mouvement a en effet scrute la presence en ligne de ses candidats, pour  tenter  d'eviter ceux qui auraient ete a l'origine de propos embarrassants. Une operation payante ? Si nous n'avons pu  lire  l'integralite du contenu publie par toutes ces  personnalites , force est de  constater  que la plupart des profils sont tres institutionnels, relayant majoritairement des messages politiques lies a la campagne d'Emmanuel Macron puis a celle des legislatives. >>  Voir  le tableau complet des legislatives :  Qui sont les candidats aux legislatives 2017 dans votre circonscription ?", "theme": "les decodeurs"}