{"title": "Une vente ou le prix du bien baisse de 1 000 euros toutes les 30 secondes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "Vend appartement parisien, 14 e  arrondissement, 33,60 m 2  loi Carrez, a  renover . Son prix ? 330 000 euros. Du moins a midi pile, lundi 18 septembre. Car trente secondes plus tard, il aura diminue de 1 000 euros. Et de 1 000 autres a 12 h 01. Ainsi de suite, pour  atteindre  290 000 euros a 12 h 20. Cette drole de vente dite  << au cadran >>  va se  derouler   sur le site Internet du notaire nantais Vincent Chauveau . Un chronometre a l'ecran fera automatiquement  baisser  le prix de 1 000 euros toutes les 30 secondes durant 20 minutes. Le premier qui cliquera devrait  remporter  le bien. Il faut, pour  participer ,  avoir  visite l'appartement et vu son dossier valide par le notaire. La vente peut  etre  suivie en simple spectateur sur  l'<< espace visiteur >> . Vincent Chauveau a deja utilise ce procede cet ete pour  mettre  en vente trois biens.  << Un de mes clients a vendu un corps de ferme en juillet pour 510 000 euros. C'etait le prix de depart, l'acheteur a clique de suite. Et, en aout, une chambre de bonne affichee 180 000 euros est partie a 145 000. Le vendeur en voulait 105 000. Une troisieme vente n'a pas abouti, faute de clic. >> Si la degressivite des prix fait  penser  a des encheres a l'envers, cette innovation ne releve en realite pas du tout de l'enchere immobiliere.  <<  C'est simplement une technique de recherche d'acquereurs  >> , souligne Antoine Dejoie, vice-president du Conseil superieur du notariat. << Une bonne vitrine >> Apres les vingt minutes d'offres d'achat en ligne, rien n'est en effet acte, le processus normal de vente s'enclenche : les offres sont transmises au vendeur et un avant-contrat est signe, promesse ou compromis. Et qui dit avant-contrat dit delai de retractation et possibilite d'inserer une clause suspensive liee au refus de pret - tout cela est exclu aux encheres. Des  <<  garde-fous  >>  qui rassurent Philippe C., qui s'apprete a  vendre  au cadran, le 11 octobre, la  villa avec piscine a debord  qu'il detient pres de Saint-Raphael.  <<  On n'est pas pieds et poings lies, le choix de l'acheteur nous revient, on fixe un prix  plancher  et tout est encadre par le notaire  >> , detaille-t-il. <<  Des notaires, dont je fais partie, utilisent deja depuis plusieurs annees le service  Immo-interactif, qui fonctionne aussi par appels d'offres en ligne, mais avec des prix progressifs,  indique maitre Chauveau ,  egalement fondateur de  Conseil du coin  (des conseils gratuits de notaires dans des cafes, le samedi).  << J'ai eu envie de  tester  les prix degressifs car, a la hausse, l'acheteur ne de voile  souvent pas tout son budget. Et surtout, les vendeurs sont parfois reticents face aux ventes a prix progressif car il faut  afficher  un prix de depart attractif, ils ont peur de  devaluer  leur bien. >> Bientot dans les agences immobilieres ? Cet outil  << dynamique >>  permet en outre de  << s'adapter en temps reel au marche >> , poursuit-il. De  confronter  le plus directement possible offre et demande. Et d'eviter un phenomene courant : le vendeur qui surevalue son bien et dont l'annonce reste publiee des mois, avec le risque de  faire  naitre la suspicion chez les acheteurs et de  devoir   finir  par vendre a prix casse. Qu'en dit le Conseil superieur du notariat ?  << Nous avons accueilli l'initiative avec surprise >>,  repond Antoine Dejoie.  << Nous manquons de recul mais la vente au cadran, innovante dans son application immobiliere  [elle est pratiquee historiquement dans d'autres domaines, comme l' agriculture ]  repondra a mon sens a des besoins, par exemple pour la vente de biens hors norme, et en cela c'est interessant. >>  S'il s'attend a un << boom >> de ventes au cadran ?  << En nombre, cela devrait  rester  marginal, mais nous pourrions etre surpris... >> En attendant, visibilite mediatique oblige, Vincent Chauveau recoit chaque semaine des dizaines de sollicitations de clients. Tout comme la start-up nantaise  Kadran , qui a cree la plate-forme qu'il utilise.  << Nous l'avons concue a l'origine pour les promoteurs immobiliers, pour les  aider  a vendre leurs stocks de biens neufs, nous n'imaginions pas que ca fonctionnerait aussi dans l'ancien >> ,  raconte Eliott Godet, 22 ans, cofondateur. Sa technologie a notamment seduit le promoteur Lamotte, qui nous a explique avoir programme deux ventes degressives les 23 et 24 septembre pour tester l'outil,  << l'une pour un produit fini d'exception en bord de mer, l'autre pour un appartement non acheve >>. \n        Lire aussi :\n         \n     \n                Un dernier etage avec ascenseur se paie 20 % plus cher dans la capitale\n     \n Les agents immobiliers s'interessent aussi a l'outil et contactent la start-up.  << Je reflechis a  proposer  ce procede a mes clients, il pourrait etre utile pour deux biens qui ont du mal a  trouver  acquereur >>,  dit Christophe Bonnin, agent independant en region parisienne.  << C'est aussi a mes yeux une facon de faire  comprendre  plus vite au vendeur, par la force des choses, que son prix n'est pas en adequation avec le marche et lui faire gagner du temps. >>", "theme": "argent"}