{"title": "Argentine : polemique sur la disparition du sous-marin et colere des familles de marins", "newspaper": "Le Monde", "author": ["Christine Legrand"], "date_publi": "2017-12-06", "content": "La polemique ne cesse d'enfler en  Argentine  autour de la mysterieuse disparition du sous-marin  San-Juan , le 15 novembre, au large des cotes de la Patagonie, avec 44 marins a bord. La tragedie s'explique-t- elle par le budget reduit des forces  arm ees argentines, depuis plusieurs annees, pour  entretenir  un sous-marin achete en  Allemagne  en 1985, ou par une affaire de corruption portant sur une reparation effectuee entre 2008 et 2014 pour  prolonger  la duree d'utilisation du submersible ? Lors de sa premiere apparition publique depuis l'accident, le ministre de la  defense , Oscar Aguad, a affirme, le 4 decembre, qu'il y avait eu  << corruption >>  a l'epoque de la reparation du  San-Juan , c'est-a-dire sous la presidence peroniste de Cristina Kirchner (2007-2015). Il a mentionne des  << anomalies >>  dans l'achat des batteries, soulignant  << que la reparation, qui devait  etre  faite en deux ans, a dure cinq ans >> . Pour M. Aguad, le probleme des forces armees argentines est qu'elles sont  << stigmatisees depuis trente-quatre ans >>  a la suite de la repression illegale pendant la dictature militaire (1976-1983), qui a fait des milliers de disparus, et a cause de la defaite cuisante de la guerre des Malouines, en 1982, contre le  Royaume-Uni . A cela s'ajoute, selon lui, la  politique  de defense de l'ancienne presidente Kirchner consistant a  << reprouver les militaires et a  reduire  leurs salaires >> . L' aide  de la  Russie  et des Etats-Unis Les crises economiques a repetition expliquent egalement que le budget militaire de l'Argentine soit parmi les plus bas d'Amerique latine. Selon M. Aguad, le  San-Juan  avait connu  << un accident similaire >>  avec une entree d'eau dans le sous-marin, sans  preciser  de date.  << La difference est que l'eau n'etait pas arrivee jusqu'aux batteries comme actuellement >>,  a precise le ministre de la defense. Pour sa part, le porte-parole de la marine, le capitaine Enrique Balbi, a declare que la disparition du batiment ne serait  << peut-etre jamais elucidee >> . Il estime que si aucune epave n'est retrouvee, il n'y aura pas les preuves necessaires pour  determiner  les causes du drame. Il espere toutefois qu'une expertise d'un sous-marin identique au  San-Juan , le  Santa-Cruz,  actuellement en reparation, pourra  aider  a  savoir  ce qui s'est passe. La marine a egalement demande des informations au fabricant, le groupe allemand ThyssenKrupp. Ce dernier a precise  << n'avoir eu aucun contact operationnel avec la flotte de sous-marins argentins depuis plus de deux decennies >> . \n        Lire aussi :\n         \n     \n                L'Argentine abandonne la recherche de survivants du naufrage de son sous-marin\n     \n Pour  tenter  de  retrouver  l'epave du  San-Juan,  un bateau russe, le  Yantar,  est arrive le 5 decembre en Argentine, avec a son bord un submersible capable d'explorer les fonds marins jusqu'a 6 000 metres de profondeur. La Russie avait connu, en aout 2000, la dramatique disparition d'un sous-marin  nucleaire , le  Koursk , avec 118 membres d'equipage, dans la mer de Barents. Un navire americain, l' Atlantis , est egalement attendu dans les prochains jours avec un petit vehicule sous-marin, telecommande et capable, lui aussi, de  plonger  jusqu'a 6 000 metres de profondeur. Mission de surveillance de la zone de peche Le 24 novembre, la marine avait indique que le  San-Juan  avait subi  << une explosion >> , faisant  abandonner  l'espoir qu'il puisse y  avoir  des survivants. Le 30 novembre, elle a mis officiellement fin a ses operations de recherche d'eventuels survivants. Cela a entraine la colere des familles des marins disparus qui ont accuse la marine de leur avoir menti, sachant, selon eux, depuis le premier jour, que sous-marin avait explose. Dans son dernier message, le 15 novembre a 7 h 30, le  San-Juan  avait annonce avoir subi une avarie de ses batteries, mais que celle-ci avait ete maitrisee. \n        Lire aussi :\n         \n     \n                Argentine : l'explosion du sous-marin << San Juan >> illustre la vetuste de l'armee\n     \n Les familles des marins ont manifeste, le 3 decembre, a Mar del Plata, depuis la base navale jusqu'au centre-ville, pour  interpeller  le president Mauricio Macri ( centre  droit) sur l'arret des recherches. Ils souhaitent que le chef de l'Etat vienne a Mar del Plata. Huit familles se sont constituees parties civiles dans le cadre de l'instruction de la juge federale Marta Yanez. La magistrate a demande la levee du secret defense, pour savoir quelle etait la mission exacte du sous-marin. La marine a perdu tout contact avec le  San-Juan  alors qu'il avait mis le cap vers la base navale de Mar del Plata, son port d'attache, apres un exercice militaire au sud du continent americain, ou il accomplissait, officiellement, une mission de surveillance de la zone de peche de l'Argentine. La perte du sous-marin porte un coup fatal a la capacite operationnelle de la marine. D'autant que le  San-Juan  etait le fleuron des forces armees argentines, dont les equipements sont generalement obsoletes.", "theme": "ameriques"}