{"title": "Les resultats de Nintendo portes par le succes de la Switch", "newspaper": "Le Monde", "author": ["Vincent Fagot"], "date_publi": "2017-10-31", "content": "La nouvelle console de Nintendo ne fait pas que le bonheur des amateurs de  jeux video , elle ravit aussi les investisseurs. Mardi, l'action du groupe japonais gagnait plus de 4 % en seance et evoluait a ses plus hauts niveaux depuis septembre 2008. Sa valeur a deja presque double depuis le lancement de la console Switch en mars. Il faut  dire  que les chiffres annonces par la direction a l'occasion de la publication des resultats semestriels, lundi 30 octobre, sont plus qu'encourageants : 4,89 millions de Switch ont deja ete vendues depuis fin mars, ainsi que 22 millions de  jeux . Devant le succes rencontre, le groupe japonais espere desormais en  vendre  14 millions sur l'exercice 2017-2018, contre 10 millions prevus auparavant. Avec la Switch, Nintendo jouait gros, apres l'echec commercial de la Wii U, lancee en 2012, et vendue seulement a 13,5 millions d'exemplaires, jusqu'a l'abandon de sa commercialisation debut 2017.  << Le jeu video est un marche complique, ou l'on n'a pas droit a deux echecs consecutifs >>,  explique Laurent Michaud, chercheur a l'institut Idate de  Montpellier . Un pari audacieux Soumis a la concurrence de  Microsoft  (Xbox) et de  Sony  (PlayStation), mais aussi a celle du jeu sur telephone mobile, Nintendo a tente un pari audacieux avec la Switch, objet hybride, a la fois console de salon et console portative. \n        Lire aussi :\n         \n     \n                << Super Mario Odyssey >>, carte maitresse de Nintendo a Noel\n     \n L'editeur a pu s'appuyer sur la popularite de ses licences pour  favoriser  l'adoption de sa nouvelle console, avec des jeux tels que  The Legend of Zelda : Breath of the Wild  ou  Mario Kart 8 Deluxe , qui se sont respectivement vendus a 4,7 et 4,4 millions d'exemplaires. Par ailleurs, la societe a, semble-t-il, resolu, au moins en partie, les problemes d'approvisionnement qui ont occasionne de nombreuses ruptures de stock dans les premiers mois suivant le lancement.  << C'est grace a nos fournisseurs, qui ont ete capables d'augmenter leur production, que nous pouvons aujourd'hui  revoir  a la hausse nos previsions, et nous allons encore  accroitre  les volumes >>,  a fait  savoir  lundi le president de Nintendo, Tatsumi Kimishima. \n        Lire aussi :\n         \n     \n                Switch : la mise en orbite savamment orchestree de Nintendo\n     \n Le succes de la Switch se reflete aujourd'hui dans les comptes de l'entreprise avec un chiffre d'affaires au premier semestre qui a triple par rapport a l'annee precedente, pour  atteindre  374 milliards de yens (2,8 milliards d'euros), et un benefice operationnel de 39,9 milliards de yens (303 millions d'euros) contre une perte de pres de 6 milliards un an plus tot. Les jeux sur mobile, un fort potentiel de revenus A moyen terme, les observateurs se montrent confiants quant au succes de la Switch. Pour Serkan Toto, president de la firme de conseil Kantan-Games, les nouveaux objectifs du groupe seraient meme trop prudents. Et si la Switch n'apparait pas promise pour l'instant au sommet des 100 millions d'exemplaires vendus, atteint par la Wii en son temps, le chiffre - deja tres respectable - de 60 millions de ventes semble accessible, selon l'Idate. Autre signe encourageant, les revenus issus du jeu sur mobile continuent a  croitre  massivement (135 millions d'euros, + 426 %). Arrive recemment sur ce marche, avec le succes remarque de  Pokemon GO  developpe par le studio Niantic, Nintendo produit desormais ses propres jeux.  << C'est la que reside le plus grand potentiel de revenus de Nintendo >> , estime Serkan Toto, qui donne  << deux a trois ans >>  au japonais pour  devenir  un acteur majeur du secteur.", "theme": "economie"}