{"title": "Vaccin DTP non disponible a la vente : un nouveau recours contre l'Etat", "newspaper": "Le Monde", "author": ["Emeline Cazi"], "date_publi": "2017-09-23", "content": "Alors que la ministre de la sante, Agnes Buzyn, s'apprete a  annoncer  la maniere dont elle entend  orchestrer  le passage de trois a onze vaccins obligatoires chez les enfants de moins de 2 ans, la bataille judiciaire se poursuit. L'avocate Jacqueline Bergel, dont l'action menee au nom de l'Institut pour la protection de la sante naturelle a   precipite malgre elle le calendrier de l'extension vaccinale, a depose une requete devant le Conseil d'Etat, le 15 septembre. Elle demande la condamnation de l'Etat pour non-respect de la decision qui l'oblige a  rendre  le vaccin contre la diphterie, le tetanos et la poliomyelite (DTP), accessible en pharmacies. Le 8 fevrier, a la suite d'une requete deposee par cette specialiste du droit  immobilier , le Conseil d'Etat exigeait du ministere qu'il rende disponibles a la vente des vaccins correspondant aux seules   valences   obligatoires (le DTP) et non plus combines avec d'autres comme c'est le cas actuellement des hexavalents qui protegent contre six maladies. L'Etat avait six mois pour s'y  conformer . Le 8 aout est arrive, rien ne s'est passe. Le DTP seul n'existe pas, ce qui prive les parents de la liberte de  vacciner  leurs enfants avec les seuls vaccins obligatoires. << Exception francaise >> Ne voyant toujours rien  venir , M e  Bergel a depose cette requete dans laquelle elle demande la condamnation de l'Etat pour non-execution de la decision, et le versement d'une astreinte a raison de 15 euros par jour de retard et par personne. Ils etaient quelque 3 000 demandeurs a  mener  l'action initiale. Trois cents personnes demandent aujourd'hui l'execution du jugement. D'autres pourraient les  rejoindre . Ce type de demande, peu frequent, suit un circuit particulier au Conseil d'Etat. C'est la delegation a l'execution d'une decision de  justice  qui s'en charge. Une fois celle-ci saisie, avant que des juges le soient, un dialogue s'engage avec l'administration concernee. C'est seulement s'il est infructueux que la section du contentieux se reunit et peut  decider  de  condamner  l'Etat. Dans le cas present, si le Conseil d'Etat interroge sur la raison pour laquelle le DTP seul reste introuvable, le ministere devrait  repondre  ce qu'il repete depuis plusieurs semaines : la decision prise cet ete de  passer  de trois a onze vaccins obligatoires, qui devrait  entrer  en vigueur le 1 er  janvier 2018, repond a l'injonction de rendre disponibles a la vente les seuls vaccins obligatoires. L'alternative du gouvernement pour  etre  en conformite avec la decision du 8 fevrier aurait ete de  faire  passer   les trois   vaccins dans la categorie << recommandes >>, et non plus obligatoires. Mais,  << compte tenu du risque de faire  baisser  significativement la couverture vaccinale, il n'etait pas dans l'interet general ni de la sante publique de rendre tous les vaccins seulement recommandes >> , explique le ministere. Ce double systeme - vaccins obligatoires, vaccins recommandes - est  << une exception francaise >>,  ajoute Matignon, dans un courrier adresse fin aout a M e  Bergel, et  << pose un reel probleme de sante publique, car il se traduit par des taux de couverture tres inferieurs au niveau necessaire pour  prevenir  les epidemies >> .", "theme": "sante"}