{"title": "Reprise : << Carrie >>, l'opera baroque et sanguinaire de Brian De Palma", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "Adapte du premier roman de Stephen King paru en 1974,  Carrie  est l' histoire  d'une jeune fille comme Hollywood et le  cinema  d'epouvante aiment les  raconter . C'est l'histoire d'un corps endormi qui se reveille. Un corps qui, en entrant dans sa puberte, se voit dote du  pouvoir  de telekinesie : Carrie, incarne par la virginale Sissi Spacek, peut  deplacer  les objets par sa seule volonte. Ce pouvoir survient tandis qu'elle se trouve dans les vestiaires de son lycee. Le film sort en 1976 : les photos de jeunes filles denudees plongees dans la lumiere vaporeuse de David Hamilton (mort en 2016) connaissent un succes retentissant et inspirent certains cineastes - en 1975 est sorti  Pique-nique a Hanging Rock ,   de Peter Weir. Lors de sa scene d'introduction, Brian De Palma se ressaisit de cette imagerie pour la  tordre  sous le poids de sa propre obsession : sa relecture cinephile du cinema d'Alfred Hitchcock. De la vapeur d'eau envahit le vestiaire des filles qui se denudent, se douchent et se rhabillent tandis qu'un travelling glisse le long des corps pour s'arreter sur celui, fragile et menu, de Carrie White, la risee du lycee. Du decoupage jusqu'a la musique, tout rappelle la fameuse scene de la douche de  Psycho.  A un detail pres : cette fois-ci, nul coup de couteau ne fait  couler  le sang. Carrie White a ses regles. Mais cet evenement est vecu comme une catastrophe incomprehensible : personne ne lui a dit ce que c'etait. Une manifestation du Diable De Palma exploite la cinegenie particuliere du corps de la jeune fille, toujours filme comme le lieu d'un passage. Un corps en crise, tiraille entre les exigences du puritanisme parental, incarne ici par sa mere bigote integriste pour qui les regles de Carrie sont une manifestation du Diable, et l'entree dans l'adolescence qui voit  emerger  le corps sexue. Cette adolescence, De Palma la filme comme un cauchemar de frivolite et d'hormones en folie dans lequel Carrie n'a pas sa place. Sur le  campus , garcons et filles ne vivent que pour une seule chose : le bal de fin d'annee. Les codes du teen-movie sont plonges dans la feerie du conte de Cendrillon que De Palma transforme en farce cruelle et macabre. Comme Cendrillon, Carrie White supplie sa mere de l'autoriser a se  rendre  au bal et se confectionne elle-meme sa robe de soiree. Son cavalier n'est autre qu'un garcon du lycee qui l'a prise en pitie. Elue reine du bal, plongee dans un bain de couleurs et de paillettes, Carrie vit son reve, mais celui-ci se referma sur elle comme un piege. Comme sa jumelle de conte, une humiliation fera  basculer  la reverie dans un opera baroque et sanguinaire. A cause d'une vengeance fomentee par l'une de ses camarades, le corps etincelant de l'heroine est noye dans un bain de sang qui renvoie a la souillure de la scene initiale, reveillant la colere de Carrie, sans doute la plus destructrice de l'histoire du cinema. \n        Lire la critique du DVD :\n         \n     \n          << Phantom of the Paradise >>, un fantome baroque'n'roll\n           \n Pouvoir de destruction Cette derniere scene d'apocalypse evoque a bien des egards la fin de  Phantom of the Paradise  realise deux ans plus tot. Des concerts de rock aux bals adolescents, ce sont deux  scenes  constitutives de la  culture  americaine que de Palma se plait a  detraquer . De concert avec son heroine dont la telekinesie engendre un pouvoir illimite de destruction, de Palma prend un plaisir d'enfant a  orchestrer  l'effondrement de ces deux spectacles dans une debauche d'effets visuels et pyrotechniques. Comme beaucoup d'autres personnages du cinema de Brian De Palma, la petite Carrie White s'est, elle aussi, perdue dans un puits sans fond d'images. La maison familiale, le lycee, le bal de promo ne sont ici que des decors sans substance et sans ame qui s'enflamment et s'effondrent au contact du courroux de Carrie. Il ne faut pas  contrarier  les reves d'une jeune fille sous peine de  reveiller  la sorciere tapie en elle. Film americain de Brian De Palma (1976). Avec Sissi Spacek,  Piper  Laurie, Amy Irving (1 h 28). Ressortie en salle le 1er novembre. Sur le Web :  www.splendor-films.com  et  www.facebook.com/SplendorFilms", "theme": "cinema"}