{"title": "Glyphosate : les collectivites qui se passent de l'herbicide", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "<< Des produits de jardinage plus naturels et respectueux de l' environnement  >>  : Auchan a decide, mercredi 15 novembre, de  retirer  de ses rayons les produits phytosanitaires contenant des molecules de synthese, dont le glyphosate. C'est  << le premier distributeur alimentaire >>,   selon le communique de l'enseigne , a  devancer   la loi Labbe , qui interdira leur utilisation par les particuliers au 1 er  janvier 2019. Les collectivites ont deja du  bannir  ces produits depuis le 1 er  janvier 2017 dans les espaces ouverts au public. Mais certaines avaient devance la loi de plusieurs annees et mis en place d'autres methodes de desherbage. Comment se sont-elles adaptees au << zero phyto >> ? Economiser A Versailles, par exemple, la municipalite a engage l'arret de produits phytosanitaires des 2009.  << Nous sommes revenus a des methodes ancestrales >> , souligne le maire de Versailles, Francois de Mazieres. Les quatre-vingt-dix agents de la commune couvrent par exemple de copeaux de bois les plates-bandes pour  eviter  la pousse d'herbes adventices. Ils utilisent d'autres methodes comme le regazonnement des trottoirs et des allees, le fleurissement avec des plantes vivaces peu gourmandes en eau, le desherbage thermique ou manuel.   Recompensee par de nombreux prix environnementaux, la ville de 85 500 habitants s'enorgueillit notamment d'avoir le premier cimetiere de  France  a  avoir  ete labellise   par Ecojardin , celui des Gonards. Versailles a economise 25 500 euros par an depuis l'arret des produits phytosanitaires. La mairie en consommait 130 000 litres chaque annee pour les espaces verts, la proprete et les terrains de  sport , sans  compter  les produits destines aux arbres.  << Cette economie nous a permis d'embaucher des personnes en insertion, notamment en renfort d'avril a octobre >> , se felicite M. de Mazieres. A budget constant, la ville a pu egalement  financer  des desherbeurs thermiques et  multiplier  par quatre le nombre de massifs fleuris. << C'etait d'abord une question de sante, en particulier pour le personnel et pour eviter la contamination des nappes phreatiques, souvent situees sous les cimetieres >> , explique le maire. Le passage au << zero phyto >> s'est fait progressivement, pour se  terminer  par l'entretien des stades,  << le plus complique a gerer >>  d'apres l'elu. Gerer differemment La ville de  Paris  (2,2 millions d'habitants) a supprime tous les herbicides a base de glyphosate en 2015. Pour la mairie, la decision fut plus compliquee a  mettre  en oeuvre dans les cimetieres que dans les parcs et jardins.  << La topologie des cimetieres demande beaucoup de  travail  de desherbage a la main , souligne Penelope Komites, adjointe aux espaces verts.  Nous n'avons pas embauche plus d'agents, mais nous avons fait appel une ou deux fois par an a une entreprise exterieure, pour un grand nettoyage. >> Les produits les plus dangereux, dont l'atrazine, etaient deja bannis des espaces verts depuis 1995. M me  Komites, qui insiste sur l'evolution progressive vers une gestion ecologique, enumere les nouvelles pratiques horticoles : << Gestion differenciee, paillage biodegradable  (qui empeche la lumiere de  passer  et donc la photosynthese) , compostage, choix de plantes adaptees au sol et au  climat  mais qui ne sont pas invasives, desherbage manuel et mecanique, ecopaturage, broyat d'elagage place au pied des murs et dans les cheminements... >> La mairie a du egalement  << beaucoup communiquer >>,  les six premiers mois, aupres des Parisiens qui ne comprenaient pas toujours la presence d'herbes hautes. Informer les habitants << C'est facile, lorsque les habitants sont informes >> , assure Daniel Cueff, maire de Langouet, petite commune bretillienne de 612 habitants entre  Rennes  et Saint-Malo. Le village a choisi de  laisser  des espaces en friche ou fauches tardivement, 1 hectare au total sur le territoire de la commune, en placant des pancartes pedagogiques expliquant la demarche. Le nombre de ces espaces s'accroit chaque annee, en fonction de  << l'acceptabilite sociale >> . Premiere decision de l'equipe municipale, elue en 1999 :  jeter  tous les produits phytosanitaires de la commune a la decharge.  << Nous avons redecouvert la binette >> , raconte le maire. D'abord decu, l'employe municipal qui rentrait d'une  formation  sur le bon usage du pulverisateur s'est vite adapte. Il consacre par exemple une heure par semaine a  desherber  le cimetiere, selon M. Cueff : << Au final, il y passe moins de temps qu'avec des produits, car il n'a pas besoin de  remplir  les bidons, de s'equiper, de  manier  les engins... Sans compter que l'herbe repoussait malgre tout assez vite, par exemple le long des trottoirs, dans la terre charriee par l'ecoulement d'eau. >> Lors des pics d'activite, ou pour des evenements comme la Toussaint, la mairie fait appel a une entreprise exterieure, qui facture sa prestation 250 euros TTC.  << Nous y avons recours environ cinq fois par an, et c'est moins cher que l'achat des produits phytosanitaires et du materiel de pulverisation >> , assure M. Cueff. Reinventer des outils Dans les Cotes-d'Armor, a Bon-Repos-sur-Blavet, passee au << zero phyto >> en 2009, l'equipe technique a quant a elle decide de  reprendre  et de  transformer  un outil ancien : la houe bineuse. Composee d'une roue a l'avant et d'une lame a l'arriere, a  pousser , celle-ci passe sur les adventices -- une plante qui pousse dans un endroit sans y avoir ete intentionnellement semee -- pour les  couper .  << Nous l'avons adaptee avec un velo, pour nos allees gravillonnees et sablees, et sur notre tondeuse autoportee, en plus grand, pour passer dans les allees des cimetieres notamment >> , explique Nicolas Delacotte, responsable des services techniques de cette commune nouvelle de 1 300 habitants. Les agents passent par exemple une heure et demie a deux heures a deux dans chacun des quatre cimetieres lors de la saison de pousse, de mars a octobre.  << Physiquement, ce n'est pas trop difficile , assure M. Delacotte.  C'etait encore plus facile, bien sur, de  traiter  avec du glyphosate : mais la methode n'etait pas radicale, les herbes repoussaient apres un mois et demi a deux mois. Et le fait de ne plus  etre   expos e aux produits chimiques n'a pas de prix pour notre sante. >> ", "theme": "planete"}