{"title": "Le piratage de TV5 Monde vu de l'interieur", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-06-10", "content": "Mercredi 8 avril 2015, vers 3 heures du matin. Dans la << tour Mercure >>, les locaux parisiens ultra-securises de l'Agence nationale de securite des systemes d'information (ANSSI), un telephone sonne. Au bout du fil, TV5  Monde . Les techniciens de la chaine de television francophone se battent depuis une poignee d'heures contre une attaque informatique sans precedent : son site Internet et ses comptes sur les  reseaux sociaux  diffusent de la propagande djihadiste, son systeme de production d'images est inutilisable et sa diffusion est interrompue. La chaine, qui emet dans 200 pays pour 50 millions de telespectateurs, affiche un ecran noir. A l'aube, une reunion est organisee. Autour de la table, les equipes de TV5 Monde, l'unite de la  police  nationale specialisee en cybercriminalite, les services de renseignement interieur et l'ANSSI. Cette agence, chargee de la  defense  des systemes informatiques critiques de l'Etat et des  entreprises  les plus sensibles, n'est theoriquement pas concernee par une attaque contre une chaine de television. Mais l'episode est inedit, deja public et touche une des << voix de la  France  >> dans  le monde  : decision est prise de  depecher  les << pompiers informatiques >> de l'ANSSI en urgence dans les locaux de la chaine. Une transparence inedite Ces interventions sont communes pour ces agents, qui menent des operations similaires une vingtaine de fois par an. En temps normal, ces manoeuvres - dans des entreprises critiques ou des systemes fondamentaux de l'Etat - se font dans le plus grand secret. TV5 Monde est un cas particulier : les degats sont immediats et tres visibles. C'est la premiere fois que le  travail  des agents de l'ANSSI prend autant la lumiere. Deux ans apres cet incident, ils ont  presente dans le detail cette intervention, lors du symposium sur la securite des systemes d'information (SSTIC), a Rennes, vendredi 9 juin . C'est la premiere fois que l'ANSSI se prete en public a un tel exercice. C'est la premiere fois que l'ANSSI se prete en public a un retour d'experience Pendant les quarante-huit premieres heures, les agents - entre 9 et 15, qui seront mobilises pendant plusieurs semaines - recherchent les indices les plus evidents laisses par les attaquants. A l'instar des demineurs quadrillant les rues apres le depart d'une  armee  ennemie, ils craignent egalement la presence de << bombes logiques >>, des lignes de code laissees par les attaquants, concues pour s'activer au redemarrage des systemes infectes et destinees a  paralyser  un peu plus le reseau. Cette crainte ne se materialisera finalement pas. Des les premieres heures de l' enquete , l'attention des agents est attiree par un compte dont l'intitule est en anglais sur le reseau informatique de TV5 Monde, qui est configure en francais, et disposant de tres larges pouvoirs. Probleme : il n'appartient pas aux equipes techniques de TV5 Monde, mais aux pirates. Les enqueteurs parviennent a  reconstituer  ses dernieres actions et se rendent compte qu'il s'est connecte a un serveur   inconnu sur Internet, hors du reseau de TV5 Monde. Ils mettent la main sur l'adresse IP, l'identifiant de ce serveur sur Internet. Une premiere piece d'un immense puzzle pour  tenter  de  comprendre  qui est derriere cette attaque. Au fil de leurs investigations, les agents de l'ANSSI recueillent de grandes quantites de donnees a  analyser , et notamment le deroule de toutes les actions realisees par les pirates sur le reseau. Il leur faudra plusieurs semaines pour comprendre en detail comment les attaquants ont pu  penetrer  dans les reseaux de TV5 Monde et quasiment tout  detruire  sur leur passage. Le deroule de l'attaque L'offensive debute le 23 janvier. Les attaquants observent, de loin, l'infrastructure du reseau de TV5 Monde. Ils decouvrent qu'il est possible de se  connecter  au reseau interne de la chaine depuis l'exterieur, au moyen d'un reseau prive virtuel (VPN). Ce qu'ils font, au moyen de l'identifiant et d'un mot de passe appartenant a un sous-traitant de la chaine. Comment se sont-ils procure cette information ? C'est l'une des rares inconnues de l'enquete. Toujours est-il que les attaquants sont desormais a l'interieur du reseau de TV5 Monde, qu'ils auscultent avec soin. Une fois a l'interieur, il leur est possible de s'octroyer les pleins pouvoirs Ce reperage leur permet de  localiser  deux serveurs bien particuliers, qui pilotent les cameras sur les plateaux de television. Les pirates utilisent l'un de ces deux serveurs pour se connecter au systeme qui a la responsabilite de  determiner  ce qu'est autorise a  faire  ou non chaque ordinateur sur le reseau. Le Graal : une fois a l'interieur, il leur est possible de s'octroyer les pleins pouvoirs. Ensuite, les pirates fouinent. Ils se plongent dans la documentation interne des services informatiques de TV5 Monde et dans leur messagerie et partent a la recherche de toute information leur permettant de  poursuivre  leur infiltration. Les mots-cles qu'ils saisissent sont precis : ils veulent  savoir  comment est organise et parametre le reseau, et plus specifiquement celui qui gere les flux video diffusees par la chaine. Des le debut, c'est le systeme de diffusion des images de la chaine francophone qui les interesse. Cette moisson est fructueuse, et les pirates recuperent de nombreuses informations, notamment des identifiants et des mots de passe de diverses machines. Pendant plusieurs semaines, les pirates se font tres discrets. Aucune activite n'est enregistree dans cet intervalle. Les agents de l'ANSSI suspectent que cette periode a ete passee a analyser, a comprendre, voire a  traduire  les elements recoltes. Ce n'est que pour mieux  revenir , d'abord pour  verifier  que les elements qu'ils ont recuperes sont valides. Les assaillants verifient ainsi que les mots de passe pour  acceder  aux reseaux sociaux fonctionnent bien. Nous sommes alors le 6 avril, deux jours avant l'attaque proprement dite. Le 8 avril, a 15 h 40, les pirates s'assurent une derniere fois de leur controle du reseau de TV5 Monde. Ils y deposent, bien en evidence, un  logiciel  espion standard. Etrangement, ce dernier n'a jamais ete active. Selon les agents de l'ANSSI, il est possible que ce << malware >>, largement accessible a n'importe qui en ligne, ait ete laisse pour  servir  de leurre et  egarer  les enqueteurs. Le debut de l'offensive A 19 h 57, l'assaillant commence son entreprise de demolition. Il modifie les parametres des multiplexeurs - les ordinateurs qui gerent et orientent les lourds flux video de la chaine - afin de  rendre  leur redemarrage impossible. Cette modification est invisible tant que ces derniers ne sont pas eteints, et la chaine continue d'emettre. La premiere action visible intervient a 20 h 58, quand les comptes sur les reseaux sociaux prennent les couleurs d'un mysterieux << cybercalifat >> et affichent leur soutien a l'organisation  Etat islamique . Tous les flux video de TV5 Monde s'interrompent, les ecrans deviennent noirs. A 21 h 48, nouveau coup de boutoir. Les attaquants se connectent a plusieurs pieces critiques du reseau de TV5 Monde et detruisent le logiciel qui les fait  fonctionner . Tous les flux video de TV5 Monde s'interrompent, les ecrans deviennent noirs. Dans son malheur, TV5 Monde a de la chance : une nouvelle chaine thematique vient d'etre lancee, et de nombreux techniciens sont encore dans les locaux a cette heure tardive pour en  feter  l'arrivee. Ils reagissent immediatement. Leur tache est compliquee par une nouvelle offensive des pirates, qui suppriment a 22 h 40 la messagerie interne de l'entreprise. A ce stade, les equipes de TV5 Monde ont completement perdu le controle de leur reseau. Peu avant minuit, elles prennent la seule decision possible pour  stopper  l'attaque : elles l'isolent completement du reste du monde. Les pirates ont perdu la main, mais c'est dans un champ de ruines numerique qu'arrivent, au petit matin, les agents de l'ANSSI. Ils viennent  aider  des equipes techniques desemparees, mais competentes et tres cooperatives. Jamais  les experts  de l'ANSSI, dont la discretion est proverbiale, n'ont eu a  affronter  une telle pression mediatique. Les cameras de television campent devant l'entree de la chaine de television. Les journalistes de TV5 Monde, dont le lieu de travail fait la << une >> de l'actualite, tentent de leur  extorquer  des informations, au detriment de l'extreme sensibilite de ces premieres heures d'enquete. Les agents doivent  calfeutrer  les portes vitrees de leur salle de crise, mise en place pour l'occasion, afin de ne pas  etre  vus,  fuir  les cameras dans les couloirs, et meme se  refugier  sous leur bureau pour  cacher  leurs ecrans lorsqu'elles font irruption dans la salle. Leur tache est egalement techniquement complexe. Pour comprendre le  mode  operatoire des attaquants, ils doivent se  familiariser  a tres grande vitesse avec des materiels specifiques au secteur de l'audiovisuel. Si les attaquants ont pour ce faire dispose de plusieurs semaines, les delais qui s'imposent aux agents de l'ANSSI se comptent en heures. L'objectif est fixe des leur arrivee : il faut  reprendre  au plus tot la diffusion et  offrir  aux salaries une solution temporaire mais securisee pour  travailler . Et surtout, tout faire pour que les pirates ne remettent pas les pieds dans le reseau de la chaine. La pression est enorme : chaque minute qui passe sans diffusion satellitaire coute des milliers d'euros a la chaine de television. Des le soir, a 20 heures, TV5 Monde emet de nouveau, mais seulement avec des contenus preenregistres. En attendant, le menage commence : les machines infectees sont jetees et remplacees par du materiel neuf. Les agents mettent en place une petite salle pour que les journalistes puissent reprendre leur travail : cinq Macs ou trone un autocollant explicite :  << Interdiction absolue et sans condition : ne rien brancher >>. Au fil des jours, des postes de travail sont ajoutes et forment bientot la nouvelle salle de redaction pour les journalistes. Pendant des semaines, les salaries de la chaine seront traumatises par cet episode : un vent de panique souffle sur l'entreprise lorsque l'ANSSI annule les mots de passe trop vieux et donc vulnerables. Ils deviennent alors inutilisables et de nombreux journalistes ont alors cru que les pirates etaient de retour. Une bascule a haut risque Pendant un mois, les agents de l'ANSSI, les equipes de TV5 Monde et leurs sous-traitants travaillent a  cartographier  le reseau et a  preparer  la bascule vers un systeme securise et debarrasse des traces de l'attaque. Cette derniere intervient le 11 mai, soit un mois apres l'attaque. De 17 heures a 5 heures du matin, ils realisent cette operation extremement delicate sans  pouvoir   debrancher  le reseau, car TV5 Monde ne peut pas - a nouveau -  cesser  d'emettre. Les experts doivent meme s'interrompre toutes les 4 heures leurs operations techniques pour ne pas  risquer  de  perturber  la diffusion des journaux televises. Les experts doivent s'interrompre pour ne pas risquer de perturber la diffusion Les deux annees ecoulees depuis cet episode mouvemente sont riches d'enseignement. Les pirates ont profite de manquements en termes de securite : TV5 Monde avait confie de larges parties de son reseau a des sous-traitants, diluant d'autant les connaissances sur ce reseau, et certaines bonnes pratiques de base n'etaient pas respectees. Mais ces defauts se retrouvent a l'identique dans la plupart des grandes entreprises francaises, soulignent les agents de l'ANSSI, bien places pour le savoir. L'attaque contre TV5 Monde a egalement nourri les inquietudes de ces experts de l'Etat.  << Il y a une reelle prise de conscience de l'importance de l'informatique dans nos  societe s modernes >>  explique l'un des agents de l'ANSSI sur scene au SSTIC : << Il y a eu plusieurs coups de semonce, TV5 Monde en faisait partie. Aujourd'hui, aucun attaquant n'a reellement voulu faire des morts en France, mais gardez a l'esprit qu'un jour, ca pourra faire tres mal. >> Au total, cette attaque aura coute  environ 20 millions d'euros  sur cinq ans a la chaine de television. Qui est derriere cette attaque ? Comme a son habitude, l'ANSSI ne s'est pas prononcee sur cette question eminemment  politique , laissant a l'enquete judiciaire, ouverte par le parquet antiterroriste des le soir de l'attaque, le soin de  remonter  vers d'eventuels responsables ou commanditaires. Cette derniere, malgre les revendications postees sur le site et les reseaux sociaux de la chaine, s'est orientee vers le groupe de pirates APT28,  avait appris  Le Monde  de source judiciaire  en juin 2015. Celui-ci est soupconne d'etre le bras  arm e du Kremlin sur Internet.", "theme": "pixels"}