{"title": "Le CSA sanctionne << Touche pas a mon poste >> en le privant temporairement de publicite", "newspaper": "Le Monde", "author": ["Alexandre Piquard, Joel Morio"], "date_publi": "2017-06-07", "content": "Le Conseil superieur de l'audiovisuel (CSA) a prononce, mercredi 7 juin, a l'encontre de C8 deux sanctions, concernant des sequences diffusees dans l'emission << Touche pas a mon poste >> (TPMP), lui interdisant de  diffuser  des sequences publicitaires pendant cette emission, ainsi que 15 minutes avant et 15 minutes apres sa diffusion. Cette sanction s'applique aux emissions en direct comme a leurs rediffusions pour une duree totale de trois semaines au cours du mois de juin. Cette decision ne concerne pas le sketch homophobe diffuse jeudi 18 mai dans une emission de Cyril Hanouna. La premiere sanction concerne une sequence presentee le 3 novembre 2016 durant laquelle ont ete diffusees des images tournees en camera cachee montrant Mathieu Delormeau, un chroniqueur de TPMP, victime d'un simulacre organise par Cyril Hanouna. Durant cette scene, le chroniqueur presente comme temoin d'une agression mortelle commise par l'animateur, est somme de s'accuser du crime. Il apparait n'etre informe de la manipulation que le lendemain,  << ce qui l'a place dans une situation de detresse et de vulnerabilite manifeste pendant toute la duree de l'emission >>,  juge le CSA. Le CSA a estime  << qu'en diffusant cette sequence la societe C8 a gravement meconnu son obligation de  faire  preuve de retenue dans la diffusion d'images susceptibles d'humilier les personnes >> . Une premiere sanction d'une semaine d'interdiction de diffusion des sequences publicitaires lui a ete infligee. La seconde sanction a ete prononcee en raison d'une sequence diffusee le 7 decembre 2016 durant laquelle Cyril Hanouna a conduit Capucine Anav, qui avait les yeux fermes, a  poser  sa main sur son sexe. Le CSA a considere  << que cette scene meconnaissait les dispositions de la loi du 30 septembre 1986 qui lui donnent la responsabilite de  lutter  contre les stereotypes, les prejuges sexistes, les images degradantes et les violences faites aux femmes, en particulier dans les emissions ayant un impact important sur le jeune public >> . Une sanction de deux semaines d'interdiction de diffusion des sequences publicitaires a ete infligee a la chaine C8. \n        Lire aussi :\n         \n     \n                C8 a la merci de Cyril Hanouna\n     \n Frapper au portefeuille Le CSA a donc decide de  frapper  au portefeuille. Sur C8, les emissions de Cyril Hanouna sont un enjeu crucial. Cette saison, elles representent 50 % des  recettes  publicitaires de la chaine. Le chiffre d'affaires de C8, qui ne vit que des annonceurs, n'est pas public, mais il etait de 135 millions d'euros en 2015. Pour le groupe Canal+, c'est un enjeu important car les recettes de C8 et CStar, autre chaine gratuite, ont compense en 2016 la quasi-totalite de la baisse de la publicite sur les tranches en clair de Canal+ et permis a la regie d'afficher un chiffre d'affaires stable a 300 millions d'euros environ. L'investissement dans les productions de la societe de Cyril Hanouna, H2O, est juge tres rentable par la direction, malgre son montant tres important : 50 millions d'euros par an sur cinq ans a  partir  de mi-2015. Le contrat couvre la quotidienne-phare TPMP, mais aussi les emissions d'autres membres de la bande de Cyril Hanouna, comme Camille Combal et pour des primes et des speciales en soiree, sur Canal+ ou C8, a l'image de l'emission dans laquelle a ete diffuse le canular homophobe. Il est crucial pour une chaine qui a beaucoup progresse en audience, tiree par Touche pas a mon poste, mais qui en 2014 perdait encore 24 millions d'euros sur un chiffre d'affaires de 129 millions d'euros, en hausse de 22 %, selon BFM Business. La direction de C8 et du groupe Canal+ affichait avant l'audition de mercredi une attitude plutot conciliante, soulignant la prise de conscience qu'avait suscitee la polemique, au sein de la chaine mais aussi des equipes de Cyril Hanouna. Ce dernier s'est en effet excuse plusieurs fois, notamment dans une lettre, apres  avoir  s'etre initialement montre plus defiant envers le CSA et les  medias . Pour  soigner  son image, Cyril Hanouna et son equipe de production  << veulent faire evoluer TPMP la saison prochaine en en faisant un C dans l'air des medias, autrement dit une vraie emission d'analyse et decryptage >> , affirme le site sur les medias de l'animateur de CNews Jean-Marc Morandini. Une orientation que la direction de Canal+ n'a pas confirmee, ni infirmee. Elle relativise le changement de ligne editoriale : une nouvelle formule de TPMP avait deja ete evoquee, avant le canular homophobe, par Gerald Brice Viret, le Directeur General des Antennes du groupe Canal+. A l'origine, l'emission avait une fonction de talk-show sur  le monde  de la television. Surtout, un tel \"recentrage\" de TPMP a deja ete avance, il y a quelques mois, apres l'ouverture de deux instructions par le CSA. Sans inflexion reelle sur le programme. \n        Lire aussi :\n         \n     \n                Hanouna et son public : << On regarde TPMP pour se vider la tete >>\n     \n Le CSA multiplie les avertissements Ces dernieres semaines, un pilier de l'emission, Enora Malagre a annonce son depart en pleine polemique mediatique, ce qui a enerve certains membres de l'equipe. Auparavant Thierry Moreau, present en tant que directeur de la redaction de Tele 7 Jours, avait deja pris ses distances. Matthieu Delormeau, souvent pointe du doigt comme souffre-douleur de Cyril Hanouna, et homosexuel affiche dans l'emission, s'interroge aussi sur son  avenir  a TPMP, selon l'animateur. Ce dernier a par ailleurs annonce qu'il avait recrute Aurore Castaldi, femme de Benjamin Castaldi et ancienne directrice de casting de Secret Story. Le 31 mai, Cyril Hanouna et les dirigeants de C8 ont ete recus par Marlene Schiappa : la secretaire d'Etat chargee de l'Egalite entre les femmes et les hommes a notamment rappele a l'animateur sa responsabilite en tant que leader d'opinion, particulierement aupres des jeunes. Une demarche parallele voire concurrente de celle du CSA, dont l'instruction etait deja en cours a l'epoque. De son cote, le CSA, qui a multiplie les avertissements a l'egard de TPMP, appelle la societe C8  << a  mettre  en oeuvre desormais et sans delai tous les moyens garantissant le respect des regles fixees par la loi et par les stipulations de sa convention, qui sont la contrepartie de l'utilisation de la frequence publique qui lui ete attribuee gratuitement >> . La chaine n'etait pas joignable apres la decision du CSA. Elle a la possibilite de la  contester . Elle peut, par exemple,  saisir  rapidement un juge en refere pour la  suspendre . L'arret de la publicite dans TPMP doit  prendre  effet lundi 12 juin. Une fois saisi, le juge aurait 15 jours pour  statuer .", "theme": "televisions radio"}