{"title": "Les republicains americains s'entendent sur les baisses d'impots", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-16", "content": "La grande baisse d' impots  promise par le president americain  Donald Trump  etait vendredi 15 decembre en bonne voie pour  etre  adoptee definitivement la semaine prochaine par le Congres, apres que deux senateurs hesitants de la majorite ont apporte leur soutien au texte. Les senateurs  Marco Rubio  et Bob Corker ont chacun annonce vendredi qu'ils voteraient oui lors du vote final, apres  avoir  entretenu le suspense sur leur position. Les deux avaient menace de  torpiller  la reforme. La Chambre des representants et le Senat ont chacun adopte leur version de la reforme en novembre et decembre. Une commission bicamerale, convoquee pour  harmoniser  les deux projets, a publie vendredi soir son texte de compromis. Le vote final devrait avoir lieu, dans chaque chambre, au debut de la semaine prochaine. Simplification L'impot federal sur les  societe s baissera de 35 % a 21 % (au lieu de 20 % dans les versions precedentes), et le taux maximal de l' impot sur le revenu  sera reduit de 39,6 % a 37 %, le nombre de tranches restant inchange. La reforme permettra aussi de  simplifier  le code des impots, supprimant plusieurs possibilites de deductions ou d'abattements. Le senateur de Floride Marco Rubio a fait  savoir  vendredi qu'il avait arrache une concession sur son cheval de bataille : le montant du credit d'impot que les menages toucheront par enfant va  doubler , passant de 1 000 a 2 000 dollars. Et Bob Corker, qui fut le seul a s'opposer lors de l'adoption d'une premiere version par le Senat le 2 decembre, a annonce par communique qu'il voterait egalement positivement.  << Toutes les lois que nous examinons sont imparfaites >> , a-t-il souligne.  << La question devient : est-ce que notre pays sera aide ou non par cette loi. Je crois que oui >> . A deux voix pres La majorite senatoriale etant de seulement 52 voix sur 100, elle ne peut se  permettre  que deux defections. Chaque senateur republicain dispose donc d'un  pouvoir  considerable. A fortiori car le senateur John McCain se trouve a l'hopital, en raison des effets secondaires du traitement contre son  cancer , ce qui priverait potentiellement la majorite de sa voix, les procurations n'etant pas permises. Vendredi, le president Donald Trump a assure que le Congres etait en bonne voie pour un vote final  << des la semaine prochaine, ce qui sera monumental >> . L'occupant de la Maison Blanche a promis aux Americains l'adoption de la baisse d'impot avant Noel, afin que ses effets soient ressentis des le debut de 2018. Les prelevements des salaires a la source devraient  baisser  des fevrier, a-t-il annonce cette semaine.", "theme": "donald trump"}