{"title": "Vous n'aimez pas un programme ? Lancez une tomate contre votre tele !", "newspaper": "Le Monde", "author": ["Joel Morio"], "date_publi": "2017-10-04", "content": "C'est un peu le Pokemon go de la tele que va  proposer  l'animateur Arthur avec Martin Rogard, l'ancien patron de Daily Motion. Vendredi 6 octobre les possesseurs d'un smartphone  Apple  ou  Android  vont  pouvoir  telecharger We are TV la premiere plateforme de realite augmentee destinee a la television. Sur l'ecran du telephone portable, les telespectateurs auront le loisir d'incruster des elements virtuels pendant qu'ils regardent un programme. <<  Les etudes montrent que 90 % des personnes qui sont devant leur petit ecran pianotent en meme temps sur leur smartphone, mais cette activite est en lien avec la tele que pour 17 % d'entre eux >> , souligne Martin Rogard. Pour son lancement, l'application proposera deux modules. Le premier permettra de  donner  son opinion sur le programme que l'on visionne en envoyant, d'un geste de la main, sur son smartphone et en direction de son poste de tele, des coeurs (si l'on aime) ou des tomates (si l'on deteste). On pourra aussi prochainement  echanger  ses impressions avec ceux qui sont connectes a We are TV. Le second module de l'application est un jeu ou il faut  lancer  une balle sur des personnages qui semblent  sortir  de l'ecran de television. Ces animations 3D s'integreront au programme que le telespectateur est en train de  suivre . Elles pourront ainsi  prendre  l'apparence d'avatar des protagonistes de la serie que l'on visionne. L'application fonctionnera aussi bien avec des emissions en direct ou a la demande comme celles de Netflix. Une panoplie d'une centaine de personnages est d'ores et deja disponible, mais elle devrait s'etoffer tres rapidement, en fonction des gouts des utilisateurs de We are TV. Le joueur quant a lui accumulera des points et des trophees qui recompenseront sa fidelite a un programme. Dans la version gratuite, le telespectateur aura la possibilite de  jouer  deux minutes par tranche de dix. Pour s'amuser plus longtemps, il devra  debourser  au minimum 0,99 euro (pour 3 heures de jeux). L'application cible les << casual gamers >>. Ceux qui sont accros aux jeux du type Candy Crush ou Clash of Clans et qui comptent pour un tiers des << gamers >>. Le marche des  jeux  sur mobile representerait a lui seul pres de 50 milliards d'euros. Les promoteurs de We are TV esperent aussi s'associer avec des chaines de television ou des  societe s de productions pour que les telespectateurs puissent  interagir  avec un programme. Comme on n'est jamais si bien servi que par soi-meme, ceux qui auront telecharge l'application pourront se  plier  a l'exercice avec celui d'Arthur << Vendredi tout est permis >>. Cependant,  << nous avons des contacts avec toutes les chaines. Elles sont interessees a  travailler  avec nous plutot qu'avec les geants americains comme  Twitter  ou  Facebook  >> , assure Arthur. We are TV sera presentee officiellement aux Etats-Unis la semaine prochaine. La start-up qui l'a concue - detenue par ses principaux dirigeants et Arthur World Participation - est installee a Brooklyn a New York. Elle a pour objectif d'atteindre d'ici un an un million d'utilisateurs actifs des deux cotes de l'Atlantique.", "theme": "televisions radio"}