{"title": "En Coree du Sud, le bistouri est a la fete", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-10-06", "content": "<<  S i  vous  souhaitez  devenir  plus joli(e)s, il n'y a pas meilleure periode que le Chuseok >> , assure en ce moment le site de Grand Surgery. L'etablissement seoulien n'est qu'une des nombreuses cliniques de chirurgie esthetique sud-coreennes a  proposer  de  passer  sous le scalpel pendant les traditionnels conges du Chuseok qui, cette annee, se deroulent du 30 septembre au 9 octobre. Cette celebration des recoltes, qui s'accompagne d'un hommage aux ancetres, est l'une des fetes les plus importantes de Coree et voit traditionnellement le retour de chacun dans sa  famille  - d'ou un fort encombrement des routes, gares et aeroports. Mais certains en profitent egalement pour  planifier  une rhinoplastie (embellissement du nez) ou une blepharoplastie (operation des paupieres), deux interventions populaires en Coree. Une telle periode est donc cruciale pour les professionnels du secteur. << Dans notre societe,  etre  beau est un avantage pour  trouver  un  travail  et un bon mari. >> Jung Young-choon, directeur d'une clinique Le pays arrive en troisieme position, derriere les Etats-Unis et le  Bresil , en nombre d'actes realises chaque annee - 1,2 million en 2015 d'apres la Societe internationale de chirurgie plastique et esthetique (Isaps). Il compte plus de 1 300 cliniques specialisees et les 671 installees a Seoul attirent une clientele de toute l'Asie, voire des Etats-Unis ou du Moyen-Orient. Fin septembre, le ministere de la sante revelait que, en 2016, 100 000 etrangers dont 35 % de Chinois, 13,4 % d'Americains et 7,3 % de Japonais, sont venus en Coree pour des actes de chirurgie esthetique, y depensant 221 milliards de wons (163 millions d'euros), contre 5,7 (4,2 millions d'euros) en 2009. Lire aussi :   La beaute fait son marche en Coree Les etablissements specialises affichent donc le plus souvent complet pendant ces conges.  << L'essentiel des reservations concerne des personnes qui travaillent,  expliquait, dans le quotidien  Joongang  du 30 septembre, Park Byung-ho, un chirurgien esthetique du groupe Wonjin Beauty Medical.  Elles ont ete faites un a deux mois a l'avance. >>  Une periode propice si des soins postoperatoires sont necessaires. Ou pour ceux qui souhaitent  rester  discrets sur leur recours a la chirurgie esthetique. Un cadeau pour son rejeton La discretion sur les interventions n'est pourtant pas la preoccupation premiere de la plupart des Coreens. A Seoul, et plus particulierement dans le quartier branche de Gangnam qui compte 472 cliniques, il n'est pas rare de  voir   deambuler  des personnes tout juste operees, couvertes de pansements.  << Dans notre societe, etre beau est un avantage pour trouver un travail et un bon mari,  explique Jung Young-choon, directeur de Hershe, une des plus fameuses cliniques de la capitale.  Beaucoup de parents poussent leurs enfants a  recourir  a la chirurgie esthetique pour ces raisons. >>  Certains font meme cadeau d'une intervention a leur rejeton. \n        Lire aussi :\n         \n     \n                Les clips au scalpel d'un girls band en Coree du Sud\n     \n Et M. Jung de  defendre  cette pratique.  << Il y a trois choses importantes : la richesse, l'education et le physique. Souvent la richesse vient de la famille. L'education necessite des efforts. Mais, pour le  physique , si on economise un peu, on peut  faire  quelque chose. C'est un moyen de devenir important, d'etre impeccable face a l'autre. >>", "theme": "m moyen format"}