{"title": "<< Il faudra attendre plusieurs annees pour voir les effets de la reforme du code du travail >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "Journaliste au service  politique  du  Monde  chargee des questions d' emploi , Sarah Belouezzane a repondu aux questions des internautes sur les enjeux de la reforme et de la mobilisation sociale. Elo974 : Est-ce que le fait que ces ordonnances soient validees par le president aujourd'hui implique qu'elles soient applicables a  partir  de ce lundi ou faudra-t-il  attendre  la validation d'octobre pour mise en application ? Sarah Belouezzane :  Les ordonnances devaient  etre  signees aujourd'hui, vendredi, a 12 h 45 par le president de la Republique, mais il faudra attendre qu'elles paraissent au  Journal officiel  pour etre applicables. Cela devrait  intervenir  vers le 26 septembre. Elles seront ensuite confirmees par une loi de ratification, qui sera examinee par le Parlement dans les semaines voire les mois a  venir . Si celle-ci n'est pas votee (ce qui est peu probable), elles ne seront plus valides mais auront ete appliquees pendant quelques mois tout de meme. Jean-Baptiste : Les syndicats reformistes seraient-ils susceptibles de  rejoindre  le mouvement si les decrets d'application ne leur convenaient pas ? Pour l'instant, la CFDT et FO n'ont pas souhaite  defiler , estimant qu'il valait mieux  peser  lors des concertations. Cependant, les deux centrales ont precise, a plusieurs reprises, qu'elles n'excluaient rien. Un appel a la manifestation demeure pour le moment peu probable. JND : L'assouplissement des motifs de licenciement economique, calcule a l'echelle nationale et non plus a l'echelle de l'entreprise, ne risque-t-il pas se  transformer  en une incitation a la delocalisation ? En effet, au sein d'une meme entreprise, n'est-il pas facile de  manipuler  la rentabilite d'une partie de l'entreprise en jouant sur la repartition de la valeur ajoutee entre les differentes entites de l'entreprise ? Le gouvernement a prevu des garde-fous, afin de  verifier  que les comptes d'un groupe ne soient pas manipules pour  faciliter  un licenciement. Mais il est difficile de  savoir  si cela aura vraiment un effet et si les grands groupes ne vont pas en  profiter . Pour le gouvernement, cette mesure a aussi pour but d'attirer des groupes internationaux en  France , auparavant effrayes a l'idee de ne  pouvoir   licencier  s'ils ont un souci. Mais rien n'indique que cela marchera. Nlb : Ce type de flexibilisation du marche du  travail  va-t-il dans le sens de ce qui se fait actuellement dans les pays du nord de l' Europe  ? Ou manque-t-il un volet securite ? Les pays du Nord ont en effet un modele de flexisecurite qui peut se  rapprocher  de la refonte du droit du travail en cours pour le premier volet. Cependant beaucoup regrettent l'absence de la securite dans ces ordonnances. Le gouvernement repond qu'il faut  voir  ses reformes dans leur ensemble, la securite se trouvant dans la revision de l'assurance chomage et de la  formation  professionnelle. Mais certains observateurs en doutent. En temoigne cette interview de Pierre Ferracci realisee par  Le  Monde  :  << Il y a un desequilibre en faveur de la flexibilite >> Antoine : La demission qui ouvre droit au chomage est-elle dans les ordonnances ? L'assurance chomage etendue aux personnes qui ont demissionne n'est pas contenue dans les ordonnances. Elle le sera dans la grande reforme de l'assurance chomage prevue pour le printemps/ete 2018. Pour  introduire  une telle modification, il faut une loi specifique car les conditions d'attribution de l'assurance chomage dependent d'une convention signee par les partenaires sociaux tous les deux ans. JYB : Sommes-nous a l'aube d'une refondation de notre modele  social  ? C'est difficile a  dire . Beaucoup de choses sont en effet modifiees par la presente reforme. Sans  compter  celles a venir, sur l'apprentissage, la formation professionnelle et l'assurance chomage. Ainsi que la modification de l'impot de solidarite sur la fortune et la future disparition de la taxe d'habitation pour 80 % des Francais. Pour autant, la couverture sociale telle qu'elle existe depuis des decennies ne change pas. Tout dependra du resultat de ces changements et de l'empreinte qu'ils auront sur l'economie du pays. Oymar : Dans un des articles publies aujourd'hui, il est dit que cette reforme aurait pour but de  pousser  les patrons a  embaucher  en CDI. Or l'elargissement d'utilisation des CDI-Contrat de chantier (qui sont des CDD bis) et la possible augmentation de duree/renouvellement des CDD ne vont-ils pas pousser a embaucher avec ces deux contrats plutot qu'avec des CDI ? Le pari du gouvernement est en effet celui-la.  Reduire  le risque d'une potentielle separation pourrait, selon eux,  faire  moins peur aux patrons qui pourraient alors embaucher en CDI. Mais les chercheurs le disent, la disponibilite d'autres contrats reduit cette probabilite. Il faudra  juger  au bout dans quelques mois, voire annees. Barka : Peut-on aujourd'hui  considerer  comme morte la notion de CDI ? Non, pas du tout. Le CDI n'a en rien ete modifie, la reforme n'y touche pas.  Licencier  comporte cependant moins de risques avec par exemple le plafonnement des indemnites prud'homales. Axel : On sait que les ordonnances ont pour but de  relancer  l'embauche et faire  baisser  le chomage. On sait egalement que ca ne se fait pas en une semaine. Quand peut-on s'attendre a voir les effets (negatifs ou positifs) de ces reformes sur le marche du travail ? Il faudra probablement attendre plusieurs annees pour en voir les effets. En attendant, la reprise economique, independamment de la reforme, permet a certains chercheurs de  pronostiquer  une baisse continue du chomage jusqu'en 2020.", "theme": "politique"}