{"title": "Voiture a Paris : << On a vante les merites du diesel parce qu'il emettait moins de CO2 sans se soucier des particules >>", "newspaper": "Le Monde", "author": ["Stephane Mandard"], "date_publi": "2017-10-13", "content": "La maire de Paris, Anne Hidalgo, a annonce jeudi sa volonte de  limiter  la circulation des  voitures  a essence dans les rues de la capitale d'ici a 2030. Cet objectif s'inscrit dans le cadre du plan  climat  2020-2050, qui doit  etre  debattu au Conseil de Paris en novembre. La fin du diesel est deja programmee pour 2024, l'annee ou  Paris  accueillera les  Jeux olympiques . Stephane Mandard , journaliste au service  Planete  du  Monde , a repondu a vos questions au lendemain de cette annonce. Banlieusard :  si dans quelques annees, Paris englobe les departements de la petite couronne, est-ce que ces restrictions s'y appliqueront aussi ? En fait, la decision de la Mairie de Paris de  mettre  fin aux voitures diesel et essence d'ici a 2030 ne fait qu'anticiper l'annonce faite par Nicolas Hulot en juillet dans le cadre du plan climat de mettre un terme a la vente des vehicules a moteur thermique d'ici a 2040. Donc la petite et la grande couronne seront aussi concernees, comme l'ensemble du territoire francais. Artemis : o n connait les grandes disparites d'avis entre la  population  parisienne et celle de banlieue, ou tout du moins la position de leurs elus. Quels pourraient etre les scenarios, s'agissant des personnes appelees a voter ? Peut-on  imaginer  un arbitrage type ministere ou Grand Paris ? La place de la  voiture  a Paris est un sujet tres clivant qui cristallise les oppositions politiques. La region  Ile-de-France , dirigee par Valerie Pecresse, reproche ainsi a la maire de Paris, Anne Hidalgo, sa  <<  methode autoritaire  >>  et de  mener  une guerre sans merci contre la voiture. La votation qu'a evoquee Anne Hidalgo devrait etre organisee au printemps, nous n'en connaissons pas encore les modalites mais la mesure concernant Paris, il est fort probable que la decision finale reviendra a la mairie. Vinfer :  bonjour. Cette mesure vise a  reduire  la pollution causee par les vehicules a moteur thermique mais pas a reduire le nombre de voitures circulant en ville. Peut-on imaginer a Paris une mesure de restriction de circulation (ZTL) similaire a celles de certaines  villes  europeennes (notamment en Scandinavie, a Londres ou en  Italie  si ma memoire est bonne) ? Paris est deja une zone a circulation restreinte. C'est pourquoi les automobilistes qui circulent  dans Paris  doivent  avoir  la fameuse vignette de qualite de l'air Crit'Air sur leur pare-brise. Depuis le 1 er  juillet, les vehicules diesel immatricules avant 2006 ne peuvent ainsi plus  rouler  en semaine entre 8 heures et 20 heures. Et ces interdictions vont etre progressivement etendues a d'autres vehicules y compris essence. Elric  : comment ont reagi les  constructeurs  automobiles a cette declaration, qui fait suite a celle de M. Hulot d'interdire les voitures essence et diesel ? Tres peu de modeles sont en  developpement  a l'heure actuelle, et ceux du marche demeurent tres onereux. Depuis le scandale du Dieselgate, en 2015, les constructeurs automobiles ont compris que le diesel etait une impasse technologique. Par ailleurs, le theme de la pollution de l'air, qui est responsable de 48 000 deces prematures par an en  France , est devenu un enjeu de sante publique. Les constructeurs savent donc que les jours de la motorisation essence sont aussi comptes. Aussi, la plupart ont pris le virage de l'electrique et de nouveaux modeles sont en preparation. Si leur prix restent effectivement encore eleves, ils devraient  baisser  dans les prochaines annees. Brita :  combien de bornes de recharge pour voiture electrique compte-t-on a ce jour dans Paris ? On compte une soixantaine de stations de recharge pour vehicules electriques  Belib' , le reseau public. Mais il existe d'autres reseaux de bornes de recharge en Ile-de-France : Autolib et Sodetrel, qui fonctionnent sur abonnement. Tom :  est-il question d'une limitation ou d'une interdiction ? << Interdiction >>, c'est le mot interdit ! La Mairie de Paris s'efforce de le  proscrire  de ses elements de langage pour ne pas  raviver  les critiques envers Anne Hidalgo, accusee notamment par l'opposition de droite de mener une guerre a la voiture. C'est pourquoi la Ville s'efforce d'expliquer que la tendance actuelle a  delaisser  la voiture au profit de modes de transports plus << doux >> ( transports  collectifs ou velo), combine a l'essor des vehicules hybrides, aboutira de facto a la disparition des voitures a moteur thermique des rues de Paris d'ici a 2030. Tim :  quels efforts en termes de  transport  public vont etre effectues pour palier a l'<< interdiction >> de la voiture dans Paris ? Dans la perspective de l'accueil des  Jeux  olympiques en 2024, le  projet  du Grand Paris Express est sur les rails (sans  faire  de mauvais jeux de mots). Par ailleurs, la Mairie reflechit egalement a la creation d'un tram-bus electrique dans le  centre  de Paris au-dessus des quais fermes a la circulation. Ludovic :  quelle est la part de la voiture dans les emissions de CO 2  a Paris, en France et dans  le monde  ? Il y a une confusion entre le CO 2  (pas bon pour le climat pour  simplifier ) et les particules (pas bonnes pour la sante). Pendant des annees, on a vante les merites du diesel parce qu'il emettait moins de CO 2  sans se  soucier  des particules et des fameux NOx (oxydes d'azote) rendus tristement celebres par le Dieselgate. Aujourd'hui, la fin des moteurs essence et diesel est d'abord dictee par un enjeu de sante publique. PietonParisien : q uid de l'impact ecologique des voitures electriques et notamment la production de leurs batteries ? Ne fait-on pas que  deplacer  le probleme en polluant d'autres parties du globe (extraction du lithium) ? et sait-on  evaluer  les ressources disponibles de lithium ? C'est une bonne question et que n'a d'ailleurs pas manque de  soulever  l'actuel patron de PSA, qui a ete le chantre du << diesel propre >> pendant de longues annees. Les constructeurs et les pouvoirs publics doivent se  poser  rapidement cette question pour que l'electrique ne devienne pas non plus dans quelques annees, comme le diesel, une impasse technologique. Les ressources en lithium et en cobalt ne sont pas renouvelables et que fait-on des batteries qui ont une duree de vie limitee ? Thierry :  est-ce que le peripherique est concerne ? Tous les vehicules sont-ils concernes : poids lourds, bus, camionnettes, motos, scooters, ou seulement les berlines ? comment vont faire les taxis, avec une autonomie quand meme limitee ? Aujourd'hui, le peripherique n'est pas inclus dans la zone de circulation restreinte ( voir notre article sur l'interdiction des vehicules les plus polluants ), meme si celle-ci devrait etre etendue a la petite, voire a la grande couronne. La mairie n'a pas encore communique sur le sujet. Meme incertitude pour le type de vehicules concernes. Hier, Christophe Najdovski, adjoint  EELV  aux transports, a tout de meme precise que la ville offrait par exemple des aides aux commercants, artisans et taxis, pour s'equiper en vehicules propres. Elle a aussi investi dans l'achat de douze autocars electriques pour les transports scolaires. Rakaye de Banliou  : que compte faire la mairie pour  assainir  le metro et le RER car la pollution y est plus importante en moyenne sur l'annee qu'en surface lors des pics de pollution ? La question de la pollution dans le metro et le RER est un peu taboue. Les capteurs places dans plusieurs stations font etat de taux particules tres eleves, surtout dans les tunnels. Ce sont d'abord les travailleurs qui y sont  expos es. La RATP connait le probleme et essaie d'ameliorer les systemes de freinage de ses trains et les systemes de ventilation. Mais c'est un chantier colossal et couteux.", "theme": "planete"}