{"title": "A la veille d'une reunion a Madrid, le Parlement catalan convoque", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-26", "content": "Au comble de la tension, la Catalogne etait sur le point de  declarer  son independance jeudi 26 octobre, avec des consequences incalculables. Et ce, alors que le Senat a Madrid prevoit de se  reunir  vendredi pour  enteriner  la mise sous tutelle de la region. \n        Lire aussi l'editorial du Monde :\n         \n     \n          En Catalogne, la politique du pire\n           \n La presidente du Parlement catalan, l'independantiste Carme Forcadell, a ainsi annonce que son assemblee siegerait a  partir  de 17 heures. Un timing loin d'avoir ete choisi au hasard : au meme moment dans la capitale espagnole, une commission senatoriale de 27 membres commencera a  debattre  sur la suspension d'autonomie de facto de la Catalogne, demandee par le gouvernement conservateur de Mariano Rajoy. Un vote acquis a Madrid Vendredi, la chambre haute devra  decider  en seance pleniere si elle accorde au premier ministre, au  titre  de l'article 155 de la Constitution, le  pouvoir  de  destituer  l'executif catalan, la mise sous tutelle de sa  police , son Parlement, ses  medias  publics, pour six mois, le temps d'organiser dans la region des elections qui remettent tout a plat, debut 2018. Ce vote est en principe acquis : les conservateurs disposant d'une confortable majorite. Ils devraient, en outre, pouvoir  compter  sur le soutien du  Parti socialiste  et des liberaux du parti Ciudadanos. Le president de la Generalite Carles Puigdemont avait deja prevenu le 19 octobre que si le Madrid  << continuait a  empecher  le dialogue et a  poursuivre  la repression, le Parlement de Catalogne pourra, s'il l'estime opportun,  voter  une declaration formelle d'independance >> . Mercredi soir, ce dernier a reuni d'urgence son cabinet. Le quotidien  La Vanguardia  rapportait qu'il penchait pour la rupture, alors que l'executif regional serait divise. << La seule reponse possible >> La Catalogne, dont les relations avec Madrid n'ont cesse de se  degrader  depuis six ans, est au coeur de la plus grave crise  politique  qu'ait connu l' Espagne  depuis le retour a la democratie en 1977, apres la tenue le 1 er  octobre d'un referendum d'autodetermination non reconnu par le gouvernement espagnol et interdit par la  justice . Les deux camps semblent aujourd'hui irreconciliables. \n        Lire aussi le decryptage :\n         \n     \n          Le dialogue de sourds en Espagne sur l'independance de la Catalogne resume en SMS\n           \n Mercredi matin, M. Rajoy avait referme tout espoir de pourparlers avec les autorites catalanes :  <<  Vous  me dites que les institutions catalanes ont demande le dialogue et que ma reponse a ete l'article 155 et c'est vrai >> , a-t-il lance devant le Congres a un elu independantiste. Et d'insister :  << c'est la seule reponse possible, la seule. >>  Carles Puigdemont a riposte en annoncant qu'il n'irait pas s'exprimer devant le Senat comme celui-ci l'y invitait avant de  prendre  des mesures de mise sous tutelle de la region. L'article 155 entrainera une suspension de facto de l'autonomie, restauree apres la fin de la dictature de Francisco Franco (1939-1975) et a laquelle les Catalans tiennent beaucoup. Craignant ce scenario, plusieurs membres de la Generalite se sont exprimes mardi soir contre une declaration unilaterale d'independance et  pour des elections regionales anticipees .", "theme": "europe"}