{"title": "Formule 1 : Lewis Hamilton se rapproche de Fangio et Schumacher", "newspaper": "Le Monde", "author": ["Clement Martel"], "date_publi": "2017-10-30", "content": "<< Ca semble irreel. >>  A toute vitesse, Lewis Hamilton trace sa route dans les  livres  d' histoire  de la  formule 1 . Vainqueur dimanche 29 octobre du quatrieme  titre  de sa carriere apres sa 9 e  place d'un Grand Prix du  Mexique  mouvemente, le pilote Mercedes s'est felicite de sa reussite.  << Quand, en grandissant a Stevenage, je revais de F1, je n'aurais jamais reve  atteindre  un jour ce niveau >> , a admis celui qui a debute dans la categorie reine il y a dix ans, au volant d'une McLaren. \n        Lire aussi :\n         \n     \n                F1 : Lewis Hamilton sacre champion du monde au Mexique\n     \n Hamilton rejoint au  palmares  de la F1 son adversaire Sebastian Vettel, actuel deuxieme du championnat, et le Francais Alain Prost. Seuls Michael Schumacher (7 titres) et Juan Manuel Fangio (5) devancent encore le Britannique sur le podium des pilotes les plus titres de l'histoire. A 32 ans, Hamilton depasse son idole bresilienne Ayrton Senna et remporte son quatrieme titre au meme age que le recordman allemand. Outre le nombre de titres, l'ancien gamin de Stevenage continue de  chasser  d'autres records detenus par l'Allemand, dont l'etat de sante est tenu secret quatre ans apres sa grave hemorragie cerebrale a la suite d'un accident de  ski . Avec 62 victoires en carriere (dont neuf cette saison), Lewis Hamilton reste loin des 91 drapeaux a damier agites devant la monoplace de Schumacher. Mais avec un ratio de 30,1 % de victoires (en 206 grands prix courus), il devance l'Allemand a ce stade de sa carriere (29,64 % de victoires, en 307 grands prix). De la a  pouvoir   egaler , voire  depasser , le record de Schumacher... A 32 ans, Hamilton affirme  vouloir   continuer  a  courir .  << Je vais continuer de courir tant que ca me plait >> ,   a declare Hamilton dimanche, expliquant qu'il  << en avait encore sous la pedale >>. Tres attache a l'histoire de son  sport , le Britannique de 32 ans a tout fait, dans sa carriere, pour y  figurer  aux cotes des plus grands. Comme lors de ses debuts avec McLaren en 2007, ou il n'a pas hesite a se  frotter  a son coequipier champion du  monde , Fernando Alonso ; ou a son changement d'ecurie, en 2013, quittant son cocon pour  rejoindre  l'ambitieuse  formation  Mercedes.  << Me  dire  que, dans le futur, des enfants connaitront le nom Hamilton grace a ce que j'ai accompli, cela me touche profondement >> , a admis l'ancien pilote de McLaren. Sur le podium de plus d'un Grand Prix sur deux qu'il a disputes (116 en 206 courses), Lewis Hamilton est devenu cette annee le detenteur du record de pole positions, effacant Michael Schumacher avec 72 premieres places sur la ligne de depart. En quatrieme position (avec 50 pole positions), l'Allemand Sebastian Vettel, plus jeune que le neochampion du monde, pourrait  rattraper  le Britannique. Pilote britannique le plus titre de l'histoire devant Jackie Stewart, Lewis Hamilton figure aujourd'hui parmi les favoris des bookmakers anglais pour...  etre anobli lors de la ceremonie du Nouvel An .", "theme": "formule 1"}