{"title": "Le Nobel de litterature remis a Kazuo Ishiguro", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Le  prix Nobel  de litterature a recompense jeudi 5 octobre l'ecrivain britannique d'origine japonaise Kazuo Ishiguro, qui succede au poete-musicien Bob Dylan. Ishiguro, 62 ans,  << a revele, dans des romans d'une grande force emotionnelle, l'abime sous l'illusion que nous avons de notre relation au  monde  >> , a indique la secretaire perpetuelle de l'Academie suedoise, Sara Danius, lors de l'annonce rituelle sous les ors de la salle de la  Bourse  a Stockholm. Son roman le plus connu,  << Les vestiges du jour >>  (1989), porte au  cinema  en 1993 par James Ivory avec Anthony Hopkins et Emma Thompson, a ete salue par le prestigieux Man Book Prize qui recompense une oeuvre de langue anglaise.  << Si on mele Jane Austen et Kafka, on obtient Kazuo Ishiguro >> , a ajoute Sara Danius. Kazuo Ishiguro confirme l'ecrasante domination des anglophones au  palmares  du prix Nobel de litterature, avec 29 laureats contre 14 francophones. Decerne pour la premiere fois en 1901 (a l'ecrivain francais Sully Prudhomme), le Nobel de litterature a recompense, pour l'immense majorite de ses 114 recipiendaires, des romanciers, de sexe masculin (14 femmes seulement), ages en moyenne de 65 ans. \n        Lire aussi :\n         \n     \n                Variations ishiguriennes\n     \n \n        Lire aussi :\n         \n     \n                Les femmes, oubliees ou sous-estimees des prix Nobel\n     \n \n    Kazuo Ishiguro en dates \n    1954  Kazuo Ishiguro nait a Nagasaki (Japon). \n 1960  Il s'installe avec sa famille en Grande-Bretagne, a Guildford (Surrey). \n 1980  Il acheve son master d'ecriture creative a l'universite d'East Anglia. \n 1982  Lumiere pale sur les collines  (Presses de la Renaissance, 1984). \n 1982  Il acquiert la nationalite britannique. \n 1884  A Profile of Arthur J. Mason , scenario pour Channel 4. \n 1986   Un artiste du monde flottant  (prix Whitbread, Presses de la Renaissance, 1987) \n 1989  Booker Prize pour  Les Vestiges du jour  (Presses de la Renaissance, 1990) adapte a l'ecran par James Ivory en 1993. \n 1995   L'Inconsole  (Calmann-Levy, 1997). \n 2000  Quand nous etions orphelins  (Calmann-Levy, 2001). \n 2005  Aupres de moi toujours  (Les Deux Terres, 2006, adapte a l'ecran par Mark Romanek en 2010). \n 2005  Il signe le scenario de  La Comtesse blanche,  de James Ivory. \n 2009  Il cosigne quatre chansons pour la chanteuse de jazz Stacey Kent. \n Nocturnes. Cinq nouvelles de musique au crepuscule  (Les Deux Terres, 2010). \n 2015  Le Geant enfoui , son septieme roman, sort simultanement au Royaume-Uni, aux Etats-Unis et en France. \n", "theme": "prix nobel"}