{"title": "Uhuru Kenyatta investi a la presidence du Kenya, mais a quel prix ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "Depuis mardi 28 novembre,  le Kenya a un << nouveau >> president.  Dans un stade de la banlieue de Nairobi, face a une fanfare militaire, 60 000 supporters chauffes a blanc et une quinzaine de chefs d'Etat, Uhuru Kenyatta a prete serment pour son second mandat a la tete du pays. Du bruit, du beau  monde , un peu de soleil : tout pour  tenter  de  faire  oublier la crise  politique  de ces derniers mois. Tout pour  dissimuler , le temps d'une fete, les maux qui rongent le  Kenya . << Les elections sont maintenant derriere nous  (...)  Je vais  consacrer  mon temps et mon energie a  construire  des ponts >>,  a promis M. Kenyatta dans son discours d'investiture, reconnaissant que  << cette periode a ete difficile >>,  mais saluant l'esprit de  << resilience >>  de ses compatriotes. Le pays a donc un president. Mais a quel prix ? Le scrutin de 2017, cense n'etre qu'une formalite, s'est transforme en pugilat sanglant pour le  pouvoir . Il a mis en peril les fragiles equilibres du pays et jete aux flammes, en l'espace de quelques semaines, dix ans de  travail  acharne pour la paix et la reconciliation, menees par les organisations non gouvernementales (ONG) et la societe civile, suite aux terribles violences post-electorales de 2007-2008 qui avaient fait 1 100 morts et 600 000 deplaces. \n        Lire aussi :\n         \n     \n                Au Kenya, la reelection d'Uhuru Kenyatta est un fiasco democratique\n     \n Preparee de longue date et soutenue a bout de bras par la communaute internationale, l'election est un fiasco complet. Plusieurs dizaines de   Kenyans (pour l'essentiel des partisans de l'opposant Raila Odinga) ont perdu la vie dans les affrontements avec la  police . Cette derniere s'est illustree par une brutalite inouie et des methodes d'un autre age, tirant a balles reelles sur la foule, tabassant sans discrimination simples civils et manifestants. Farce politicienne L'investiture n'a d'ailleurs pas mis aux violences, au contraire. Les forces de l'ordre sont intervenues mardi pour  disperser  un rassemblement organise par l'opposition dans le sud-est de la capitale.  Au moins deux personnes ont ete tuees dans les echauffourees, dont un jeune garcon touche par une balle perdue.  Dans la foulee, Raila Odinga, se considerant comme le  << president legitime >>,  a annonce qu'il comptait lui-meme  preter  serment le 12 decembre comme chef de l'Etat du Kenya. Tout cela ne risque pas d'apaiser un pays a bout de nerf. Dans la melee des elections, des   ONG, des juges, des militants de la paix ou des employes de la commission electorale ont en effet ete intimides, menaces, battus, enleves voire tortures - et ce par les deux camps. Consequence du boycottage de l'opposition :  a peine un tiers des Kenyans se sont rendus aux urnes le 26 octobre  et Uhuru Kenyatta a ete reelu dans la violence avec un score affligeant de 98 % des voix. Il ne dispose plus que d'une legitimite de paille. Derriere cette farce politicienne, souvent tragique et parfois grotesque, le cycle electoral aura marque pour le pays un tournant dangereux aux consequences potentiellement devastatrices sur le long terme, en particulier lors du prochain scrutin prevu pour 2022. \n        Lire aussi :\n         \n     \n          Au Kenya, << ce soir, je dors avec ma machette >>\n           \n Il a fait  resurgir  les demons du Kenya, que beaucoup pensaient a peu pres enterres. A plusieurs reprises ces derniers mois, en effet, des groupes de centaines d'habitants issus de communautes rivales se sont affrontes en plein jour dans les rues de Nairobi,  arm es de simples machettes et de couteaux de cuisine : des  scenes  de bataille rangees terrifiantes entre voisins. Du jamais vu depuis dix ans. Ces quelques incidents sont certes restes isoles. Mais ils n'augurent rien de bon. Car, plus que jamais, les Kenyans sont replies sur leurs bases communautaires et ethniques, au point que l'existence meme du pays comme nation et comme Etat parait aujourd'hui remise en cause. << Yougoslavie africaine >> Le probleme n'est certes pas nouveau. Avec 44 groupes ethniques officiels et des centaines de sous clans, le Kenya est l'un des pays les plus divers d' Afrique . Mais depuis des decennies, l'antagonisme entre les differentes communautes a ete exacerbe par les politiciens de tout bord. Un jeu dangereux, debute sous le regime autoritaire de Daniel arap Moi (1978-2002), qui a mine l'unite du pays et fini de  transformer  la democratie en un vaste systeme clienteliste, ou chaque communaute suit aveuglement ses leaders et protege ses interets. Dans une bonne partie du Kenya, on ne se sent tout simplement plus kenyan. Au point que l'idee d'un divorce, sous la forme d'une secession des zones favorables a l'opposition (sous la forme d'une  << Republique populaire du Kenya >>  independante) ou d'un grand  << reke tumanwo >>  (rien de moins que le demantelement en regle du pays selon des lignes ethniques) trouve un echo favorable chez une grande partie de la  population , accablee par la pauvrete et decue par une democratie corrompue et a bout de souffle. A Nairobi, plusieurs intellectuels n'hesitent pas a  comparer  le Kenya a une veritable << Yougoslavie africaine >>, prete a  imploser  dans le sang. Une analyse qui reste a  nuancer , car le pays dispose encore de puissants garde-fous. Il abrite l'une des  societe s civiles les plus energiques d'Afrique et est dote d'une solide Constitution tres progressiste, celebree par une grande majorite de la population. La decision historique de la Cour supreme d'annuler la premiere presidentielle du 8 aout, entachee d'irregularites, a montre qu'une institution pouvait encore, si elle le souhaitait, faire acte d'independance, s'opposer au pouvoir et  refuser  la capilotade de la democratie. Mais le constat est la, preoccupant : cinquante ans apres l'independance, une nation africaine est a  reconstruire . Le Kenya, seule democratie de la region et siege de nombreuses institutions internationales, est certes toujours l'un des pays les plus dynamiques du continent, mais il brule d'un feu interieur. Un incendie, qui pourrait a terme  remonter  a la surface et l'embraser tout entier.", "theme": "afrique"}