{"title": "<< Un Sud-Soudanais devrait avoir le droit de polluer trois fois plus qu'un Francais >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "Une maniere de  prendre  au serieux l'Accord de  Paris , en particulier l'engagement de la communaute internationale de tout  faire  pour que l'augmentation de la temperature a la surface du globe n'excede pas +2 degC a la fin de ce siecle, consiste a  raisonner  en << budget carbone >>. Les modeles des climatologues indiquent en effet que, si nous voulons  avoir  une probabilite au moins egale a 75 % de  respecter  l'objectif, il faut que le total des emissions cumulees de gaz a effet de serre entre 2000 et 2050 ne depasse pas 1 000 gigatonnes (Gt) d'equivalent CO 2  (CO 2 -e). Mais comment  repartir  ce budget ? \n        Lire aussi :\n         \n     \n                Climat : << La priorite est de reduire le train de vie des plus riches, pas la natalite des plus pauvres >>\n     \n Le continent africain n'est responsable, aujourd'hui, que de 4 % des emissions. Et s'il fallait  tenir  compte de la trajectoire passee, sa contribution a la catastrophe climatique engagee serait encore plus faible. Par ailleurs, avec une population en pleine croissance dont plus de 30 % vivent encore avec moins de 1,90 dollar (en parite de  pouvoir  d'achat) par jour, l' Afrique  peut  revendiquer  la necessite de  continuer  a  emettre  pendant quelques decennies, le temps de  sortir  de la misere la  population  qui s'y trouve encore   enfermee et d'accumuler le savoir-faire necessaire a une economie decarbonee. D'autant qu'elle fait partie des regions du  monde  les plus severement affectees par les consequences du dereglement climatique. Deja, le sommet de la Terre de Rio, en 1992, reconnaissait le principe d'une << responsabilite commune mais differenciee >> entre pays, principe repris a la premiere page de l'Accord de Paris. Mais ce  genre  d'argument ethique est aujourd'hui difficilement recu par la communaute internationale, ce qui n'a pas ete etranger a l'echec du sommet de Copenhague en 2009. Par ailleurs, un critere egalitaire - chaque citoyen aurait droit au meme budget individuel quel que soit son pays d'appartenance - est a bon droit considere comme irrealiste. A quoi, des lors, devrait  ressembler  une distribution equitable du fardeau ? Et qu'est-ce que l'equite dans ce  contexte  ? Pour autant, faut-il  renoncer  a toute argumentation en faveur d'un juste partage de l'imperatif de la decarbonation ? Les Etats-Unis emettent 35 fois plus de CO 2  que le  Soudan  du Sud Ce serait  laisser  libre cours aux rapports de force. Une violence dont il y a fort a  parier  que l'Afrique serait l'une des premieres victimes. Il existe neanmoins des arguments rationnels qui permettent d'esquisser des solutions a ce casse-tete diplomatique.  Dans un article de recherche , nous proposons en effet d'aborder le partage du budget carbone en termes purement statistiques. Le point de depart de notre proposition consiste a prendre acte de la multiplicite des criteres susceptibles d'etre pris en compte dans le debat  international  : le PIB comme mesure de l'aptitude d'un pays a  investir  dans la transition energetique ; la trajectoire passee du PIB ; les emissions actuelles comme mesure de la responsabilite d'un pays dans le chaos climatique ; le stock de ses emissions cumulees ; l'intensite energetique du PIB comme mesure de la  dependance  d'un pays a la dissipation d'energie ; la  consommation  d'energie primaire. Toutes variables rapportees au nombre d'habitants qui peuplent un pays, etc. \n        Lire aussi :\n         \n     \n                Mille milliards d'euros pour le climat\n     \n Considerons tous ces criteres sans discrimination  a priori.  Chacun d'eux induit un certain partage des 1 000 Gt de CO 2 -e. Quelle repartition a le plus de chance d'etre retenue, quels que soient les criteres adoptes pour  orienter  la deliberation internationale ? Il convient d'en prendre le plus grand nombre, mais aussi toutes les ponderations possibles entre ces divers indicateurs. Faut-il, par exemple,  accorder  plus de poids a la richesse d'un pays ? A la taille de sa population ? A sa dependance a l'energie ? Une fois prises les ponderations associees aux criteres susceptibles d'etre adoptes, un unique partage du budget mondial du carbone a horizon 2030 emerge comme la solution la plus frequemment retenue. La distribution la plus consensuelle existe donc. Que nous revele-t-elle ? Tout d'abord que la moyenne des emissions   par habitant en 2030 devrait se  situer  autour de 4,7 tonnes de CO 2 -e (contre 6,7 tonnes aujourd'hui). Mais cette moyenne dissimule une heterogeneite de traitement qui contraste fortement avec la solution << egalitariste >>. Le  Soudan du Sud  dispose ainsi de 12 tonnes de CO 2 -e par habitant, contre un niveau moyen d'emissions inferieur a 0,5 tonne aujourd'hui. Inversement, l' Afrique du Sud  doit  ramener  son niveau d'emission d'environ 9 tonnes aujourd'hui a 4,6 tonnes en 2030, soit quasiment une division par deux. On retrouve la, sans surprise, la necessite, pour le geant d'Afrique australe, de  rompre  sa dependance au charbon. Par comparaison, la  France  doit  reduire  le sien d'environ 5,7 tonnes a 4,6 tonnes (reduction de 19 %) ; la  Chine , de plus de 6,5 tonnes a 4 tonnes (38 %) ; et les Etats-Unis, de pres de 17,5 tonnes a 4,4 tonnes (75 %). \n        Lire aussi :\n         \n     \n                La sixieme extinction de masse des animaux s'accelere\n     \n A l'examen, le poids du stock cumule d'emissions historiques s'avere determinant dans l'allocation mondiale du droit a polluer : l'Afrique, l' Inde  et l'Amerique latine sont dotees d'un budget significativement superieur a celui des pays anciennement industrialises. Dit autrement, et independamment des arguments moraux, la responsabilite historique des gros emetteurs demeure un critere fondamental au sens ou, des qu'il est pris en compte, il emporte l'essentiel de la discrimination, n'en deplaise a certains diplomates occidentaux. << Irrationnel et irresponsable >> Mais de tels efforts de reduction des emissions sont-ils realistes ? Le megawattheure d'origine solaire coute aujourd'hui 15 dollars au  Mexique , ou toutes les solutions de production electrique a base d'energie fossile sont situees entre 50 dollars et 100 dollars. Les energies fossiles ont donc deja perdu la bataille de la competitivite economique. S'enteter a  produire  de l'electricite avec du fossile est aussi irresponsable du point de vue ecologique qu'irrationnel sur le plan economique. \n        Lire aussi :\n         \n     \n                << Ce qui menace la foret en RDC, ce ne sont pas les concessions legales mais le marche informel >>\n     \n Quant aux solutions hybrides qui suppleent l'intermittence des energies renouvelables par du fossile, elles seront bientot obsoletes grace a l'effondrement du prix des batteries : celui-ci a ete divise par cinq entre 2010 et 2016 et a perdu encore 25 % en 2017. Le lithium (a la difference du cuivre, par exemple) est, et restera, tres abondant jusqu'a la fin du siecle. Les batteries electriques ont donc de beaux jours devant elles. Quant au verdissement des processus industriels et agricoles, il est certes plus delicat a  mettre  en oeuvre que celui de la production electrique. Mais les solutions techniques, via l'hydrogene ou l'ammoniaque notamment, existent deja. On ne peut donc plus  pretendre  que le respect du budget carbone mondial compatible avec les 2 degC est techniquement hors d'atteinte. Il l'est autant a notre portee qu'un consensus sur sa repartition. Gael Giraud,  economiste en chef de l'Agence francaise de  developpement  (partenaire du  Monde Afrique ), directeur de recherche CNRS.", "theme": "afrique"}