{"title": "Zimbabwe : Robert Mugabe surprend ses opposants et n'annonce pas sa demission", "newspaper": "Le Monde", "author": ["Jean-Philippe Remy"], "date_publi": "2017-11-19", "content": "Il les a tous eus. Une nouvelle fois. Le  Zimbabwe  et ses nouveaux maitres attendaient, apres cinq jours de suspense, le discours de demission du president Robert Mugabe 93 ans dont 27 au  pouvoir . Bouffi, le cheveu en bataille, avec cinq generaux assis en rang sur sa droite, l'air sinistre, la scene d'adieu du vieux president semblait  couler  de source. A l'issue d'une allocution de vingt minutes, il n'a pourtant pas annonce sa demission. Et Robert Mugabe a commence, a vingt-et-une heures pile, un discours historique pour  annoncer  des nouvelles d'importance : d'abord,  << les pluies ont ete bonnes >> , mais, il faut bien le  reconnaitre , il y a eu  << quelques desaccords recemment >>  au Zimbabwe, sans doute un euphemisme pour  dire  que l' armee  l'a chasse du pouvoir - sans  vouloir  le reconnaitre, afin de  mettre  tout  le monde  devant le fait accompli. Robert Mugabe a annonce plusieurs solutions pour  resoudre  tout cela : d'abord,  eviter  a tout prix  << l'amertume >>  car, cela  << ne nous rend guere meilleurs >> . Il a egalement detaille des projets pour l' agriculture , et un plan pour  relancer  la croissance. \n        Lire aussi :\n         \n     \n                Zimbabwe : Harare dans la rue pour une manifestation anti-Mugabe << historique >>\n     \n Expulse de son parti Et, du reste, un congres extraordinaire de la Zanu PF doit  avoir  lieu a la mi-decembre.  << Naturellement, je le presiderai >>,  affirme avec un detachement parfait Robert Mugabe, qui a ete exclu de toutes ses fonctions au sein du parti, et meme expulse l'apres-midi meme. Parmi les generaux qui sont venus  negocier  sa reddition avec lui, c'est-a-dire  tenter  de lui  arracher  une signature en bas d'une demission de sa fonction de president de la Republique, il a eu la surprise de  voir  se  presenter  le chef de la  police , le general Augustine Chihuri, et le patron de l'administration penitentiaire, Panadzai Zimondi, ses deux derniers allies retournes comme beaucoup et venus dans la delegation qui tente de  convaincre  le  monde  qu'ils ne sont pas les auteurs d'un putsch, mais d'une reforme un peu vive des institutions. Toute sa vie, l'adversite a ete son carburant, l'ironie mordante son plaisir secret. Dimanche soir, alors que son propre parti - dont il etait parvenu a  prendre  le pouvoir en prison - venait de le  demettre  de ses fonctions a sa tete, et de l'expulser, Robert Mugabe a donc replique avec tout son art du defi. \n        Lire aussi :\n         \n     \n                Au Zimbabwe, Robert Mugabe s'offre sa premiere sortie publique depuis le putsch\n     \n Une manifestation massive Dans la journee, il n'avait pas ete le seul a  etre  sacrifie par la Zanu-PF. Une dizaine de proches, dont son epouse Grace, la femme la plus detestee de tout le Zimbabwe, avaient ete eux aussi casses, et expulses du parti par le comite central du parti. Le comite central, preside par Obert Mpofu - qu'il avait une nouvelle fois nomme ministre il y a quelques semaines - avait aussi lance un ultimatum au vieux president de la republique :  demissionner  avant midi, lundi, ou  subir  un processus d'empechement au parlement mardi. L'homme qui a defait le pouvoir blanc, et a terrorise le Zimbabwe pendant pres de quarante ans a choisi, une fois encore, la confrontation, et son utilisation a des fins politiques : perdu pour perdu, il veut que le nouveau pouvoir le destitue de la facon la plus proche de l'illegalite qui se puisse  concevoir , afin de ne pas  faire  le cadeau d'une transition qu'il n'aurait pas souhaite. Samedi, des dizaines, peut-etre des centaines de milliers de personnes sont descendus dans la rue pour  reclamer  son depart. Encore une raison pour s'enteter.", "theme": "afrique"}