{"title": "Lionel Zinsou : << L'Afrique merite des debats plus serieux >> sur le franc CFA", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "2017-12-18", "content": "Invite du premier rendez- vous  du Club du  Monde   Afrique , vendredi 15 decembre, Lionel Zinsou, banquier d'affaires et candidat malheureux a la presidence du  Benin  en 2016, a deplore la tournure prise par le debat sur le franc CFA :  << ideologique >> ,  << populiste >>  il va  << contre une certaine rationalite >>  et au final occulte la vraie question qui est : comment  << faire beaucoup mieux dans le financement du  developpement  >>  du continent. A ses cotes, Carlos Lopes, ancien secretaire general de la Commission economique des Nations unies pour l'Afrique et aujourd'hui professeur a l'universite du Cap, reagissait aux propos d'Emmanuel Macron sur la reforme de la zone franc, tenus lors de son deplacement fin novembre au  Burkina Faso . Le chef de l'Etat francais s'etait montre ouvert a une discussion sur le perimetre de cette monnaie commune a quinze pays ainsi que sur son nom charge du poids du passe colonial. Mais plus que d'accabler le franc CFA de tous les maux, M. Lopes a surtout pointe la responsabilite des dirigeants africains dans l'inefficacite de cette monnaie qui  << a contribue a la stabilite mais n'a pas permis la transformation des economies. >> Un debat marginal et ideologique ? << Il est faux de  dire  que les populations africaines veulent l'abandon du franc CFA. Il n'y a pas de marche noir des  devises  ni de fuite devant la monnaie qui, seule, pourrait  incarner  une veritable defiance >>  a l'egard du CFA, affirme Lionel Zinsou pour  discrediter  les anti-CFA dont l'un des representants, Kako Nubukpo, vient d'etre debarque de son poste de directeur de la francophonie economique a l'Organisation internationale de la Francophonie. \n        Lire aussi :\n         \n     \n                Un cadre de la Francophonie suspendu apres une tribune anti-CFA publiee sur << Le Monde Afrique >>\n     \n Les quelques centaines de personnes qui ont defile dans les rues ces derniers mois ne font pas  << des manifestations de masse >>,  selon l'ancien premier ministre beninois qui accuse volontiers les  medias  d'amplifier une opposition qui ne serait en realite que marginale.  << Il s'agit d'une opposition anti-imperialiste, populiste, qui est peut-etre legitime politiquement mais n'a aucun rapport avec le vrai debat qui est celui de comment mieux  financer  le developpement >> . M. Zinsou refuse ainsi de  repondre  a ce qu'il juge comme des slogans : << Ce n'est parce qu'il y a des gens qui manifestent dans les rues en disant que la terre est plate et menacent de vous  bruler  sur un  bucher  parce que vous pensez qu'elle est ronde qu'il faut  entrer  dans ce  genre  de faux debat et d'absurdite >> .  Carlos Lopes, tout en deplorant un debat trop ideologique, se montre bien plus tolerant sur ces manifestations qui  << sont bienvenues pour  reclamer  une reforme du CFA >>. Une monnaie qui profite surtout a la  France  ? Les deux economistes ont tordu le cou a l'idee que la France, en detenant 50 % des reserves de change des pays de la zone franc, en tirerait d'importants benefices.  << Il est juste risible de  penser  qu'il y aurait en France une sorte de tresor cache >>  a ironise Lionel Zinsou.  << Ces reserves representent entre deux et quatre mois d'importations des pays de la zone >>  et  << le franc CFA ne favorise nullement une fuite des capitaux. La balance des paiements de la zone est excedentaire >>. \n        Lire aussi :\n         \n     \n                << Emmanuel Macron en Afrique, le digne successeur... de ses predecesseurs >>\n     \n En rappelant que la zone franc represente 3 % des echanges de la zone euro, Carlos Lopes a egalement ecarte l'idee que la France  << gagne de l'argent avec le CFA >>,  et a plutot fustige  << la paresse des acteurs africains >>  dans la gestion de leur monnaie pour  expliquer  les critiques qui visent le CFA. << Beaucoup de responsabilite revient aux dirigeants africains. Le systeme actuel offre une flexibilite qui n'est pas utilisee. >> Changer de perimetre,  changer  de nom La redefinition du perimetre de la zone franc a ete evoquee par Emmanuel Macron parmi les pistes de reformes possibles. Pour Lionel Zinsou, il est dans la nature des zones monetaires  << d'evoluer tout le temps >> , et cela n'est pas propre a la zone franc, a-t-il explique en citant les  debats  agites de la zone euro. Des pays comme la  Guinee  ou la  Mauritanie  ont quitte la zone, d'autres ont fait des allers-retours comme le  Mali . \n        Lire aussi :\n         \n     \n                Kako Nubukpo : << Le franc CFA asphyxie les economies africaines >>\n     \n Carlos Lopes juge en revanche cette question presque deja obsolete puisque les pays de l'UEMOA (Union economique et monetaire ouest africaine) se projettent dans la creation d'une monnaie commune a l'horizon 2030.  << Le CFA va  disparaitre . Ils  [les gouvernements de la zone]  sont deja en train de  discuter  de  [son]  effacement. Dans cette perspective, le vrai sujet est le poids du  Nigeria , qui represente 75 % des economies de la zone, et celui de sa monnaie. >> L'ancien secretaire general de la Commission economique pour l'Afrique juge que symboliquement, il serait cependant souhaitable de  debaptiser  sans  attendre  le franc CFA. Lionel Zinsou n'en voit pas l'interet.", "theme": "afrique"}