{"title": "Le premier ministre libanais, Saad Hariri, renonce a sa demission", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "2017-12-06", "content": "La crise  politique  libanaise, ouverte par la demission surprise du premier ministre, Saad Hariri, le 4 novembre, s'est refermee mardi 5 decembre, sur un retour au statu quo ante. Le chef du Courant du futur, a dominante sunnite, qui avait annonce son retrait du  pouvoir  depuis Riyad, en l'imputant a l' Iran  et au mouvement chiite libanais Hezbollah, accuses de mainmise sur le pays du Cedre et d'ingerence dans les affaires des Etats arabes, a retire sa demission. En contrepartie, les forces politiques representees au sein du gouvernement, dont le Hezbollah, ont reaffirme leur attachement au principe de  << distanciation >> , deja prone par cet executif, lors de sa  formation , fin 2016. << Le gouvernement libanais, dans toutes ses composantes politiques, decide de se  tenir  a l'ecart de tout conflit, de toute guerre et des affaires interieures des pays arabes >>,  precise le communique lu par M. Hariri, a l'issue du conseil des ministres organise mardi. Cette attitude vise a  << preserver les relations politiques et economiques du  Liban  avec ses freres arabes >> , est-il ajoute. Dans la foulee, la  France  a annonce qu'une reunion du groupe de soutien  international  au Liban se tiendrait vendredi, a  Paris , en presence de M. Hariri. Le document envoye lundi soir a tous les ministres, qui formalise l'accord de sortie de crise, ne fournit aucun detail concret sur la maniere dont la  << distanciation >>  sera mise en oeuvre. Un mois et un jour de hautes tensions politiques, qui ont seme la crainte d'un nouvel embrasement du Liban, sonne l'alarme dans les chancelleries arabes et occidentales et fait la << une >> des  medias  du  monde  entier, s'achevent donc sur une simple promesse. Reconduire une coalition imparfaite Pour le prince heritier saoudien Mohammed Ben Salman, principal instigateur de cette rocambolesque affaire, cela ressemble a un camouflet. Le fils du roi est tres largement soupconne d'avoir force M. Hariri a  demissionner , dans le but de  dresser  le camp sunnite contre le Hezbollah et de  renegocier  un nouvel accord de coalition, plus favorable aux interets saoudiens. La couronne saoudienne considere le mouvement chiite, qui combat en  Syrie  aux cotes des forces loyalistes, comme une extension de l'Iran, son ennemi numero un dans la region. Le royaume accuse aussi ce parti-milice de  soutenir  militairement les rebelles houthistes du  Yemen . Le nouveau pacte gouvernemental dont Riyad revait devait  conditionner  la participation du Hezbollah a plusieurs concessions tangibles, comme le retrait de ses troupes de Syrie, ou bien l'abandon de son arsenal. Mais les maladresses commises par le royaume, qui a tres vite donne l'impression de  sequestrer  M. Hariri, suscitant l'indignation des Libanais toutes confessions confondues, et le rapport de force  politique  au Liban, tres defavorables aux factions anti-Hezbollah, n'ont permis d'atteindre aucun de ces resultats. \n        Lire aussi :\n         \n     \n                Israel-Arabie saoudite, le discret rapprochement\n     \n Exfiltre d' Arabie saoudite  grace a une intervention de la France, Saad Hariri a prefere se  retracter  et  reconduire  une coalition imparfaite que de  prendre  le risque d'un bras de fer avec la formation chiite, dont il n'avait presque aucune chance de  sortir  gagnant. Meme le parti chretien des Forces libanaises, le plus hostile au Hezbollah, a avalise la declaration de distanciation, aussi vague soit-elle. En guise de garanties, les adversaires du mouvement pro-iranien ont du se  contenter  du discours de son chef, Hassan Nasrallah, dans lequel il affirmait que ses forces ne jouaient aucun role au Yemen et qu'a la suite de l'effondrement de l'organisation  Etat islamique , elles seraient bientot de retour d' Irak . Riyad n'a pas reagi. Le ministre saoudien pour les affaires du Golfe, Thamer Al-Sabhane, auteur de declarations incendiaires durant la crise, semble  avoir  ete mis sur la touche. Mais, compte tenu du temperament de feu de Mohammed Ben Salman, il est peu probable que ce silence dure. Des observateurs redoutent qu'au premier faux pas du gouvernement libanais, Riyad ne decide de sanctions economiques, comme le renvoi d'une partie des expatries libanais se trouvant sur son territoire. Lors de  la reunion  de la  Ligue arabe , le 19 novembre au Caire, l'Arabie saoudite avait tente d'en  exclure  le Liban. Seule l'intervention determinee de l' Egypte  avait permis d'eviter que cette mesure punitive ne soit adoptee.", "theme": "proche orient"}