{"title": "Zimbabwe, Saad Hariri, Christophe Castaner : les cinq informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-19", "content": "Zimbabwe : le parti de Robert Mugabe l'appelle a  quitter  le pouvoir Sous pression, et au lendemain d'une manifestation massive a Harare, Robert Mugabe  va s'exprimer dimanche soir 19 novembre a la television, depuis le palais presidentiel , a annonce le groupe audiovisuel public ZBC. Celui qui regne sur le pays depuis 1980 a ete demis de ses fonctions a la tete de la ZANU-PF, le parti au  pouvoir , et exclu de ce meme parti, au lendemain d'une manifestation massive appelant a sa demission, a Harare. Le ZANU-PF, a annonce dimanche qu'il enclencherait au Parlement la procedure de destitution du president Robert Mugabe s'il ne demissionnait pas avant lundi. Saad Hariri, recu a l'Elysee, veut  rentrer  a Beyrouth Emmanuel Macron a recu Saad Hariri a l'Elysee, samedi 18 novembre a la mi-journee, en tant que premier ministre libanais, malgre l'annonce surprise, quatorze jours plus tot depuis Riyad, de sa demission. Il a annonce  vouloir se rendre a Beyrouth le 22 novembre , pour la fete nationale, et c'est la, apres  avoir  parle avec le president libanais, Michel Aoun,  << qu'il fera  connaitre  sa position sur tous les sujets >> . Il etait arrive samedi matin depuis Riyad. Les deux autres enfants du couple, adolescents, sont restes en  Arabie saoudite , ou ils resident et sont scolarises. Francois Fillon fait ses adieux a sa  famille  politique Dimanche 19 novembre, Francois Fillon a tenu un discours d'adieux a la Maison de la chimie a  Paris  devant les adherents de Force republicaine, son micro-parti, lance en 2002 et qui lui a servi de base arriere jusqu'a sa victoire a la primaire de la droite, en 2016. L'intervention de l'ancien premier ministre, retire de la vie  politique  et mutique depuis sa defaite au premier tour de l'election presidentielle,  s'est deroulee a huis clos . Il a notamment exprime sa reconnaissance envers ses partisans de la premiere et de la derniere heure.  << Je ne suis pas la pour  regler  des comptes ou  remettre  quelques pendules a l'heure... Je n'en ai ni le coeur, ni d'ailleurs le droit >>, a-t-il declare.  Christophe Castaner elu a la tete de La Republique en marche Premiere etape d'une journee marathon pour le premier congres de La Republique en marche, reuni ce samedi 18 novembre a Chassieu, pres de  Lyon  : Christophe Castaner  a sans surprise ete elu pour prendre la tete du parti presidentiel . Seul en course pour ce scrutin a main levee qui se tenait a huis clos, le porte-parole du gouvernement occupera officiellement le poste de delegue general pour un mandat de trois ans. Il a ete elu a l'unanimite des presents moins deux abstentions, selon un communique du parti. Son  avenir  de secretaire d'Etat et de porte-parole du gouvernement est encore a  trancher . Jour d'election au  Chili  apres une campagne morose Aucune effervescence dans les rues de Santiago ne permet de  faire   deviner  que ce dimanche 19 novembre, 14 millions de Chiliens sont appeles a  voter  pour  elire  leur nouveau president. La campagne a ete morose, voire  << ennuyeuse >>,  insiste Mario Cardenas, qui tient un kiosque a journaux dans le quartier commercant de Providencia.  << Tout est joue d'avance >>,  rencherit Paula Valle, qui vend des fleurs un peu plus loin. Le candidat de  centre  droit, Sebastian Pinera,  est donne grand favori dans les sondages  face au candidat du parti au pouvoir, le senateur socialiste Alejandro Guillier, credite d'a peine 15 % des intentions de vote, pour  succeder  a la socialiste Michelle Bachelet. Le  week-end  sportif Rugby.   Avec sa defaite face a l'Afrique du Sud, l'equipe de France s'enfonce encore Sumo.   Une rixe entre lutteurs de sumo tourne au scandale Voile.   Jean-Pierre Dick entre dans la legende de la transat en double Judo.  Teddy Riner : << Mon corps est use, j'ai sept ans a tenir >> Tennis.   Finaliste du Masters de tennis, David Goffin fait trembler les Bleus", "theme": "en bref"}