{"title": "Banc d'essai : les scooters << propres >>", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-09-14", "content": "Le plus elegant D ecidement, le scooter electrique est une specialite allemande. Unu, start-up berlinoise, propose une gamme de petits engins grand public a la vente, a un tarif assez accessible. Hyper-ramasse, l'Unu presente une jolie frimousse tres neo- retro , des couleurs acidulees et trois niveaux de puissance (1 000, 2 000 ou 3 000 watts). Autant de variantes qui permettent de  demarrer  plus ou moins vite, mais sans  depasser  la vitesse reglementaire de 45 km/h, a priori point trop frustrante en ville. L'instrumentation de bord, depourvue de montre (indispensable a l'urbain presse), est minimaliste. Le confort, tres satisfaisant au niveau de la suspension arriere, est un brin raide pour ce qui concerne la fourche. Le moteur est a l'interieur de la roue arriere alors que la batterie, situee sous les pieds du pilote, est extractible. Facilement transportable, malgre ses 9 kg, elle peut se  recharger  chez soi ou au bureau. En une heure, on engrange 70 % d'autonomie (celle-ci atteint 50 km au maximum) et une charge complete s'effectue en six heures. Selon ses concepteurs, le cout de revient de cet engin exclusivement commercialise sur Internet n'excede pas 0,40 euro aux 100 km. De 1 899 EUR a 2 899 EUR. Moins 400 EUR de bonus ecologique pour les Parisiens. Unumotors.com Le plus puissant Adeptes des engins a trois roues ou des gros scooters urbains, prenez garde. Si d'aventure vous chevauchez le C Evolution, de BMW,  vous  risquez de ne plus  vouloir   piloter  autre chose. Ce gros scooter electrique n'est pas d'une elegance folle, et le ronronnement de son moteur, quoique discret, n'est pas tres agreable a l'oreille, mais sa conduite constitue une experience assez euphorisante. Surtout dans sa toute nouvelle configuration dite << Long Range >>, reservee aux titulaires du permis  moto , qui promet une autonomie de 160 km. Vendu a pres de 2 000 exemplaires depuis 2014 en  France , le C Evolution commence a  rencontrer  un certain echo parmi les commuters, ces urbains qui parcourent plusieurs dizaines de kilometres sur voie rapide pour se  rendre  a leur  travail . La position de conduite est ideale, et le  centre  de gravite situe tres bas (les batteries, issues de la BMW i3, la  voiture  electrique de la marque bavaroise, sont logees sous les pieds du pilote) est synonyme de parfaite stabilite en virage comme sur autoroute, ou sa vitesse de pointe de 130 km/h lui permet d'evoluer sans difficulte. Les accelerations peuvent  etre  douces ou carrement ebouriffantes selon le  mode  de conduite pour lequel on opte. Des les premiers  tours  de roue, on oublie que cette machine accuse le poids respectable de 275 kg. A l'image du reste de la gamme deux-roues de BMW, le C Evolution est confortable, impeccablement presente et fort cher, mais il faut  prendre  en consideration la modicite des couts de fonctionnement. On peut recharger le C Evolution en sept heures sur une prise classique ou a une borne Autolib, a  Paris . De 15 000 EUR a 15 500 EUR. Moins 1 000 EUR de bonus ecologique. Motobmw.fr Le plus original Peugeot, qui fut l'un des premiers  constructeurs  a se  lancer  dans le scooter electrique (c'etait en 1996), s'apprete a  revenir  sur le devant de la scene avec le GenZe, fruit de sa collaboration avec l'indien Mahindra, desormais proprietaire de Peugeot Scooters. Attendu a la vente en 2018, cet engin a l' architecture  originale, reconnaissable a ses grandes roues et a son vaste espace de rangement integre a l'arriere, veut aussi  jouer  la carte de la praticite. Il proposera des performances comparables a un petit scooter thermique et devrait  afficher  une autonomie de 60 km. Avec des accelerations suffisamment vives pour s'inserer sans difficulte dans le trafic urbain. Genze.com Et aussi... a la location Cityscoot Pas de doute, le modele blanc et bleu de Cityscoot, arborant un tablier pour  proteger  son pilote des intemperies, est le scooter electrique le plus connu des Parisiens. Depuis juin 2016, ce service pour l'instant limite a la capitale (et aux communes de Levallois-Perret et Neuilly-sur-Seine) a fait sa pelote. Ouvert de 7 heures a minuit, il met a disposition 1 100 scooters et comptabilise 7 000 locations quotidiennes. Pour  enfourcher  cet engin totalement silencieux de la marque allemande Govecs, il suffit de s'inscrire (sans abonnement) et de telecharger l'application qui permet de reperer et de  reserver  les scooters. Stationnes sur les emplacements destines aux deux-roues, ils sont deverrouilles en composant un code a quatre chiffres. Le casque et la charlotte jetable sont fournis, mais pas la paire de gants, obligatoire. Robuste avec sa transmission par courroie a la roue arriere, la machine se manie facilement. Dommage que le demarrage soit mollasson, un handicap lorsque le feu passe au vert et qu'une horde de deux (et quatre)-roues piaffe derriere. L'autonomie de 75 km est suffisante pour l'usage auquel il est destine et les equipes de la start-up remplacent regulierement la batterie lithium-ion par une autre, entierement chargee. Location a 0,28 euro la minute. Cityscoot.eu Coup L'equipementier allemand Bosch, fort de son experience a Berlin, ou il loue a la demande un millier de scooters electriques, a lance depuis mi-aout le reseau Coup, qui repose pour l'instant sur un parc de 600 deux-roues repartis  dans Paris  intra-muros. Coup a opte pour un scooter electrique Gogoro, importe de  Taiwan , dont l'autonomie est de 100 km et qui se deverrouille directement grace au Bluetooth. Compact avec ses formes arrondies, bien plus nerveux au demarrage et plus chic dans sa robe verte que son concurrent, Cityscoot. L'engin de Coup est un peu plus cher a  louer  sur une courte distance. Le principe : pas d'abonnement ni de bornes de recharge, localisation grace a un smartphone. Dote d'une bequille laterale, le Gogoro emet un petit bruit artificiel pour  prevenir  de sa presence. Autre delicate attention : le moteur, situe juste derriere la roue arriere, dispose d'un mode << marche arriere >> et d'une assistance afin de faciliter les manoeuvres. Location a 4 EUR la premiere demi-heure. Forfaits a 25 EUR (la journee) et 15 EUR (la nuit). Joincoup.com/fr/paris", "theme": "m voiture"}