{"title": "A Nanterre, deux journalistes francais face a la << dictature >> azerbaidjanaise", "newspaper": "Le Monde", "author": ["Benoit Vitkine"], "date_publi": "2017-09-06", "content": "Le  proces  intente par l' Azerbaidjan  contre deux journalistes francais a pris, mardi 5 septembre au tribunal correctionnel de Nanterre, un tour inattendu et sans doute desagreable pour la partie civile. Ce  proces pour diffamation contre Elise Lucet et Laurent Richard  s'est transforme, au fil d'une audience longue et par moments surrealiste, en un proces en dictature contre Bakou. Ce revirement n'est pas totalement illogique. Le terme de << dictature >> est au coeur de la procedure depuis son demarrage il y deux ans. Elise Lucet est poursuivie pour  avoir  qualifie l'Azerbaidjan de  << dictature parmi les plus feroces au  monde  >>,  en introduction du documentaire  Mon President est en  voyage  d'affaires  (Cash Investigations, Premieres Lignes) diffuse le 7 septembre 2015 sur France 2. Laurent Richard, auteur du film, est accuse d'avoir employe le meme terme dans une interview. Delphine Ernotte, presidente de  France  Televisions, absente de l'audience, se retrouvait poursuivie par ricochet. Ce terme de << dictature >> a deja ete employe par de nombreux  medias  internationaux, dont  Le Monde ,  pour  qualifier  le regime mis en place par le clan du president Ilham Aliev. Laurent Richard expliquait des lors cette plainte inedite, avant l'audience,  << par le fait qu'on a touche au nerf de la guerre, le lobbying  politique  d'elus francais en faveur de l'Azerbaidjan. Pas mal de parlementaires francais ou europeens qui etaient vises par notre  enquete  se sont plaints a Bakou en expliquant que cela allait  etre  complique de  continuer  a  jouer  leur role. >> Partialite des temoins Le film, en suivant les de placements  officiels de  Francois Hollande  en Azerbaidjan et au  Kazakhstan , s'interessait a la nouvelle orientation - tres  business  et contrats - de la  diplomatie  francaise. Il denoncait egalement les liens interesses de certains elus francais avec ces deux pays. Coincidence que n'a pas manque de  relever  la presidente, l'ouverture du proces intervenait le jour ou  Le Monde  publiait, en collaboration avec dix partenaires europeens, une enquete sur la << diplomatie du caviar >> et les  transferts  de fonds effectues au benefice de responsables politiques europeens. \n        Lire aussi :\n         \n     \n                << Diplomatie du caviar >> : comment l'Azerbaidjan s'offre l'amitie de responsables politiques europeens\n     \n Plusieurs des relais habituels de Bakou en France - comme les elus LR Jean-Francois Mancel ou Andre Villiers - se sont succede a la barre pour  dresser  le portrait d'un pays laic, tolerant avec ses minorites, et en progression constante sur le dossier droits de l'homme.  << Je connais des dictatures,  a fait  valoir  M. Mancel.  Les gens sont mefiants, tristes. >> Sans surprise, la  defense  a, elle, prefere  insister  sur l'absence de presse libre et l'emprisonnement systematique des opposants politiques. Elle s'est aussi attachee a relever la partialite des temoins de la partie civile et leurs liens avec le regime azerbaidjanais, notamment a travers l'Association des amis de l'Azerbaidjan, a laquelle ils appartiennent et qui beneficie des mannes de la fondation Heydar-Aliev de la premiere dame - et vice-presidente - du pays. Possible irrecevabilite Ce debat, parfois de bonne tenue, virait par moments a l'absurde, notamment lorsque l'avocat de la partie civile interrogeait le militant des droits de l'homme Arif Yunus, a l'issue de son temoignage sur les tortures dont il a ete la victime en prison, sur ses positions concernant le conflit du Haut-Karabakh.  << Selon  vous , c'est l'Azerbaidjan ou l' Armenie  qui a raison ? >> , demandait M e  Olivier Pardo, semblant  reprendre  a son compte les accusations fantaisistes d'espionnage formulees a l'encontre de M. Yunus par la  justice  azerbaidjanaise. \n        Lire aussi :\n         \n     \n                Droits de l'homme : ou en est l'Azerbaidjan ?\n     \n L'incongruite de  voir  une cour francaise  trancher  la question complexe de la nature d'un regime  politique  etranger pourrait toutefois etre evitee. La defense a ainsi tente de  faire  valoir l'irrecevabilite de la constitution de partie civile de l'Etat azerbaidjanais, l'avocat Jean Castelain faisant valoir qu' << un Etat ne peut pas etre considere comme un particulier >>  et donc  agir  en diffamation. La jurisprudence semble lui  donner  raison, notamment depuis que la cour d'appel de Versailles a confirme en mai, pour ce motif, un non-lieu en faveur du depute  UDI  Francois Rochebloine, poursuivi par l'Azerbaidjan pour l'avoir qualifie d' << Etat terroriste >> . Aussi technique soit-il, ce point est d'importance, puisque derriere lui pointe le danger pour la liberte de la presse que constituerait le fait qu'un Etat etranger puisse  poursuivre  un journaliste en diffamation sur le sol francais, alors meme que l'Etat francais ne dispose pas lui-meme de ce droit.  << Imaginez la  Coree du Nord   porter  plainte quarante-sept fois par mois contre des journalistes >> , a ainsi suggere Elise Lucet a une presidente du tribunal visiblement peu enthousiasmee. Le procureur a lui aussi defendu l'irrecevabilite, et le jugement a ete mis en delibere au 7 novembre.", "theme": "actualite medias"}