{"title": "Aux Etats-Unis, les effets deleteres des addictions aux opiaces sur les nourrissons", "newspaper": "Le Monde", "author": ["Stephanie Le Bars"], "date_publi": "2017-12-29", "content": "Lorsqu'elle a commence a s'occuper de ces bebes un peu particuliers, Alison Volpe Holmes etait partagee entre colere et decouragement. Et puis, cette professeure en pediatrie a l'hopital Dartmouth-Hitchcock, a Lebanon dans le New Hampshire, a appris a  connaitre  les parents et a  comprendre  ce qui avait pu  mener  des femmes a  donner  naissance a des bebes dependants aux opiaces ; des nouveau-nes qui arrivent au  monde  en pleurant, en suant, avec des nausees.  << Ils ont du mal a  manger , a  dormir , a se  calmer , en gros a  faire  tout ce que font les autres bebes >>,  decrit la pediatre, qui evoque aussi des cas de naissances prematurees ou d'enfants morts-nes. \n        Lire aussi :\n         \n     \n                Aux Etats-Unis, l'epidemie d'overdoses atteint un nouveau pic\n     \n A la maternite ou elle travaille, 125 enfants en moyenne naissent chaque annee affectes par ce syndrome de sevrage neonatal.  << Le New Hampshire est l'un des Etats les plus touches par l'epidemie d'addiction aux opioides,  explique-t-elle.  Et elle n'a pas epargne les jeunes adultes. Souvent, la  grossesse  constitue une sorte d'electrochoc pour les meres, qui souhaitent se  desintoxiquer . >>  Un programme a ete cree specialement pour les femmes enceintes, il y a quatre ans, dans cet hopital. Reconfort psychique Mais, meme si elles debutent un traitement de substitution durant la grossesse, notamment a base de methadone, l'enfant nait avec les effets du manque.  << Pour les bebes les plus atteints, on preconise un traitement a la morphine durant une semaine environ. On leur administre quelques gouttes par jour. Mais de plus en plus souvent, on essaye de  diminuer  le recours aux medicaments et de  privilegier  le reconfort psychique. On evite de les  placer  dans les services de neonatalite, car ils ne leur conviennent pas. >>  Les bebes sont cajoles, rassures, tenus dans les bras durant de longues heures par le personnel medical et, le plus possible, par leurs parents. A travers tout le pays, les equipes medicales travaillant dans les  maternite s et les services de neonatalite ont du  apprendre  ces nouveaux gestes pour  repondre  a cet effet inattendu et spectaculaire de l'epidemie qui ravage les Etats-Unis. Au niveau national, le nombre de bebes ayant ete  expos es aux  drogues  durant la grossesse a quadruple en quinze ans. Selon les Centers for Diseases Control and Prevention (CDC), qui ont etudie ce phenomene dans vingt-huit Etats entre 1999 et 2013, le Maine, le Vermont ou la Virginie-Occidentale battent des records avec 30 bebes touches sur 1 000. Dans le New Hampshire, les derniers chiffres parus mi-decembre indiquent un taux de 24 cas pour 1 000 naissances en 2015. << Mais on traite de mieux en mieux les enfants et les parents >>,  assure M me  Volpe Holmes. La prise de conscience de ce fleau au niveau national conduit peu a peu les equipes medicales a  soigner  les personnes concernees de maniere globale : cure de desintoxication, produits de substitution, suivi psychologique...  << La quasi-totalite des meres que je vois ne sont pas devenues dependantes en commencant avec l'heroine,  precise la pediatre, confirmant une tendance generale.  Une moitie est tombee dans l'addiction en prenant des antidouleurs qu'on leur avait prescrits et l'autre moitie en consommant ceux que des membres de leur  famille  avaient obtenus sur ordonnance. C'est uniquement lorsqu'elles ne peuvent plus  avoir  acces a ces produits qu'elles se tournent vers l'heroine. >> Retards d'apprentissage Mais une fois sortis de la maternite, nombre de nouveau-nes, dont la majorite est issue de familles defavorisees, connaissent d'autres difficultes. Les etudes manquent encore pour  evaluer  precisement les effets a long terme de ces douloureux debuts dans la vie, mais la pediatre pointe tout de meme des problemes de concentration ou de sommeil et des retards dans les apprentissages. En outre, si leurs parents ne sont pas aptes a s'en  occuper , ils doivent  etre  places en familles d'accueil. Or, dans certains Etats, l'explosion recente du nombre d'enfants soustraits a leurs parents victimes d'addiction rend desormais difficile le placement. Les fonds publics manquent, tout comme les familles disponibles. Dans certains Etats comme l'Ohio, 60 % des mineurs places le sont a cause de l'addiction de leurs parents. En 2012, annee ou le nombre d'enfants en famille d'accueil a atteint un niveau historiquement bas, 397 000 mineurs etaient concernes ; en 2015, ils etaient 428 000. Et selon  les experts , le phenomene s'accelere depuis deux ans. Les  addictions  aux opioides n'ont pas fini de faire  sentir  leurs effets deleteres sur la societe americaine.", "theme": "planete"}