{"title": "Harcelement sexuel, tous menteurs ou muets ?", "newspaper": "Le Monde", "author": ["Alain Beuve-Mery"], "date_publi": "2017-10-12", "content": "Chronique << Replay >>.  Dans << L'Info en question >>, emission qu'il anime depuis la rentree, chaque soir de 18 h 10 a 20 heures sur LCI, David Pujadas avait organise mercredi un debat sur le theme << Harcelement : toutes victimes >>, avec l'animatrice Flavie Flament, qui a raconte il y a un an dans un livre comment elle a ete abusee par le photographe David Hamilton, mais aussi le producteur de  cinema  Tarek Ben Ammar. Inconnu du grand public, Tarek Ben Ammar est un homme d'affaires tunisien qui dirige le groupe Quinta Communications. Il detient des interets dans le 7 e  art sur trois continents, en  Tunisie , en  France  et en  Italie , mais aussi aux Etats-Unis. Il connait personnellement les dirigeants de TF1, mais aussi Silvio Berlusconi, l'ex-president du conseil italien, dont les soirees << Bunga-Bunga >> ont defraye la chronique, ou encore Harvey Weinstein, le celebre producteur hollywoodien, accuse d'agressions sexuelles, comme l'a revele le  New York Times. Geste citoyen et responsable C'est justement en tant membre de la Weinstein Company, que M. Ben Ammar est venu sur le plateau de David Pujadas. Il avait un message precis a  delivrer . Avec les autres administrateurs, dont Bob Weinstein, frere du << predateur sexuel >>, ils ont pris la decision de  licencier  Harvey Weinstein, PDG de la societe, avant meme les dernieres revelations de viol rapportees dans le  New Yorker  et de nouveaux temoignages d'actrices, dont ceux de Judith Godreche ou d'Emma de Caunes.  << Il a viole la charte, on l'a vire dans l'heure >>,  a explique l'homme d'affaires. C'est donc un geste citoyen et responsable de sa part et celle de ses collegues. D'apres lui, <<  il y aura d'ailleurs, un avant Harvey Weinstein et un apres. Hollywood ne pourra plus  cacher  quoique ce soit. >>  A la question de David Pujadas qui lui demande si le cinema est plus concerne par ce type d'abus, Tarek Ben Ammar repond :  << Personne n'a parle avant  Ashley Judd   [actrice americaine].  Tout  le monde  est reste silencieux  (...)  Dans tous les milieux il y a des brebis galeuses et des monstres. Je n'ai jamais entendu ce  genre  d'accusations, auparavant. >> Pourtant, l'homme d'affaires omet de  preciser  que, depuis vingt-quatre heures, il est comme tous les administrateurs de la Weinstein Company sous la pression d'une demande de demission emanant de l'actrice americaine  Rose McGowan , victime du Mogul hollywoodien.  << Vous etiez au courant, vous avez finance,  vous  etes coupables >>,  leur a-t-elle lance sur  Twitter .  Liberer  la parole semble bel et bien un exercice qui va  demander  encore beaucoup d'efforts.", "theme": "televisions radio"}