{"title": "Un youtubeur japonais accuse de << manipulation boursiere >> sur Internet", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "Sur  Valu, une plate-forme japonaise  a la croisee d'un site de crowdfunding et d'une mini-place boursiere, quelque 60 000 inscrits monnayent des titres d'un  genre  nouveau. Pour  recolter  des fonds et  financer  leurs projets, les utilisateurs, de simples inconnus ou des celebrites nippones du Net, vendent des << actions >> a leur nom. Pour  attirer  les actionnaires, ils offrent des contreparties : contenus exclusifs a destination des acheteurs, photographies signees, prestations, etc. Comme sur n'importe quel marche, les titres grimpent et decrochent. En revanche, leur valeur ne depend pas des performances d'une entreprise mais de la celebrite du  projet  et de l'utilisateur. Les transactions ressemblent a des achats de titres comme sur un vrai marche boursier. Elles se font par des << VA >>, des jetons echangeables en monnaie numerique (bitcoins). Cette plate-forme de recolte de fonds sous forme de boursicotage a toutefois trouve ses limites quelques semaines apres son lancement quand un groupe de youtubeurs japonais a decide d'etre cote sur Valu. Une chute brutale Hikaru est populaire aupres des internautes japonais. Suivi par plus d'un million de followers sur  Twitter , il cumule  2,9 millions d'abonnes sur deux chaines YouTube , dont une consacree aux  jeux video . Il a ouvert un compte sur Valu en aout et ses actions, qui ont rapidement attire les actionnaires, ont vite grimpe. Une semaine apres le lancement, Hikaru et deux acolytes, Ikkun et  Raphael, lui aussi tres suivi sur YouTube , ont liquide toutes leurs actions pour l'equivalent de 50 millions de yens (soit pres de 378 000 euros) en bitcoins, selon Vaz Inc., la compagnie qui represente les trois youtubeurs  citee par Reuters . Cette operation a provoque une chute brutale de la valeur des actions detenues par les internautes et declenche la colere des fans, qui demandent un remboursement. Les investisseurs accusent en effet les trois utilisateurs de manipulation boursiere. Selon eux, les trois amis auraient tout planifie : ils se seraient rachetes les parts les uns les autres et se seraient entendus pour tout  liquider . Les accuses se defendent de toute mauvaise intention, expliquant qu'ils cherchaient juste les moyens de  pouvoir  tourner de nouvelles  videos  en ligne,  d'apres Bloomberg . La seule motivation d'Hikaru aurait ete d'attirer l'attention. Rien d'illegal Toujours est-il que le youtubeur et ses comparses n'ont pas dit ce qu'ils feraient de cet argent. Certains utilisateurs financent des projets caritatifs, des affaires commerciales, d'autres leurs performances, a l'image de ce  cosplayer  (personne qui se deguise en un personnage)  cite par Bloomberg , qui investit desormais dans des costumes plus onereux. L'agence financiere japonaise ne considerant pas les jetons VA comme des produits financiers, Hikaru et ses amis ne sont pas tenus de  respecter  les regles classiques du marche. Ils n'ont donc rien fait d'illegal. Toutefois, la plate-forme Valu a decide de  renforcer  ses regles d'utilisation et  restreindre  le nombre de transactions possibles par utilisateur a la suite de ce tolle. Une autre valeur risque aussi de  chuter  dans cette affaire : la popularite d'Hikaru.", "theme": "pixels"}