{"title": "Critique pour sa retraite du Conseil d'Etat, Laurent Wauquiez se met en disponibilite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "Laurent Wauquiez, favori pour l'election a la presidence des Republicains, a annonce, mercredi 20 septembre, sa decision de se  mettre  en disponibilite de la fonction publique et de  renoncer  a ses avantages en matiere de retraite. Le president LR de la region  Auvergne  -  Rhone-Alpes  est sous le feu des critiques, dans son camp et de la part d'elus de gauche, pour  avoir  cumule treize ans de droits a la retraite depuis son detachement du Conseil d'Etat en 2004, afin de  mener  sa carriere  politique , une information du site  Lyon Capitale . Cette position, legale, lui permet de  conserver  son avancement et de  cumuler  des points de retraite, en tant que maitre des requetes. Concedant  << une erreur >>  et comprenant que cet avantage  << puisse choquer >> , l'ancien ministre de  Nicolas Sarkozy  a annonce sur BFM-TV et RMC Info qu'il avait decide  << de mettre fin a tout avantage ( ... ) dans les cotisations de retraite. >> << Je mets fin a mon detachement et je me mets en disponibilite de la fonction publique et du juge administratif que je suis >> , a-t-il ajoute. Laurent Wauquiez s'est de nouveau defendu de toute irregularite.  << Tous mes droits a la retraite ont ete acquis par des cotisations que j'ai payees. Je n'ai cherche a rien  cacher  puisque ma situation a meme ete publiee au  \" Journal officiel \"  >> , a-t-il declare. << La situation qui est la mienne est la simple application de la loi, c'est la situation en  France  de tres nombreux elus locaux >> , a-t-il poursuivi.  << Je m'applique a moi-meme une exigence que peu d'elus locaux aujourd'hui en France s'appliquent. >> Pas de demission Laurent Wauquiez ne demissionne pas pour autant de la fonction publique, comme ont pu le  faire  chez LR Bruno Le Maire et Nathalie Kosciusko-Morizet.  << Je suis contre les elus professionnels, contre ceux qui ne vivent que de la  politique  >> , a-t-il plaide. <<  J'ai eu un metier avant comme juge administratif et j'aurai un metier apres. J'ai 42 ans, je n'ai aucune intention de faire de la politique toute ma vie et je ne veux pas  dependre  de mes mandats .  Quand vous avez un medecin qui est elu,  vous  ne lui demandez pas de renoncer a son serment d'Hippocrate >> , a-t-il encore justifie.", "theme": "politique"}