{"title": "F1 : le jet de Lewis Hamilton plane sur le Grand Prix du Bresil", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "2017-11-12", "content": "Le Britannique  Lewis Hamilton sacre , dimanche 29 octobre, pour la quatrieme fois champion du  monde  des pilotes de  Formule 1  sur Mercedes, champion constructeur depuis Austin, la fin de la saison de  Formule 1  s'annoncait monotone, ou du moins sans enjeu. Meme si une forte identite jaune et verte imprimait ce  week-end  au fil des jours, avec l'annonce, coup sur coup, de la creation d'une comedie musicale sur la vie du pilote bresilien iconique Ayrton Senna, et de la retraite, cette fois certaine, de son compatriote Felippe Massa. \n        Lire aussi :\n         \n     \n                Formule 1 : Lewis Hamilton se rapproche de Fangio et Schumacher\n     \n C'etait sans  compter  sur les Paradise papers, du nom des revelations du Consortium  international  des journalistes d'investigation sur des pratiques d'optimisation fiscale a l'echelle planetaire. Le champion britannique, considere par la revue  Forbes  comme le 10 e  sportif le mieux paye au monde avec 46 millions de dollars de revenus en 2016, est cite. Il aurait utilise une societe-ecran, sur l'ile de Man, pour  acheter  un nouveau jet prive de plus de 18 millions d'euros, et ainsi  economiser  quelque 4 millions d'euros de TVA, selon  Le Monde , un des grands  medias  qui a participe a l' enquete . \n        Lire aussi :\n         \n     \n                Comment Lewis Hamilton, champion du monde de Formule 1, a echappe a la TVA pour son jet prive\n     \n << Faute d'enjeu sportif, au  Bresil , on ne va  parler  que de cela ! >> , prevoyait le 6 novembre un journaliste specialise en marge de la conference de presse organisee a Boulogne pour le lancement de la billetterie du Grand Prix de  France , qui se disputera en 2018.  << On sait comment cela se passe. Un type, bien sous tout rapport, s'approche d'un pilote, jeune. Il lui propose un placement, promet qu'il s'occupera de tout, en assurant que c'est legal. >> << Soit c'est legal, soit cela ne l'est pas >> Des representants du pilote ayant tres rapidement affirme a la presse britannique que toutes les operations financieres du coureur etaient legales, la deflagration ne vient pas de l'illegalite de l'achat, en 2012, par Lewis Hamilton de son vermillon jet,  << grace a un montage aux frontieres de la legalite >> , comme l'ecrit  Le Monde  date 6 novembre. Contactee, la federation internationale de l' Automobile  n'a pas souhaite  reagir  officiellement. Selon les proches du dossier, cela ne regarde pas la FIA :  << Soit c'est legal, soit cela ne l'est pas. Nous ne sommes pas des policiers, la FIA est la pour  organiser  des championnats de courses automobiles. Les jugements de valeur concernent les hommes, pas les institutions. >> Legal ? La  justice  tranchera. Mais pas << moral >>. Ce qui peut  faire  mal au niveau de l'image, pourtant soignee, connectee et populaire du champion britannique. Ainsi ses sponsors ont juge necessaire d'organiser, le 8 novembre, une conference de presse, ou il est apparu souriant. Il a declare n'etre  << concentre >>  que sur le Grand Prix du Bresil de dimanche et non sur les  << Paradise papers >> . << Je me suis assure qu'on avait publie un communique et je n'ai pas grand-chose a ajouter >> , a repete le pilote Mercedes.  << Le plus important c'est que je viens de  passer  de bons moments avec ma  famille  et mes amis  [avec lesquels il a fete le 4 e   titre  qu'il est deja assure de remporter]  et que j'ai cette enorme vague d'energie positive que personne ne peut  briser . >> << Ceci ne me detourne pas de mes valeurs fondamentales et de ce que je fais ici, et je suis uniquement concentre sur cette course que je veux  essayer  de  gagner  ce week-end  (...)  pour la deuxieme fois en dix ans >> , a enchaine le pilote automobile, apres  avoir  recentre les  debats  sur les enjeux sportifs et notamment de sa rivalite avec le pilote allemand de Ferrari Sebastian Vettel, detenteur egalement de quatre titres de champion.  << Sebastian vient de  signer  pour trois ans de plus >>  chez Ferrari,  << et chez Mercedes, ca nous motive beaucoup d'essayer de lui  compliquer  la vie >> , a dit Hamilton en riant. Hamilton dernier sur la grille Derriere, la motivation est tout aussi forte. La place de dauphin n'est pas encore jouee. Favori, l'Allemand Sebastian Vettel (Ferrari) marque le pas depuis le Grand Prix de  Singapour  mi-septembre, avec notamment deux abandons. Outsider, le Finlandais Valtteri Bottas (Mercedes) n'est plus qu'a 15 points, sur les 50 points maximum qui restent a  empocher . La bagarre s'annonce a haut risque puisque, comme souvent a cette periode de l'annee au Bresil, une meteo dominicale tempetueuse est prevue sur Interlagos. \n    Some of my team were held up at gun point last night leaving the circuit here in Brazil. Gun shots fired, gun held... https://t.co/5fAguw2g8I -- LewisHamilton (@Lewis Hamilton)\n    \n require([\"twitter/widgets\"]); Au propre comme au figure. Puisque des samedi matin, Lewis Hamilton a denonce sur son compte  twitter  une attaque a main  armee  contre des membres de son equipe, denoncant le manque de securite recurent sur ce circuit bresilien - des effractions similaires ont eu lieu en 2016. Deuxieme coup de tonnerre samedi apres-midi sur le circuit, avec la sortie de piste en pleine vitesse du premier pilote de Mercedes lors de la premiere seance des qualifications. Lewis Hamilton partira donc dernier sur la grille ce dimanche. \n    INITIAL CLASSIFICATION (END OF QUALIFYING):  @ValtteriBottas claims his third career pole #BrazilGP  #F1 #Quali https://t.co/DU2rFxE1yk -- F1 (@Formula 1)\n    \n require([\"twitter/widgets\"]);", "theme": "formule 1"}