{"title": "L'Association des journalistes LGBT traque les propos discriminatoires dans les talk-shows", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "Apres  avoir  denonce en 2016  << l'homophobie ordinaire >>  dans << Touche pas a mon poste >>, l'emission animee par Cyril Hanouna sur C8, l'Association des journalistes lesbiennes, gays, bi-e-s et trans (AJL) etend son champ d'etude, traquant les comportements sexistes ou homophobes sur le petit ecran. Ses membres ont visionne, tout au long du mois de novembre, cinq talk-shows du paysage audiovisuel : << Quotidien >>, << On n'est pas couche >>, << Salut les terriens >>, << L'heure des pros >> et << C  politique  >>. <<  Nous avons selectionne ces cinq emissions pour leur popularite et leur caractere prescripteur  >>, a explique Clement Giuliano, copresident de l'association, mercredi 20 decembre. <<  On ne dit pas que telle emission ou tel journaliste est homophobe. Il y a cependant des comportements et des blagues qui le sont  >>, ajoute Alice Coffin, porte-parole de l'association. << Touche pas a mon poste >> ne figure donc pas sur la liste des talk-shows visionnes par l'association. <<  Nous ne souhaitons pas  donner  l'impression d'etre obsedes par Cyril Hanouna. L'etude montre d'ailleurs que   \"Touche Pas a Mon Poste\"   n'a pas le monopole de l'oppression des minorites ni du sexisme  >>, note M. Giuliano. Les 17 journalistes qui se sont relayes pour  etudier  100 heures de programme ont ainsi releve 55 sequences problematiques. Publics, les resultats de l'etude et les sequences epinglees sont disponibles en integralite sur  un site internet  realise en partenariat avec Datagif, une agence specialisee dans la mise en forme d'informations et de donnees. \n        Lire aussi :\n         \n     \n                L'<< homophobie ordinaire >> de << Touche pas a mon poste >> denoncee\n     \n << Du buzz sur le dos des minorites >> Si elle admet que les talk-shows etudies ne sont pas ouvertement homophobes, l'AJL souligne neanmoins des propos discriminatoires, souvent sur un ton humoristique. << Salut Les Terriens >> et << Les Terriens du Dimanche >>, deux emissions animees par Thierry Ardisson sur C8, sont ainsi visees. <<  Laurent Baffie est largement en tete des blagues homophobes. Il semble obsede par la sexualite, en particulier lorsqu'elle n'entre pas dans la norme heterosexuelle  >>, explique Alice Coffin. Elle accuse ces emissions de  chercher  a <<  faire du buzz sur le dos des minorites  >>. Un reproche qui vise egalement << On n'est pas couches >>, l'emission hebdomadaire de Laurent Ruquier sur  France  2 et << L'heure des pros >>, animee par Pascal Praud sur CNews. \n        Lire aussi :\n         \n     \n                Le CSA ouvre une procedure d'instruction contre C8 pour une sequence de << Salut les terriens >>\n     \n Si << Quotidien >>, le talk-show jeune et populaire de Yann Barthes, diffuse chaque soir sur TMC, n'est pas presente comme une emission hostile aux minorites, l'emission entretient une certaine ambiguite aux yeux de l'association. <<  Dans certains cas, des propos problematiques sont mis a l'index, mais sous forme humoristique. On ne sait plus tres bien si les sequences en question valorisent ou condamnent les discriminations  >>, explique l'AJL. Elle reproche notamment a l'emission de  prendre  de la distance sans  nommer  les choses. <<  Les mots \"racisme\", \"sexisme\" ou \"homophobie\" ne sont jamais utilises sur le plateau.  >> Dans un  contexte  marque par les revelations qui ont suivi l'affaire Weinstein aux Etats-Unis, l'etude a egalement porte sur le sexisme qui caracterise certaines emissions. Elle rappelle que lors des nombreux  debats  sur le sujet du harcelement et des violences sexuelles, certains invites, des hommes le plus souvent, n'ont pas hesite a  relativiser  et a  minimiser  ces agressions.", "theme": "actualite medias"}