{"title": "Michel Reybier, l'architecte de Cos d'Estournel", "newspaper": "Le Monde", "author": ["Michel Guerrin"], "date_publi": "2017-09-14", "content": "L a vie de Michel Reybier bascule en 1994, quand il est l'unique survivant d'un accident d'avion. Cet entrepreneur lyonnais, qui a commence dans les supermarches, va alors sur ses 50 ans, et il regne sur le cochon industriel. Jambon Aoste, Cochonou, Justin Bridou, c'est lui. Dix-neuf usines en  France  et en  Europe , 2 500 salaries.  << Sans l'accident, c'est sur, je ne vendais pas. >> Aoste revenu a Sara Lee Et pourtant, le groupe Aoste, qu'il a cree en 1982, il le revend en 1996 a l'americain Sara Lee pour plusieurs centaines de millions de francs. Sans doute aussi ce visionnaire sent-il les limites d'un groupe trop franco-francais qui surfe sur une ambiguite maligne : Aoste est une petite ville de l'Isere, ou une usine est implantee, mais la marque profite de la vallee alpine italienne qui produit un jambon repute. Peu importe. Sa vision de la vie change apres son accident.  << Disons que le souci de l'interet general, l'ecologie, sont devenus pour moi des preoccupations. Et puis  faire  de l'argent, a quoi ca sert s'il n'y a pas un  projet  derriere ? Les inegalites se sont accrues en France. Ce qui se passe par exemple dans la finance m'horrifie. >> Cette entreprise << fait partie de moi >> Apres son accident, Michel Reybier devient aussi  << associable en affaires >> . Entendez : il peut s'associer a d'autres. Se  lancer  dans d'autres aventures, plus collectives. Du reste, il est  fier  que les  entreprises  qu'il a dirigees soient encore en vie.  Fier  que des salaries du groupe Aoste lui donnent des nouvelles.  << Cette entreprise fait partie de moi. >>  Il pense l'avenir largement au-dela du sien. Michel Reybier est-il sincere quand il part dans ses envolees genereuses ? Nous avons appele des personnes qui l'ont cotoye. Les avis sont partages. Lui sait qu'il divise : << J'ai plus de profondeur qu'avant. Mes proches le voient, mais ceux avec qui je travaille, ce n'est pas sur. >> Pas sur, car Michel Reybier est d'une reserve folle. Il est courtois, mais pas le  genre  a  vous  taper sur l'epaule. Il ne sourit pas pour un rien. Dans une epoque ou la communication domine, son caractere ne fait pas de mal. On le sent peu commode. Le genre dur avec les autres et avec lui-meme. C'est souvent la marque de ceux qui se sont faits tout seuls - adolescent, il fait la plonge apres  avoir  invite une fille au restaurant. Alors que son parcours est riche et la reussite impressionnante, il n'a pas de biographie sur Wikipedia. Il a le sens de la  famille , mais ne nous dit pas un mot sur ses enfants, pourtant actionnaires  << importants >>  dans son groupe. Pas de politique Il n'est pas << jet-set >>, meme si Gerard Depardieu est un proche - il investit avec lui de l'agent dans une affaire de  petrole  a  Cuba , a laquelle il met fin en 2003. Il ne fait pas de politique -  << je suis trop franc >>  -, cultive des liens a gauche et a droite. Il fut ami avec Raymond Barre et trouve que Gerard Collomb a fait du bon boulot a  Lyon . Pour lui, Macron redonne confiance au pays. Il n'est pas au Medef. Il est au service de ses affaires, point. Michel Reybier affiche une silhouette de sportif - les exces ne semblent pas son fort. Pour le  provoquer  un peu, on lui demande :  << Etes-vous un jouisseur ? >>  Il ne se deride pas, mais ne s'indigne pas non plus :  << J'aime beaucoup de choses a cote de mon  travail  -  lire ,  aller  au musee, faire du  sport . >> De la charcuterie a un empire dans le luxe Et pourtant, Michel Reybier pourrait  fanfaronner . Car sa vie a pris un tournant flamboyant a la fin des annees 1990. Pour aller vite, l'argent recolte dans la charcuterie lui a permis de  batir  un petit empire dans le  luxe . Il pese autour de 500 millions d'euros, selon  le magazine   Challenges , et coiffe 7 000 salaries. Il possede une dizaine de palaces qui font  rever , en France et en  Suisse , dont trois  lieux  d'exception labellises La Reserve (Geneve, Ramatuelle,  Paris ). Il a investi dans des cliniques privees haut de gamme, toujours en Suisse, avec pour specialite la lutte contre le vieillissement - un marche porteur. Une belle percee dans le vin avec Cos d'Estournel Enfin, il a fait une belle percee dans le vin en acquerant Cos d'Estournel, un deuxieme cru classe de saint-estephe. Il possede aussi deux marques de champagne, une qui porte son nom et Jeeper, et enfin Tokaj Hetszolo, dans un vignoble hongrois repute et classe au Patrimoine mondial de l'Unesco. Michel Reybier nous recoit a La Reserve, avenue Gabriel, a Paris, luxueux hotel particulier rachete a Pierre Cardin, qu'il a relooke avec le decorateur Jacques Garcia et qui a rouvert en 2015. Seulement 26 suites et 14 chambres. De 1 000 a 9 000 euros la nuit. Sinon, il reside en Suisse, pres de Geneve. Il nous voit venir :  << Je suis fiscalise en Suisse, ou les  impots  sont aussi eleves qu'en France. >>  Et puis :  << Ce pays fut le coffre-fort du  monde , ca ne l'est plus. >>  Alors pourquoi cet exil ?  << Pour  vivre  avec mon epouse, qui est suisse. Et puis j'aime ce pays de bon sens, de travail et de serieux. >>  Presque un autoportrait. Mama Shelter et le Mob pour le cote bio et bobo Michel Reybier a aussi investi avec des proches (famille Trigano, Philippe Starck, Cyril Aouizerate) dans Mama Shelter, une chaine d'hotels urbains plutot bon marche, et recemment dans le Mob, premier motel urbain au coeur des puces de Saint-Ouen, en Seine- Saint-Denis . Cette aventure collective lui donne un cote bio et bobo. Pas vraiment son milieu d'origine. Sa famille vient de l'Ain, son grand-pere etait affineur en fromages, qui faisait  << le meilleur bleu de Gex >>,  une pate seche mouchetee de bleu. Ses parents etaient deja dans l'agro-alimentaire. Quand il en parle, c'est pour  evoquer  des valeurs - travail, parole, respect. Il commence sa vie d'entrepreneur, a 21 ans a peine, en gerant une affaire de supermarches a Lyon. Il en reprend 30 en grosse difficulte, il finit sept ans plus tard avec 50 qui vont bien. Il est present de 6 heures du matin a 7 heures du soir, achete les legumes a minuit pour les  vendre  a 9 heures.  << Je bossais avec des femmes qui avaient 25 ans en moyenne et gagnaient 600 francs par mois. On faisait une belle equipe. >> Quand on lui demande ses modeles en affaires, il cite Antoine Riboud et Danone, Edouard Michelin et les pneus, Paul Ricard pour la boisson anisee. Pas vraiment le  high-tech  ou la finance. Mais des entrepreneurs qui  << ont su batir en respectant l'homme >>. << Les clients, les equipes, le produit >> D'autres chefs d'entreprise sont passes de la mine au luxe.  Histoire  de se batir une legende noble ? Il refute cette assertion et dessine un lien entre ses deux vies. Il compare Aoste et le vin.  << La matiere premiere est capitale. Il faut un bon raisin comme il faut de la bonne viande. >>  Ca parait simpliste, alors il evoque trois fondamentaux pour lui sacres : les clients, les equipes, le produit. La encore, ca fleure le poncif. Il corrige :  << Vous n'imaginez pas le nombre d'entreprises ou un de ces facteurs est oublie. Quand on m'en propose une, je n'y vais pas. >>  Il en ajoute un quatrieme :  << Si je n'apporte rien dans un metier, je ne fais pas. >>  Il a apporte quoi, dans le cochon ?  << On a trace le produit, ecarte le surgele et augmente la qualite. >> Cette obsession du client se retrouve dans son approche du luxe :  << Le client qui paie dix fois plus cher une chambre doit y  trouver  dix fois plus de plaisir. >>  Le plaisir, dit-il, passe - et il cite La Reserve - par des lieux de vie a taille humaine. Offrir le plus grand confort, comme a la maison. << Je cherchais un vin de qualite mais atypique. Je suis patient. J'ai refuse cinq ou six chateaux avant de trouver la perle. >> Le vin n'est pas une passion lointaine. Il y avait du  bourgogne  sur la table familiale de l'Ain, mais pas de beaux crus ni de cave. Et puis, s'il decide d'y aller apres son accident de 1994, il met six ans avant d'acheter Cos d'Estournel, en 2000.  << Je cherchais un vin de qualite mais atypique. Je suis patient. J'ai refuse cinq ou six chateaux avant de trouver la perle. >> Pourquoi Cos d'Estournel ?  << J'ai ete fascine par le site, le terroir, son histoire. >>  Il est vrai qu'on y fait du vin depuis plus de deux siecles sur 91 hectares de collines du Medoc. Au XIX e  siecle, il etait meme vendu en  Inde .  << C'est un truc de fou, je ne connais aucune histoire aussi belle et durable. >> Des travaux titanesques pour un nouveau chai Avec Cos d'Estournel, Michel Reybier a applique a la lettre ses fondamentaux. En plusieurs etapes.  << Mon boulot, c'est de  supprimer  les defauts. >>  Premiere intervention, sur la terre.  << J'ai observe chaque pied de vigne pour  dessiner  une cartographie de la propriete ; on connait nos sols sur le bout des doigts. >>  Apres des travaux gigantesques, il inaugure en 2008 un nouveau chai, concu par l'architecte Jean-Michel Wilmotte. Le travail sur la vinification n'est pas en reste.  << A chaque stade, j'ai une obsession : est-ce bon pour le produit ? Si c'est juste du marketing, je fuis. >> << J'ai observe chaque pied de vigne pour dessiner une cartographie de la propriete ; on connait nos sols sur le bout des doigts. >> Quand il reprend Cos d'Estournel, le vin est honnete et vendu 30 a 40 euros. Il est aujourd'hui proche de 150 euros.  << Mais il n'a plus rien a voir ! >>  C'est vrai, il est tres bon, mais ce n'est pas une raison pour  baisser  la garde. La nouvelle obsession de Michel Reybier, c'est le client :  << A  Bordeaux  et ailleurs, les negociants et les vignerons ne savent pas grand-chose du consommateur. Est-il satisfait ? Dans mes supermarches et a Aoste, je savais tout de lui. Dans le vin, non. Je cherche a y  remedier . >>  Faire appel a des communicants ?  << Jamais. Ca voudrait  dire  qu'on a un probleme ! >> On lui demande quel est son objectif pour Cos d'Estournel :  << Faire la plus grande marque du monde. >>  Il ajoute aussitot :  << Si j'arrive a la moitie du chemin, j'aurais bien travaille. >>  Cette partie du chemin est deja faite. Le champagne Jeeper, autre success-story Meme chose pour le champagne Jeeper, vinifie par Nicolas Dubois a Faverolles-et-Coemy (Marne), ou l'entrepreneur a inverse le modele : un champagne de masse, moyen et pas cher, est devenu un champagne plus rare, meilleur et cher. Michel Reybier est dans l'action, pas dans les bilans.  << Je n'ai pas du tout envie d'arreter. >>  Pour lui, si on se concentre sur le client, il n'y a pas de pari impossible. Mais il ajoute :  << Le chemin est etroit entre la reussite et l'echec. Et puis ca veut dire quoi, reussir ? >>  Il ne se lancera pas dans une autre aventure. Mais se projette dans l'avenir :  << Le plus important, c'est que les entreprises soient pe rennes , et mes enfants ont beaucoup de chance d'en  etre  actionnaires. >>  Autant dire qu'ils ont un recu un beau jouet, et qu'il ne faut pas le  casser . \n    Cos d'Estournel, une reputation mondiale et un millesime 2009 note 100/100 \n    Avec Michel Reybier comme patron, et Jean-Guillaume Prats a la vinification pendant quatorze ans, Cos d'Estournel n'a cesse de grimper en qualite pour gagner une reputation mondiale. En 2007, le guide americain  Wine Spectator,  de Robert Parker, evoque des  << progres considerables >>  et des vins  << d'une texture et d'une elegance extraordinaires >> . \n En 2008, avec l'arrivee du nouveau chai, Cos d'Estournel donne toute sa mesure, estime notre specialiste Ophelie Neiman :  << Le vin est superbe d'elegance, avec une belle retenue. Il semble impenetrable mais se laisse apprivoiser. Le nez exhale une note de myrtille fraiche, rapidement entouree de tabac brun et de reglisse, avec une pointe de mine de crayon a papier. C'est une robe de soiree que l'on boit... >>  \n Le millesime 2009 est encore plus spectaculaire. Au point d'etre note 100 sur 100 par les deux principaux guides americains. Par le respecte James Suckling dans  Wine Advocate,  et par  Wine Spectator , dont le critique ecrit ceci :  << Le monumental 2009 est l'un des plus grands vins jeunes que j'aie jamais goute. >>  Le melange, de 65 % cabernet sauvignon, 33 % merlot, ce qui est atypique, et 2 % de cabernet franc, offre alors  << un bouquet extraordinaire de fleurs blanches entrelacees de liqueur de mure et de bleuet, d'encens, de charbon de bois et de graphite. Le vin frappe le palais avec une purete, un equilibre  (...)  ainsi qu'un equilibre parfait et une integration transparente du tanin, de l'acidite, du bois et de l'alcool. C'est le plus grand Cos d'Estournel jamais produit. >>  \n En 2013, Jean-Guillaume Prats, fils de Bruno Prats, l'ancien proprietaire du chateau avant l'arrivee de Michel Reybier, a quitte Cos d'Estournel. Il a ete remplace par Aymeric de Gironde, qui fait toujours avancer ce << super second >> de Saint-Estephe. Pour preuve, notre specialiste Laure Gasparotto a deguste Cos d'Estournel en primeur, au printemps. Son jugement ?  << Une fraicheur, une finesse et une elegance remarquables. >>  \n", "theme": "vins"}