{"title": "Le luxe de l'ephemere", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "C et automne, ce n'est pas une mais deux boutiques Dior qui ouvrent a  Paris  pour  celebrer  la premiere collection croisiere de la directrice artistique Maria Grazia Chiuri. Deux eniemes points de vente ? Pas vraiment, il s'agit en fait d'espaces temporaires qui delaissent l'epaisse moquette et le gris perle emblematique de Dior pour une mise en scene coloree, avec tableaux et suspensions d'arcanes du jeu de tarot Motherpeace qui a inspire la creatrice. Dior n'est pas la seule marque de  luxe  a  avoir  adopte ce format temporaire qui autorise toutes les excentricites. Ainsi, le temps de la saison de  ski , Chanel pose ses bagages a Courchevel dans une boutique de 160 m 2  ambiance  Grece  antique (le theme de sa collection croisiere 2017) et Valentino, pour sa croisiere egalement, a inaugure une tournee mondiale de magasins ephemeres au decor urbain. Quant aux Hermesmatic (ces minilaveries ephemeres permettant de surteindre les carres de soie Hermes), ils poursuivent leur  voyage  avec une escale a Vienne, puis a Los Angeles. Tester la marque en minimisant les risques A l'origine reserve aux jeunes labels qui n'avaient pas les moyens d'ouvrir un magasin, le pop-up store, cet espace de vente qui apparait aussi vite qu'il disparait, permettait a ces nouveaux venus de  tester  leur marque en minimisant les risques financiers grace a un bail de courte duree. Pourquoi cette formule << systeme D >> fait-elle aujourd'hui flores chez les grands noms du luxe ?  << S'ils ne veulent pas  finir  dans un musee, ils doivent  sortir  de leur tour d'ivoire. Et force est de  constater  que le grand public entre assez difficilement dans une boutique haut de gamme >>,  remarque Delphine Beer-Gabel, coauteure d'un livre blanc sur les pop-up stores edite par Klepierre. A une epoque ou le point de vente a besoin de se  reinventer , ce type d'espace de vente permet de  surprendre  les clients fideles, mais aussi de  toucher  une nouvelle cible.  << Avec ces formats ephemeres, les marques de luxe donnent une raison de  venir  en boutique. Et puis, a l'heure du tout digital, c'est une maniere de se  reconnecter  au reel et de  redynamiser  son discours de marque >>,  estime, pour sa part, Pierre-Francois Le Louet, president de la Federation francaise du  pret-a-porter  feminin. \n        Lire aussi :\n         \n     \n                Ces nouveaux lieux branches ou on se sent chez soi\n     \n Le label de  mode  japonais haut de gamme Comme des Garcons est le premier, en 2004, a s'inspirer de la formule avec ses << guerilla stores >>. Ouverts dans des  lieux  desaffectes partout dans  le monde , ces espaces de vente temporaires a la decoration depouillee voulaient  rompre  avec la standardisation des boutiques haut de gamme. Car le decor doit  suivre .  << Les marques de luxe ne peuvent pas se  permettre  d'etre trop protocolaires en repliquant les codes de leurs boutiques institutionnelles. Elles doivent surprendre et elles s'inspirent pour cela de la  culture  underground >>,  explique Ross Bailey, fondateur d'Appear Here, specialiste de la location d'espaces de vente a court terme qui collabore avec de jeunes entrepreneurs comme de grands noms (Loewe, Marc Jacobs). Une dimension << exceptionnelle >> Ainsi, depuis decembre 2016, Chanel s'est-il installe temporairement dans le Marais, dans une boutique au decor industriel avec des murs a pierre apparente qui rompt avec son habituel univers classique noir et blanc. Quant a Valentino, sa serie de pop-up a troque ses codes usuels feutres au profit d'un decor en hommage au  sport  (sol en beton  arm e, paniers de basket) pour  presenter  les pieces streetwear de sa collection croisiere et une edition limitee d' accessoires  sportifs (ballons de  basket , tapis de yoga, casquettes...). Autre element important de ce type de format :   la dimension << exceptionnelle >> d'un lieu voue a  disparaitre .  << Les marques doivent constamment  creer  la surprise. L'aspect \"experientiel\" de l'operation est donc determinant. C'est aussi une facon de  seduire  la jeune generation, et les millennials en particulier qui accordent plus de valeur a l'experience qu'au produit lui-meme >>,  decrypte Ross Bailey. En clair, plus le consommateur percoit le caractere exclusif de l'experience, plus il a envie d'en  etre . Ainsi, pour le lancement de sa basket Kenzo Move en septembre, la marque francaise avait lance un pop-up abritant un jeu d'arcade autour de la danse, avec baskets a  gagner . \n        Lire aussi :\n         \n     \n                << Les activites ephemeres contribuent a l'hospitalite des territoires >>\n     \n Le Printemps multiplie, quant a lui, les pop-in shops (un espace de vente ephemere dans une boutique deja existante, ici le grand magasin) avec des scenographies spectaculaires. Depuis novembre, l'atrium accueille ainsi l'operation << Fendi loves Printemps >> dans un Palazzo della Civilta Italiana (le batiment emblematique de Rome ou se trouve le siege de la marque), reconstitue en trois dimensions et entoure de deux sapins de 11 metres. Un decor dans lequel deambulent les Fendi Wonders, versions geantes de ces poupees best-seller de la marque qui s'accrochent aux sacs. On est loin du systeme D des premieres boutiques ephemeres...", "theme": "m styles"}