{"title": "<< Une cooperation fondee sur des volontaires vaut mieux qu'un service national obligatoire >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-12", "content": "Il y a vingt ans, la loi du 28 octobre 1997 mettait fin au service militaire obligatoire en  France  et, par extension, au statut des objecteurs de conscience ainsi qu'au service national de la  cooperation  qui etait accompli essentiellement en  Afrique . En 1985, 12 000 cooperants se trouvaient sur le continent noir pour une periode de pres de deux ans, soit deux annees scolaires, car la grande majorite de ces jeunes hommes enseignaient dans des etablissements tres divers, allant du petit seminaire au lycee agricole, en passant par les nombreux colleges d'enseignement general (CEG) au statut proche de leurs homologues francais. Ils preparaient les jeunes au BEPC, diplome alors prestigieux, ainsi qu'a tous les baccalaureats y compris le celebre  Bac  G, vilipende dans une chanson de Michel Sardou mais fort bien adapte a certains metiers de comptabilite ou de secretariat de direction. << Les cures sac au dos >> Ultime heritage du service militaire pour les religieux et du fameux slogan laicard << Les cures sac au dos >>, des seminaristes francais devenaient instituteurs a Ouagadougou ou Bobo-Dioulasso voire enseignaient le latin a Bamako ou Brazzaville, envoyes la-bas par des ministres de la cooperation presque tous francs-macons. Les internes en  medecine , apres un stage de  formation  a Libourne (Gironde), allaient  faire  de la medecine de brousse dans des dispensaires de petites  villes  ou l'on n'avait jamais vu d'Europeens. Bien souvent d'ailleurs, nos << pioupious sans fusil >> etaient les premiers Blancs que decouvraient les enfants africains et les villageois, avec les dictees et le calcul. Generalement, ces missionnaires de la Republique apprenaient le lieu de leur affectation dans un local situe au lycee parisien Janson-de-Sailly, juste en face de la librairie ou officiait, juste avant son martyre, Pierre Brossolette. \n        Lire aussi :\n         \n     \n                L'ecole africaine ideale, par Odon Vallet\n     \n On pourrait  ajouter  a ce service civil indissociable du service militaire les postes prestigieux de professeur de droit ou de medecine reserves aux jeunes agreges. On enseignait le droit public a Yaounde ou la chirurgie a Dakar avec une remuneration confortable. Un juriste  << faisait du CFA >>  a Abidjan, disaient les mechantes langues, et revenait en France avec une Mercedes. A l'inverse, les cooperants du service national avaient une modeste retribution qui rendait leur competence peu couteuse pour la France et quasi gratuite pour les pays d'accueil. Un  souvenir  emouvant Entre 1960 et 1997, presque deux generations d'Africains francophones ont ete formees par des enseignants venus de l'ancien pays colonisateur, et certains en gardent un souvenir emouvant, comme egalement des Asiatiques de l'ancienne Indochine. Ces jeunes cooperants etaient d'ailleurs souvent anticolonialistes et antimilitaristes, un peu comme leurs homologues americains de l'US Aid et du Peace Corps, cree par Kennedy et toujours en activite. \n        Lire aussi :\n         \n     \n                Odon Vallet, philanthrope de l'education au Benin\n     \n Il convient toutefois de ne pas  idealiser  cette cooperation qui avait deja perdu en 1997 une large partie de ses effectifs parallelement au declin du service militaire. De plus, dans une periode marquee par de nombreux coups d'Etat militaires ou de revolutions socialistes, les conditions d'exercer du metier de cooperant etaient parfois aleatoires et intermittentes. Et l'ignorance des langues et civilisations locales rendait le  travail  de certains enseignants delicats. On peut  sourire  de la ridicule formule << Nos ancetres les Gaulois >> appliquee a des Peul ou des Bantou, mais on voit mal l'instituteur francais parlant en fon ou en gon des rois Toffa 1 er  ou Behanzin du Dahomey. Un tel service de la cooperation serait aujourd'hui inadapte et insuffisant. Car en un demi-siecle d'independance, les effectifs scolarises en Afrique du Nord ont ete multiplies par 15 et en Afrique subsaharienne par... 30. Imaginons une France avec 200 millions d'eleves, il faudrait alors 10 millions d'enseignants. La poussee demographique rend impossible tout retour a une cooperation du passe et depassee. La formation des formateurs En revanche, en se concentrant sur la formation des formateurs, des pistes sont possibles. Si un normalien francais vient  apporter  son  savoir  a de futurs enseignants africains qui a leur tour enseigneront, il multiplie par 20 ou 30 l'impact de son action. Mais a l'exception de l'Ecole polytechnique qui envoie au  Benin , au  Vietnam  ou au  Cambodge  quelques eleves de premiere annee dite de << formation humaine >>, les  universites  et grandes ecoles n'ont guere trouve la possibilite et peut-etre la volonte d'imaginer les mecanismes juridiques, economiques, pedagogiques aptes a  renforcer  le petit reseau des volontaires francais dans les pays du Sud. \n        Lire aussi :\n         \n     \n                L'Afrique, une pepiniere pour le pape Francois\n     \n Le nouveau president de la Republique francaise etant issus de la promotion Leopold Sedar Senghor de l'ENA aura, esperons-le, quelques  idees  a ce sujet. Il a deja evoque un service national de breve duree que les militaires n'ont guere les moyens d'encadrer. Il vaudrait mieux  envisager  un processus non obligatoire ou des jeunes Francais, recus a des examens ou  concours , comme le Capes ou l'agregation, pourraient, sans  perdre  leurs droits dans l'administration ou l'enseignement francais,  participer  a la promotion de l'education et de la sante en Afrique francophone. Senghor aurait apprecie, lui qui avait enseigne a  Tours  ou a Saint-Maur. Les etudes n'ont pas de frontieres.   Odon Vallet  est ecrivain et enseignant, doctorant en droit et en science des  religions . Administrateur de la societe des lecteurs du <<  Monde  >>, il dirige la Fondation Vallet qui, depuis 2003, a remis pres de 12 000 bourses a des etudiants beninois.", "theme": "afrique"}