{"title": "La reforme du code du travail est-elle vraiment une << loi El Khomri XXL >> ?", "newspaper": "Le Monde", "author": ["Anne-Ael Durand"], "date_publi": "2017-09-21", "content": "Les ordonnances reformant le code du  travail  doivent  etre  presentes, vendredi 22 septembre, en conseil des ministres. Apres une journee d'action qui a rassemble plus de deux cent mille manifestants le 12 septembre, de nouvelles mobilisations sont prevues jeudi, organisees par la  CGT  et Solidaires, et samedi par La  France  insoumise, contre ce qu'ils qualifient de  <<  loi travail  XXL >>  ou de  << loi El Khomri puissance dix >> . Qu'en est-il en realite ? Si la methode retenue par la ministre du travail, Muriel Penicaud, a ete differente de celle employee par sa devanciere, Myriam El Khomri -- plus grande concertation avec les syndicats, court-circuitage du debat parlementaire par le recours aux ordonnances --, la parente est forte entre les deux textes, et la nouvelle loi va parfois plus loin que celle portee par le gouvernement Valls : La reforme du quinquennat d'Emmanuel Macron prolonge la loi travail dans plusieurs domaines :  hierarchie des normes ,  referendum d'entreprise ,  negociations sans syndicat ,  compte penibilite ,  delegation et formation des representants syndicaux  ; Elle a remis sur la table plusieurs propositions presentes dans la version initiale de la loi El Khomri mais qui avaient ete ecartees sous la pression des syndicats :  indemnites prud'homales ,  perimetre du licenciement economique ,  teletravail  ; Le texte defendu par Mme Penicaud comprend egalement des dispositions nouvelles, en particulier la  rupture conventionnelle collective , la  fusion des instances de representation du personnelle  ou la  hausse (limitee) des indemnites de licenciement . Les mesures de la loi El Khomri renforcees par les ordonnances La hierarchie des normes La loi El Khomri  s'est concentree sur la question du temps de travail. Sur ce theme, les negociations au niveau des  entreprises  priment desormais sur celles des branches professionnelles. C'est un bouleversement du principe de << faveur >> : un accord d'entreprise peut etre moins avantageux pour le salarie que l'accord de branche. Les ordonnances  operent une bascule plus generale, puisque l'accord d'entreprise prime sur le code du travail, meme s'il est moins-disant sur la plupart des sujets. Seuls onze domaines (les salaires, le temps partiel, la penibilite, la  formation , etc.) seront obligatoirement negocies au niveau des branches professionnelles -- alors que certaines etaient jusqu'alors fixees par le code du travail -- et quatre autres (prevention des risques, handicap, etc.) pourront l'etre en fonction des decisions de chaque branche. Ainsi, les branches pourront-elles  etendre  la duree maximale de recours aux CDD ou leur nombre de renouvellements, qui etaient jusqu'a present strictement encadres par le code du travail. Elles pourront aussi  adopter  des << contrats de projet >>, jusqu'alors reserves au BTP ou a l'informatique : plus long que les CDD, ils se terminent a la fin d'un  projet , contrairement au CDI. Des negociations sans syndicat La loi El Khomri  permet de  signer  des accords avec un salarie, meme non elu, a  partir  du moment ou il est mandate par un syndicat. Elle facilite aussi la negociation avec des representants du personnel, puisque les accords ne sont plus soumis a validation par la branche professionnelle mais seulement transmis pour information. Les ordonnances  permettent, dans les entreprises de moins de 50 salaries, de  negocier  avec des delegues du personnel sur tous les sujets sans qu'ils aient de mandat syndical. Dans les entreprises de moins de 11 salaries (voire de moins de 20 s'ils n'ont pas de delegue du personnel), l'employeur pourra  presenter  un accord directement aux salaries. Il sera valide s'il est approuve a la majorite des deux tiers. Le referendum d'entreprise La loi El Khomri  a defini les regles de validation d'un accord d'entreprise. S'il est approuve par les syndicats representant plus de 50 % des salaries, il est adopte. Si ce seuil n'est pas atteint, une ou des organisations syndicales representant entre 30 % et 50 % des salaries peuvent  demander  un referendum interne : ce sont alors les salaries qui se prononcent directement par un vote. Ce systeme d'abord reserve aux modifications de la duree du travail devait etre etendu aux autres chapitres a partir du 1 er  septembre 2019 -- a l'exception des accords de maintien dans l' emploi . Les ordonnances  prevoient que le referendum puisse etre organise a l'initiative de l'employeur, en plus des syndicats, toujours dans le cas ou le texte a ete signe par des syndicats representant entre 30 % et 50 % des salaries -- encore faut-il que ces derniers ne s'y opposent pas. Par ailleurs, l'extension de cette procedure a << tous les sujets >> est avancee au 1 er  mai 2018. Le compte penibilite La loi El Khomri  a fusionne les droits a la formation (accrus pour les moins qualifies), le compte penibilite et un compte personnel d'engagement au sein du compte personnel d'activite (CPA) afin de  regrouper  les droits des actifs. Ce dernier n'inclut pas le compte epargne-temps. Les ordonnances  modifient le compte personnel de prevention de la penibilite (C3P), mesure lancee en 2015 pour  permettre  aux salaries  expos es de partir plus tot en retraite. Rebaptise << compte professionnel de prevention >>, il allege  << les contraintes administratives inapplicables >>  pour les entreprises. Seuls six des dix criteres de penibilite doivent etre definis. Les autres (charges lourdes, postures penibles, vibrations, risques chimiques) n'auront plus a etre declares par l'employeur, mais ne seront pris en compte que si une maladie professionnelle ou une incapacite superieure a 10 % est reconnue. Les heures de delegation   La loi El Khomri  a augmente de 20 % le temps mensuel autorise aux delegues pour  exercer  leur fonction : de dix a douze heures par mois dans les entreprises de 50 a 150 salaries, de quinze a dix-huit heures jusqu'a 500 salaries et de vingt a vingt-quatre dans les tres grands groupes. Les ordonnances  evoquent un  plancher  de dix heures par mois dans les entreprises de moins de 50 salaries et de seize heures dans les plus grandes. Elles precisent que ni le temps passe en reunion avec l'employeur ni les formations ne sont decomptes dans ces heures de delegation. Le texte presente par le gouvernement propose de  faciliter  l'evolution professionnelle des elus ou leur recrutement par  concours  a l'inspection du travail. Le retour de mesures ecartees dans la loi El Khomri Les indemnites prud'homales La loi El Khomri  integrait dans sa premiere version un plafond pour les indemnites de licenciement decidees au tribunal des prud'hommes, mais cet article a ete reecrit, pour se  contenter  finalement de  proposer  un << bareme >>, que les juges sont libres de  suivre  ou non. Les ordonnances  reintroduisent un plafonnement obligatoire en cas de licenciement << sans cause reelle et serieuse >> (hors discrimination ou atteinte aux droits fondamentaux), allant d'un mois de salaire pour les salaries en poste depuis moins de deux ans, a vingt mois au maximum pour trente ans d'anciennete. Le plancher, c'est-a-dire la somme minimale que peut  percevoir  un salarie, est egalement abaisse de six a trois mois pour plus de deux ans d'anciennete et le delai de recours aux prud'hommes est reduit de deux ans a un an. Le perimetre des licenciements economiques La loi El Khomri  avait tente a l'origine de  reduire  a la France le perimetre permettant d'apprecier les difficultes economiques d'une entreprise, mais cette proposition avait ete reecrite, et le texte precise desormais que  << les difficultes economiques creees artificiellement a la seule fin de  proceder  a des suppressions d'emplois >>  ne peuvent pas  << constituer une cause reelle et serieuse de licenciement >>. Les ordonnances  precisent bien que le  << perimetre d'appreciation du motif economique  [sera]  fixe au niveau national, comme dans la grande majorite des pays europeens >>,  meme si  << le juge pourra  continuer  a  controler  les eventuels abus >>.  L'objectif est de faciliter les regles pour les multinationales. Avec un risque mis en avant par les syndicats : que la filiale francaise supprime des emplois alors meme que le groupe enregistre des profits au niveau mondial. Le droit au teletravail La loi El Khomri  instaure un droit a la deconnexion, pour  encadrer  l'usage des outils numeriques en dehors de l'entreprise, afin de  preserver  l'equilibre entre vie professionnelle et  vie privee , et ouvrait la voie a des negociations sur le teletravail. Les ordonnances  proposent une autre mesure pour  concilier  vies professionnelle et personnelle : le recours facilite au teletravail, avec une meilleure indemnisation en cas d'accident du travail. Ce sera desormais a l'employeur de  justifier  son refus de ce type de travail. Les syndicats esperent toutefois que la charge de travail sera bien encadree, pour  eviter  un effet pervers de surcharge ou de connexion permanente. Les nouveautes des ordonnances Penicaud La fusion des instances de representation professionnelle Jusqu'a present,  les grandes entreprises comptent quatre instances de representation du personnel : les delegues syndicaux (DS) ; les delegues du personnel (DP) ; le comite d'entreprise (CE) ; le comite d'hygiene, de securite et des  conditions de travail  (CHSCT). La loi Rebsamen de 2015 permet d'en  reunir  deux ou trois, par le biais d'un accord majoritaire, au sein d'une << delegation unique du personnel >> (DUP). Les ordonnances  fusionnent trois des quatre instances -- delegues du personnel, CE et CHSCT -- au sein d'un conseil  social  et economique (CSE), unique dans toutes les entreprises de moins de 50 salaries. Une << commission sante, securite et conditions de travail >> est obligatoire pour les entreprises de plus de 300 salaries ou pour celles qui sont a risque ( nucleaire , Seveso). La rupture conventionnelle collective Depuis 2008,  un salarie et son employeur peuvent signer une rupture conventionnelle individuelle, c'est-a-dire un depart a l'amiable (ni demission ni licenciement) ouvrant droit a une indemnite chomage. Pour  licencier  plusieurs salaries en meme temps, l'entreprise devait  ouvrir  un plan de sauvegarde de l'emploi (PSE), procedure tres encadree et reservee aux cas de difficultes economiques, ou un plan de depart volontaire (PDV) aujourd'hui encadre seulement par la jurisprudence. Les ordonnances  instaurent une rupture conventionnelle collective, qui installe dans la loi le systeme du PVD, tout en l'allegeant de certaines obligations, comme les mesures de reclassement, ou l'interdiction d'embaucher pendant un an. Les syndicats craignent que cette mesure remplace le PSE, plus securisant pour les salaries, ou discrimine les seniors. Les indemnites de licenciement Les ordonnances  revalorisent de 25 % les indemnites versees aux salaries licenciees, qui passent d'un cinquieme a un quart de mois de salaire par annee d'anciennete. Toutefois, selon un projet de decret, cet avantage est gomme a partir de dix ans dans l'entreprise, puisque l'indemnite reste alors fixee a un tiers de mois par annee d'anciennete. Un salarie licencie parce qu'il refuse un nouvel accord signe dans son entreprise recevra, en plus de ces indemnites, une dotation de cent heures de formation -- mais il ne pourra pas  contester  le motif de son renvoi.", "theme": "les decodeurs"}