{"title": "#MeToo, #AVote, #GameOfThrones... Pourquoi Twitter associe des icones a certains hashtags", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-26", "content": "Trois mains levees dans un cercle rose : depuis mardi 24 octobre, un petit pictogramme accompagne automatiquement le mot-cle  #MeToo , massivement utilise par des femmes pour  temoigner  des violences sexuelles et harcelement dont elles sont victimes. Ce n'est pas la premiere fois que  Twitter  associe une icone a un hashtag. Depuis plusieurs annees, le reseau  social  multiplie ce type d'initiatives. #Eclipse2017 affichait par exemple en aout, au moment ou les Etats-Unis  ont assiste a une eclipse totale , un soleil masque. #GameOfThrones a quant a lui ete associe a l'image de son celebre trone de fer. Lors de l'election presidentielle francaise, le hashtag #avote etait accompagne d'une petite enveloppe glissee dans une urne tricolore. Et pendant le Tour de  France , #MaillotJaune affichait... un maillot jaune. << Donner vie a ces conversations >> Comment un hashtag se retrouve-t-il soudain associe a un emoji de ce type ? Seul  Twitter  est en mesure d'automatiser ce processus, c'est-a-dire de  faire  en sorte que, chaque fois qu'un utilisateur ecrit le mot-cle dans un tweet, l'icone s'affiche immediatement. L'entreprise en prend souvent l'initiative seule.  << Nous creons des emojis pour des moments et des sujets qui connectent les gens sur Twitter - des choses comme les  Jeux olympiques , les boys bands, le ramadan,  Wimbledon  >> , explique par e-mail un porte-parole de Twitter au  Monde .  << Ces emojis declenches par des hashtags permettent de  donner  vie a ces conversations >>,  mais aussi  << d'aider >>  les internautes  << a  rejoindre  la conversation >> . << C'est une journee monumentale pour l'egalite des droits. Celebrez-la  vous  aussi en utilisant les nouveaux emojis #Pride et #LoveWins >>  ( #fierte  et  #LamourGagne  en francais), encourageait par exemple Twitter le 26 juin 2015, apres la legalisation du mariage homosexuel  dans l'ensemble des Etats-Unis , a grand renfort de coeurs et drapeaux arc-en-ciel. Une partie de ces pictogrammes sont lies, comme ces derniers, a des causes defendues par l'entreprise. Le mot-cle du mouvement antiraciste #BlackLivesMatter a par exemple ete rattache a une icone representant trois poings leves, de differentes couleurs de peau. Une maniere, pour Twitter, de leur donner plus de visibilite, et de  generer  plus d'interaction sur sa plateforme. Operations commerciales Mais, au-dela de ces initiatives, une grande partie des pictogrammes lies a un hashtag sont en fait le fruit d'un partenariat commercial entre Twitter et une marque.  << Dans ce cas, il y a des  discussions  pour que nous nous mettions d'accord sur l'allure, l'emotion que fait  passer  l'emoji et sa duree >> , explique le porte-parole de Twitter. Sur  son site , Twitter met en avant l'exemple du hashtag #BeatlesOnSpotify, qui promouvait avec un pictogramme l'arrivee des quatre garcons dans le vent sur le site de streaming musical.  << L'attention recue par la publicite augmente de pres de 10 % quand des emojis de marque sont inclus >> , peut-on  lire  sur cette page. Regulierement, des evenements sportifs ou des films a gros budget incluent, dans leur campagne marketing, ce dispositif. A la sortie du dernier episode de  Star Wars, le Reveil de la force , ce sont meme  plusieurs emojis qui ont vu le jour , lies a des personnages du film comme #C3PO, #BB8 ou encore #Stormtrooper. Twitter ne precise toutefois pas quels pictogrammes sont le resultat d'une operation commerciale, et reste tres evasif sur les conditions, et notamment les tarifs, de ce type de contrat.", "theme": "pixels"}