{"title": "Les flonflons du Balad'jo, a Romorantin", "newspaper": "Le Monde", "author": ["Frederic Potet"], "date_publi": "2017-11-20", "content": "A u Balad'jo, a Romorantin-Lanthenay (Loir-et-Cher), le troisieme jeudi de novembre est une date que ne sauraient  negliger  les amateurs de paso-doble de Sologne et des contrees voisines, Berry, Beauce et Touraine reunis. Le beaujolais nouveau est arrive et, avec lui, un the dansant thematique autour du vin primeur. << The dansant >> n'est pas le terme. Le patron, Bruno Crosnier, lui prefere le mot de  << bal >>,  qui fait moins demode. Optons pour le concept de << beaujolais dansant >>, en ce 16 novembre ou 400 personnes, moyenne d'age 60-65 ans, guinchent avec entrain sur le parquet glissant de  << la plus belle piste de danse de la region >>,  dixit les habitues. Bruno Crosnier a rachete, il y a dix ans, les murs de cette ancienne discotheque appelee << Le VIP >>, situee en lisiere de foret. Il y organise, depuis, un bal avec orchestre tous les jeudis et dimanches apres-midi. Le beaujolais, achete chez Promocash, n'est qu'un pretexte. La precedente apres-midi a theme celebrait le boudin noir et la bernache (vin bourru, en cours de fermentation). Les gens viennent d'abord pour  danser ,  papoter , se  rencontrer . Flirter aussi.  << Il y a pas mal de couples qui se font ici. Et pas mal qui se defont egalement >>,  resume le patron, impeccable dans sa chemise a motifs. << Faites- vous  des bisous >> Le public se divise en trois grandes categories : les couples deja formes, les femmes celibataires venues en  << groupes de copines >>  et les hommes seuls, legerement plus jeunes, accoudes au bar. Ceux-la sont appeles les  << chasseurs >>  et volent d'une cavaliere a l'autre. Tout ce petit theatre de retraites endimanches mais pas trop se met en branle au son joyeux d'un accordeon, empoigne ce jour-la par Damien Poyard, un musicien de 38 ans qui pourrait  etre  le fils, voire le petit-fils, de nombreux clients. Valse, disco, bourree, polka, tubes des annees 1980, compositions personnelles... L'homme a bretelles brasse large niveau repertoire, et ne megote pas sur les encouragements :  << Faites-vous des bisous, les garcons et les filles ! C'est pas tous les jours... >> Certes, mais voila.  << Le drame, c'est qu'il y a trois femmes pour un homme. Faute de cavaliers, on est obligees de danser seules certains jours. L'avantage est qu'on ne marche sur les pieds de personne >> , soupire Marie-Claude, une ancienne commercante de Cheverny venue avec sa belle-soeur Jacqueline qui a, elle, trouve un compagnon au Balad'jo quelques annees apres le deces de son mari. Leur table - la meme chaque semaine - est aussi celle d'Eliane, une ex-coiffeuse de Vierzon, qui dit n'avoir rate aucun bal depuis l'ouverture de l'etablissement. Si le beaujolais ne coule pas a flots, c'est en revanche la cohue devant la distribution de  << tartines campagnardes >>  (pate, rillettes, saucisson...), a l'heure habituelle du  gouter  (17 heures). La salle n'est pas pleine a  craquer , mais il ne viendra plus personne.  << La danse  retro  est un  monde  cruel. Si vous refusez l'invitation d'un cavalier, vous resterez assise sur votre chaise tout l'apres-midi >>,  assure Sonia, une autre fidele, formee ici meme aux rudiments du cha-cha-cha par un << taxi boy >>, nom donne a ces danseurs remuneres qui accompagnent les dames aux thes dansants.  Nuit de folie  (1988), la scie infernale du groupe Debut de soiree, met le feu au dance-floor.  << On reve toutes de  voir   arriver  sur le parking un car rempli de cavaliers. >>", "theme": "m perso"}