{"title": "Le ciel se degage au-dessus des comptes de l'Unedic a un rythme plus lent que prevu", "newspaper": "Le Monde", "author": ["Sarah Belouezzane, Bertrand Bissuel"], "date_publi": "2017-10-25", "content": "Sa dette est toujours abyssale, son deficit considere comme preoccupant. Si bien qu'Emmanuel Macron avait, pendant sa campagne, parle de purement et simplement  nationaliser  l'Unedic, l'organisme codirige par les partenaires sociaux et en charge de la gestion de l'assurance-chomage. Pourtant, c'est une situation financiere en voie d'amelioration qu'a presentee le bureau de l'Unedic, mercredi 25 octobre. \n        Lire aussi :\n         \n     \n                Assurance-chomage : le gros chantier de Macron\n     \n Selon ses previsions, le deficit de l'assurance-chomage devrait s'arreter a 3,8 milliards d'euros pour 2017, contre 4,3 en 2016. Soit une amelioration de 500 millions d'euros. L'embellie devrait se  poursuivre  au meme rythme l'annee prochaine : le deficit devrait, selon l'institution,  tomber  a 3,3 milliards d'euros. La dette, elle, devrait  atteindre  37,1 milliards d'euros cette meme annee. Si les chiffres sont bons, ils sont tout de meme moins reluisants que ce qui etait escompte. En juin, l'organisme avait en effet anticipe une baisse bien plus importante de son deficit pour 2017 et 2018, le voyant se  stabiliser  autour de 2, 9 a 3,6 milliards d'euros. Meilleur  climat  pour l'emploi En tout etat de cause, si la situation s'ameliore tout de meme doucement, c'est d'abord, explique l'Unedic, grace a une conjoncture favorable. Longtemps a l'arret, la machine economique francaise a redemarre le moteur en 2017 : ainsi, selon la derniere note de conjoncture de l'Insee, l'economie tricolore devrait  croitre  de 1,8 % cette annee contre 1,1 en 2016.  << Pour 2018, le consensus des economistes d'octobre prevoit une croissance de +1,7 % >> , ecrit l'Unedic dans sa synthese. L'un n'allant pas sans l'autre, la croissance a favorise un meilleur climat de l' emploi  : les  entreprises  voyant leurs carnets de commandes se  remplir  un peu plus ont embauche, augmentant d'autant les  recettes  de l'assurance-chomage. Et ce en depit de l'augmentation de 77 000 du nombre de demandeurs d'emplois de categorie A de janvier a aout 2017. La fin du plan << 500 000 formations >> et de la prime a l'embauche ainsi que le coup de frein donne aux contrats aides par le gouvernement d'Emmanuel Macron, ont, selon l'Unedic, favorise ce revers de fortune.  << En prevision pour la fin d'annee 2017 et pour 2018, l'effectif de personnes en categorie A se stabiliserait, comme le chomage au sens du BIT >> , ecrit d'ailleurs l'organisme. \n        Lire aussi :\n         \n     \n                Formation continue : premieres pistes de reforme\n     \n Ce dernier qui a atteint 9,5 % dans l'Hexagone cette annee devrait  demeurer  stable en 2018. L'amelioration financiere de l'assurance-chomage pour 2018 s'explique, en outre, par l'entree en vigueur de la convention d'assurance-chomage signee en mars de cette annee. Sans ses effets, la dette aurait ete superieure de 600 millions a ce qu'anticipe finalement l'Unedic. Le spectre de la nationalisation s'eloigne-t-il pour autant ? C'est ce que veulent  croire  certains partenaires sociaux, qui entrevoient la possibilite d'une solution ou l'Etat jouerait un role plus important sans pour autant les  deposseder  de l'assurance-chomage.  << J'ai trouve le president bien moins offensif sur cette question qu'au tout debut de son mandat >> , confiait recemment au  Monde  le patron d'un grand syndicat. Reste a  savoir  si les  discussions  concernant la reforme de l'assurance-chomage, et de sa  gouvernance , vont lui  donner  raison.", "theme": "economie francaise"}