{"title": "L'Assemblee vote la suppression progressive du Regime social des independants", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-26", "content": "Des critiques a droite comme a gauche ont fuse sur la methode. Malgre cela, l'Assemblee a vote jeudi 26 octobre au soir la disparition progressive du decrie Regime  social  des independants (RSI), a  partir  du 1 er  janvier 2018 pour l'adosser au regime general. L'article, inclus dans le  projet  de budget de la Securite sociale, a ete vote par 80 voix contre 15 et 9 abstentions, apres  avoir  ete modifie a la marge en seance. \n        Lire aussi :\n         \n     \n                Qu'est-ce que le RSI, que le gouvernement veut reformer ?\n     \n La suppression de ce regime, plombe par de nombreux dysfonctionnements depuis sa creation par la droite en 2006, etait une promesse de campagne d'Emmanuel Macron. Une  << periode transitoire >>  de deux ans est prevue pour  integrer  les independants au regime general. La ministre de la sante et des solidarites Agnes Buzyn a defendu  << une reforme majeure du quinquennat >> , estimant qu' << au-dela de la decredibilisation de ce regime aupres de ses cotisants >>  il s'agit de  repondre  a  << une volonte de simplification >> . Aucun elu n'a vante ouvertement les merites du regime, meme si certains ont mis en avant des progres recents. Et plusieurs ont rappele que la Cour des comptes l'avait qualifie de  << catastrophe industrielle >> . << Je souhaite que ce ne soit pas la tour de Pise >> Mais les elus  Les Republicains  (LR) ont plaide en vain pour  supprimer  l'article qui occupe un tiers des pages du projet de budget de la Secu, arguant qu'il propose une modification technique  << plutot qu'une vraie reforme >>  et risque d'aboutir a une organisation du type  << usine a gaz >> .  << Oui a une reforme du RSI >> , mais  << pas l'unanimite pour  faire  n'importe quoi >> , a resume l'un d'eux, Thibault Bazin. <<  Vous  allez  construire  une tour enorme reunissant les deux  [regimes] , je souhaite que ce ne soit pas la tour de Pise >> , a aussi declare Jean-Pierre Door (LR), pour qui le gouvernement apporte  << une mauvaise reponse a un vrai probleme >> . Les elus Nouvelle Gauche ont aussi cherche a supprimer la disposition. Y voyant  << un cavalier legislatif >> , ils ont estime que le sujet complexe aurait du  << faire l'objet d'une loi a part entiere >> , comme l'a affirme Joel Aviragnet, qui a dit  craindre  un  << nouvel accident industriel >> .  << Je pense que ca va mal se  passer , ca va trop vite >> , a aussi juge Christian Hutin. Pour les Constructifs, Francis Vercamer a aussi fait  savoir  que son groupe serait  << vigilant pour que les droits acquis des independants ne soient pas mis a mal par une fusion a la hussarde >> . \n        Lire aussi :\n         \n     \n                << Reformer efficacement le RSI en quinze mois est illusoire >>\n     \n Plusieurs deputes  Front national  (FN) sont montes au creneau pour  fustiger  le RSI, a l'instar de Bruno Bilde qui a denonce  << un fiasco >> , s'opposant a  << l'etatisation de la protection sociale des independants >> . Les elus communistes et Insoumis ont aussi exprime des inquietudes pour le sort des employes du RSI, la ministre assurant qu'il etait  << hors de question >>  qu'ils aient a  << patir de la reforme >>  et rappelant l'engagement du gouvernement a ce qu'il n'y ait  << pas de  mobilite s forcees >> . Un << coup de pouce >> pour les independants Quelque 6,5 millions de personnes - actifs, retraites et leurs proches - sont actuellement enregistrees au RSI. Ses missions (retraite, assurance maladie, etc.) seront reprises par les organismes du regime general : Urssaf, CPAM... De meme que ses 5 500 employes. \n        Lire aussi :\n         \n     \n                Les damnes du RSI : << L'impression d'etre un numero gere par une machine qui tourne dans le vide >>\n     \n Les independants doivent egalement  beneficier  d'un  << coup de pouce >>  via des baisses de cotisation, afin notamment de  contrecarrer  la hausse de la CSG. A  compter  du 1 er  janvier 2019, les createurs et repreneurs d' entreprises  beneficieront, aussi sous conditions de ressources, d'une  << annee blanche >>  de cotisations sociales, au  titre  de leur premiere annee d'activite.", "theme": "politique"}