{"title": "Le patron de l'ONU commence une visite de quatre jours en Centrafrique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "Le secretaire general des Nations unies, Antonio Guterres, est arrive, mardi 24 octobre dans l'apres-midi, a Bangui, en  Centrafrique , pour sa premiere visite d'une operation de maintien de la paix depuis sa prise de fonctions, en janvier, a rapporte un journaliste de l'AFP. Cette arrivee coincide avec la << journee des Nations unies >> proclamee en 1947 et qui marque l'entree en vigueur de la charte de l'ONU. Malgre de fortes pluies, une foule de Centrafricains s'etait massee pour l'accueillir  sur la route  qui mene a l'aeroport, au nord de la capitale centrafricaine. \n        Lire aussi :\n         \n     \n                Tueries a repetition en Centrafrique\n     \n Le patron de l'ONU, en Centrafrique pendant quatre jours, se rendra mercredi pour quelques heures a Bangassou (sud-est), dans une region theatre de massacres a repetition, ces dernieres semaines, qui ont fait des dizaines de morts, selon des bilans provisoires. Il y rendra hommage aux six casques bleus decedes en mai dans la zone, alors que la ville de Bangassou est sous le controle depuis mai des milices anti-balaka, qui pretendent  defendre  les chretiens et affrontent dans les localites environnantes des groupes  arm es peuls et/ou issus de l'ex-coalition Seleka, a dominante musulmane. M. Guterres s'entretiendra avec des elements des contingents gabonais et marocain presents sur place et se rendra dans le camp de deplaces de la ville, proteges par les casques bleus. Agressions sexuelles A son retour a Bangui, le secretaire general doit  rencontrer  des victimes d'abus sexuels et leurs familles, tandis que les accusations d'agressions de casques bleus sur la  population  civile se sont multipliees ces derniers mois. Il sera accompagne de Jane Connors, avocate des droits des victimes de l'ONU. En  politique  interne, M. Guterres doit s'entretenir avec le chef de l'Etat, Faustin-Archange Touadera, et avec le president de l'Assemblee nationale, Karim Meckassoua. Les tensions sont vives entre les deux hommes, le camp du premier ayant accuse en juillet le second de  fomenter  une tentative de coup d'Etat. \n        Lire aussi :\n         \n     \n                Centrafrique : Antonio Guterres denonce << une crise dramatique mais une crise oubliee >>\n     \n A Bangui, il rencontrera des ONG - cibles regulieres des belligerants - operant sur le territoire, les membres de la plateforme interreligieuse centrafricaine et des cadres de la societe civile. Le secretaire general de l'ONU doit s'entretenir jeudi avec les elements militaires de l' Union europeenne  qui forment l' armee  nationale centrafricaine. Enfin, il se rendra au PK5, le quartier musulman de Bangui, poumon economique de la capitale et vivier de violences dans le passe.", "theme": "afrique"}