{"title": "Porto Rico a-t-il une chance de devenir le 51e Etat americain ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-12", "content": "Pour la cinquieme fois de son  histoire ,  le gouvernement de Porto Rico a organise dimanche 12 juin un referendum consultatif , invitant la  population  a se  prononcer  sur le statut de leur ile caribeenne en faillite. Le gouverneur de Porto Rico espere  faire  de l'ile le 51 e  Etat americain, mais le scrutin a ete marque par une enorme abstention, notamment en raison du boycott de l'opposition. Le scenario d'une entree du petit territoire americain dans l'Union necessitera d'apres tractations a Washington pour  devenir  realite. Quel est le statut actuel de Porto Rico ? Ancienne colonie espagnole, Porto Rico est devenu territoire americain en 1898 avant d'acquerir un statut special d'<< Etat libre associe >> dans les annees 1950, un terme qui renferme toute la complexite des relations entre ces cousins lointains. En vertu de ce statut, les 3,5 millions de citoyens americains de Porto Rico ont leur propre Constitution et elisent leur gouvernement. Si  Donald Trump  reste leur president, ils ne peuvent pas  voter  a la presidentielle americaine ni  elire  de representants au Congres. Et les lois votees a Washington les touchent directement. Citoyens americains, les Portoricains parlent cependant majoritairement espagnol. Les Portoricains ne paient pas d' impots  federaux, ne percoivent pas de financements federaux pour des programmes comme Medicaid, bien que l'administration americaine supervise les domaines financiers et les questions de  defense , de commerce et d'infrastructures. Un statut  politique  flou, qui a contribue a la crise economique en cours. Une crise liee au statut d'<< Etat libre associe >> ? C'est en effet attires par des exonerations fiscales decretees a Washington que, pendant des decennies, les grands groupes americains se sont installes en nombre a Porto Rico. Mais le gouvernement federal a finalement decide de  supprimer  cette exemption a  compter  de 2006, provoquant le depart en masse de ces  societe s. Frappee doublement par cette saignee et la grande  crise financiere , Porto Rico a alors plonge dans la recession. Pourtant, celle qu'on surnomme << la  Grece  des Caraibes >> a pu aisement  continuer  a s'endetter sur le marche americain des obligations municipales, ou les investisseurs s'arrachaient ses titres, la aussi exoneres d'impots americains... jusqu'a l'explosion de la bulle. Depuis, l'ile est etranglee par une dette de 70 milliards de dollars (62,5 milliards d'euros), un taux de pauvrete de 45 %, un systeme scolaire inefficace et des caisses de retraite et d'assurance maladie au bord de la faillite. \n        Lire aussi :\n         \n     \n                Territoire americain en crise, Porto Rico se prononce sur son statut\n     \n Pourquoi  reclamer  de faire partie des Etats americains ? Pour le gouverneur de Porto Rico, Ricardo Rossello, qui a lance un regime drastique pour  redresser  les  finances , le statut d'Etat americain permettrait de mieux  repondre  a la crise. Les partisans de ce statut estiment qu'il permettra de  placer  l'ile des Caraibes sur un pied d'egalite avec les 50 autres Etats, d'acceder a davantage de financements federaux et au droit de vote a l'election presidentielle. Qu'en pense la population ? Les ambitions du gouverneur de 38 ans, arrive au  pouvoir  en janvier, ont ete douchees par la tres faible participation au referendum, qui a attire moins d'un electeur sur quatre (22,7 % de participation) parmi les 2,2 millions d'inscrits. Les electeurs etaient appeles a se prononcer sur trois options : devenir un Etat americain,  maintenir  le statu quo ou  prendre  son independance. Selon les resultats definitifs, l'option defendue par le gouverneur a remporte plus de 97 % des suffrages tandis que le statu quo ou l'independance n'ont recu que 1,5 et 1,3 % des voix respectivement. Les partisans de ces deux options avaient tous appele au boycott du scrutin. << Ce referendum est une foutaise ! >>,   a reagi Rafael Cancel Miranda , l'imposante figure de l'independance portoricaine, dont le constat est sans appel :  << Le scrutin de dimanche est le cinquieme de ce  genre  ou les autorites nous demandent notre opinion sur l'avenir de l'ile, mais les des sont pipes, le resultat n'est pas contraignant pour les Etats-Unis. >> Pour autant, l'independance n'a plus le vent en poupe. Des 25 % a 30 % de voix dans les annees 1950, le parti independantiste ne depasse plus 5 % ces dernieres annees.  << L'opinion publique est divisee >> , souligne Edwin Melendez, directeur du  centre  d'etudes portoricaines de l'Universite de la ville de New York.  << La moitie de la population, ou plus, estime qu'il ne va rien se  passer  car (...) le gouvernement americain n'a aucune obligation de  preter  attention au resultat, qui manquera en plus de legitimite >>  si une part importante de l'electorat le boycotte, poursuit-il. D'autant qu'il s'agit du cinquieme vote de ce type depuis les annees 1960. Quelle procedure pour  integrer  l'Union ? Depuis 1776 et la creation des Etats-Unis, le nombre d'Etats de l'Union est passe de 13 a 50. La Constitution americaine est peu diserte sur la facon dont les nouveaux Etats peuvent  rejoindre  l'Union. Elle explique que  << de nouveaux Etats peuvent  etre  admis par le Congres dans l'Union >> , apres le consentement du Congres et des legislatures des Etats concernes. Le texte interdit toutefois qu'un nouvel Etat soit cree a  partir  du territoire d'un Etat existant ou par la fusion de deux ou plusieurs Etats en un seul. Pour rejoindre l'Union, le territoire en question, qui se trouve sous l'autorite du gouvernement federal, doit faire  connaitre  le souhait de la population de devenir un Etat. Si le Congres donne une suite favorable a cette requete, les autorites locales doivent  organiser  une convention constitutionnelle. Apres l'acceptation de cette constitution, le Congres peut  reconnaitre  ce territoire comme un Etat. Porto Rico a-t-il des chances de devenir le 51 e  Etat ? Un porte-parole du gouverneur a declare a Reuters qu'il pousserait le Congres americain a  respecter  un resultat en faveur de l'accession au statut d'Etat a part entiere, mais l'ile n'est generalement pas consideree comme une priorite a Washington. Malgre des referendums successifs, le Congres ne s'est jamais veritablement penche sur le cas de Porto Rico. Et c'est lui qui, a travers une commission de supervision, a le dernier mot. Pis, le president americain,  Donald Trump , s'est plusieurs fois prononce contre un sauvetage public du territoire eloigne. La plupart des specialistes estiment que ce scrutin a peu de chance de  peser  dans la balance.  << Aucune chance d'aboutir >> , considere Philippe Moreau Defarges, specialiste de la region a l'Institut francais des relations internationales, interroge par  Le Journal du dimanche , qui pointe le cout financier et  geopolitique  qu'induirait un nouvel Etat dans les Caraibes pour Washington.", "theme": "ameriques"}