{"title": "<< The Long Excuse >> : le recit mievre d'une redemption", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "L'avis du <<  Monde  >> - pourquoi pas Sachio (Masahiro Motoki), un ecrivain celebre et pretentieux, tres soucieux de son image mediatique, neglige sa femme, Natsuko (Eri Fukatsu), au benefice d'une jeune maitresse. Quand la premiere meurt dans un accident de bus, Sachio se retrouve a  feindre  devant les cameras un deuil qu'il ne ressent guere. Mais sa rencontre avec Yoichi (Pistol Takehara), un veuf devaste, dont l'epouse, victime du meme accident, etait l'amie de la sienne, va  desarconner  son indifference. Il se rapproche de l'homme et de ses deux enfants, se met a les  aider  dans leurs taches quotidiennes et s'integre peu a peu au foyer, a la place de la maitresse de maison disparue. Ce cinquieme long-metrage de la romanciere et realisatrice Miwa Nishikawa, naguere assistante d'Hirokazu Kore-Eda, s'ouvre sur un sentiment trouble et interessant : l'absence de douleur a la mort d'un proche, confrontee a l'exigence sociale d'en  faire  demonstration par les rituels du deuil - ce qui denonce evidemment l'hypocrisie d'une exemplarite attachee a la figure de l'artiste mediatique. Une cuve de bons sentiments Mais le film s'empresse d'abandonner cette piste ambigue pour  racheter  coute que coute une redemption a son heros. Le recit negocie avec irrealisme le retournement complet de celui-ci, qui passe en un clin d'oeil d'un narcissisme ecoeurant a un devouement desinteresse. L'ensemble s'enfonce alors dans une mievrerie et une cuve de bons sentiments, dont il ne se relevera plus. C'est d'autant plus dommage que se profilait un autre enjeu d'envergure a l'horizon, dans le parcours d'un homme qui abandonne son prestige d'artiste pour  endosser  le role d'une femme au foyer. Mais bien loin de  songer , ne serait-ce qu'un instant, a faire  bouger  les lignes de repartition du masculin et du feminin, le film en profite pour  affirmer  une continuite malgre tout de la cellule familiale et des assignations qu'elle recouvre. Sous son apparence fade et inoffensive,  The Long Excuse  cache en fait un film delicatement mais surement conservateur. Film japonais de Miwa Nishikawa. Avec Masahiro Motoki, Pistol Takehara, Eri Fukatsu, Kenshin Fujita, Tamaki Shiratori (2 h 04). Sur le Web :  magdistribution.fr/the-long-excuse", "theme": "cinema"}