{"title": "Cinq idees pour partir loin sans jet-lag", "newspaper": "Le Monde", "author": ["Francois Bostnavaron"], "date_publi": "2017-11-26", "content": "I nsomnie, troubles digestifs, mal de crane... Les effets du jet-lag sont souvent desagreables. Pas ideal quand on ne peut  partir  qu'une semaine, surtout avec des enfants en bas age. Cette semaine, restons donc le long du meridien de Greenwich (ou presque) pour  vivre  les pieds dans l'eau a Zanzibar, s'aerer pres du Cercle polaire ou  gouter  a l'<< eternel printemps >> des Canaries. En safari en  Afrique du Sud  (+1 heure) De plus en plus prisee des touristes, l' Afrique  du Sud a fait son entree dans le Top Ten 2018 du Lonely Planet. 2018 sera par ailleurs l'annee du centenaire de la naissance de  Nelson Mandela . Autant de bonnes raisons de  decouvrir  la nation arc-en-ciel. Surtout en hiver, l'ete austral la-bas. Parmi toutes les offres disponibles, choisissons Echappee australe, une association de tourisme solidaire qui s'est specialisee sur l'Afrique australe. Etre une association ne presente aucune difference avec les agences de voyages classiques, tout juste faut-il en  devenir  membre pour  pouvoir   beneficier  des voyages, sachant que sur les 50 euros verses, 25 iront  financer  un  projet  solidaire. Ce voyagiste propose ainsi l'essentiel de l'Afrique du Sud en 12 jours et 11 nuits pour un periple qui  vous  menera du Cap au prestigieux parc Kruger, a la rencontre des Big Five. L'essentiel de l'Afrique du Sud 12 jours, dont 3 au Cap, a partir de 1 445 euros, hors aerien,  Echappee-australe.com . Les pieds dans l'eau a Zanzibar (+2 heures) Il y a des  lieux , a l'image de Zanzibar, dont la simple evocation du nom fait deja  rever . Son surnom ? L'ile aux epices. En reference a ce commerce qui a largement contribue au  developpement  de cet archipel, en face des cotes tanzaniennes, auquel Zanzibar, la capitale de l'ile d'Unguja, a donne son nom. Acabao, agence de voyages dont l'attachement au continent africain n'est plus a  demontrer , propose un sejour << les pieds dans l'eau >> mais pas que... Un combine entre un sejour de trois nuits sur une incroyable ile-hotel - Chapwani est un ilot prive avec dix bungalows seulement, une plage de sable blanc et une nature preservee - et une robinsonnade a la decouverte des richesses du Zanzibar : Stone Town et son  architecture  de pierres, du fort arabe au harem du Sultan, Prison Island et ses tortues geantes, la foret primaire de Jozani et ses singes endemiques, etc. Zanzibar, robinsonnade version charme, 9 jours sur place, a partir de 980 euros tout compris hors aerien.  Compter  environ 900 euros pour l'aerien (Ethiopian Airlines,  Oman  Air, Turkish Airlines),  Acabao.com . Sur la N7 a  Madagascar  (+2 heures) Direction la nationale 7. Pas celle que chantait Charles Trenet, mais sa version malgache, qui relie la capitale, Antananarivo, a la lagune d'Ifaty, sur la cote ouest, en passant par Antsirabe, Fianarantsoa et le massif de l'Isalo. La route est incroyable et spectaculaire : les hautes terres thermales d'Antsirabe, la Vichy malgache ; les terres rouges de l'ile du meme nom ; les forets de baobabs, dont celle de l'arboretum de Reniala ; les lemuriens pelucheux de la  famille  des hapalemurs dores ; les oiseaux multicolores... Sans  oublier  une randonnee memorable dans le massif de l'Isalo pour  arriver  au  jardin  botanique d'Ambatasola. A Ifaty, comment ne pas se  laisser   tenter  par une sortie en pirogue sur le lagon, et par une plongee masque, tuba et palmes sur le recif de corail. Inoubliable. D'Antananarivo a Ifaty - Aventures sur la nationale 7, 13 jours en itinerance, avec chauffeur guide francophone, a partir de 3 500 euros tout compris,  Voyageursdumonde.fr . Version famille aux Canaries (-1 heure) Aux Canaries, on ne parle jamais de meteo ! Les << iles de l'eternel printemps >> ont donc tout pour seduire : beau temps assure, a seulement 3 heures 30 de  Paris  et une heure de decalage. L'autre avantage, c'est que cette destination reste aussi financierement abordable et nombre de voyages proposes font la part belle aux escapades familiales... Lastminute propose ainsi un sejour d'une semaine sur l'ile de Tenerife, avec des activites propres a  contenter  tout  le monde  : des sorties au Siam Park, l'un des plus beaux parcs aquatiques du  monde , une journee au Loro Parque, l'un des plus grands parcs animaliers d' Europe , ou une sortie de 4 heures 30 en catamaran pour  aller   observer  baleines et dauphins. Les amoureux de la nature se feliciteront de  passer  une demi-journee au parc national du Teide (Patrimoine de l'humanite de l'Unesco depuis 2007) ou se dresse le pic le plus haut d' Espagne  a 3 718 m d'altitude. Un parc extraordinaire, avec ses sentiers de randonnee, dans lequel volcans, crateres, cheminees et coulees de lave composent un paysage aux couleurs et formes impressionnantes. Sejour decouverte d'une semaine en famille a Tenerife, avec Lastminute, a partir de 929 euros au depart de Paris, activites comprises dans un hotel 4 etoiles situe au sud de l'ile,  Voyage.lastminute.com . Sauna et  ski  en Laponie (+1 heure) Vous etes allergique a la chaleur ? Vous etes plutot glace,  rennes  et sauna ? La Laponie est faite pour vous ! Grand Nord Grand Large, le specialiste du  voyage  polaire, propose une randonnee liberte au coeur des montagnes de Kiilopaa, dans les espaces vierges de la Laponie finlandaise. A 250 kilometres au nord du cercle polaire, vous pourrez  profiter  d'un terrain d'aventures exceptionnel : 300 km de pistes de ski de fond, le  sport  national, traineau a chiens, randonnee en raquettes avant de gouter le soir, a l'autre  sport  national, le sauna... Et c'est la que commence l'autre aventure, des que la nuit est tombee. Il y a tres peu de pollution lumineuse ici, a l'ecart des grandes infrastructures touristiques. Un endroit ideal pour  admirer  les fameuses aurores boreales. Les plus courageux chausseront les raquettes pour  atteindre  le sommet du Kiilopaa et  avoir  une vue a 360deg sur celles qui illuminent la vallee. Les beaux souvenirs se meritent. Au coeur des montagnes de Kiilopaa, 9 jours/8 nuits, a partir de 1 680 euros par personne tout compris,  Gngl.com .", "theme": "m voyage"}