{"title": "Jeux olympiques : Paris 2024 et le piege de l'unanimisme", "newspaper": "Le Monde", "author": ["Yann Bouchez"], "date_publi": "2017-09-14", "content": "Billet.  << J'espere que  vous  etes contents, quand meme ! >>  Ce n'etait pas vraiment une question. Pas un reproche non plus, mais tout de meme. Presque une injonction, le  sourire  aux levres. Laura Flessel, en ce mardi 12 septembre, dans le hall du luxueux hotel Westin de Lima, n'envisageait pas vraiment de reponse negative.  << Contents >> , ils devaient forcement l'etre, ces journalistes francais, a la veille de la designation officielle de  Paris  comme ville hote des  Jeux  de 2024. Alors, comme on demande a un enfant a qui l'on vient d'offrir une journee a Disneyland, ou le dernier jeu video a la  mode , la ministre des sports a glisse la formule dans un sourire, pour  conclure  un point presse informel. Il ne manquerait plus que l'on ait affaire a des ingrats. Au-dela de la plaisanterie, l'anecdote est parlante. Les journalistes francais, a Lima, etaient souvent consideres comme << francais >> avant d'etre << journalistes >>. La perspective de reussite d'une candidature de leur pays devait donc les  rendre  << contents >>.  Couvrir  la campagne des Jeux, c'est parfois  avoir  l'impression, a son insu, d'etre considere comme un membre de Paris 2024. Une preuve, parmi d'autres : de nombreux membres du CIO, neerlandais, marocain, ou encore australien, adressaient des  << congratulations >>  a certains confreres francais. Felicitations, donc, aux journalistes, comme l'on complimente les soutiens de Paris 2024. Moments un peu genants, pris dans cette lessiveuse a celebrations. << Travailler ensemble >> Cela n'a rien de nouveau. Voila plus de deux ans deja que les membres de la candidature francaise utilisent des expressions comme <<  travailler  ensemble >> quand ils evoquent les relations avec les journalistes. L'objectif d'une bonne entente est louable, mais il tend a  effacer  les barrieres entre  medias  et membres de Paris 2024. Avec l'envie que soient reprises le plus fidelement possible les notions, parfois floues et repetees  ad nauseam , de << valeurs olympiques >>, de << Jeux durables >> ou encore d'<< heritage pour tous >>, on en passe et pas forcement des meilleures. Il est important que les journalistes, et derriere eux les Francais, ne voient pas << le verre a moitie vide >>. A force de  vouloir   creer  sans cesse du consensus, la machine de la candidature olympique donne parfois l'impression de vouloir  etouffer  toute critique, fut-elle constructive. L'unite, ont martele les soutiens de Paris 2024, est primordiale. Mais la recherche de cohesion a tendance a se  transformer  en volonte d'unanimite. Le debat n'est plus vraiment permis. Toute dissonance est percue comme une critique, une source potentielle de danger. Lors de  discussions  informelles, les dirigeants de Paris 2024 pestent parfois contre ces journalistes qui rappellent que les budgets des derniers  Jeux olympiques  ont ete largement depasses, semblant  oublier  que le rappel des debordements est aussi un moyen de les  eviter  cette fois-ci. Mauvais  proces , disent-ils en substance : Paris 2024, ce sera different, on ne peut pas  juger  avant que la preparation des Jeux ait commence - ce n'est pas forcement faux. Les journalistes doivent  faire  preuve de << pedagogie >>, ajoute-t-on. << Tous les Francais soutiennent cette candidature >> La volonte d'unanimisme ne se limite pas a la sphere mediatique. Mercredi 13 septembre, en conference de presse, Tony Estanguet, copresident du comite de candidature et futur patron du comite d'organisation des Jeux, a souligne a deux reprises que  << 83 % des Francais sout[tenai]ent les Jeux >> , selon un tout dernier sondage. Oubliant au passage de  preciser  que ledit sondage, publie dans le  Journal du dimanche , avait ete commande par MTKG, filiale de Keneo, principal prestataire de Paris 2024. << Je crois que la  France  a vibre au travers de cette candidature , a-t-il ajoute, plein d'emphase.  Nous avons su  federer  de larges espoirs. Qui aurait pu  croire  que 2024 federerait des etudiants jusqu'au chef de l'Etat, des syndicalistes jusqu'aux grands patrons d'entreprise ? Tout  le monde  s'est retrouve dans ce  projet  merveilleux, tournee vers la jeunesse, plein d'optimisme, plein d'ambition. >>  En echo, Mme Hidalgo a assure que  << tous les athletes, tous les politiques, tous les Francais sout[tenai]ent cette candidature >> . Pas de sondage a l'appui, cette fois.  Souligner  le soutien populaire, une constante des  villes  candidates aux Jeux, est de bonne guerre. A condition de ne pas  tomber  dans l'exces consistant a  enfermer  tous les moins enthousiastes dans la categorie des declinistes et des grincheux. Dans  Paris Match , Tony Estanguet a recemment raconte qu'il regrettait  << l'attitude des ecologistes [...] qui n'ont eu aucune envie de  comprendre  le projet Paris 2024 >> . Sous-titre : les elus ecologistes parisiens sont les seuls a avoir avance avec reserve sur la question des Jeux, faisant part de certains points de desaccord. Voila qui vient  fissurer  cette belle unanimite alors que les membres de Paris 2024, au premier rang desquels Tony Estanguet, avancent a longueur de journee le partenariat conclu avec l'organisation WWF. Forcement, c'est que les ecologistes de Paris  << n'ont aucune envie de comprendre >>  la candidature. Apres l'annonce de la designation de Paris, les journalistes et, probablement, de nombreux contributeurs de la campagne, ont recu une invitation a une soiree se tenant vendredi 15 septembre a l'hotel de ville de Paris.  << Nous serions heureux de  partager  avec vous un moment de celebration >> , ecrit le comite de candidature Paris 2024.  << L'occasion pour nous de vous  remercier  pour votre engagement sans faille tout au long de cette formidable aventure. >>  C'etait un peu vexant.", "theme": "sport"}