{"title": "Fiscalite, allocations, cotisations : les annonces du premier ministre qui touchent votre budget", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "Le premier ministre Edouard Philippe a prononce, ce mardi 4 juillet, sa declaration de  politique  generale devant l'Assemblee nationale. Pas de surprises concernant les questions d'argent, mais des confirmations, des precisions et des ajustements sur le calendrier des differentes mesures. Taxe d'habitation.  La reforme promise pendant la campagne est desormais annoncee d'ici a la fin du quinquennat, sans plus de precisions. Rappelons que l'idee d'Emmanuel Macron est d' exonerer de taxe d'habitation 80 % des foyers qui la paient aujourd'hui . Une entree en vigueur etalee entre 2018 et 2020 etait jusqu'ici evoquee. CSG et cotisations.  Edouard Philippe a confirme que le  projet  du president de  supprimer  les cotisations salariales de maladie et de chomage, en echange d'une hausse de 1,7 point de la CSG (contribution sociale generalisee), entrerait en vigueur des 2018. \n    Nous voulons renover notre modele social pour qu'il cree des protections efficaces au lieu de les garantir seulemen... https://t.co/1As8glBcyx -- EPhilippePM (@Edouard Philippe)\n    \n require([\"twitter/widgets\"]); \n        Lire aussi :\n         \n     \n                Hausse de la CSG : pour quels retraites ?\n     \n Minimum vieillesse.  Une revalorisation de l' Aspa  (Allocation de solidarite aux personnes agees, l'ex-minimum vieillesse), est egalement au menu de 2018. Rappelons qu'Emmanuel Macron  a promis de la porter << au-dela de 900 euros >> , contre 803,20 euros aujourd'hui. Selon nos informations, ce montant serait atteint progressivement durant le quinquennat. L'Aspa vous concerne si vous avez au moins 65 ans, que  vous  residez en  France  et que vos ressources ne depassent pas un certain plafond (9 638,42 euros par an pour une personne seule). C'est une allocation differentielle : son montant est egal a la difference entre le plafond et vos ressources. Pour les personnes handicapees . Meme sort pour l' AHH , allocation adulte handicape : le premier ministre a evoque une revalorisation des 2018. Comme pour l'Aspa, l'objectif fixe dans le programme est de  porter  cette allocation << au-dela de 900 euros >> durant le quinquennat, contre 810,89 euros aujourd'hui. Prime d'activite.  Le chef du gouvernement a egalement confirme que la  prime d'activite  serait augmentee en 2018. Rappelons qu'une hausse importante (50 %) de cette prime, dediee a ceux qui percoivent des revenus modestes, avait ete evoquee par Emmanuel Macron durant la campagne. \n        Lire aussi :\n         \n     \n                Social : hausse de la prime d'activite et reforme du conge maternite des 2018\n     \n ISF.  Edouard Philippe a, en outre, confirme une entree en vigueur en 2019 pour la reforme de l' ISF , l'impot de solidarite sur la fortune. Ce dernier doit  etre  transforme en IFI, impot sur la fortune immobilere. Le premier ministre affirme que la loi sera, en revanche, votee des cette annee. \n        Lire aussi :\n         \n     \n                Impots : Adieu l'ISF, bonjour l'IFI ?\n     \n RSI.  Comme annonce durant la campagne, le regime  social  des independants sera bel et bien supprime en fin d'annee et ses assures adosses au regime general, a dit Edouard Philippe. \n    #DPG\nNous supprimerons le regime social des independants que nous adosserons au regime general en 2018. @EPhilippePM -- gouvernementFR (@Gouvernement)\n    \n require([\"twitter/widgets\"]); Pour les fumeurs.  <<  Ne rien  faire  est exclu  >>, a declare le premier ministre, ajoutant que le prix du paquet de cigarettes serait  << progressivement >>  porte a 10 euros. \n        Lire aussi :\n         \n     \n                Social : hausse de la prime d'activite et reforme du conge maternite des 2018\n     \n Impots.  Plus generalement, une baisse de la pression fiscale equivalente a un point de PIB a ete annoncee, sans precisions.", "theme": "argent"}