{"title": "Philippe Rondot, officier du renseignement et acteur de l'affaire Clearstream, est mort", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-31", "content": "Le general Philippe Rondot, qui a mene une longue et discrete carriere dans les services secrets avant d'etre propulse sur le devant de la scene en 2009 par l'affaire Clearstream, est mort cette semaine, a l'age de 81 ans. Le general a ete inhume samedi 30 decembre  << dans la plus stricte intimite >>  a Flety, dans la Nievre, ou il vivait depuis plusieurs annees, a fait  savoir  une source proche du dossier a l'Agence  France -Presse, confirmant une information d' Europe  1. Avant de  devenir  - contre son gre - un des protagonistes de l'affaire Clearstream, principal episode de la lutte Villepin-Sarkozy dans laquelle il fut entendu comme temoin, le general Rondot avait fait carriere dans le renseignement. \n        Lire aussi :\n         \n     \n                Affaire Clearstream : le journaliste Denis Robert, heros de cinema\n     \n Son nom etait surtout connu pour son role dans la traque et la capture du terroriste Carlos en 1994 et celle des criminels de guerre de l'ex-Yougoslavie. Il a egalement joue un role determinant dans la liberation d'otages francais a Beyrouth en 1986 et dans l'accueil en France du general chretien libanais Michel Aoun. << Homme d'honneur >> Officier parachutiste, Philippe Rondot etait entre au service action du service de documentation exterieure et de contre-espionnage (Sdece), devenu DGSE, trois ans apres sa sortie de Saint-Cyr, en 1965. Fait unique pour un militaire, il avait rejoint la direction de la surveillance du territoire (DST, service de  police ) en 1980, apres quinze ans passes au Sdece. Par ailleurs, il a longtemps conseille les ministres de la defense de droite comme de gauche. Il avait ete appele pour la premiere fois a l'hotel de Brienne, siege du ministere des  arm ees, par Pierre Joxe, avec qui il avait ete auditeur (1983-1984) a l'Institut des hautes etudes de defense nationale (IHEDN). Le general Rondot avait quitte le son poste de  conseiller  du ministre de la  defense  le 31 decembre 2005 pour le renseignement et les operations speciales (CROS). Pour  saluer  sa carriere, le president  Jacques Chirac  l'avait eleve a la dignite de grand  officier  de la Legion d'honneur en janvier 2006. Arabophone, le general Rondot, fils d'un general egalement dans le renseignement et specialiste des questions arabes, a toujours entretenu sa connaissance encyclopedique des hommes et des services secrets des pays arabes, tissant de solides reseaux. Il en a tire un de ses surnoms, celui de << Colonel Lawrence >>. << Je garde le  souvenir  d'un homme d'honneur, franc et droit, avec le souci de la preservation de l'integrite de nos services cheville au corps >> , a reagi son avocat, M e  Eric Morain.", "theme": "disparitions"}