{"title": "Peines avec sursis requises contre les rugbymans fidjiens Josaia Raisuqe et Waisea Nayacalevu", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "Le parquet a requis un an de prison avec sursis contre le rugbyman fidjien Josaia Raisuqe, juge a  Paris  pour agression sexuelle et violences, et six mois de sursis contre son compatriote Waisea Nayacalevu, ailier vedette du Stade francais. Contrairement a Josaia Raisuqe, contre lequel le procureur a requis douze mois de prison avec sursis et mise a l'epreuve pendant dix-huit mois, Waisea etait poursuivi uniquement pour violences en etat d'ivresse. Le tribunal rendra sa decision le 30 janvier. Les deux rugbymans avaient ete interpelles en etat d'ebriete le 23 juillet vers 3 heures du matin apres une altercation devant une discotheque du 18 e  arrondissement. Ils jouaient alors tous les deux au Stade francais, mais Josaia Raisuqe a ete licencie du club apres cette affaire. \n        Lire aussi :\n         \n     \n                Rugby : le Stade francais met a pied ses deux joueurs convoques au tribunal correctionnel\n     \n Il est accuse d'agression sexuelle par Jessica, une femme de 35 ans, qui affirme qu'il lui a  << saisi les seins violemment et fortement >> . Les faits auraient dure entre cinq et vingt secondes, selon la plaignante. Elle a decrit au tribunal son sentiment d' << impuissance >>  :  << Je me sentais a sa merci. >>  Josaia Raisuqe nie ces faits.  << Je n'ai jamais fait cela de ma vie.  (...)  Dans ma  culture , la femme est tres respectee >> , a dit le joueur de 23 ans, arrive en  France  en 2015. Il y a eu ensuite les coups de poing donnes par les deux rugbymans a deux amis de la victime. Ceux-ci se sont vu  prescrire  deux et trois jours d'incapacite totale de  travail  (ITT). << Les prevenus minimisent les faits de violence meme s'il y a un debut de reconnaissance. Sur l'agression sexuelle par contre, Josaia Raisuqe exclut tout a fait  avoir  mis les mains sur la poitrine >>  de Jessica, a indique le procureur. C'est pourtant principalement sur ces faits que s'est concentre le  proces . << Ce n'est pas une petite agression sexuelle. C'est une agression sexuelle >> , a declare le procureur.  << Ce type de delinquance occasionne de lourds prejudices comme on le voit en ce moment a travers la liberation de la parole >>  des victimes. Josaia Raisuqe, qui fetait son anniversaire ce soir-la, a reconnu avoir bu environ  << douze pintes de biere et beaucoup de vodka >> .", "theme": "societe"}