{"title": "La timide mobilisation politique des jeunes Japonais", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-10-21", "content": "Des centaines de personnes ont brave la pluie et un froid exceptionnel pour la saison, jeudi 19 octobre, pour se  rassembler  devant la gare d'Akihabara, le quartier de la  culture  pop a Tokyo. Elles sont venues  ecouter  Yukio Edano, le president du  Parti democrate  constitutionnel (PDC, opposition), en campagne pour les legislatives de dimanche au  Japon . L'elu connait un vrai succes : le taux de soutien a sa  formation  est passe de 7 a 13 % entre le 4 et le 19 octobre, d'apres le quotidien de  centre -gauche  Asahi . Convaincant par ses talents oratoires, M. Edano, 53 ans, beneficie de la mobilisation d'un public essentiellement jeune. Ce 19 octobre, Mitsuhiro Hayashida, 25 ans, repartit les roles des benevoles pour le bon deroulement du  << gaito enzetsu >> , le discours dans la rue. Natif de Nagasaki (sud-ouest), M. Hayashida participe depuis le college a des actions de lutte contre les armes nucleaires. Il a ete seduit par le discours de M. Edano contre la revision de la Constitution voulu par le premier ministre Shinzo Abe - dont la formation, le Parti liberal democrate (PLD), est favorite du scrutin -, pour la sortie immediate du  nucleaire  et pour une meilleure redistribution des richesses dans un Japon aux inegalites grandissantes. Le  style  de M. Edano seduit egalement.  << On n'est pas dans le  genre  du chef delivrant son message, comme M. Abe qui parle toujours d'une position dominante,  note M. Hayashida . M. Edano est sur une petite estrade au milieu de la foule. >> \n        Lire aussi :\n         \n     \n                Japon : Shinzo Abe, le revisionnisme en heritage\n     \n L'engagement de M. Hayashida reste exceptionnel. Les jeunes Japonais s'impliquent peu en  politique  meme si certains s'expriment sur Internet, souvent de maniere radicale. De fait, note Koichi Nakano, de l'universite Sophia,  << les jeunes apparaissent generalement plus conservateurs >> . Une des raisons serait l'embellie du marche de l' emploi  depuis le retour au  pouvoir  de M. Abe en 2012. 41 % des 18-29 ans accorderaient leurs voix au PLD et 6 % au PDC, selon l' Asahi . Plus generalement, les  debats  restent rares.  << Ils sont decourages de le  faire  des l'ecole , ajoute M. Nakano.  Ils n'ont aucune culture du debat et donc aucune conscience  politique . >> << J'ai senti ma responsabilite >> Ce refus de  parler  politique se poursuit dans l'entreprise, comme le confirme une jeune employee d'un groupe industriel de Kyoto.  << Ca reste sensible >>,  dit cette jeune femme qui se dit toutefois, en prive et anonymement, plutot favorable a Yuriko Koike, la gouverneure de Tokyo, car  << elle fait l'objet d'attaques tres dures, notamment parce qu'elle est une femme. La societe et la politique japonaises restent trop dominees par les hommes >> . Pour autant, Mari Miura, de l'universite Sophia,   observe  << un timide renouveau de la societe civile >>,  amorce apres la catastrophe de mars 2011. Le seisme, le tsunami et surtout la catastrophe nucleaire de  Fukushima  ont fait  reflechir , suscitant des interrogations sur le systeme politique. C'est par les mobilisations contre la relance du nucleaire que Chiba Yasumasa, etudiant en  sciences  politiques et admirateur de Sakuzo Yoshino (1878-1939), politologue defenseur des valeurs democratiques et theoricien du  minponshugi , le pouvoir au peuple, est venu a la politique :  << J'ai senti que j'avais une responsabilite. Ma premiere action avec des amis a ete d'imprimer des T-shirts avec le mot  \" Vote \".  >> Originaire d'Ishinomaki, une ville du nord-est sinistree par le tsunami, il a participe a la creation en 2015, en pleine contestation de la legislation sur la protection des secrets d'Etat jugee liberticide, du mouvement SEALDs, l'<< action d'urgence des etudiants pour la democratie progressiste >>. La structure s'illustre par son utilisation habile des  reseaux sociaux . Ses leaders sont sollicites pour des debats parlementaires. M. Yasumasa s'enthousiasme :  << Nous avons meme des contacts avec le Demosisto >>,  le parti des etudiants ayant participe au mouvement des parapluies a  Hongkong . Systeme << decourageant >> La SEALDs a ete dissoute en 2016 mais ses membres ont decide de  suivre  M. Edano au moment de la creation du PDC, fin septembre. Ce parti decoule de l'eclatement du Parti democrate du Japon (PDJ), la principale formation de l'opposition, dont la frange conservatrice a rejoint le Parti de l'espoir de la gouverneure de Tokyo Yuriko Koike, et une autre - les tenants du progressisme - a suivi M. Edano. Avec l'appui des ex-SEALDs, le PDC, qui n'a guere de moyens, suscite rapidement l'interet. Sur Internet, son compte  Twitter  depasse en quelques jours les 100 000 abonnes, faisant jeu egal avec le Parti liberal democrate de M. Abe, pourtant connu pour son activisme sur les reseaux sociaux. Le succes s'accompagne d'une reflexion sur les pratiques politiques par ces jeunes aspirant a plus de respect des hommes politiques, dont l'image est plutot negative dans l'opinion nippone.  << Plus de 40 % des gens sont mecontents de l'action de M. Abe,  ajoute M. Yasumasa . Mais avec le systeme actuel accordant la preeminence au scrutin majoritaire uninominal a un tour, son parti va  obtenir  pres des deux tiers des sieges. C'est decourageant pour les gens qui veulent  voter . >>  De fait, l'abstention est attendue a un niveau eleve.", "theme": "asie pacifique"}