{"title": "Quand Louis Viannet traitait Alain Juppe de << Tartuffe de la concertation >>", "newspaper": "Le Monde", "author": ["Michel Noblecourt"], "date_publi": "2017-10-22", "content": "Le 24 novembre 1995, la  France  s'embrase. Jusqu'au 15 decembre, des greves d'ampleur ont lieu dans la fonction publique, a la  SNCF  et dans le secteur prive - on recensera 5 millions de journees individuelles perdues, un record depuis Mai 68 ! -, accompagnees de six grandes manifestations pour  protester  contre le plan d'Alain Juppe sur la Securite sociale et la retraite des fonctionnaires et des regimes speciaux. Sans jamais  jeter  de l'huile sur le feu, resistant aux federations qui pronaient la greve generale, Louis Viannet apparait comme le grand vainqueur de ce conflit inedit. \n        Lire aussi :\n         \n     \n                Mort de Louis Viannet, ancien secretaire general de la CGT\n     \n L'evenement intervient au moment ou la  CGT  celebre son centenaire et tient, en decembre, son congres. Le 28 novembre, pour la premiere fois depuis la scission de 1947, les secretaires generaux de la  CGT  et de FO, Louis Viannet et Marc Blondel, defilent cote a cote, derriere une banderole commune  << Contre le plan Juppe, pour  sauver  la Securite sociale >>  ne comportant aucun sigle. Au debut de la << manif >>, les deux hommes echangent une spectaculaire poignee de main. Une semaine auparavant, << Loulou >> avait raconte, goguenard, a ses camarades que le patron de FO lui avait telephone pour lui  demander  de  << sauver sa manifestation >>,  et qu'il avait accepte d'aller a sa rescousse. Contestation maitrisee Devant son congres, Louis Viannet decrit le mouvement  social  comme  << un tremplin dont   personne ne peut  sous-estimer  l'impact ni  prevoir  l'onde de choc qu'il peut generer >> . A la difference du conflit de 1986, la CGT n'est pas concurrencee par des coordinations et maitrise la contestation, notamment a la SNCF, sous la houlette du leader des cheminots, Bernard Thibault.  << Nous voulons negocier , proclame Louis Viannet,  mais  negocier  vraiment, en prenant comme base de depart les exigences des grevistes, et non pas  discuter  sous la menace   constante du prealable de l'incontournable plan Juppe. >>  Dans un premier temps, alors qu'il recuse toute  << politisation >> , il ne suit pas Marc Blondel, partisan des le depart du retrait du plan Juppe. Mais, le 4 decembre, il change de posture.  << Le prealable , declare-t-il,  c'est qu'il faut  retirer  le plan Juppe, apres on discute. >>  Louis Viannet n'hesite pas a  traiter  Alain Juppe de  << Tartuffe de la concertation >> . Le 15 decembre, le premier ministre, qui se disait  << droit dans ses bottes >>,  retire son plan sur la reforme des retraites mais maintient le volet sur la Securite sociale. Il convoque un sommet social, avec les organisations syndicales et patronales, le 21 decembre. Dans un entretien au  Monde,  le secretaire general de la CGT tire les enseignements du conflit sans  exclure  qu'il puisse  etre  suivi d'un  << retour de flamme  >>. S'il evoque  << un mouvement   d'ensemble >>  dont le plan Juppe a ete  << le catalyseur >> , il affirme que  << le gouvernement a sous-estime le degre de ras le bol >> .  << Il y a , souligne-t-il,  une angoisse lucide qui repose sur les realites de l' emploi , la baisse du  pouvoir  d'achat, les difficultes d'insertion pour les jeunes, les plans sociaux a repetition. >>", "theme": "disparitions"}