{"title": "L'Irlande organisera un referendum sur l'avortement au printemps 2018", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Le gouvernement irlandais, qui fait partie des cinq pays qui limitent ou interdisent l'avortement, a annonce mardi 26 septembre la tenue d'un referendum sur le sujet, en mai ou juin 2018.  << Le gouvernement s'est mis d'accord sur un programme de referendums portant sur des amendements constitutionnels >> , dont un  << referendum sur le huitieme amendement, en mai ou juin 2018 >> , a dit le gouvernement dans un communique. Un  projet  de loi presente en juillet 2016, visant a  legaliser  l'avortement sans conditions, a ete rejete. Le huitieme amendement garantit seulement  << le droit a la vie >>  de l'embryon, en tenant compte du  << droit egal a la vie de la mere >> . Actuellement, l'avortement est permis uniquement si la poursuite de la  grossesse  fait  courir  a la femme un  << risque reel et substantiel >> , qui doit  etre  justifie par deux medecins. Le premier ministre Leo Varadkar, arrive au  pouvoir  en juin, avait juge cette loi  << trop restrictive >> . \n        Lire aussi :\n         \n     \n                En Europe, cinq pays limitent ou interdisent l'avortement\n     \n L'avortement a toujours ete illegal en  Irlande , mais son interdiction n'a ete inseree dans la Constitution qu'en 1983, apres  avoir  recueilli 67 % des suffrages lors d'un referendum. En 2013,  l'Irlande avait quitte le cercle tres restreint des pays europeens  ou l'avortement est totalement interdit mais ne l'autorise qu'en cas de danger pour la mere. Le viol, l'inceste ou la malformation du foetus ne sont pas des raisons legales d'avorter, et une telle intervention constitue un crime passible d'une peine de quatorze ans de prison. Manifestations Des milliers d'Irlandaises se rendent ainsi chaque annee a l'etranger, principalement au  Royaume-Uni , pour  realiser  un avortement legalement. Le vote aura lieu quelques semaines avant la visite du  pape  Francois en Irlande a l'occasion de la Rencontre mondiale des familles, prevue en aout 2018 a Dublin. Cette annonce survient alors qu'une manifestation est organisee samedi a Dublin pour  demander  la legalisation de l'avortement. Le 20 septembre, des militantes pro-avortement avaient deja defile devant le Parlement irlandais. Le gouvernement a egalement annonce la tenue d'autres referendums en 2018 et 2019. Un vote sur l'interdiction du blaspheme, etablie par l'article 40.6.1 de la Constitution, est prevu en octobre 2018. Un autre referendum pourrait avoir lieu en meme temps, pour  decider  du sort de l'article 41.2.1, qui stipule que la place de la femme est au foyer.", "theme": "europe"}