{"title": "<< Les Films interdits. L'heritage cache du cinema nazi >> sort en DVD", "newspaper": "Le Monde", "author": ["Samuel Blumenfeld"], "date_publi": "2017-06-23", "content": "S ous l'egide du ministre de la propagande Joseph Goebbels, plus de 1 200 films ont ete produits par le regime nazi entre 1933 et 1945. Une production plethorique, qu'on peut  apprehender  de plusieurs manieres. Faut-il la  regarder  comme une empreinte de la societe du Troisieme Reich ? Un veneneux moment de distraction ? Un ensemble d'incitations au meurtre ? Ces films sont tout cela a la fois. Le passionnant documentaire de Felix Moeller,  Les Films interdits. L'heritage cache du cinema nazi ,  diffuse en 2015 sur Arte, et desormais disponible dans une version plus longue d'une heure et demie, peut, par son  titre , nous  induire  en erreur. Car ces films ne sont pas interdits. Ils sont la propriete de la Fondation F. W. Murnau qui detient les droits de la plupart des films allemands produits avant 1945. La question de leur conservation, soulevee dans le documentaire, se pose, quand une partie de cette production se trouve menacee de disparition. L'absence de canal de diffusion pour ces films est un autre sujet de debat, a l'heure ou certains d'entre eux sont disponibles en acces libre sur YouTube. Projection en presence d'un expert En  Allemagne  comme en  France , 44 de ces films ne peuvent pourtant  etre  vus qu'en projection speciale, avec la presence requise d'un expert charge d'expliquer le  contexte . Parmi eux,  Le Triomphe de la volonte  de Leni Riefenstahl (1935)  qui decrit le congres de Nuremberg en 1934 ;  Le Jeune Hitlerien Quex  de Hans Steinhoff (1933)  dans lequel un adolescent s'engage dans les jeunesses hitleriennes malgre l'opposition de son pere communiste ;  Le Juif Suss  de Veit Harlan (1940) , film antisemite emblematique du regime nazi, ou les crimes attribues au personnage-titre justifieront les mesures antijuives du moment ;  J'accuse  de Wolfgang Liebeneiner (1941) qui promeut le programme d'euthanasie du regime nazi. \n        Lire aussi :\n         \n     \n                Films dangereux, heritage delicat\n     \n Au-dela de ces films symboliques, il est frappant, comme le souligne le documentaire de Felix Moeller, de  constater  que beaucoup de longs-metrages etaient produits en apparence sans visee propagandiste, et deroulaient des fictions loin des obsessions nazies qu'etaient le communisme ou le  judaisme . De nombreux metteurs en scene s'autocensuraient, chaque film etant de toute facon soumis au ministere de la propagande. Meme si le nazisme n'etait pas evoque de maniere explicite, la manipulation du public s'operait par des moyens detournes. A l'image de films d'epoque, en costumes, ou le spectateur peinait a  distinguer  l'intrigue des reves des personnages, comme si la propagande visait a justement  effacer  la difference entre songe et realite. Le spectateur-citoyen se retrouvait alors dans un etat second, incapable d'interroger le reel, en l'occurrence le regime au  pouvoir . Une autre question de taille est soulevee par ce fascinant documentaire. Le cinema nazi constitue-t-il une simple parenthese dans l' histoire  du  cinema  allemand ? Il semblerait au contraire qu'on puisse en  trouver  les premices dans plusieurs productions avant 1933, avec la revendication d'un pouvoir fort. Apres 1945, des metteurs en scene comme Veit Harlan et Wolfgang Liebeneiner continueront paisiblement de  travailler . L'Allemagne avait beaucoup change. Eux, non. << Les Films interdits. L'heritage cache du cinema nazi >>, de Felix Moeller, 1 h 34, edite par ESC Distribution.", "theme": "m moyen format"}