{"title": "Les scenaristes, des pros de l'intrigue", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-30", "content": "Un an seulement apres la fin de ses etudes, Lucile Tronczyk a deja presente dans un festival un documentaire sur les corons du Pas-de- Calais , tout en preparant un court-metrage et une serie televisee. Comment  mener  tant de projets sans  perdre  l'inspiration ?  << Je crois que j'ai toujours eu beaucoup d'imagination , repond en souriant la scenariste de 24 ans.  L'enjeu, ensuite, c'est de la  canaliser  en un recit. >>  Et pour cela, il n'y a pas de secret :  << Il ne faut jamais  cesser  d'ecrire ! >>  Une discipline que cette ex-bacheliere scientifique, fan de  cinema , a pu se  forger  lors d'un master en << scenario, realisation et production >> a l'universite  Paris -I Pantheon-Sorbonne. Choisir ses outils Au-dela de leurs specificites, toutes les formations au scenario s'appuient sur un credo : c'est en faisant qu'on apprend.  << Bien sur, il y a une grammaire a  connaitre , mais l'ecriture d'un bon scenario ne depend d'aucune technique en particulier , note Patrick Vanetti, directeur du Conservatoire europeen d'ecriture audiovisuelle (CEEA).  Parmi les outils presentes, il revient a chaque etudiant de  choisir  ceux qui lui semblent les plus pertinents pour  exprimer  ce qu'il a en tete. Notre but, c'est d'aider chacun a  developper  sa propre personnalite d'auteur. >> \n        Lire aussi :\n         \n     \n                Une ecole d'art, et apres ?\n     \n A  oublier , donc, les cours magistraux : les notions de dramaturgie passent par des allers-retours entre etude d'oeuvres et pratique.  << Le matin, par exemple, un intervenant projette le debut de  Vertigo  d'Hitchcock pour  cerner  ce qui cree le traumatisme du personnage. Puis il proposera, l'apres-midi, des exercices qui s'en inspirent >> , explique Philippe Lasry, codirecteur du departement << scenario >> de la demis.  << Les cours d'analyse filmique sont en quelque sorte des laboratoires. Il s'agit de  comprendre  comment d'autres ont surmonte les problemes auxquels on sera confronte en tant que scenariste >> , ajoute Frederic Sojcher, directeur du master de Paris-I. << Temoin du  monde  >> Surtout, le coeur de l'enseignement reside dans des  ateliers  autour de projets concrets. Ainsi, en deuxieme annee du CEEA, les eleves travaillent actuellement sur des series existantes, comme la fiction policiere  Candice Renoir .  << On alterne l'ecriture individuelle d'episodes et des lectures en groupe pour  confronter  les imaginaires >> , precise Patrick Vanetti. De quoi  acquerir  un recul critique et mesurer l'echo de son texte aupres d'un public.  << La force d'un imaginaire est liee aussi a la capacite d'etre temoin du monde qui nous entoure >> , glisse d'ailleurs Philippe Lasry. << Savoir comment l'on travaille le son lors du tournage puis du montage permet d'exploiter au mieux ce moyen du cinema dans la conception du scenario >> , declare Philippe Lasry, codirecteur du departement << scenario >> de la demis. Avant de se  lancer  dans l'ecriture de quatre longs-metrages originaux, les eleves de la Femis suivent pendant six mois une  formation  commune aux autres departements de l'ecole ou ils vont  pouvoir  tester differents metiers.  << Savoir par exemple comment l'on travaille le son lors du tournage puis du montage permet d'exploiter au mieux ce moyen du cinema dans la conception du scenario >> , declare Philippe Lasry.  << Cette experience  aide  a  prendre  ensuite sa place dans un  contexte  professionnel >> , rencherit Lea Mysius, diplomee en 2014, saluant l'ancrage de la Femis dans le secteur :  << C'est un metier ou il faut  aller  a la rencontre des autres et  faire  lire ses projets. Le reseau de l'ecole nous permet de mieux faire connaitre notre  travail  >> . Durant sa formation, Lea Mysius a ainsi croise Arnaud Desplechin, avec qui elle a coecrit  Les Fantomes d'Ismael , presente en ouverture du  Festival de Cannes  en 2017. Et son premier film,  Ava , sur une adolescente qui perd la vue, a aussi remporte un beau succes critique. A  suivre . \n    Salon des formations artistiques du << Monde >>, samedi 2 et dimanche 3 decembre 2017 \n    Plus de 100 ecoles de mode, de design, de cinema, de graphisme, de jeux video, d'architecture seront presentes lors du Salon des formations artistiques (le START) du groupe << Le Monde >>, organise le premier week-end de decembre a Paris, aux Docks - Cite de la mode et du design. \n Des defiles de mode et des ateliers permettront de se faire une idee des differents cursus. Sont egalement prevues des conferences thematiques, animees par des journalistes de  Telerama . \n Le salon est precede de la parution, dans  Le Monde  date du 30 novembre et sur  Lemonde.fr/ecoles-d-art , d'un supplement consacre aux formations artistiques. \n \n        Lire aussi :\n         \n     \n                Le Salon des formations artistiques 2017 du << Monde >> a lieu les 2 et 3 decembre a Paris\n     \n \n\n Entree gratuite, preinscription (recommandee) et informations sur  http://www.le-start.com/ \n", "theme": "campus"}