{"title": "Les iPhone 8 et 8 Plus suscitent peu d'engouement", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-23", "content": "Sur Union Square, principal quartier commercant de San Francisco, quelques dizaines de personnes a peine faisaient la queue, vendredi 22 septembre, devant l' Apple  Store. Ici, comme ailleurs, le lancement des derniers  iPhone  n'a pas attire les foules habituelles.  << Ce n'est pas une surprise , estime Carolina Milanesi, analyste chez Creative Strategies.  Les gens qui font la queue sont les fans les plus fideles. Cette annee, ils attendent l'iPhone X. >> Contrairement aux annees precedentes, la commercialisation des nouveaux iPhone s'effectue en effet en deux temps. Les 8 et 8 plus cette semaine. Puis le X, le 3 novembre. Avec son ecran sans bordures et l'absence du traditionnel bouton Home, cet appareil represente une evolution importante en matiere de  design , qui a tres peu evolue ces dernieres annees. Malgre son prix (a  partir  de 999 dollars aux Etats-Unis et 1 159 euros en  France ), c'est le modele qui fait le plus envie aux fans d'Apple. Pour ne rien  arranger , l'iPhone 8 n'a pas suscite un grand enthousiasme de la part de la presse specialisee, qui sait pourtant se  montrer  dithyrambique avec le groupe a la pomme. Pour l'influent site  The Verge , il n'existe  << aucune raison de l'acheter si  [l'on possede]  deja l'iPhone 7 >>.  Meme scepticisme chez  Wired .  << Si voulez  faire  partie du futur, gardez votre argent et attendez l'iPhone X >> , ecrit  le magazine  americain. \n        Lire aussi :\n         \n     \n                On a teste... l'iPhone 8, le smartphone qui nous replonge dans la querelle des anciens et des modernes\n     \n Crainte de ventes inferieures Autre element contraire : la sagesse des grands operateurs mobiles aux Etats-Unis, qui restent le premier marche d'Apple. En 2016, ils avaient rivalise de promotions pour  essayer  de se  voler  des abonnes. Une strategie couteuse qui n'a pas fonctionne, souligne Walter Piecyk, de la societe de services financiers BTIG Research. \n        Lire aussi :\n         \n     \n                L'iPhone X, l'iPhone le plus cher jamais commercialise\n     \n Apple se veut rassurant. Selon Angela Ahrendts, la responsable de la distribution, la petite foule s'explique par la part plus grande des precommandes sur Internet. Une affirmation qui ne peut pas  etre  verifiee, car le groupe californien ne communique plus les chiffres du premier  week-end . \n        Lire aussi :\n         \n     \n                iPhone X : mini-revolution et maxi-prix\n     \n Les analystes redoutent cependant des ventes inferieures sur la periode de lancement par rapport a 2016. Et potentiellement des resultats financiers inferieurs aux previsions pour le trimestre en cours. A Wall Street, l'action d'Apple, qui avait touche son plus haut niveau historique le 1 er  septembre, a ainsi chute de plus de 4 % cette semaine, sa plus mauvaise performance depuis quatre mois.", "theme": "pixels"}