{"title": "Remi Gaillard accuse de plagier un humoriste britannique", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "2017-12-05", "content": "Apres la scene, la video. CopyComic,  la chaine YouTube qui montre depuis quelques semaines les chapardages et autres plagiats dans le petit milieu de l'humour , vient de  mettre  en ligne un nouveau montage, assez accablant, pour  devoiler  les similitudes entre les  videos  de l'humoriste francais Remi Gaillard et celles du Britannique Dom Joly dans l'emission  Tragger Happy TV  (diffusee sur Channel 4 de 2000 a 2003). \n        Lire aussi :\n         \n     \n                Michel Leeb a son tour epingle pour la similitude de ses sketchs avec ceux d'artistes americains\n     \n Avec son mot d'ordre  << c'est en faisant n'importe quoi qu'on devient n'importe qui >> , Remi Gaillard accumule, depuis quelques annees sur Internet, des millions d'abonnes et de vues grace a ses impostures filmees en camera cachee. Or, plusieurs de ses mises en scene realisees entre 2009 et 2017 -  bloquer  la circulation en se deguisant en escargot,  transformer  un ascenseur en toilette ou en salle de restaurant,  appeler  une depanneuse pour le traineau du Pere Noel,  nettoyer  une  voiture  couverte de sang, etc. - reprennent les  idees  imaginees par Dom Joly entre 2000 et 2003. << Je connaissais cette emission et je l'aimais beaucoup >> , nous expliquait la semaine derniere Remi Gaillard.  << On m'avait deja fait la reflexion sur ma proximite avec lui. Ai-je ete influence ? Peut-etre. Mais se  deguiser  en animaux, c'est classique, ca me vient comme ca >> , poursuivait-il en assurant  << ne pas  etre  gene >>  par ces accusations de plagiat -  << J'ai fait des dizaines et des dizaines d'autres  videos  >>  - et  suivre  Dom Joly sur  Twitter . Colere sur Twitter Etait-ce pour  prendre  de court la sortie genante de la video de CopyComic ? Toujours est-il que Remi Gaillard a contacte il y a quelques jours Dom Joly pour lui  proposer  une rencontre et la realisation commune d'une camera cachee. Mais, depuis lundi 4 decembre, jour de la mise en ligne du montage demasquant le copier-coller, l'humoriste britannique ne cache pas sa colere sur son compte  Twitter  et accuse Remi Gaillard de  mentir . \n    Je l'ai contacte plusieurs fois au cours des dix dernieres annees et je lui ai demande d'arreter de voler mon mater... https://t.co/4KpazfWSHw -- domjoly (@Dom Joly)\n    \n require([\"twitter/widgets\"]); \n    Il est en train de mentir. Il a clairement suggere une collaboration la semaine derniere dans une panique. Je pense... https://t.co/vxFqgjAR4J -- domjoly (@Dom Joly)\n    \n require([\"twitter/widgets\"]); Dom Joly evoque meme un copiage  << a echelle industrielle >>  et s'interroge sur une action en  justice . \n    Yes, it seems that Remi Gaillard has been going through my back catalogue and nicking my jokes. I thought it was on... https://t.co/XJt6TwWH9w -- domjoly (@Dom Joly)\n    \n require([\"twitter/widgets\"]); \n    @Bratislabat @CopyComicVideos J'apprecie ce que tu as fait. Je n'ai jamais realise a quel point il m'avait vole. Je... https://t.co/2C8SvzOwPI -- domjoly (@Dom Joly)\n    \n require([\"twitter/widgets\"]); De Jean-Yves Lafesse a  La Connasse , de Camille Cottin, de Laurent Baffie aux membres d'Action discrete ou au personnage Francois l'embrouille du comedien belge Francois Damiens, le concept de la camera cachee est une vieille et efficace ficelle de l'humour. Pas etonnant qu'elle continue a etre utilisee dans certaines  videos  humoristiques qui abondent sur YouTube. Zazon et Marie s'infiltre Zazon et Marie s'infiltre sont bien moins connues que Remi Gaillard mais, la encore, la seconde est accusee par CopyComic de s'etre tres largement inspiree de la premiere. Ces deux femmes ont, a quelques annees d'intervalle, utilise la camera cachee pour  venir   perturber  des situations du reel en s'appuyant parfois sur l'actualite. << C'est violent de  decouvrir  de telles ressemblances, j'ai le sentiment d'un vol >> , lache Zazon. Voila plus de dix ans que cette comedienne s'est lancee dans des pastilles humoristiques, d'abord sur un blog, puis sur Dailymotion et YouTube avant d'etre reperee par la television.  << C'etait le debut des videos d'humour sur Internet >> , se souvient-elle. Elle a fait son bonhomme de chemin sans  susciter  de buzz et a aujourd'hui le sentiment que Marie s'infiltre a profite de son manque de notoriete pour  piocher  dans ses idees :  << C'est odieux de  faire  cela en pensant ne pas se faire griller parce que je suis moins suivie qu'elle >>. S'affichant totalement decontractee face a ce montage de CopyComic, Marie s'infiltre balaie cette polemique d'un  << je m'en fous de cette video. C'est une perte de temps, je n'ai rien a me reprocher >> . Cette diplomee de  Sciences  Po, desormais seule en scene au theatre des Feux de la rampe a  Paris , jure qu'elle ne connait pas Zazon et n'a pas regarde son  travail .  << J'ai plein d'influence  -  comme  La Connasse  de Camille Cottin par exemple  -  je suis une eponge, mais Zazon, jamais >> . Avec son look de bourgeoise et son audace, elle s'amuse, resume-t-elle,  << a pointer la part de comique dans notre societe et dans l'actualite >> , et ne revendique  << ni d'avoir des idees de genie ni de  revolutionner   le monde  >>. << J'aime un peu  choquer  et basta >> , dit-elle. Peu clemente avec Zazon, elle considere que se  sentir   copier   << est un peu un aveu de faiblesse >>.  Zazon, de son cote, juge  << qu'une video sur deux de Marie s'infiltre s'inspire des [s]iennes parfois avec les memes mots >> .", "theme": "culture"}