{"title": "Denoncer les << terroristes >> peut rapporter gros en Turquie", "newspaper": "Le Monde", "author": ["Marie Jego"], "date_publi": "2017-10-23", "content": "Depuis la tentative de coup d'Etat du 15 juillet 2016, les cas de delation contre remuneration se multiplient en  Turquie . Trois numeros d'urgence (140, 155, 156) ont ete mis en place a cet effet. Les denonciations sont aussi possibles depuis l'etranger, en passant  << par les ambassades et les consulats >>,  stipule  le site du ministere de l'interieur  cree pour  inciter  le public a  collaborer  a la lutte antiterroriste. << Les recompenses seront versees en liquide >> , est-il precise. La protection et l'anonymat des sources sont garantis. Le montant de la prime accordee oscille entre 10 000  livres  turques (2 300 euros) et 4 millions (920 000 euros). Tout depend de la fiabilite des renseignements fournis et du degre de dangerosite du suspect. Les tarifs sont annonces sur le site. Les suspects y ont ete classes en cinq categories. Leurs photos, dates et  lieux  de naissance sont consultables. Les rebelles kurdes du Parti des travailleurs du Kurdistan (PKK, interdit) constituent le groupe le plus important. Ensuite viennent les adeptes du predicateur Fethullah Gulen, le  cerveau  du coup d'Etat de 2016 selon Ankara. Les djihadistes de l'organisation  Etat islamique  (EI), dont les cellules dormantes sont nombreuses en Turquie, de l'aveu des services, forment le troisieme groupe. La plupart des 140 000 fonctionnaires evinces dans la foulee du coup d'Etat rate l'ont ete sur denonciation de leurs collegues Dimanche 15 octobre, la  police  turque s'est felicitee du succes de cette methode, reconnaissant, dans un communique publie sur son site,  << la neutralisation de 609 terroristes >>  : grace aux  << delations faites par nos citoyens, de nombreux attentats ont pu  etre  dejoues >>. La delation remuneree   a ete officialisee avant le putsch rate, par un arrete du ministere de l'interieur du 31 aout 2015. A l'epoque, la Turquie venait d'entrer dans une periode de turbulences politiques. Presentee comme un moyen efficace de  lutter  contre le terrorisme, la delation anonyme a pris une place considerable dans la vie quotidienne depuis le coup d'Etat manque. La plupart des 140 000 fonctionnaires evinces dans la foulee l'ont ete sur denonciation de leurs collegues. Et les dossiers d'inculpation des quelque 50 000 personnes arretees depuis la mise en place de l'etat d'urgence le 20 juillet 2016 fourmillent de temoignages livres par des informateurs anonymes. Les craintes liees a ce systeme de delation generalise ont ete exacerbees par la mise en service d'une nouvelle application mobile pour taxis. Apparus a Istanbul en juillet, les i-Taksi sont equipes de micros et de cameras, ce que beaucoup percoivent comme une atteinte a la  vie privee .", "theme": "international"}