{"title": "Accident du TGV d'Eckwersheim : une filiale de la SNCF mise en examen", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "L' enquete  sur le deraillement d'un TGV ayant fait 11 morts en 2015 cible desormais une entreprise de la galaxie  SNCF  : sa filiale Systra, chargee des essais, a ete mise en examen mardi a la veille de la convocation de sa maison-mere par le juge d'instruction. La SNCF, qui avait elle-meme confirme la date de son audition, risque a son tour une mise en examen. Le 14 novembre 2015, 11 personnes etaient decedees et 42 avaient ete blessees dans l'accident, premier deraillement mortel dans l' histoire  du TGV depuis sa mise en service en 1981. \n        Lire aussi :\n         \n     \n                Accident de TGV d'Eckwersheim : comment la SNCF a tire les lecons du drame\n     \n C'etait au lendemain des attentats de  Paris  et de  Saint-Denis . Un TGV, qui effectuait son dernier test sur le nouveau troncon de la ligne a grande vitesse (LGV) Paris-Strasbourg avait deraille a l'entree d'une courbe de raccordement sur la commune d'Eckwersheim (Bas-Rhin), a 20 km de  Strasbourg  avant de  percuter  un pont et de  basculer  dans la Marne. << Blessures et homicides involontaires >> Apres deux journees d'audition, la societe Systra se voit  reprocher  par le juge d'instruction des  << blessures et homicides involontaires par maladresse, imprudence, negligence ou manquement a une obligation de securite >> , selon une source judiciaire.  << Systra s'attachera a  demontrer  qu'elle n'a commis aucun delit >> , a reagi la societe dans un communique, affirmant qu'elle continue de  << participer au processus d'indemnisation >> . Selon elle,  << la procedure n'affecte pas le fonctionnement de l'entreprise qui poursuit ses activites normalement >> . Le jour de la catastrophe, salaries du  monde  ferroviaire et enfants se trouvaient parmi les 53 personnes a bord. Tous venaient  assister  aux exploits de la rame dans le cadre du  projet  de ligne a grande vitesse LGV Est europeenne. Un moment toujours attendu pour  << la  famille  du train >> . \n        Lire aussi :\n         \n     \n                Deraillement du TGV Est : trois salaries mis en examen pour homicides involontaires\n     \n Depuis deux ans, les juges specialises du pole  << Accidents collectifs >>  tentent d'etablir les responsabilites penales et de  faire  la lumiere sur de possibles erreurs dans la mise en oeuvre de cet essai. Ils ont deja mis en examen en octobre 2016 deux employes de la SNCF et un salarie de Systra, et des experts judiciaires ont ete designes. Le rapport remis en octobre dernier a la  justice  est severe pour la SNCF et sa filiale. Defaut de formation Dans leurs conclusions, dont l'Agence  France -Presse (AFP) a eu connaissance, ils confirment la these  << d'une vitesse largement trop importante >> , consequence d' << un enclenchement trop tardif du freinage >>  par le conducteur de la SNCF, agissant sur consigne de son superieur. Avant eux, le Bureau d' enquetes  sur les accidents de  transport  terrestre (BEA-TT) avait lui aussi valide ce scenario dans son rapport publie en mai dernier. Pour  les experts  judiciaires, il est le resultat d'un ensemble de  << lacunes et de mauvaises decisions ou d'absence de decisions >> , en particulier d'un  << manque de rigueur dans l'organisation des essais >>  et d'une gestion insuffisante des risques. La responsabilite de Systra est mise en cause en raison de sa  << decision de valider >>  la vitesse de test de la ligne a 330 km/h (a la vitesse de conception +10 %), au lieu de 187 km/h (la vitesse d'exploitation +10 %). Consequence du freinage tardif, le train avait aborde la courbe a 265 km/h, alors que la vitesse prescrite pour cet essai etait de 176 km/h sur cette portion. Au point de deraillement, il circulait encore a 243 km/h. \n        Lire aussi :\n         \n     \n                Deraillement mortel du TGV Est : la responsabilite de la SNCF et de Systra demontree par l'enquete judiciaire\n     \n Qui etait en charge de la strategie de freinage et qui devait  determiner  les points kilometriques de freinage ? C'est l'une des questions cles de l'enquete. Les investigations ont mis en lumiere une certaine incomprehension entre le principal conducteur et son chef, le cadre traction. Un defaut general de  formation  est egalement cible par les experts.  << Personne dans l'equipe de conduite >> , ni les conducteurs et leur chef, ni le pilote Systra, charge de les  renseigner  sur les caracteristiques de la ligne,  << n'avait les informations necessaires et les competences requises pour determiner de facon valable les points d'enclenchement du freinage >> , ecrivent les experts.", "theme": "police justice"}