{"title": "Saint-Feliu-d'Avall, un village en << etat de choc total >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "Cela pourrait  ressembler  a un apres-midi normal dans la cour de l'ecole elementaire Louis Clerc a Saint- Feliu-d'Avall, petite commune de 2860 ames, a une dizaine de kilometres de  Perpignan . Mais ce vendredi 15 decembre, les enfants sont un peu moins disciplines que d'habitude, beaucoup pleurent, les encadrants sont plus inquiets. A travers la grille de l'ecole, certains de leurs copains plus ages sont venus  parler  du << drame >>. Dans le village, tout  le monde  veut parler. La veille, a 16 h 03, un TER qui circulait sur la ligne Perpignan-Villefranche - Vernet-les-Bains a heurte de plein fouet un car de la compagnie Faur, au passage a niveau ndeg 25, a la sortie de Millas. Le car scolaire, qui transportait vingt-quatre personnes, a ete litteralement coupe en deux. Un second autocar, qui suivait, a echappe a la collision. Parmi les victimes figurent dix-neuf enfants ages de 11 a 17 ans, scolarises au college Christian-Bourquin de Millas. Cinq adolescents, dont le plus jeune avait 11 ans, sont morts dans la collision. Vendredi soir, le pronostic vital etait engage pour cinq autres. Tous habitaient Saint-Feliu-d'Avall, ainsi que la conductrice du bus et celui du TER. << Scene de guerre, horreur absolue >> Vendredi, en fin d'apres-midi, les gendarmes du peloton de  Montpellier  bloquaient encore l'acces au passage a niveau funeste.  Les experts  du pole specialise dans les accidents collectifs, arrives de  Marseille , travaillaient encore sur les  lieux . A sa tete, le procureur de la Republique, Xavier Tarabeux, s'est saisi de l' enquete . Lors d'un point presse, vendredi soir, il a fait  savoir  que ni le car ni le TER ne se trouvaient en exces de vitesse lors de l'accident. La majorite des temoignages recueillis va dans le sens de << barrieres fermees >> au moment ou le bus se trouvait sur la voie. La conductrice du bus, dont le test d' alcool emie s'est revele negatif, a toutefois affirme a son patron que les barrieres du passage a niveau etaient levees et que le feu clignotant etait eteint au moment ou elle traversait les voies. Mais elle n'a toujours pas ete entendue par les gendarmes. Loin du debut de polemique sur les responsabilites, c'est tout un village qui se trouve  << en etat de choc total >> , selon le maire de la commune, Robert Taillant. Arrive rapidement au passage a niveau, il parle de  << scene de guerre, d'horreur absolue pour les secours arrives sur place >>  a peine cinq minutes apres l'accident. En debut d'apres-midi, il recevait dans sa mairie les familles des victimes et enchainait les reunions pour savoir comment  gerer  << l'apres >>. Chapelle ardente, funerailles communes ? La reponse sera donnee en debut de semaine. Esperance et incomprehension Au college Christian-Bourquin a Millas, psychologues, medecins scolaires et enseignants, apres une visite le matin du ministre de l'education, Christian Blanquer, se sont relayes pour  accueillir  parents et enfants. Sur 250 eleves que compte l'etablissement, une centaine sont venus pour se  retrouver . Lors d'une conference de presse, le ministre a promis que  << au-dela d'un soutien pratique et psychologique immediat, il faudra  suivre  ces jeunes pendant des mois, voire des annees >> . Un coordonnateur interministeriel, Philippe Cebe, a ete nomme pour  appuyer  la cellule medico-psychologique. Assis sur les marches bien gardees de l'entree du college, Tom et Adrien, 15 ans, assistent au ballet des allers et venues. Desormais en lycee, ils sont venus pour << tenter de  voir  les potes >> selon Tom. <<  Hier soir, on est alles sur les lieux de l'accident vers 18 h. J'ai vu le bus coupe en deux, du sang partout, des corps dechiquetes... Je suis triste, tres triste >>  ajoute son ami. Pour le papa d'une eleve de sixieme, presente dans le bus qui suivait l'autocar accidente :  << Elle devait  etre  dans le premier car, je crois qu'elle se sent coupable. Desorientee en tout cas. >>  Meme envie de se  rencontrer , de ne pas  rester  seul, de se  sentir  utile dans la salle polyvalente voisine. Prevu de longue date, un don du sang organise par l'Etablissement francais du sang (EFS) a vu  defiler  pres de 200 personnes,  << contre une trentaine habituellement >> , commentait, ebahi, un infirmier. Vers 18 h, les hauts murs de l'eglise Saint-Andre de Saint-Feliu-d'Avall ont resonne des pleurs et abrite le recueillement d'environ 400 habitants. Familles des victimes, voisins, amis ou elus ont ecoute l'abbe Benoit De Roeck  evoquer   << une grande esperance, malgre une infinie douleur >> , avant que celui-ci ne vienne parler a la presse, et lui demande  << d'aider ce village meurtri >> . Le maire, pour sa part, regrettait de  << n'avoir recu aucun coup de fil, ni de l'Etat, ni de la SCNF >>.  Avec cet adjectif permanent a la bouche :  << Incomprehensible, tout cela est incomprehensible >>.", "theme": "societe"}