{"title": "Moscou cherche a se positionner en mediateur dans la crise nord-coreenne", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "2017-09-29", "content": "Arrivee discretement a Moscou deux jours plus tot, la diplomate nord-coreenne Choe Son-hui, specialiste des Etats-Unis, a ete recue pendant plus de quatre heures, vendredi 29 septembre, au ministere des  affaires etrangeres  russe par Oleg Bourmistrov, ambassadeur itinerant et l'un des principaux negociateurs du Kremlin sur les questions nucleaires. Officiellement, il s'agissait d'un  << echange de  points de vue  sur la situation en Asie du Sud-Est >> . Officieusement, la  Russie  cherche a  jouer  un role de mediateur dans la crise nord-coreenne. La venue de l'envoyee speciale de Kim Jong-un, qui participa comme conseillere et interprete entre 2003 et 2009 aux pourparlers a six entre Pyongyang, Seoul, Washington, Pekin, Tokyo et Moscou, sur la denuclearisation nord-coreenne, a ete precedee d'une salve de prises de position russes dans la presse anglo-saxonne autour d'un meme theme : quoique pesant bien moins que son puissant voisin chinois sur le dossier, la Russie serait  << bien placee >>  pour  faire   retomber  la pression entre Washington et Pyongyang. \n        Lire aussi :\n         \n     \n                Coree du Nord : onze ans de sanctions, qui n'ont rien change a la determination de Pyongyang\n     \n La position particuliere de la Russie << La Russie est generalement consideree comme relativement peu importante dans la plupart des  discussions  sur la crise  nucleaire  nord-coreenne, mais elle occupe une position unique pour  aider  a la desescalade >> , ecrit ainsi Dmitri Trenine, directeur du  centre  de reflexion Carnegie de Moscou, dans une tribune parue dans le  New York Times , le 18 septembre.  << Le Kremlin comprend la psychologie nord-coreenne , affirme Fiodor Loukianov, president du Conseil russe pour la  politique  etrangere et de  defense , proche du Kremlin, dans le  Financial Times  du 20 septembre.  Puisque les dirigeants russes se sont sentis aussi historiquement assieges. >> << La crise des missiles nucleaires en  Coree du Nord  n'a pas de solution facile,   mais la gestion est a la fois possible et necessaire , poursuit-il.  Si la Russie le fait habilement, elle renforcera sa position en  Asie-Pacifique  et franchira une autre etape face a l'hegemonie americaine dans les affaires internationales. Moscou le percoit, et ceci explique certaines declarations contradictoires. >> De fait, la Russie a - tout comme la  Chine , principal allie et partenaire commercial de la Coree du Nord - approuve la huitieme salve de sanctions votees par le Conseil de securite de l'ONU, apres le dernier et le plus puissant des six essais nucleaires realises par Pyongyang, le 3 septembre. Mais dans le meme temps, Vladimir Poutine a toujours pris soin de  decrire  ces sanctions comme  << inutiles et inefficaces >> . \n        Lire aussi :\n         \n     \n                La Chine impose la fermeture des entreprises nord-coreennes sur son territoire en application des sanctions de l'ONU\n     \n << Des garanties de securite qui conviennent a Pyongyang >> << En Coree du Nord, ils sont prets a  manger  de l'herbe plutot que de  renoncer  a leur securite >> , avait-il declare debut septembre, rappelant le sort du dictateur irakien Saddam Hussein, condamne a mort et pendu, et celui du Libyen Mouammar Kadhafi, lynche a mort, tous deux ayant ete depouilles de leurs armes de destruction massives.  << Dans cette situation, il est necessaire de  trouver  des garanties de securite qui conviennent a Pyongyang. Cela ne peut  etre  fait que d'une maniere politico-diplomatique >> , a assure, vendredi, Mikhail Oulianov, directeur du departement du controle et de la non-proliferation de l'armement nucleaire au ministere des affaires etrangeres russe, ou M me  Son-hui a egalement rencontre le vice-ministre Igor Morgoulov. Le president russe se prevaut aussi d'avoir toujours poursuivi le dialogue avec la Coree du Nord, ou il s'etait rendu peu de temps apres son arrivee au  pouvoir , en 2000. Au lendemain de la visite du secretaire d'Etat Rex Tillerson en Chine, le chef du Kremlin entend se  positionner  comme un mediateur precieux.  << L'attention se tourne habituellement vers la Chine  (...)  mais pour une foule de raisons strategiques, il existe des limites inherentes a ce que Pekin fera >> , assure Dmitri Trenine. Selon cet analyste, l'influence de la Russie est certes bien moindre que celle de son puissant voisin chinois, mais elle suscite en meme temps  << moins de ressentiment nationaliste et de soupcons parmi les Nord-Coreens >> .", "theme": "international"}