{"title": "Emoi mondial apres le suicide de la star de K-pop Kim Jong-hyun", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "Le suicide Kim Jong-hyun, chanteur du boys band SHINee et star de la K-pop sud-coreenne, n'en finit pas d'emouvoir les fans en  Coree du Sud  et dans  le monde  entier. Le corps de l'interprete de 27 ans a ete retrouve sans vie dans une chambre d'hotel de Seoul lundi. Une amie proche du chanteur, la musicienne Nain9, a publie un message d'adieu mardi sur son compte Instagram, expliquant que c'etait ce qu'il lui avait demande de  faire  dans l'eventualite de sa mort. << Je suis casse de l'interieur. La depression qui me ronge doucement m'a finalement englouti tout entier >> , dit-il, ajoutant qu'il ne peut  << plus la vaincre >>  et qu'il est  << si seul >> . Kim avait adresse a sa soeur plusieurs textos lui disant qu'il s'agissait de son  << dernier adieu >>. << Produits >> millimetres SHINee a fait des debuts en 2008 pour  devenir  l'un des moteurs de la  << vague coreenne >>  qui a vu la  culture  pop sud-coreenne (musique,  cinema , etc.)  prendre  d'assaut le  Japon , puis le reste de l'Asie, mais aussi  gagner  des fans ailleurs dans le  monde . Son versant musical, la K (orean)-pop, qui melange R'n'B, electro, rap et rock, est nee a la fin des annees 1990. Les boys bands et les girls bands de K-pop sont soumis a des annees d'entrainement epuisantes dans un  environnement  extremement competitif et leurs agents edictent leur moindre ligne de conduite, de leur regime alimentaire a l'utilisation de leur telephone. Les jeunes stars sont priees de se  tenir  a carreau, a l'ecart par exemple des  << problemes >>  que pourraient  constituer  des relations sentimentales et de  presenter  une image  << propre >>  en permanence. Connu pour ses titres energiques et ses choregraphies au millimetre, SHINee est l'un des groupes de K-pop les plus connus dans le monde. Il a publie cinq albums qui ont cartonne en Coree du Sud et a l'etranger ; certains arrivant en tete de l' US Billboard World Albums ,  le magazine  de l' industrie  musicale. Deuil SM Entertainment, l'agent du groupe, a annonce que les funerailles auraient lieu jeudi. << Les autres membres de SHINee ainsi que d'autres artistes de notre compagnie sont en deuil, sous le choc et dans un profond desespoir. >> De nombreuses stars de la K-pop ont annule leurs representations en signe de deuil. Les  reseaux sociaux  etaient inondes de messages de soutien, avec des photos de fans sanglotant devant un memorial de fortune erige devant l'ambassade de Coree du Sud au  Chili . La mort de Kim Jong-hyun a ete annoncee peu apres l'arrivee de la victime a l'hopital. La  police  a trouve une briquette de charbon dans une poele a  frire . L'intoxication au monoxyde de carbone est une methode de suicide courante en Coree du Sud, un pays qui connait l'un des taux de suicide parmi les plus eleves du monde.", "theme": "disparitions"}