{"title": "Les diplomates occidentaux tacles par l'opposition et le pouvoir kenyans", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Ces dernieres semaines, le parti presidentiel Jubilee et la coalition d'opposition NASA, les deux principales forces politiques kenyanes, n'etaient d'accord sur rien. Les critiques emises par les diplomates en poste a Nairobi leur auront enfin offert un point d'entente. Lundi 3 octobre, quatorze ambassadeurs et representants de pays occidentaux, dont les Etats-Unis, le  Royaume-Uni  et la  France , ont presse les leaders politiques de tout  mettre  en oeuvre pour  garantir  des elections  << libres, justes et credibles >>  dans trois semaines, critiquant l'attitude des deux camps. \n        Lire aussi :\n         \n     \n                Kenya : le pouvoir tente de changer la loi electorale en urgence, l'opposition crie au scandale\n     \n Par la voix de l'ambassadeur americain Robert Godec, ils ont appele a l'abandon du processus visant a  modifier  en urgence la loi electorale, actuellement en cours au Parlement. Ce texte porte par le parti du president Uhuru Kenyatta touche notamment au fonctionnement de la Commission electorale (l'IEBC, organe charge d'organiser les elections) et au  mode  de decompte des voix.  << Il est d'usage selon les meilleures pratiques internationales en la matiere d'eviter de  changer  les lois electorales juste avant une election >>,  a declare au nom de ses pairs le diplomate americain devant la presse, precisant qu'une telle reforme demandait une  << reflexion approfondie >>  et un  << consensus  politique  >> . << Ce que les puissances occidentales pensent ne reflete que leur propre opinion >>,  a balaye le depute Jubilee William Cheptumo, copresident du groupe parlementaire charge d'examiner ce texte. D'autres elus de la majorite presidentielle sont alles plus loin, reprenant ironiquement les tournures diplomatiques pour  denoncer  ce qu'ils voient comme un parti pris :  << Nous aurions ete heureux que les distingues diplomates prennent en compte que les meilleures pratiques internationales ne recommandent pas de  souscrire  aux provocations et aux menaces de la NASA >>,  ont-ils reagi dans une declaration commune. Critique de surface La coalition menee par Raila Odinga s'est elle aussi elevee contre les recriminations des Occidentaux, qui condamnent les pressions exercees sur la Commission electorale. La NASA (Super Alliance nationale) exige une profonde reforme de cet organe, au coeur de l'annulation par la Cour Supreme du precedent scrutin, sans quoi elle menace de  boycotter  le vote du 26 octobre. Ses partisans se sont rassembles dans ce sens a Nairobi et dans d'autres  villes  du pays, des manifestations au cours desquelles un homme est decede lundi.  << Si nous organisons des manifestations, c'est dans le strict respect des droits garantis par la Constitution et c'est un droit dont nous continuerons a  profiter  sans aucune contrainte, intimidation ou chantage >>,  a tance James Orengo, senateur et bras droit de Raila Odinga, dans des propos rapportes par les  medias  kenyans. \n        Lire aussi :\n         \n     \n                Au Kenya, la Commission electorale independante sous le coup d'une enquete\n     \n La prise de position des diplomates, restes discrets depuis l'annulation par la Cour supreme du vote du 8 aout dont ils avaient globalement salue le bon deroulement et le resultat, ne devrait pas  avoir  de consequence immediate sur le blocage  politique  en cours. << Les ambassadeurs jouent certes un role en mettant la pression en meme temps sur les deux camps, mais la solution au blocage actuel tiendra moins a des facteurs internationaux qu'a des facteurs locaux >>,  estime Nic Cheeseman, professeur de politique africaine a l'universite de Birmingham. Et, pour ce specialiste du  Kenya , les deux bords devront, au-dela de cette critique de surface,  trouver  au plus vite un terrain d'entente. Au risque, dans le cas contraire, de  voir  la NASA boycotter l'election.", "theme": "afrique"}