{"title": "Les deputes La Republique en marche ont deux jours pour apprendre a se connaitre", "newspaper": "Le Monde", "author": ["Manon Rescan, Alexandre Lemarie"], "date_publi": "2017-09-18", "content": "Ils auraient pu  choisir  Troyes, comme  Les Republicains . Ou Le Mans, a l'instar du groupe Nouvelle Gauche. Un temps les deputes de La Republique en marche (LRM) ont meme envisage de se  mettre  au vert, trois jours, en bord de mer, ou pourquoi pas a  Lyon , chez Gerard Collomb, pour leurs premieres journees parlementaires, traditionnel rendez- vous  de rentree des elus. C'est finalement aux Docks d'Aubervilliers, en Seine- Saint-Denis , qu'ils devaient se  retrouver  lundi 18 et mardi 19 septembre pour un << seminaire de cohesion >> avant la reprise officielle des travaux parlementaires. Le moment d'organiser un  week-end  de << team building >>, moins formel, n'est pas encore venu. Trop decale par rapport aux enjeux. Apres les couacs de la session extraordinaire de juillet, qui ont terni les premiers pas des elus macronistes a l'Assemblee nationale, l'heure est depuis la fin de l'ete a la reprise en main. Pas question donc de  donner  l'image d'un groupe majoritaire qui part s'amuser et  faire  la fete. Pendant deux jours, les deputes LRM vont  travailler . Il s'agira d'abord de  preparer  l'agenda charge de l'automne : la loi de lutte contre le terrorisme, qui sera examinee en seance a  partir  du 25 septembre, avant le vote des budgets. Mais les deputes doivent aussi  repondre  a une demande majeure, evaluee par un questionnaire en ligne au cours de l'ete :  apprendre  a se  connaitre .   << Nous sommes tres nombreux, avec des personnes qui se connaissent finalement tres peu,  observe Gabriel Attal, depute des Hauts-de-Seine.  Ce qui nous unit, c'est le  projet  de Macron. Comme on rentre dans le dur, on est en train de  creer  quelque chose entre nous. >>   << La moyenne des parlementaires ne connait pas plus de 15 % a 20 % du groupe >>,  evalue encore Pierre Person, elu de  Paris . Methode << participative et collaborative >> Au sein du groupe, les troupes macronistes au Palais-Bourbon ont jusque-la eu le reflexe de se  reunir  par elus d'un meme departement. Pour y  remedier  et leur  permettre  d'elargir leur cercle de connaissances, certains d'entre eux ont ainsi propose d'aider les collaborateurs du groupe a mettre sur pied le programme du seminaire et le modus operandi. La methode retenue est  << participative et collaborative >> , explique Frederic Descrozaille, depute du Val-de-Marne, l'un des moteurs de cette organisation. Point de longues conferences au programme de ces deux jours.  << Ce ne sera surtout pas tout  le monde  assis a  ecouter  des monologues >> , resume Laurent Pietraszewski, depute du Nord, egalement membre du comite de pilotage du seminaire. La Republique en marche s'est une nouvelle fois inspiree de son ADN entrepreneurial et proposera uniquement du  travail  en petits groupes d'une dizaine d'elus, s'appuyant sur des techniques de  management  dites d'intelligence collective.  << Notre philosophie, c'est de coconstruire quelque chose de collectif >>,  explique encore M. Pietraszewski, familier de ces pratiques dans son ancienne vie professionnelle. Le cabinet de conseil Up & Co a epaule le groupe et prendra part a l'animation des deux journees de travail. Lundi, les elus reflechiront ainsi sur leur vision de la mission du depute, mais aussi sur l'articulation de son travail avec le gouvernement, le parti et en circonscription. La journee de mardi sera, elle, consacree aux grands textes de l'automne. Selon Frederic Descrozaille,  << les methodes utilisees vont permettre a chacun de  prendre  la parole, pas uniquement les forts en gueule >> , afin de  degager  des propositions collectives sur les differents themes abordes. << L'objectif, c'est aussi d'apprendre a  identifier  les parlementaires mobilises sur les differents sujets et qu'on sache a qui s'adresser sur tel ou tel theme >> , espere encore Guillaume Chiche, depute des Deux-Sevres. \n        Lire aussi :\n         \n     \n                De << mouvement >> a << parti >>, La Republique en marche se prepare a une mue delicate\n     \n Le seminaire doit aussi permettre de  presenter  la quarantaine de collaborateurs du groupe dont le recrutement s'est acheve cet ete, et qui ont un role-cle dans la coordination et la preparation des travaux parlementaires. En juillet, le groupe ne comptait ainsi qu'une seule collaboratrice devolue a la commission des lois au moment du suivi du texte sur la moralisation de la vie publique. Ils sont desormais trois. Un calendrier avec des modules de  formation  sur la technique parlementaire ou encore le media training leur sera egalement soumis a cette occasion. Objectif vise : << L'effet wahoo >> << L'idee est de mieux  structurer  ce groupe de 313 personnes , note Gilles Le Gendre, vice-president du groupe LRM. C omme toute organisation humaine, il a vocation a se  perfectionner  et a s'ameliorer. Cela passe par une animation plus active de notre vie collective. Nous devons  accorder  plus de temps au debat  politique  entre nous, en amont du travail legislatif. >> Le seminaire ne sera toutefois pas exempt d'un moment de convivialite, qui a ete pense de maniere participative -  << un peu a la Airbnb >> , confie-t-on dans l'entourage du groupe. Lundi soir, seul moment ou les ministres sont convies, chaque depute a ete invite a  contribuer  au buffet collectif, avec une bouteille et une specialite de sa region. Objectif vise :  << L'effet wahoo >> , selon un des organisateurs, sans  rire . Comprendre :  << Que chaque depute, a la fin, soit operationnel et sorte enthousiaste vis-a-vis de son groupe >>,  espere Frederic Descrozaille.", "theme": "la republique en marche"}