{"title": "Les Etats-Unis infligent de nouvelles sanctions a l'Iran", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-14", "content": "Les Etats-Unis ont prononce de nouvelles sanctions contre l' Iran , jeudi 14 septembre, penalisant onze  entreprises  et personnes accusees de  soutenir  des activites terroristes ou visant a  destabiliser  les Etats-Unis. << Tous les biens et interets des entites et personnes visees sont geles et les citoyens americains ont pour interdiction de  commercer  avec elles >> , ecrit le ministere du Tresor americain  dans un communique , precisant que parmi les entites sanctionnees, l'une apporte son soutien au programme iranien de missiles balistiques. \n        Lire aussi :\n         \n     \n                Des logiciels iraniens retires du magasin d'applications d'Apple\n     \n Parmi les entites sanctionnees, l'entreprise Saba Engineering Company (SABA) est accusee d'apporter son soutien au programme iranien de missiles balistiques en soutenant les Gardiens de la revolution en Iran. Sont egalement sanctionnees deux compagnies aeriennes ukrainiennes, accusees entre autres de  fournir  le  transport  de combattants et d'armes en  Syrie . Enfin, le departement du Tresor a sanctionne des reseaux et individus accuses d'avoir participe, depuis 2011, a des cyberattaques d'institutions financieres americaines. << Le Tresor continuera de  prendre  de severes sanctions en reponse aux provocations de l'Iran, dont le soutien au corps des Gardiens de la revolution [l' armee  d'elite du regime iranien] et aux extremistes terroristes >> , a declare le secretaire au Tresor, Steven Mnuchin, cite dans le communique. \n        Lire aussi :\n         \n     \n                L'Iran respecte bien l'accord sur le nucleaire, selon l'Agence de l'energie atomique\n     \n L'allegement des sanctions maintenu Parallelement, le president etats-unien,  Donald Trump  a decide jeudi de  maintenir  l'allegement des sanctions lie a l'accord sur le  nucleaire iranien , tout en qualifiant ce geste de  << temporaire >> . M. Trump doit  decider  d'ici a la mi-octobre s'il  << certifie >>  ou non devant le Congres que Teheran respecte les termes de cet accord.  <<  Vous  connaitrez ma decision tres prochainement, en octobre >> , a declare le president americain, a bord d' Air Force One , ajoutant que  << cet accord n'aurait jamais du  etre  conclu >> .  << Ils (les Iraniens) violent les differents termes (de l'accord) et ils violent l'esprit de l'accord >> , a-t-il dit. En juillet, M. Trump avait decide de  preserver  l'accord avec l'Iran sur son programme  nucleaire  en poursuivant la levee des sanctions. Donald Trump doit  renouveler  cette demarche tous les quatre-vingt-dix jours, et, bien qu'il ait promis avant son election de  << dechirer >>  l'accord nucleaire, il l'a depuis valide a deux reprises. Mais ces dernieres semaines, il a denonce les agissements de l'Iran. L'accord sur le nucleaire iranien prevoit une levee progressive et conditionnelle des sanctions en echange de garanties que Teheran ne se dotera pas de l'arme atomique. Depuis, de nombreuses sanctions internationales ont ete levees, ouvrant notamment la porte a des investissements etrangers. Le groupe francais Total, a la tete d'un consortium  international , a ainsi signe en juillet un accord avec l'Iran. L'Agence internationale de l'energie atomique (AIEA) est chargee de  controler  regulierement tous les sites nucleaires iraniens. Dans son dernier rapport d'etape, publie a la fin du mois d'aout, elle dit que l'Iran respecte bien ses engagements.", "theme": "ameriques"}