{"title": "Les drones ciblent le marche de la securite", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-11-21", "content": "Le Salon Milipol a l'heure des  drones   Grand-messe de tout ce qui se destine a oeuvrer pour <<  la securite interieure des Etats >> , le Salon Milipol, qui se tient du 21 au 24 novembre, a  Paris -Nord Villepinte, en Seine- Saint-Denis , offre une vitrine bienvenue aux principaux fabricants francais de drones. Ils seront presents pour  devoiler  - et parfois  deployer , en demonstration - leurs systemes et equipements destines a  surveiller  un perimetre large ou plus restreint pour des clients publics comme prives. Avec le BTP (suivi et surveillance des chantiers, imagerie 3D), ce secteur stimule par la menace terroriste, semble  offrir , aux engins aeriens sans pilote a bord, des debouches. Davantage, semble-t-il, que l' agriculture  qui - hors des Etats-Unis - n'a pas encore vraiment pris les drones au serieux. Les equipements particulierement performants presentes a Milipol (certains peuvent  lire  une plaque d'immatriculation a une distance de 800 metres) etaient jusqu'alors reserves aux  arm ees. La baisse des prix des drones et, surtout, des systemes electroniques embarques permet desormais de les  proposer  a des tarifs encore eleves, mais accessibles aux forces de securite ( police , gendarmerie) et egalement a certains acteurs prives soucieux de  proteger  des sites sensibles. Les marches les plus actifs a l'exportation sont, estiment les fabricants, l' Afrique , le Moyen-Orient, et les pays d' Europe  de l'Est. L'essor des drones engendre aussi son corollaire : la course aux equipements permettant leur detection, un domaine qui ne sera pas absent a Milipol. Enfin, reste la question - encore implicite, mais qu'il faudra  aborder  - du respect de la  vie privee  que posent ces engins volants, qui, pour  reprendre  l'expression d'un professionnel, constituent  << des super-cameras de surveillance volantes >>.  Le drone a tout  faire   La principale nouveaute de Drone Volt, qui viendra en voisin (l'entreprise est installee a Villepinte), est l'Heliplane, un drone capable d'assurer une surveillance discrete et au long cours. Techniquement, ce petit gabarit (1,30 m d'envergure pour un poids de 2,5 kg) appartient a la categorie des  vertical take-off and landing  (VTOL). Il decolle verticalement grace a ses helices, qui, une fois en altitude, s'inclinent pour le  propulser  a la maniere d'un petit avion pour des missions de quelque 80 km. Avec cette  architecture  hybride, l'Heliplane se pose n'importe ou (sur un bateau, par exemple) et menage son autonomie (une heure trente de vol). Il transporte une camera embarquee sophistiquee et peut se  mettre  en  mode  << tracking >> pour  suivre  de maniere autonome une cible mobile (il transmet des images a une distance de 10 a 20 km, selon le terrain). Discret, l'Heliplane ne produit guere d'empreinte thermique et n'est pas facile a  detecter  par les radars classiques. Il sera notamment propose aux forces specialisees dans la surveillance des frontieres. Son prix ? Entre 50 000 et 100 000 euros, selon l'equipement  transport e.  << C'est beaucoup moins cher que l'envoi d'un helicoptere >>,  fait-on  remarquer  chez Drone Volt. Le drone filaire, le mieux en matiere de securite  Le systeme Flying Guard, d'Azur Drones, une societe situee a Sophia Antipolis (Alpes-Maritimes), qui compte en son sein de nombreux ex-militaires hauts grades, promet  << une duree de vol illimitee >>  (en fait huit heures), jusqu'a 100 m de hauteur. Un puissant drone de surveillance est relie a une station d'alimentation restee a sol. L'appareil porte une << boule optronique >> ( compter  80 000 euros au bas mot) offrant une surveillance pointue sur un rayon de 10 km. Flying Guard vise a proteger les sites industriels (raffineries ou de centrales nucleaires) et s'adresse aussi aux forces de l'ordre pour  assurer  la protection d'evenements et aux organisateurs de festivals, par exemple. Pour sa part, Drone Volt expose sa gamme de drones octocopteres Hercules, dont la version 5UF (Unlimited Flight) est reliee a une station d'alimentation au sol. Ce drone filaire suspendu a 80 m du sol demeure en vol stationnaire pendant des heures. Il se dote lui aussi d'une << boule optronique >> comprenant une camera thermique, un Lidar (radar laser) et une camera optique avec un zoom x 30. Il s'adresse a une clientele comparable a celle que vise son concurrent Azur Drones.  Compter  11 500 euros, hors equipements embarques. Videoprotection et gaz lacrymogenes Azur Drones vient egalement de  commercialiser  un systeme d'intervention rapide dont la particularite est d'etre autonome. Skeyetech (du nom d'une start-up bordelaise recemment rachetee pour 3,5 millions d'euros), est une solution de videoprotection, qui, a la moindre alerte, permet de faire  decoller  automatiquement en vingt-cinq secondes un drone. Celui-ci se dirige par ses propres moyens vers le lieu ou des capteurs auront suspecte une intrusion et, une fois parvenu sur place, il envoie des images aux operateurs du PC securite. Il peut aussi se  lancer  a la recherche d'un intrus en utilisant des cameras optique et thermique. Dans un tout autre domaine, Drone Volt expose aussi a l'intention des forces de l'ordre la version Protector de l'Hercules 10, qui peut  recevoir  trois sprays de 500 ml de gaz lacrymogene. Le declenchement s'effectue a distance jusqu'a 1,5 km et la qualite du retour video (en haute definition) garantit une pulverisation tres precise... Un drone gonflable et un autre pour les pompiers  Diodon, societe creee par deux etudiants de l'Institut superieur de l'aeronautique et de l'espace (ISAE SupAero), presente a Milipol un drone gonflable qui pourrait  interesser  certaines forces d'intervention. L'appareil, qui se pose sur l'eau et resiste mieux aux chocs, se transporte facilement et l'on peut meme  gonfler  sa structure a l' aide  d'une pompe a velo. Absent a Milipol, le constructeur francais Parrot, qui s'est fait  connaitre  avec ses drones de  loisirs , vient de lancer une version << professionnelle >> du nouveau Bebop-Pro destinee a  reveler  et a  analyser  les contrastes thermiques. Utilise principalement pour  localiser  les zones de deperdition de chaleur des habitations, ce petit quadricoptere peut aussi  etre  adapte aux besoins de la Securite civile, qu'il s'agisse de la surveillance d'incendies ou de la recherche de personnes.", "theme": "la foire du drone"}