{"title": "Une oeuvre virtuelle de Jeff Koons vandalisee... virtuellement", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "2017-10-09", "content": "Les filtres animes loufoques ont fait de Snapchat, specialise dans les photos et  videos  ephemeres, le reseau  social  le plus populaire chez les moins de 25 ans. En perpetuelle evolution, l'application lancait une nouvelle fonctionnalite, le 3 octobre :  art.snapchat.com . Soit une version << arty >> des filtres, puisque le principe est de  faire   apparaitre  des oeuvres d'art en realite augmentee dans l'espace public. C'est Jeff Koons qui a ete choisi pour  etre  le partenaire inaugural, avec neuf de ses oeuvres a  trouver  dans des parcs du  monde  entier. En actionnant les filtres dans les sites cibles, l'utilisateur voit apparaitre sur son ecran une sculpture integree au decor. Devant laquelle il peut  prendre  des selfies, evidemment. Le premier acte de vandalisme sur une oeuvre virtuelle Des le lendemain du lancement, un artiste chilien, Sebastian Errazuriz, faisait irruption dans cette aventure aussi lisse que la surface metallisee des pieces de Koons : en taguant purement et simplement le  Balloon Dog  geolocalise a Central Park. Certainement le premier acte de vandalisme sur une oeuvre virtuelle. << C'est une prise de position symbolique contre une invasion imminente de la realite augmentee par les entreprises , a reagi l'artiste aupres du site Hyperallergic.  Il est urgent de  commencer  a se  demander  quelle part de notre espace public virtuel nous sommes prets a  [leur]  donner .  Avec le temps,  (...)  le monde virtuel, ou la majorite de nos interactions sociales se deroulent, devient notre realite. Des lors que nous commencerons a  experimenter   le monde  principalement a travers la realite augmentee, notre espace public sera domine par des contenus d'entreprise concus pour nous  (...)   controler . >>  De l'usage des graffitis contre l'omnipresence de la publicite... comme dans le monde reel. Techniquement, il ne s'agit pas d'un hacking de l'application, mais d'un double de l'oeuvre, tague, geolocalise au meme endroit, et accessible via une application creee par l'artiste. Sur le site de son  projet , Snapchat permet aux artistes de candidater pour que leurs oeuvres puissent  integrer  l'application. Sebastian Errazuriz y a soumis sa version.", "theme": "arts"}