{"title": "Teddy Riner : << Mon corps est use, j'ai sept ans a tenir >>", "newspaper": "Le Monde", "author": ["Pascale Kremer"], "date_publi": "2017-11-19", "content": "Je ne serais pas arrive la si... ... Si mes parents ne m'avaient pas laisse  faire  mes choix. Ils ont toujours accepte de  discuter  avec moi, et j'etais ferme et categorique. Quand a 13 ans on m'a propose d'entrer dans une section  sport -etudes, ils ont accepte de  payer  ces etudes et de  laisser  partir leur fils. Maintenant que j'ai un fils de 3 ans, je me dis qu'a leur place, j'aurais dit non. C'est trop tot. A quoi votre enfance a-t-elle ressemble, aupres de ces parents qui  vous  faisaient confiance ? J'ai grandi rue de Courcelles, dans le 17 e  arrondissement de  Paris . Mais ma mere et mon pere sont nes et ont grandi en Guadeloupe. Ils sont venus en metropole  chercher  du boulot. Ma mere a voulu  accoucher  de moi en  Guadeloupe , entouree de toute la  famille , parce que c'est la fete, la naissance d'un enfant. Une fierte ! J'avais deux grandes soeurs et un grand frere. Quand mon frere est arrive a l'hopital, tout content, il portait sa peluche Teddy. Il a parle de son ourson, mes parents se sont regardes, ils m'ont donne le meme prenom. J'ai beaucoup de chance... Je vous explique : mon frere s'appelle Moise, comme mon pere, c'est la tradition, ma mere Marie-Pierre, donc je devais m'appeler Pierre-Marie. Heureusement, ce n'est que mon deuxieme prenom. Quel  travail  ont trouve vos parents a Paris ? Mon pere travaillait a La Poste et ma mere etait auxiliaire de puericulture pour la Mairie de Paris. Ils se sont toujours mis en quatre pour que leurs enfants ne manquent de rien. On avait de l'argent de poche et meme des vetements et des chaussures de marque, comme les autres. On avait le droit a une paire de baskets par mois, sauf que moi, je les usais en quinze jours. Si je n'avais pas d'assez bonnes notes, la deuxieme paire etait sans marque. L'horreur pour un enfant ! J'avais beaucoup, beaucoup d'energie. Je ne m'endormais qu'une fois les batteries videes, toujours le dernier. Ma mere a vite compris qu'il fallait faire quelque chose... Il y a eu le solfege, le chant, la bibliotheque - j'adorais les BD ! -, et le  sport . Ma mere etait sportive, elle avait ses cours de stretching, son fitness. Des mes 5 ans, elle m'emmenait les mercredis et samedis au club multiactivites de l'Aquaboulevard (c'etait direct en bus), les mardis et jeudis au foot, et les dimanches aux matchs. Mais tout ca sautait au moindre mot ou mauvaise note dans le carnet de liaison... Mon pere, en rentrant du travail, repassait derriere ma mere pour les devoirs. Une rature et on recopiait toute l'expression ecrite. Ca ne rigolait pas. J'ai eu de tres bonnes notes jusqu'a 13 ans. Elles ont chute quand mes parents m'ont lache, que je suis arrive dans un nouvel univers ou je devais  concilier  etudes, entrainement intensif et de placements  le  week-end . Vous souvenez-vous de ce que vous avez ressenti la premiere fois que vous avez pratique le  judo  ? Nous etions une dizaine de debutants, dans une piece assez sombre, et il y avait ce super-prof qui m'a donne envie de  continuer . Il etait pedagogue, on s'echauffait en jouant. Il n'y avait pas un moment ou on n'avait pas le  sourire . Et puis, a la fin de la seance, il y avait les combats. L'affrontement ! Qui allait faire  tomber  qui... C'est ce gout du combat qui vous a conduit a  choisir  ce sport ? J'ai tout essaye : karate,  basket ,  tennis , squash,  golf , danse modern jazz, escalade, foot et judo. Pour les deux derniers, quand les detections sont arrivees, on m'a propose d'aller vers le haut niveau. J'ai choisi le judo parce que je ne perdais jamais, alors qu'au foot, meme si je me depassais, la victoire ne dependait pas que de moi. Cela m'enervait que certains ne se donnent pas a fond. Au judo, je suis seul responsable de la victoire ou de la defaite. A 13 ans, on vous repere, donc, lorsque vous gagnez le championnat de  France  cadets, et vous partez en sport-etudes a  Rouen ... Mes parents etaient d'accord. Ils ont du se  serrer  la ceinture,  prendre  un credit. Leur enfant reussissait, ils voulaient l'encourager, l'accompagner  en competition . Il leur arrivait de  dormir  dans la  voiture  sur un parking de station-service pour ne pas payer l'hotel. Mais ils ne m'ont jamais rien dit, j'ai appris tout ca plus tard. Je les en remercie. Etre separe d'eux, aussi jeune, a-t-il ete douloureux ?  Non, j'etais content d'etre dans l'elite, je les voyais le week-end et il y avait le telephone. Mais j'ai decouvert la durete de ce sport. J'etais collegien, et directement confronte a des jeunes de 20 ans qui me massacraient. Mais je me relevais a chaque fois et je progressais. L'annee suivante, en 2004, a l'Insep  [Institut national du sport de l'expertise et de la performance] , c'etait encore plus rude. J'avais 14 ans, vous vous rendez compte ! Normalement, on n'y entre pas avant 18 ans. Une commission m'avait accorde une derogation parce que je mesurais deja 1,95 metre. Mes parents etaient contre, mais j'ai reussi a leur  retourner  le  cerveau . J'avais cours le matin, puis entrainement, cours l'apres-midi, puis entrainement, le soir je dinais, ensuite il y avait l'etude. Comme ca du lundi au vendredi. Je n'avais aucun temps pour moi. Les plus ages n'avaient-ils pas pour consigne de vous  menager , sur le tatami ? Pour l'Insep, mes parents avaient pose une condition : les etudes devaient  suivre , jusqu'au  bac . Et je ne devais pas  soulever  de fonte. Les entraineurs ont respecte cela, je faisais du renforcement musculaire, pas de musculation. Mais je m'imposais tellement de pompes et d'abdos que je me faisais encore plus mal ! Les autres gars, face a moi, avaient au minimum cinq ans de plus. Oui, ils etaient censes faire attention. Mais en fait, personne ne faisait attention... A l'epoque, j'etais tout le temps les quatre fers en l'air, je valdinguais sur le tapis. Mais ils me voyaient  progresser  vite. En trois ans, j'ai fait ce qu'ils n'ont pas fait en dix ans. J'en ai mis pas mal a la retraite quand j'ai decroche mon premier  titre . Mais je n'ai pas compris tout de suite la jalousie. Je n'oublierai jamais, mais je n'en veux plus a tous ceux qui m'ont blesse. Comme l'abruti qui m'a fait  sauter  l'epaule avant un championnat d' Europe , alors que j'etais a plat ventre au sol. C'est parce qu'on ne m'a pas fait de  cadeaux  que je suis devenu ce que je suis. Il y avait de la concurrence sur le tapis, on se faisait progresser les uns les autres. Moi j'etais une eponge. J'ai cette faculte a  ecouter , a prendre les informations qu'il faut. Vous decrivez tout de meme une jeunesse sacrifiee au sport... C'est la seule chose que je regrette, dans tout ce que j'ai vecu. Au college, il y a les petites amourettes. On se voit apres les cours, on traine ensemble, on va au cafe, on fait des boums, on va en boite... J'aurais voulu  connaitre  ca, l'adolescence. J'y pense quand je regarde les gamins dans la rue. Mais sur le coup, je ne l'ai pas vecu comme un sacrifice. Et c'est une chance d'avoir voyage, d'avoir eu cette vie particuliere. Vous avez respecte le voeu de vos parents et passe le bac ? J'etais tout le temps aux quatre coins du  monde  : les tournois, les points a prendre pour les JO... Alors le rectorat de Creteil a detache un prof cale en tout qui me suivait. Et j'ai obtenu mon bac pro << micro-informatique >>. Apres j'ai fait un peu de  management , et j'ai eu la chance de suivre une  formation  de  Sciences  Po pour les sportifs de haut niveau, et des cours d'anglais, pendant deux-trois ans. C'est a l'Insep que vous avez rencontre Franck Chambilly, qui est toujours votre entraineur ? Oui, il est comme un deuxieme pere, depuis mes 14 ans. Il vit le judo, il vous emmene avec ses mots. Il ne veut que le bien des athletes, rien pour lui. Il m'a appris a me  depasser , a ne rien  lacher . J'avais ca en moi mais il a su le  renforcer . A l'Insep, j'ai aussi rencontre une psychologue. Ma mere m'avait deja fait suivre quand j'etais enfant pour que je grandisse le mieux possible, sans complexe. A l'Insep, Meriem Salmi m'a appris a  vivre  avec tout ce qui m'arrivait, face a des seniors, a  gerer  la pression, les etudes, la competition. Elle continue de me suivre dans ma vie sportive et extra-sportive. Quand on est professionnel, il faut du haut niveau partout : pour la technique, la preparation  physique  et psychologique, le medical... En France, on a encore du mal avec ca. Les delegations etrangeres, aux JO, elles sont enormes. Vous parlez de complexes... Ce corps de colosse, ces 2,03 metres, 140 kg, cette pointure 49,5, tout cela vous a vite encombre ? J'ai du  apprendre  a faire avec. J'ai toujours ete tres grand. Au parc, j'avais envie de  jouer  avec les copains de mon age, mais j'avais deux tetes de plus qu'eux, plus d'energie, il m'est arrive de leur faire mal. Alors j'allais jouer avec des enfants plus ages. J'avais du mal a  trouver  ma place. En classe, j'etais toujours au fond ou sur les cotes. J'avais tout le temps des mots pour bavardage. Quand on est grand, on est hypervisible. J'ai mis du temps a le  comprendre . Bon, a l'adolescence, j'etais content d'etre au fond, je pouvais textoter sur mon telephone. Mais j'avais envie de m'habiller a la  mode , et dans les magasins, il n'y avait rien pour moi. Je devais  aller  chez De long en large, dans les boutiques pour grandes tailles. Du coup, je portais quand meme des jeans Levi's, mais trop serres, trop petits, en baissant la taille a fond... Quand je suis devenu adulte, dans le metro, a chaque station il y avait quelqu'un pour me  dire  << vous etes grand >> .  Le judo vous a-t-il aide a  maitriser  ce corps hors norme ? Le judo m'a appris a connaitre ce corps. Ses limites. Jusqu'ou aller,  accelerer .   Quand je me blesse, je peux dire ce que j'ai avant meme l'echographie. Vous etes devenu champion du monde junior a 17 ans, champion du monde tout court a 18 ans... Cette trajectoire fulgurante, ces sept annees sans defaite, cette rage de victoire, d'ou viennent-elles ? Pas de mes parents. Eux me disaient que le sport est un jeu. Peut-etre est-ce que c'est ne de la confrontation avec mon frere ? On a deux ans d'ecart, j'ai toujours eu envie de le  battre , de  prouver  que le petit pouvait  etre  le grand. Il m'a inflige ma premiere defaite au judo alors que j'etais meilleur que lui a l'entrainement - les profs de l'epoque vous le diraient ! Mais j'avais 7- 8 ans, je voulais faire le keke devant les parents. Il m'a balaye. Je me suis releve en disant  << On refait, on refait ! >> Comment reagissez-vous, justement, lors de vos tres rares defaites ? C'est simple, quand je perds, je boude. Je pars, je ne veux plus  voir  ceux qui m'entouraient a ce moment-la. Ca dure une, deux, trois heures... Meme apres un foot perdu entre copains ! La gagne, pour moi, c'est tout ! Aux JO de Pekin, en 2008, j'etais degoute, mais c'etait quand meme une medaille de bronze, a 18 ans. Je venais d'etre champion du monde junior et senior. En 2010, la defaite en finale du championnat du monde toutes categories m'a fait plus mal parce que c'etait une decision tres litigieuse. C'etait tellement horrible de m'etre fait  voler  la victoire, je me suis dit que plus jamais ca ne m'arriverait. Je me suis entraine encore plus dur. Cette defaite m'a permis de  decrocher  tous les titres. Dix titres de champion du monde ! Cela vous flatte d'entrer dans l' histoire  du sport francais ? Me  comparer  a Jeannie Longo n'est pas un objectif. Avec cette  << decima >>,  je voulais  entrer  au pantheon des sportifs mondiaux, je voulais faire comme Rafael Nadal, comme le Real Madrid. Je voulais cette carte de membre super-rare. Je suis un mec de defis. Vous devenez l'homme a  abattre , celui qui n'est pas tombe depuis 2007... Si, a l'entrainement ! Et dans les escaliers. J'ai loupe une marche... Quel plaisir vous procure le judo ? Ce sport est strategique. C'est se  servir  de sa tete pour faire tomber l'adversaire. Je ne regarde pas les combats des autres, j'ai un judo polyvalent qui me permet de  repondre  a chaque judo, de m'adapter. En France, on pense qu'il faut juste etre le plus lourd, le plus grand, le plus fort. Qu'a cause de ca, je n'ai plus d'adversaire en face. C'est faux. Je ne suis jamais sur de  gagner . Sinon, ca ne m'interesserait pas, je ficherais le camp. Aux Mondiaux de Marrakech, vous etiez soutenu par un << clan Riner >> fort de 70 personnes. Cela compte tant que ca pour vous ? Depuis mes competitions en cadets, ils ne m'ont jamais lache. Il n'y a jamais eu moins de cinq personnes. Alors dans ma tete, je n'ai pas le droit de  perdre . Les  entendre  m'encourager, c'est un second souffle. Maman m'a prepare mes sacs de compete jusqu'a mes 20 ans, avec des barres de cereales, des jus, mes bonbons preferes. Mon pere m'a presente un bon avocat, l'expert-comptable, l'attachee de presse. Ma femme est a mes cotes au quotidien, c'est ma tete pensante. J'ai tout ce soutien. Et la famille en Guadeloupe, a Basse-Terre, ou je vais des que je peux. Je m'y sens chez moi. Il faut  investir  beaucoup pour la jeunesse, la-bas, parce qu'une ile, c'est different, plus petit. Il n'y a pas assez de boulot, et beaucoup de delinquance, c'est une plaque tournante de la drogue... On verra ce qu'Emmanuel Macron fera. Desormais, vous visez les  Jeux olympiques  de Tokyo, en 2020. Ceux de Paris, en 2024, ne sont-ils pas trop lointains ? Les JO 2024, c'est mon but. La, il n'y aura pas 75 membres de ma famille a  donner  de la voix, mais 400. Ca va etre un truc de fou. Les JO, c'est un moment unique de partage, de joie, de fete. Les jeunes ont sept ans pour se  preparer . Moi, sept ans a  tenir . Je vais me menager, faire attention a ma sante,  changer  d'entrainement, aller chercher des  sparring partners  a l'etranger,  limiter  les competitions. Il va  falloir  etre tres intelligent dans la  programmation . Je dois  economiser  mon corps. Apres plus de dix ans sur la scene internationale, il est deja pas mal use. Je n'ai plus beaucoup de cartilage, j'ai de l'arthrose dans les epaules et les genoux. On m'injecte un gel contenant de l'acide hyaluronique pour que je sente moins de douleurs, que je << couine >> moins... Le sport de haut niveau, c'est ca. Des efforts intenses repetes quotidiennement. Je vais  avoir  de plus en plus mal, j'essaie de ne pas y  penser . La souffrance, c'est le prix a payer. On est un peu masochistes. Si Dieu le veut, je serai la en 2024. Mais je ne fais pas de plans sur la comete. A un moment, le corps, la tete diront qu'ils ne veulent plus. Il faudra  tourner  la page. Et alors ? Je peux faire un bon homme d'affaires.  Creer  une entreprise. J'ai pas mal d' idees . Peut-etre des vetements grande taille ! Propos recueillis par Pascale Kremer Retrouvez  tous les entretiens de La Matinale ici ", "theme": "judo"}