{"title": "A Dakar, le parcours du combattant des << fact-checkeurs >> face aux rumeurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-29", "content": "C'est niche au bout d'une voie ensablee dans le quartier en construction de Sacre-Coeur 3, a Dakar, que l'on trouve l'unique cellule de  fact-checking  ( verification  des faits) d' Afrique  subsaharienne   francophone. Une salle silencieuse dans l'ecole de journalisme Ejicom, meublee de deux tables et de quelques ordinateurs. Ici, Assane Diagne, Samba Dialimpa Badji et Hyppolite Valdez Onanina epluchent chaque matin la presse de toute la sous-region. Ils decryptent les emissions de radio et de tele, scrutent les  reseaux sociaux  a la recherche d'affirmations grossieres, d'approximations intellectuelles et d'arrangements avec la verite afin de  nourrir  de corrections factuelles bien senties leur site  Africa Check. \n        Lire aussi :\n         \n     \n                En Cote d'Ivoire, quand une actu ou une rumeur fait le buzz, c'est signe << ODCI >>\n     \n Creee a Johannesburg en 2012, Africa Check est la premiere et unique structure independante de  fact-checking  du continent. Lancee sous l'impulsion de Peter Cunliffe-Jones, alors chef de bureau de l'Agence  France  Presse (AFP) au  Nigeria , elle a rapidement gagne en influence dans le paysage mediatique foisonnant d'Afrique anglophone. Appuyee notamment par les fondations AFP, Shuttleworth et Bill & Melinda Gates (partenaire du  Monde Afrique ), cette structure journalistique a pour devise de  tenir   << les  personnalites  publiques [...] pour responsables de leurs declarations >>  afin que leurs affirmations soient  << verifiees de maniere transparente et impartiale >> , indique l'a-propos du site. Le succes est rapide et donne naissance, en novembre 2015, a sa version francophone au  Senegal . Une expansion qui se poursuit l'annee suivante avec une antenne a Lagos. Six mois plus tard, une autre ouvre a Nairobi pour  couvrir  l'Afrique de l'Est.  << Nous cherchons desormais a nous  agrandir  a l'ouest et allons prochainement  ouvrir  un bureau en Cote d'Ivoire , avance Assane Diagne, le redacteur en chef du bureau de Dakar.  A terme, nous souhaitons  etre  en mesure de  verifier  la plupart des informations produites au sujet du continent, que cela soit par les  medias  locaux ou etrangers. >> Pas de statistiques fiables La tache est d'envergure. Avec la diffusion des moyens numeriques, des milliers de sites Internet, de  blogs  et de comptes informatifs sur les reseaux ont vu le jour. Rien qu'au Senegal, on denombre plus d'une dizaine de quotidiens imprimes, le double de chaines de television, le triple de radios et plus de 200 sites d'info. Couplee a l'acceleration de l'information, cette diversite est parfois synonyme de noyade pour nos trois << fact-checkeurs >>, qui ne peuvent  traiter  que trois sujets par semaine.  << Verifier l'information prend du temps,  souligne Samba Dialimpa Badji, redacteur en chef adjoint du site francophone.  La difficulte, c'est souvent l'acces aux sources. Les  entreprises  ou les structures etatiques qui detiennent l'information te font parfois  courir  des semaines. >> Selon Assane Diagne, l'absence de statistiques fiables sur le continent et, quand ils y ont acces, leur caducite, sont un autre obstacle.  << Nous travaillons beaucoup avec l'Institut national de la statistique, dont le site est peu clair et rarement mis a jour,  explique-t-il.  On doit donc  faire  avec des donnees datant de plusieurs annees. >>  D'autres fois, ce sont les procedures administratives d'un autre temps qui les freinent.  << Quand on a besoin d'informations des douanes senegalaises, nous devons faire un courrier manuscrit au directeur general pour qu'il autorise le partage de donnees. >>  Complique, dans ces conditions, de  produire  des dementis factuels rapides. \n        Lire aussi :\n         \n     \n                Au Senegal, un reporter-GPS dans les embouteillages de Dakar\n     \n Mais avec leur influence grandissante (le president Macky Sall suit desormais leur compte  Twitter ), ils disposent aussi de moyens de pression. Quand on les fait  tourner  en rond trop longtemps, ils publient avec la mention  << Malgre nos multiples relances, nous n'avons toujours pas eu de reaction de... >> . Recemment, le << de >> concernait Amadou Moussa Galibi,  conseiller  principal en communication du president nigerien, Mahamadou Issoufou. Apres plusieurs appels et courriels sans retour, Africa Check a refute dans un article une affirmation erronee du president sur le nombre de migrants noyes en Mediterranee, en mentionnant cette absence de reaction. <<  M. Galibi a du se faire  remonter  les bretelles, car apres une semaine de silence il nous a appeles le lendemain de la publication pour  repondre ,  s'amuse Assane Diagne.  C'est une demarche benefique pour la societe, car elle pousse a la transparence et a la responsabilite publique. >> Pour l'equipe, cette quete de verite est un outil necessaire au bon fonctionnement democratique.  << Bien souvent, les journalistes senegalais ne font pas de verifications poussees des declarations politiques,  affirme Samba Dialimpa Badji.  Comme si la frenesie de l'info nous avait fait  oublier  la question de base que doit se  poser  tout journaliste : est-ce que ce qu'on me dit est vrai ? >> Base de donnees publique Le principal fait d'arme d'Africa Check ? Lorsque l'Organisation mondiale de la sante (OMS) a modifie sur son site une statistique qui affirmait que 50 % des grossesses en Afrique etaient adolescentes. Or, apres recoupement et verification, le nombre chutait a 11 %.  << Quand on voit ces resultats, on se dit que notre  travail  n'est pas vain >>,  souligne Hyppolite Valdez Onanina, redacteur et community  manager  d'Africa Check. Autre exemple recent : apres  enquete , les chiffres de l' emploi  annonces en 2016 par le ministre senegalais du travail, Mansour Sy, se sont reveles faux.  << Nous nous sommes rendu compte que le gouvernement confondait dans ses calculs les contrats enregistres a l'inspection du travail et le nombre effectif de postes pourvus,  poursuit Samba Dialimpa Badji.  Cela donnait l'impression que de nombreux emplois avaient ete crees. Etait-ce volontaire ou non ? De la manipulation ou une erreur de bonne foi ? En tout cas, ces imprecisions sont nefastes aux democraties africaines. >> Leur volonte n'est pas seulement de  taper  sur les doigts des autorites ou des confreres, mais aussi de  partager  connaissances et bonnes pratiques.  << Nous allons  mettre  a disposition de la presse africaine, a la fin de l'annee, un outil en ligne nomme Infotheque. Il va  rassembler  des donnees fiables et des ressources documentaires sur onze themes regulierement abordes par les medias, avec les contacts de plusieurs experts independants qui pourront  aider  a  actualiser  les donnees >> , explique Assane Diagne.  << Nous attendons aussi que les lecteurs participent a l'edification de cette base de donnees publique,  embraye Samba Dialimpa Badji.  Les gens pourront  discuter  et s'y  referer  afin de  clarifier  le debat. >> \n        Lire aussi :\n         \n     \n                Le difficile travail des journalistes pour couvrir la contestation dans le Rif marocain\n     \n A l'heure des  << fake news >>,  les fact-checkeurs revendiquent leur position de phare dans la brume.  << Nous devons aussi  avoir  une posture didactique,  clame Assane Diagne.  Aujourd'hui, les journalistes n'ont plus le monopole de la collecte et de la diffusion de l'information. Cela cree de la confusion chez les lecteurs. >> << Nous devons les aider a  comprendre  la structure d'une information, son origine, afin d'aiguiser leur sens critique,  rebondit Samba Dialimpa Badji.  Eviter, contrairement a nombre d'acteurs politiques, de n'accepter que les infos qui suivent le sens de leurs convictions. >> L'equipe le sait, il y a un immense effort de  formation  a  fournir . C'est pourquoi elle multiplie les partenariats avec des ecoles de journalisme et des medias regionaux, afin de  creer  des modules et des unites de verification factuelle. Force d'encouragement, Africa Check remettra en novembre son quatrieme prix africain de  fact-checking  a Johannesburg. Cela permettra a d'autres de  chasser  a leur tour rumeurs et fausses informations.", "theme": "afrique"}