{"title": "Apres la fusillade de Las Vegas, Donald Trump en appelle a nouveau a l'unite nationale", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-10-02", "content": "Donald Trump a ete confronte, lundi 2 octobre, a la plus meurtriere tuerie de masse recensee aux Etats-Unis, survenue la nuit precedente a Las Vegas (Nevada). Le president a reagi dans une intervention a la Maison Blanche en denoncant un <<  mal absolu  >> et en rendant hommage aux secours avant d'inviter ses concitoyens a se  rassembler  autour des valeurs de la democratie americaine.  Dans un premier message publie sur son compte Twitter , aux premieres heures de la matinee, M. Trump avait offert ses prieres aux victimes. Il a annonce qu'il se rendra sur place mercredi. \n        Lire notre article :\n         \n     \n          Ce que l'on sait de la fusillade a Las Vegas\n           \n Le 14 juin, apres  la fusillade qui avait vise un groupe d'elus republicains qui s'entrainaient sur un terrain de base-ball en vue d'une rencontre de prestige , M. Trump s'etait deja limite a un solennel appel a l'unite nationale. Il avait egalement evite d'aborder la question tres controversee aux Etats-Unis du libre acces aux armes a feu, contrairement a son predecesseur democrate,  Barack Obama , qui l'avait au contraire soulevee apres chaque drame. Un silence coherent avec les convictions du president. Pendant la campagne presidentielle, M. Trump s'est en effet eleve contre toutes les propositions d'encadrement de ces armes, s'attirant le fervent soutien de la National Rifle Association (NRA), le plus puissant lobby des armes aux Etats-Unis. Alors qu'il soutenait en 2000 l'interdiction de vente des armes automatiques comme le modele de fusil d'assaut AR-15, tres populaire, il avait assure dans un document publie avant les primaires republicaines que <<  le gouvernement n'a pas a  dicter  quels types d'armes a feu les gens honorables et honnetes sont autorises a posseder  >>. L'usage de silencieux en passe d'etre legalise Ces armes ont ete utilisees lors des deux dernieres fusillades les plus meurtrieres, lors de l'attaque terroriste de San Bernardino (Californie), en decembre 2015, puis de celle d'Orlando (Floride) en mai 2016. La derniere tentative pour  reglementer  l'acces a ces armes, apres le drame survenu dans l'ecole de Sandy Hook (Connecticut), en decembre 2012, avait echoue au Congres du fait de l'opposition des elus republicains et de certains democrates. Le massacre de Las Vegas intervient alors que le Congres est en passe de  legaliser  l'usage de silencieux, sous l'impulsion de la NRA. Cette eventuelle legalisation est vivement combattue par des groupes favorables a l'encadrement des armes a feu qui considerent qu'elle risque de  rendre  les tueries de masse encore plus meurtrieres en empechant les forces de  police  d'identifier la nature et l'origine de tirs.", "theme": "ameriques"}