{"title": "Yoann Barbereau demande a etre << blanchi >> et indemnise par le Quai d'Orsay", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "En fuite apres  avoir  ete condamne par la  justice  russe, Yoann Barbereau, ancien directeur de l'Alliance francaise d'Irkoutsk, en Siberie, demande a  etre  blanchi.  << J'attends d'etre lave de toute accusation et de toute condamnation et de  retrouver  une liberte de mouvement totale >> , a-t-il declare vendredi 10 novembre, au cours d'une conference de presse a  Nantes . Le fugitif a ete condamne par contumace en decembre 2016 a quinze ans de camp a regime severe en  Russie  pour des actes sexuels sur sa fille, ce qu'il a toujours nie. Il affirme avoir ete la victime d'un complot, avec preuves fabriquees. Defaut de protection Son avocat, Olivier Arnod, a precise qu'il souhaitait que son dossier soit transmis a la justice francaise. Celle-ci  << ne pourra que  constater  l'inanite des charges et  prononcer  un non-lieu >> , a affirme M e  Arnod. \n        Lire aussi :\n         \n     \n                Condamne en Russie et en clandestinite depuis un an, Yoann Barbereau est rentre en France\n     \n M. Barbereau a en outre l'intention de  porter  plainte aupres du parquet de  Paris  pour  << les violences qu'il a subies >>  lors de son arrestation en fevrier 2015 a Irkoutsk, pour le  <<  piratage  >>  de son ordinateur,  << extorsions >>  et  << atteinte a la  vie privee  >> , en raison de la diffusion de photos privees sur Internet. Il a aussi demande, precise son avocat, que  << la  diplomatie  prenne acte qu'elle n'a pas su  proteger  un agent du ministere des  affaires etrangeres  et prenne des dispositions pour  indemniser  ce qu'a subi Yoann >>  Barbereau. Le ministere des affaires etrangeres francais a refute toute inertie, soulignant avoir  << regulierement evoque  [la]  situation  [de M. Barbereau]   avec les autorites russes >>  et avoir informe son entourage des actions  entreprises . Depuis sa fuite, en septembre 2016, M. Barbereau etait heberge a l'ambassade de France a Moscou, qu'il a quittee il y a quelques jours pour  rejoindre  la  France   << par ses propres moyens >> . La diplomatie russe a reagi vendredi par un communique : << Yoann Barbereau a declare ouvertement qu'il avait quitte illegalement la Russie et c'est aussi un delit passible de poursuites criminelles. Les autorites russes vont  prendre  toutes les mesures necessaires pour  engager  des poursuites a l'encontre de M. Barbereau. >> Mais celui-ci n'evoque pas les affirmations de l'ancien directeur de l'Alliance francaise selon lesquelles il s'etait refugie pendant un an a l'ambassade de France a Moscou.", "theme": "europe"}