{"title": "<< L'ultra-trail est l'avatar d'une societe de la performance >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-10", "content": "Par Florence Soule-Bourneton, anthropologue, et Sebastien Stumpp, sociologue TRIBUNE.  Debut septembre s'est deroulee la quinzieme edition de l'Ultra-Trail du Mont-Blanc. Presentee comme le << Graal des trailers >> ( Le  Monde   du 4 septembre) en raison de sa difficulte (171 km, 10 300 m de denivele positif), cette course est, depuis quelques annees, victime de son succes, obligeant ses organisateurs a  instaurer  un double systeme de courses qualificatives et de tirage au sort. Cet engouement doit beaucoup aux marques de materiel outdoor (Salomon, The North Face...) qui ont su  exploiter  le mouvement d'<< ecologisation >> du  sport . L'explication economique apparait cependant insuffisante. L'essor de l'ultra-trail est aussi a  mettre  en lien avec l'imposition progressive dans notre societe de la notion de competence, qui met systematiquement en balance la maitrise d'un haut niveau de performance (le << savoir-faire >>) et la mise en scene d'un ensemble d'attitudes << authentiques >> (le << savoir-etre >>). << Savoir-faire >> D'un cote, le  developpement  de l'ultra-trail reflete les valeurs phares d'une societe qui enjoint a l'individu de  posseder  des qualites de reactivite, d'autonomie et d'adaptabilite, d'evaluer et d'optimiser ses ressources physiques et cognitives pour  produire  la meilleure performance. De fait, ces attentes entrent particulierement bien en resonance avec les dispositions mentales et corporelles de coureurs principalement issus des classes moyennes diplomees. Equipe de sa montre connectee, l'ultra-trailer peut  apprecier  en temps reel sa vitesse, sa frequence cardiaque, son denivele, sa depense de calories, autant de parametres qui lui donnent l'intime conviction d'avoir prise sur sa performance et de  pouvoir   jongler  avec les incertitudes du milieu. En mettant ses capacites cognitives au service de sa pratique, il entend ainsi  prendre  ses distances avec la vulgate sportive, celle des athletes qui enchainent les  tours  de stade sous l'oeil avise d'un entraineur. Se joue ici un enjeu majeur de distinction pour l'ultra-trailer entre la dimension savante et autogeree de sa pratique, caracteristique d'une societe de la connaissance dont il est le produit, et celle consideree comme profane du pratiquant sur piste, qui se contenterait d'appliquer des process d'entrainement. << Savoir-etre >> Si les modeles performatif et technologique irradient la pratique, ses aficionados contestent pourtant toute accointance avec la societe de la concurrence et de la  consommation . Pour ce  faire , ils developpent, consciemment ou non, un ensemble d'attitudes permettant d'assimiler leur activite a un << ilot de purete >> sur lequel la societe marchande n'aurait pas de prise. Les coureurs decrivent l'ultra-trail comme une experience interieure a la fois apaisee et deconnectee des realites quotidiennes. La finalite performative de l'activite est donc deniee au profit d'une entreprise jugee plus legitime consistant a prendre conscience de soi et a s'eprouver. Cette recherche d'harmonie interieure donne en continuite toute legitimite a une rhetorique de purification de l'ame par le contact prolonge avec la nature, que l'on songe a l'interet suscite chez les ultra-trailers par la nourriture bio ou les regimes vegetariens. Au demeurant, ce souci de soi n'est pas juge incompatible avec une rencontre de l'autre. Refutant toute logique d'opposition, les coureurs exaltent l'ambiance de fete, les  rencontres  et le partage. Cette forme de sociabilite, qui valorise les qualites d'empathie et de bienveillance, revele assurement un desir de se  rassembler  dans un monde marque par le declin des temps collectifs. Elle traduit en meme temps une autre facon d'etre ensemble, plus ephemere, moins contraignante que le modele associatif traditionnel et principalement tournee vers les aspirations personnelles. Courir pour soi au milieu des autres Au final, on ne peut qu'etre interpelle par la facon dont les ultra-trailers, chantres d'un discours anti-normatif, reproduisent les transformations touchant, depuis les annees 1980, d'autres espaces comme ceux du  travail  ou de l'ecole. Cette situation interroge d'autant plus qu'elle aboutit a une synthese originale entre des valeurs profondement contradictoires : hierarchie sportive et horizontalite des rapports, hyperconnectivite et retrait du monde, regimes alimentaires a base de produits bio et consommation de gels et de poudres chimiques... Ce bricolage identitaire n'est pourtant guere discute dans  le monde  de l'ultra-trail et semble  aller  de soi. Mais ce qui questionne surtout, c'est la vacuite du  projet  sportif collectif porte par les pratiquants. Comment  envisager , quand chacun semble  courir  pour soi au milieu des autres, de  porter  des projets communs d'education corporelle ? Comment  creer  des liens ne se reduisant pas a la consommation ephemere d'un temps sportif mais s'inscrivant dans un veritable temps  social , comme ont su le faire pendant longtemps (et certes imparfaitement) les grandes institutions sportives et les mouvements de jeunesse ?", "theme": "idees"}