{"title": "Nine Gorman, une romanciere faconnee sur Internet", "newspaper": "Le Monde", "author": ["Pauline Croquet"], "date_publi": "2017-11-29", "content": "Bien avant qu'il soit disponible en librairies au debut de novembre, cale entre le nouveau John Green,  pape  de la litterature adolescente, et le tout premier Cara Delevingne, le roman de Nine Gorman,  Le Pacte d'Emma , avait deja ete consulte plus d'un million de fois sur Wattpad, une immense communaute en ligne d'ecriture amatrice. Et son visage, affiche en majeste ces derniers jours dans les couloirs du metro parisien, est loin d'etre inconnu aux quelque 60 000 abonnes de sa chaine << BookTube >>, surnom donne aux  videos  YouTube consacrees a la litterature. Ce premier recit, une romance entre une jeune femme atteinte d'une maladie incurable et son employeur, un vampire riche et arrogant, la Francaise de 27 ans l'avait deja ecrit en 2011.  << J'avais tout sur mon ordi et un tiers de l'histoire a ete supprime un jour par megarde. J'etais degoutee, j'ai laisse en suspens. Pendant plusieurs annees, l' histoire  restait fraiche dans ma tete, revenait sans cesse, murissait, j'avais besoin de la  raconter . >> Un vivier de talents pour les editeurs A la fin de 2015, elle s'inscrit sur Wattpad et  partage sous forme de feuilleton  ce qui s'appelle alors  Le Pacte sanguinaire . C'est sur cette meme plate-forme qu'Olivier Moreira, editeur chez Albin Michel, decouvre son  travail ,  << encore un peu brut >> , et lui propose un contrat a la fin de 2016. C'est la premiere fois qu'il deniche un talent de la sorte. Les plates-formes de partage d'ecrits et de << fanfictions >> constituent, depuis une dizaine d'annees, un vivier pour les editeurs. Nine a d'ailleurs decouvert Wattpad grace au succes fulgurant d'une autrice americaine de romans sentimentaux en ligne, Anna Todd. Sa saga  After , une fanfiction inspiree par le chanteur du boys band One Direction, Harry  Styles , est desormais un best-seller. \n        Lire aussi :\n         \n     \n                John Green, un ecrivain culte pour ados a l'influence considerable sur YouTube\n     \n Sur le site, elle donne rendez- vous  a des lecteurs qui commentent et l'encouragent au gre des chapitres postes :  << Cela permet de  rester  motivee. Quand on s'engage aupres des lecteurs, il faut  continuer  a  poster  regulierement. >>  Nine ecrit vite, souvent sur son telephone, des qu'elle trouve le temps, entre son travail dans la marine, qu'elle a integree en 2010, et sa chaine BookTube.  << Etre confrontee a sa communaute en ligne fait vraiment partie de la demarche de Nine , defend Olivier Moreira.  C'est enrichissant, cela  aide  a  voir  ce que les gens ne comprennent pas mais il faut  savoir  prendre du recul, ne pas se  laisser  happer par les lecteurs et leurs avis. >> Une fois son contrat signe, Nine Gorman a expressement requis le droit de continuer a  publier  son roman sur Wattpad avant parution.  << Le contraire ne me paraissait pas concevable vis-a-vis des gens qui avaient entame la lecture >> , explique-t-elle, en precisant qu'elle a deja commence a  partager  les premiers chapitres du deuxieme tome de son histoire. Son editeur n'a pas sourcille longtemps :  << Wattpad est un noyau de personnes qui ne cannibalisent pas les ventes. En publiant un roman, on espere  conquerir  bien d'autres lecteurs. Aujourd'hui, un livre en librairie a une existence courte. Dans le cas de Nine, l'histoire vit aupres du public depuis plus d'un an >> , analyse Olivier Moreira. Generation << fanfictions >> Nine Gorman publie donc l'integralite de son premier jet sur la plate-forme et le laisse pendant six mois, le temps de  retravailler  de concert avec Albin Michel.  << J'ai ensuite remis les premiers chapitres retravailles pour ceux qui attrapaient la lecture en route. >>   Muscler  le texte,  revoir  l' architecture ,  passer  d'un feuilleton a un roman,  << comme on passerait d'une serie a un film... Je suis autodidacte et meme si j'ai fait un  bac L , j'etais plutot matheuse , se souvient la jeune femme.  J'ai accepte la proposition de l'editeur a condition que je puisse  apprendre , que cette nouvelle version ait une plus-value >> . Ce qui a parfois pu  amener  un peu de frustration :  << J'ai du apprendre a  dissocier  mon plaisir personnel de celui du lecteur et a plus  penser  a lui. >> L'ecrivaine appartient a la generation des fanfictions, des internautes qui prolongent le plaisir de  lire  et voir en imaginant des histoires derivees sur le Web. Ses lectures l'ont conduite naturellement, elle l'assume, a  ecrire  des romances pour adolescents et jeunes adultes ; un  genre  pourtant rarement anobli par la critique. Celles de Nine flirtent avec les vampires, empruntent a la << sick-litt >> - la litterature qui parle de maladie -, et embrassent un romantisme sulfureux. Avec en moyenne un livre devore chaque semaine, la jeune romanciere ne s'offusque pas que ses lecteurs retrouvent des inspirations marquees :  << L'histoire m'est venue comme ca. Mais je suis lectrice avant d'ecrire, et donc ca me nourrit. Je reconnais que j'ai aussi ete tres influencee par la serie  Vampire Diaries  et le film  Love, et autres drogues  >> , admet-elle.   C'est la lecture de  L'Herbe bleue  a 14 ans qui lui donnera a la fois l'envie de lire et d'ecrire une premiere histoire.  << Je faisais lire les chapitres au fur et a mesure a mon meilleur ami. C'etait une histoire sombre, sur une fille qui tournait un peu mal, qui avait de mauvaises frequentations. Ma mere a cru que c'etait mon journal intime et a eu tres peur, alors que ma vie n'avait rien a voir avec cette histoire. J'etais posee ! >> Partager sa passion Ce sont aussi ses multiples references qui ont plu a son editeur :  << Son activite de \"booktubeuse\" lui a permis de beaucoup lire et de  digerer  enormement d'influences , estime Olivier Moreira.  Par exemple, quand elle parle de vampires, sujet qu'on a lu et relu, le theme n'est pas central, il est exploite de facon inhabituelle. Ici, il est capable de  guerir  de la maladie. >>  Pour  asseoir  son histoire, Nine a choisi New York, une ville  << sexy >>  qu'elle connaissait plutot bien, et s'est documentee sur la maladie de son heroine en interrogeant des medecins.  << J'ai change le nom de la maladie de Huntington en \"Beckyngton\" pour me  permettre  quand meme des souplesses. Si je lis un roman militaire et qu'il y a des incoherences, cela va me  perturber  et je ne veux pas  prendre  ce risque avec mes lecteurs, meme si seule une toute petite frange s'y connait. >>  Elle fait egalement beaucoup reference a la musique rock, qu'elle affectionne. \n        Lire aussi :\n         \n     \n                Les << booktubeurs >>, prescripteurs de lecture pour jeunes internautes\n     \n << Pour l'instant >>  en tout cas, la jeune autrice n'entend  mettre  en pause ni sa carriere dans l' armee  -  << bienveillante avec  [ses]  activites >>  - ni sa chaine YouTube qui preexistait a son activite d'ecrivaine. Elle a rejoint BookTube pour partager une passion que n'avaient ni sa  famille  ni son mari.  << On lit de facon solitaire mais, une fois le livre fini, on a envie de partager ca. >>  Les booktubeurs francophones, dont Nine est l'une des videastes les plus influentes, forment une communaute relativement petite et soudee, si on la compare a celles des humoristes ou du jeu video.  << J'adore l'audiovisuel, et je me suis fait de nombreux et proches amis grace a BookTube. Mes demoiselles d'honneurs, par exemple, sont booktubeuses. >>  Ses  videos , qu'elle realise la plupart du temps seule  << en autodidacte >>  depuis 2013, lui ont permis aussi de  decrocher des collaborations avec des editeurs  pour  promouvoir  des romans. Une experience qui l'a poussee a  concevoir  elle-meme la communication autour de son roman :  << Je voulais absolument un \"trailer\" et on a aussi concu  un site pour l'Anderson Corporation , une entreprise que l'on retrouve dans l'intrigue. >> Apres  avoir  enchaine une petite tournee de dedicaces qui lui a permis de  rencontrer  ses lecteurs et ses abonnes YouTube, des personnes entre 12 et 25 ans, Nine Gorman se rendra au Salon du livre jeunesse de  Montreuil , la Mecque des booktubeurs francais, qui se tient du 29 novembre au 4 decembre, en Seine- Saint-Denis  :  << J'adore ce Salon, mais j'ai encore du mal a  realiser  que cette annee, je ne le vivrai pas du meme cote. >> Le Pacte d'Emma , de Nine Gorman, editions Albin Michel, sortie le 2 novembre, 420 pages, 16,90 euros.", "theme": "pixels"}