{"title": "Au Kenya, une serie d'attentats pourrait compromettre la reelection du president Kenyatta", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "Ce sont des attentats sanglants dont on parle peu, voire pas du tout. Et pour cause, ils ont lieu dans le nord-est du  Kenya , a la frontiere de la  Somalie  : une zone instable, aride, reculee, a 800 km de Nairobi. Loin des radars des  medias  kenyans et,  a fortiori,  etrangers. \n        Lire aussi :\n         \n     \n                Raila Odinga, candidat de tous les dangers a la presidentielle kenyane\n     \n Et pourtant, le bilan est lourd : au moins 30 personnes ont ete tuees ces trois dernieres semaines lors d'une serie d'attentats provoques par le groupe Al-Chabab, allie a  Al-Qaida  dans les comtes de la region du Nord-Est (Wajir, Garissa et Mandera) ainsi que celui de Lamu, sur la cote. La plus recente, mardi 6 juin, a coute la vie a quatre travailleurs humanitaires, fauches par une mine vraisemblablement posee par les Chabab, sur une route a proximite du camp de refugie de Dadaab. Les 24 et 25 mai, ce sont 14 policiers qui ont ete tues lors de trois attaques differentes menees a l'engin explosif. L'une d'elles ne visait rien de moins que le gouverneur de Mandera, sorti sain et sauf de l'explosion. Possible baisse de la participation La region est coutumiere des attentats, perpetres regulierement par les Chabab dans l'indifference quasi generale du reste du pays. <<  La frontiere avec la Somalie est longue de plus de 700 km, au milieu du desert. Elle est particulierement poreuse , releve Abdullahi Abdille, chercheur a l' International  Crisis Group (ICG).  Les Chabab controlent l'essentiel du Jubbaland, le territoire somalien situe de l'autre cote de la frontiere. Il est tres difficile pour le gouvernement kenyan de les  empecher  de  passer  au Kenya. >> Mais, a deux mois des elections generales, qui doivent se  tenir  le 8 aout, les attaques recentes donnent des sueurs froides a Nairobi. Celles-ci pourraient en effet  avoir  une influence non negligeable sur le scrutin, estiment certains analystes. <<  Certains electeurs du Nord-Est pourraient  prendre  peur,  renoncer  a se  rendre  aux urnes a cause du risque d'attentat eleve et  rester  chez eux le jour du vote. Les evenements recents auraient alors un effet sur la participation >> , releve Nic Cheeseman professeur a l'universite de Birmingham et specialiste de la vie  politique  kenyane. \n        Lire aussi :\n         \n     \n                Violentes primaires au Kenya\n     \n Mais ces attentats viennent d'abord  percuter  de plein fouet la strategie menee depuis des annees par le president sortant Uhuru Kenyatta. Depuis quatre ans, celui-ci a fait des regions somali une veritable terre de conquete. Dans ces zones, historiquement marginalisees, ou le taux de pauvrete depasse les 80 % (deux fois la moyenne nationale), la  population  est plutot favorable a l'opposition, representee pour cette election par Raila Odinga. <<  Le president y voit une reserve de voix potentielles a  conquerir . Sous son mandat, Kenyatta a ainsi deploye enormement d'efforts afin de  seduire  les Kenyans somali. Il esperait y  faire  une veritable percee et meme un bon score afin de  remporter  l'election des le premier tour,  decrypte un fin connaisseur de la carte electorale du pays qui prefere rester anonyme.   Wajir, Garissa et Mandera sont certes peu peuples, comptant environ 450 000 inscrits, soit a peine 2,3 % du corps electoral. <<  Mais il y a tres peu de  \"swing states\"  au Kenya, dans la plupart des regions, le resultat est connu d'avance, car les tribus votent en bloc pour leur candidat. Or le Nord-Est, musulman et somali, est un cas a part. L'electorat y est volatil et peut  etre  conquis. >> Vaste operation de charme de Kenyatta Depuis son election en 2013, le president sortant a donc laboure sans repos les terres arides du Nord-Est, y effectuant un nombre considerable de visites et y inaugurant d'innombrables projets d'infrastructures. Aeroports, reserves d'eau potable, postes de  police , connexion de milliers de foyers et d'ecoles au reseau electrique national... Ces dernieres annees, Mandera et Wajir ont enfin vu  surgir  de terre des routes goudronnees : les premieres depuis l'independance, en 1963. Uhuru Kenyatta a egalement promis l'ouverture d'ici deux ans du port LAPSSET a Lamu, devant  devenir  a terme le plus grand de la region, destine a  desenclaver  tout le nord-est kenyan. Engage dans une vaste operation de charme, celui-ci n'a pas non plus hesite a  nommer  deux ministres somali a des postes importants dans son gouvernement (dont Amina Mohamed aux  affaires etrangeres ), a  debaucher  plusieurs deputes locaux de l'opposition et faire de l'Aid un jour ferie dans tout le pays. \n        Lire aussi :\n         \n     \n                Au Kenya, la fin d'une folle campagne d'inscription des electeurs\n     \n Mais tout cela se heurte aujourd'hui a la realite des attentats, venus  rappeler  aux habitants du Nord-Est le sombre bilan securitaire du gouvernement Kenyatta dans la region.   Car c'est bien durant son mandat, en avril 2015, qu'a eu lieu le massacre de 148 etudiants de l'universite de Garissa commis par les Chabab, qui a ete vecu comme un veritable traumatisme. <<  Ces attentats peuvent  renforcer  les convictions de ceux qui pensent que Kenyatta n'a pas su  resoudre  le probleme du terrorisme dans la region >>,  explique M. Cheeseman. Depuis quatre ans, face a la menace, le  pouvoir  a eu la main lourde. En 2016, l'ONG Human Rights Watch (HRW) denoncait dans un rapport la brutalite insensee des forces de securite kenyanes dans le Nord-Est, faisant etat de dizaines de cas de  disparitions , de torture et d'assassinats perpetres par les forces de securite, revelant l'existence de sinistres fosses communes... Autant d'atteintes a l'Etat de droit qui n'ont pas pour autant mis fin aux attentats. \n        Lire aussi :\n         \n     \n                Le Kenya inaugure la ligne de chemin de fer Mombasa-Nairobi\n     \n Les attaques repetees des Chabab pourraient donc  compromettre  la << percee >> esperee de M. Kenyatta dans le Nord-Est. Une situation qui inquiete les cadres du Jubilee (parti au pouvoir), alors que l'ecart entre les deux candidats a la presidence ne cesse de se reduire : une  enquete  recente, publiee par Ipsos, donnait au president sortant une courte avance de 5 points. Il beneficie de 47 % des intentions de vote, contre 42 % pour Raila Odinga. Seuls 8 % des Kenyans se declarent encore indecis.", "theme": "afrique"}