{"title": "A Lome, dans le quartier d'Agoe, l'opposition a Faure Gnassingbe s'etend", "newspaper": "Le Monde", "author": ["Christophe Chatelot"], "date_publi": "2017-09-26", "content": "Faure Gnassingbe, president togolais bien installe sur son siege depuis douze ans, n'a probablement jamais entendu  parler  d'Abakar M., honorable chauffeur routier de 42 ans et pere de deux enfants :  << Plus, c'est embetant, question de moyens. >> . Il tire donc le diable par la queue dans le quartier d'Agoe, a la sortie de Lome. Le chef de l'Etat devrait pourtant s'en  mefier . Abakar appartient a cette communaute grandissante a Lome et dans le nord du pays d'anciens electeurs acquis au  pouvoir  qui ont brusquement rejoint les rangs de l'opposition, convertis par les discours de Tikpi Atchadam. Le fondateur en 2014 du Parti national panafricain (PNP) peut potentiellement  chambouler  la scene  politique  togolaise. \n        Lire aussi :\n         \n     \n                Au Togo, les manifestations contre Faure Gnassingbe endeuillees par la mort d'un enfant\n     \n Assis derriere une biere a la terrasse d'une buvette dressee dans une rue sablonneuse d'Agoe, Abakar, musulman a ses heures perdues, se prepare a  rejoindre  le 21 septembre le defile du PNP. Ce jour-la, comme la veille, comme les 6 et 7 septembre, quatorze partis d'opposition deboulaient dans les rues de Lome pour  demander  le depart de Faure Gnassingbe, au pouvoir depuis la mort de son pere, Eyadema Gnassingbe, indeboulonnable et inflexible chef de l'Etat togolais de 1967 a 2005.  << Cinquante ans sous le joug d'une meme  famille , c'est trop long ! >> , repete Abakar. Le slogan est en vogue. Mais ce qu'Abakar critique, c'est de se  contenter  d'un salaire mensuel de 30 000 francs CFA (environ 45 euros).  << C'est apres  avoir  mange qu'on pense a s'habiller , resume-t-il.  C'est de pire en pire. >> << Pietiner les plates-bandes du parti au pouvoir >> Un demi-siecle de pouvoir sans guere de partage - seule la  Coree du Nord  fait mieux -, ca use necessairement. L'argument, d'un simplisme federateur pour l'opposition, a fait  descendre  des dizaines de milliers de personnes dans les rues de la capitale et d'ailleurs depuis le debut de l'ete. En 2015 pourtant, Abakar avait vote pour Faure Gnassingbe et son parti, l'Union pour la Republique ( UNIR ). Et la famille regnait deja depuis un bail. Ca ne derangeait pas Abakar.  << Faure est mon frere du Nord,  explique-t-il.  Son pere nous expliquait que, si on ne soutenait pas le pouvoir, les gens du Sud nous chasseraient d'ici. C'etait un vrai chef, il savait  taper  du poing sur la table. Faure, on ne le voit pas, on ne l'entend pas, on ne sait meme pas de quelle religion il est. >> \n        Lire aussi :\n         \n     \n                Togo : la tres controversee reforme constitutionnelle sera votee par referendum\n     \n Le quartier d'Agoe a accueilli l'exode rural d'une  population  du Nord choyee dans les mots par le pouvoir mais delaissee dans les faits. Abakar y est chez lui depuis trente ans. Et soudain, Agoe se rebelle.  << Mecaniquement, les gens d'ici votaient pour le president. C'est l'un des rares quartiers de la capitale ou le parti au pouvoir concurrencait l'opposition >> , explique Abel Klussey, ne a Agoe et jeune diplome en  sciences  politiques.  << Mais c'etait avant l'arrivee de Tikpi Atchadam. Il a trouve les mots pour parler de la crise economique et sociale >> , ajoute-t-il. Originaire de la region de Sokode ( centre  nord), Tikpi Atchadam n'est pas un nouveau venu sur la scene  politique . Il a fait ses armes dans le syndicalisme etudiant dans les annees 1980, puis travaille une dizaine d'annees comme secretaire general de prefecture. Mais, dernierement, il a brusquement donne un coup de vieux a l'opposition historique enlisee depuis des annees dans une lutte vaine menee par l'Alliance nationale pour le changement (ANC) de Jean-Pierre Fabre.  << Il fait  bouger  les lignes a  partir  des gens de sa region. C'est la premiere fois qu'un leader du Nord pietine les plates-bandes du parti au pouvoir >> , reconnait, presque a regret, Isabelle Ameganvi, presidente du groupe parlementaire ANC. Est-ce une comete ou une etoile durablement installee dans le ciel togolais ? << Tikpi ou rien >> Les 20 et 21 septembre, les militants de l'ANC et de ses allies - qui fournissent toujours l'essentiel des manifestants dans les rues de la capitale - ne se sont pas vraiment melanges.  << Il y a une unite d'action, un objectif commun, mais pas de coalition >> , nous a explique Tikpi Atchadam, rencontre dans sa villa d'Agoe, ou depuis une dizaine de jours il se fait discret, craignant, dit-il,  << pour  [sa]  securite >> . A moins qu'il ne cherche la a  peaufiner  une image construite sur le  souvenir  des martyrs politiques togolais. Tel Tavio Amorin, jeune et bouillant leader panafricain assassine il y a vingt-cinq ans et auquel Tikpi Atchadam ne manque jamais de se  referer .  << En ce moment,  pense Isabelle Ameganvi,  il est intouchable. >> \n        Lire aussi :\n         \n     \n                Togo : << Il faut en finir avec la mainmise de la famille Gnassingbe sur le pays >>\n     \n Au-dela des accointances ideologiques, la reference a Tavio Amorin vise a  casser  les critiques du pouvoir et de l'opposition qui aimeraient  enfermer  son mouvement dans la seule  defense , ethnique et religieuse, de sa communaute musulmane, les Tem. La propagande du pouvoir va meme plus loin en depeignant le PNP d'Atchadam comme un creuset islamiste.  << Le PNP s'est arroge les symboles guerriers tem : la couleur rouge et le cheval. Et c'est la premiere fois que j'entends des manifestants crier :  \" Allahou akbar \" . Il ne faut pas  melanger  politique et religion, c'est dangereux >> , s'inquiete le colonel Damehame Yark, ministre de la securite, qui insinue que le parti beneficierait de financements de pays du Golfe. La ficelle n'est-elle pas trop grosse ? << Tikpi Atchadam a elargi son audience. Les trois quarts des membres du PNP sont tem, mais ils ne representent probablement pas plus du tiers de ses sympathisants convaincus par son discours  social . Il touche aussi des intellectuels, meme si aucun ne l'a encore assume publiquement >> , precise Abel Klussey. Emmanuel, mecanicien, n'est ni intello ni musulman. Il est catholique, originaire d'une region meridionale frontaliere du  Benin .  << Pour moi, avant, c'etait l'ANC ou rien. Maintenant, c'est Tikpi ou rien. Jean-Pierre Fabre n'a rien obtenu depuis  tant de temps  passe a  manifester , lui aussi est use >> , justifie-t-il. << On ne veut pas  couper  la tete de Faure >> Des rubans rouges coloraient les manifestations de septembre a Agoe. Mais il n'y avait la aucun signe ostentatoire de radicalisme religieux, de propos haineux, ni d'argent d'ailleurs. Quasiment pas de tee-shirts ou de casquettes ornes d'un cheval. Ni drapeaux. Ni banderoles. Ni  drones  ou sonos hurlantes comme on en voit a chaque defile du parti presidentiel. Le parti affirme  vivre  des cotisations volontaires de ses sympathisants. Samedi 23 septembre, a l'issue de  la reunion  hebdomadaire du PNP tenue dans une petite rue d'Agoe, le millier de personnes venu  ecouter  Tchatikpi Ouro-Djikpa, l'un des adjoints du chef du PNP, a mis la main a la poche pour finalement  reunir  290 000 francs CFA (environ 440 euros), une annonce saluee par une rumeur de satisfaction. \n        Lire aussi :\n         \n     \n                Togo : l'Eglise apporte son soutien a la rue qui veut le depart du president Gnassingbe\n     \n Une reunion tres calme et sereine malgre l'agitation des derniers jours.  << On ne veut pas couper la tete de Faure, c'est un frere,  insiste Abakar.  Il peut  rester  dans le pays, on a besoin de l'experience d'un ancien president. Mais il doit  quitter  le pouvoir. Depuis douze ans, il n'a pas fait de reformes, pourquoi il en ferait maintenant ? On ne le croit plus. >> Le chef de l'Etat a certes lance un processus de revision constitutionnelle qu'il dit  repondre  aux exigences de l'opposition. Elles reintroduisent des dispositions de la Constitution de 1992 - le Graal de la contestation - telles que le scrutin presidentiel uninominal a deux  tours  et la limitation a deux du nombre de mandats pour la meme personne. La ou le bat blesse les attentes democratiques des opposants - leaders et gens de la rue - c'est que le nouveau texte fondamental n'interdirait pas au president actuel de  briguer  un nouveau mandat de cinq ans en 2020, voire en 2025. Il sera probablement soumis a referendum dans les prochains mois.  << Si le regime le fait, c'est qu'il garde une astuce sous la table >> , enonce Emmanuel qui, comme tant d'autres, ne croit plus a la transparence des elections. La rue gronde Il ne s'agit la que de theorie. Apparemment, le pouvoir controle tous les leviers : securitaire, economique, politique, legislatif et judiciaire. Mais la rue togolaise gronde. Un communiquant de la presidence reconnait que  << le produit Faure Gnassingbe, un peu autiste, n'est pas le plus facile a vendre >> . Ni dans son pays et ni chez les voisins d' Afrique  de l'Ouest ou la longevite de son regime est devenue l'exception. Mais il s'accroche. Et l'opposition, lassee des dialogues et autres  << accords politiques globaux >>  sans lendemain, certes soutenue par l'Eglise, ne semble  disposer  a ce jour que d'une seule arme dans ses mains : la rue. Avec tous les risques de derapages que cela induit. \n        Lire aussi :\n         \n     \n                Tikpi Atchadam, l'homme qui bouscule l'echiquier politique togolais\n     \n Ces derniers jours, quatre personnes ont ete tuees lors des manifestations, ou en marge de celles-ci, dans le nord du pays. C'est la hantise du pouvoir qui, pour corrompu et autocratique qu'il soit, a plutot rompu avec les methodes expeditives du pere. Abakar n'a participe qu'a une des deux journees de contestation organisees les 20 et 21 septembre a Lome. Pas par peur d'y  perdre  la vie.  << Si cela peut  servir  mes enfants, alors que je meurs sous les balles de la  police  >> , dit-il. Non. Le premier jour, il se demenait pour  ramener  3 000 francs CFA (environ 5 euros) a la maison  << de quoi  tenir  deux jours et pouvoir manifester le lendemain >>. << Vraiment, on les a aimes nos freres du Nord, mais Faure doit partir , lance-t-il comme une supplique.  Je ne viendrai pas non plus ici tous les jours. >>  C'est probablement ce sur quoi compte la presidence. La lassitude. Jusqu'a quand ? Tant que la pauvrete persiste et qu'une  << minorite s'est accaparee les richesses >> , comme l'a reconnu lui-meme, en 2014, le president dans l'une de ses rares interventions publiques.", "theme": "afrique"}