{"title": "Mondial 2018 en Russie : des travailleurs << exploites >> sur les chantiers", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-14", "content": "Les ouvriers charges de la construction des stades du Mondial 2018 en  Russie  sont victimes  << d'abus et d'exploitation >> , a rapporte, mercredi 14 juin, l'organisation non gouvernementale internationale Human Rights Watch (HRW). HRW dit  avoir  visite sept chantiers de stades devant  accueillir  le Mondial et constate des irregularites sur six d'entre eux, notamment des  << salaires non payes ou des retards de salaires de plusieurs mois, du travail par des temperatures descendant a - 25 degres Celsius sans protections suffisantes ou l'incapacite des employeurs a  fournir  des contrats de  travail  legaux >>  aux ouvriers. << La  FIFA  n'a pas encore montre qu'elle peut efficacement  surveiller ,  empecher  et  remedier  a ces problemes >> , denonce Jane Buchanan, directrice de HRW pour l' Europe  et l'Asie centrale,  dans le rapport publie mercredi . HRW, qui cite les chiffres de l'Internationale des travailleurs du batiment et du bois (IBB), precise que 17 ouvriers sont morts sur les chantiers des stades de la Coupe du  monde . << Une atmosphere d'intimidation et de suspicion >> L'ONG denonce aussi  << les rapports credibles >>  concernant l' emploi  d'ouvriers nord-coreens  << travaillant de longues journees avec peu de jours de conge >>  sur le chantier du stade de Saint-Petersbourg. La FIFA avait affirme que plus aucun ouvrier nord-coreen ne travaillait sur le chantier du Saint-Petersbourg, mais  << n'a rendu publique aucune information sur les mesures prises pour  proteger  ou  aider  ces travailleurs >> , regrette HRW. << Les travailleurs interroges par Human Rights Watch ont invariablement dit qu'ils avaient peur de  parler  de ces abus, craignant des represailles de leurs employeurs >>,  ajoute l'organisation. Tout en signalant  << une atmosphere d'intimidation et de suspicion >> , l'organisation precise qu'un de ses membres a ete interpelle en avril 2017 a Volgograd, dans le sud de la Russie, alors qu'il cherchait a  rencontrer  des ouvriers travaillant sur le chantier de ce stade. Il a ete libere apres plusieurs heures d'interrogatoire, ajoute HRW. A Kaliningrad (ouest), des ouvriers qui voulaient se  plaindre  de leurs  conditions de travail  a une delegation de la FIFA en ont ete empeches par les agents de securite, qui ont aussi force des travailleurs migrants a  rester  dans leurs dortoirs durant la visite de la delegation, selon le rapport. Douze stades dans onze  villes  differentes accueilleront le Mondial de  football  en Russie, du 14 juin au 15 juillet 2018.", "theme": "sport"}