{"title": "Deux militants de l'association L214 juges pour avoir cache des cameras dans un abattoir", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-12", "content": "Deux militants de l'association de  defense  des animaux L214 seront juges, lundi 12 juin a Versailles, pour s'etre introduits en decembre dans l'abattoir de Houdan, dans les Yvelines, et y  avoir  place des cameras filmant notamment  l'etourdissement des porcs au CO2, dont des images ont ete diffusees jeudi . Un rassemblement d'eleveurs est prevu lundi a midi devant le tribunal en soutien a l'abatteur. Les deux hommes, dont le fondateur de L214, Sebastien Arsac, comparaissent devant le tribunal correctionnel pour  << violation de domicile >>  et  << tentative d'atteinte a la  vie privee  par fixation, enregistrement ou transmission de l'image >> . Ils risquent un an de prison et 15 000 euros d'amende pour le premier chef d'accusation et un an de prison et 45 000 euros d'amende pour le second. Suivez notre journaliste sur place : 40 secondes de panique avant de sombrer L'association, qui milite pour l'abandon de tout produit animal dans l'alimentation, avait cache des cameras dans l'abattoir Guy Harang de Houdan, notamment sur une nacelle descendant les cochons dans le puits ou ils sont etourdis au CO2 avant d'etre saignes. Selon les calculs de l'association, les cochons attendent entre 35 et 40 secondes, saisis de panique et de convulsions, avant de  sombrer . \n        Lire aussi :\n         \n     \n                Une video devoile la souffrance des cochons gazes dans les abattoirs\n     \n Les deux militants avaient ete interpelles par les gendarmes en decembre 2016, en flagrant delit, alors qu'ils venaient  recuperer  des cameras qu'ils avaient cachees dans l'etablissement. L'abattoir avait porte plainte. De son cote, l'association avait porte plainte pour maltraitance contre l'etablissement aupres du tribunal de grande instance de Versailles, en fevrier, lorsqu'elle avait diffuse les premieres images revelant l'interieur de l'abattoir. Elles montraient des employes qui donnaient de violents coups aux cochons et utilisaient un aiguillon electrique pour  tenter  de les  faire   avancer  jusqu'au dispositif de gazage. Si cette methode d'etourdissement des animaux avant leur abattage est legale, elle reste peu connue et est aujourd'hui decriee, au point que la filiere tente de s'en  detourner .", "theme": "planete"}