{"title": "Souvenirs d'autoradio, moments de famille... des fans de Johnny racontent leurs morceaux preferes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-06", "content": "Avec plusieurs dizaines d'albums sortis, en presque soixante ans de carriere musicale, et plus de 100 millions de disques vendus,  Johnny Hallyday, icone francaise, mort le mercredi 6 decembre  des suites d'un  cancer  du poumon, avait sorti de tres nombreux tubes. Ses fans, de la premiere ou de la derniere heure, ont repondu a un appel a temoignages du  Monde .fr. Ils livrent  leurs morceaux preferes  et leurs hommages a l'artiste. Des souvenirs de jeunesse Pour beaucoup, les morceaux de Johnny sont des souvenirs de jeunesse, comme pour Jean-Pierre, 49 ans, qui se rappelle d'un  voyage  en  voiture  au son de << Ma gueule >> :  << En 1976, ou 1977... un apres-midi d'aout, entasses avec mes freres a l'arriere de la  \" BM \"  surchauffee, autoroute du Sud, le soleil tape a travers la vitre. >>  Ou Pascal, de  Nancy , qui se rappelle :  << De passage regulier a  Paris , a la fin des annees 1990, une discotheque plutot branchee diffusait toujours en dernier morceau  \" Retiens la nuit \" , la douceur, le reve, l' amour . >> \n        Lire aussi :\n         \n     \n                Johnny etait << une sorte de heros ordinaire, reste proche des gens par ses chansons et ses concerts >>\n     \n Lena avait 12 ans lorsqu'elle a eu son premier 45  tours , << Comme un corbeau blanc >>.  << Depuis je n'ai jamais quitte Johnny, j'ai toujours suivi ce qu'il faisait. J'ai assiste a seulement trois concerts, c'etait une bete de scene, jamais personne ne l'egalera >> , regrette-t-elle.  << Agee de 50 ans, mon enfance a ete marquee par ses chansons des annees 1970, que je peux  chanter  par coeur >> , se souvient Emmanuelle, qui cite notamment << Gabrielle >> et << Que je t'aime >>. Un << moment rare de liberte >> << En 1963, annee de sortie de  \" Pour moi la vie va commencer \" , j'avais 15 ans, pensionnaire a  Montpellier , ou je trainais mon ennui >> , raconte Axel, retraite de 69 ans.  << J'avais obtenu l'autorisation de mes parents pour  aller  a bicyclette, le dimanche dans une manade  [un troupeau] , me  promener  sur un cheval camarguais. Cette musique tournait alors dans ma tete en boucle et je me delectais d'un moment rare de liberte. >> Le  souvenir  le plus marquant d'Alain, qui a aujourd'hui 42 ans, remonte a ses 10 ans, quand son professeur de solfege lui fait  ecouter  << Quelque chose de Tennessee >>.  << Je ne comprenais pas grand-chose des paroles, mais j'etais sensible a la melancolie qui s'en degageait. Depuis, cette chanson est gravee a jamais. >> Le morceau a beaucoup marque Sylvain, architecte de 58 ans a Nancy :  << C'est la chanson qui est destinee a  etre  entendue dans une voiture, autoradio au mauvais son, sur une route nationale ennuyeuse. >> Gabrielle, 36 ans, explique  avoir  ete nommee ainsi en reference a un morceau du meme nom de Johnny.  << A toi Johnny ! En 1976, tu sortais le  titre  \"Gabrielle\". Ma maman, qui avait alors 16 ans, a tout de suite succombe a cette chanson >> , confie-t-elle. Cyrille est un  << amateur occasionnel >>  de Johnny, mais tient a  mentionner  << Tous ensemble >>, un morceau sorti a l'occasion de la Coupe du monde de  football  en 2002, et son  << seul bon souvenir de cette competition >> .  << Ce n'est pas sa meilleure chanson >> , mais Cyrille la chante  << encore pour  supporter  l'equipe de  France  lors de ses matchs >>. Souvenirs de concert : << J'etais totalement subjuguee >> Il n'y a pas que les precedentes generations qui apprecient l'icone de la musique.  << Je suis en voiture avec mon pere, lui qui a souvent critique le chanteur, je lui mets en ecoute \"L'Envie\" que j'apprecie beaucoup >> , raconte Maxence, 20 ans.  << Au fur et a mesure de la chanson, il augmente spontanement le volume et c'est un grand moment entre un pere et son fils. Depuis, il me demande souvent de la  mettre  lors de nos trajets communs >> , poursuit ce Montpellierain. Memes souvenirs d'autoradio pour Pauline, egalement vingtenaire : << Suite a notre victoire a un tournoi de  rugby , mon equipe et moi sommes reparties en voiture avec pour seule musique un CD de Johnny. Le trajet fut un moment de joie et de fete rythme par les tubes. Le meilleur moment fut la chanson \"L'Envie\" chantee a pleins poumons par toutes les passageres de la voiture dans les bouchons du peripherique. >> Johnny Hallyday, ce sont aussi des souvenirs de scene.  << En 1998, pour  faire  plaisir a ma maman et a ma belle-mere, nous avons pris les places pour  voir  Johnny Hallyday a  Clermont-Ferrand  >> , raconte Sylvie.  << Des son apparition sur scene, entoure d'un fameux orchestre de cuivres, l'ambiance est phenomenale. Des milliers de gens qui chantent a l'unisson, une communion que je n'ai retrouvee dans aucun autre concert >> , ajoute cette assistante maternelle de 54 ans. << J'etais au Parc des princes le 11 juin 2003. J'avais 10 ans >> , se rememore Constance.  << Quand le concert a commence, j'ai totalement oublie que j'avais classe le lendemain. Et quand les torches se sont allumees de part et d'autre de la scene et que Johnny est reapparu au milieu des flammes pour \"Allumer le feu\", j'etais totalement subjuguee ! >>", "theme": "musiques"}