{"title": "Pourquoi l'Egyptienne Sekhmet, deesse lionne et femme feline, nous fascine autant", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "Le ministere egyptien des antiquites a annonce debut decembre la decouverte de 27 statues de Sekhmet, la fameuse deesse a tete de lionne, au cours de fouilles menees a Louxor, sur le site de l'antique Thebes. Ces nouvelles sculptures en granite, mesurant environ 2 metres de haut, s'ajoutent aux 287 statues de la divinite feline deja retrouvees depuis la fin des annees 1990. Ce nombre considerable d'oeuvres traduit autant la peur des Egyptiens que leur extraordinaire fascination pour Sekhmet. Que representent ces statues et pourquoi passionnent-elles autant les chercheurs comme les amateurs d'egyptologie ? Les statues ont ete mises au jour dans le temple funeraire du pharaon Amenhotep III (vers 1390-1352 av. J.-C.) a Kom el-Hettan. Ce vaste sanctuaire, aujourd'hui en grande partie detruit, mis a part les deux fameux colosses dits << de Memnon >> qui en precedaient l'entree monumentale, s'elevait sur la rive occidentale du Nil, a Thebes, capitale des pharaons du Nouvel Empire. Il etait en lien avec le tombeau du souverain qui se trouvait non loin de la, dans la vallee des Rois. Parfois fragmentaires, les oeuvres decouvertes montrent la deesse assise sur son trone, coiffee d'une lourde perruque que surmonte un disque solaire orne d'un cobra. Sekhmet tient une sorte de croix ansee, appelee ankh, symbole de vie. D'autres oeuvres la figurent debout, arborant sur sa poitrine un sceptre en forme de papyrus, l'ouadj, attribut des deesses. La mere des fauves Comme la plupart des divinites egyptiennes, l'apparence de Sekhmet est hybride : a la fois humaine et animale. Une tete de lionne, effrayante, domine un corps de femme d'une grande beaute : taille svelte, seins rebondis, nombril que l'on devine sous le tissu d'une robe le plus souvent moulante. Les images de la deesse offrent une curieuse association entre la sensualite des formes feminines et la terrifiante gueule du fauve. Les Egyptiens, en bons observateurs de la faune qui les entourait, avaient attribue a la deesse la fureur de la mere des fauves, toujours prete a  combattre  pour  proteger  ses petits. Quand Sekhmet se met en colere, gare a ceux qui se trouvent sur sa route ! Elle detruit tout et s'abreuve du sang de ses ennemis, les hommes qui se sont revoltes contre son pere. Les textes egyptiens la presentent en effet a la fois comme la fille du dieu Soleil, Re, et comme l'incarnation de l'oeil de ce dernier. Deesse guerriere, elle se bat seule ou bien accompagnee de son  armee  de genies porteurs de fleches et de couteaux. \n        Lire aussi :\n         \n     \n                En Egypte, une vingtaine de statues de la deesse Sekhmet decouvertes a Louxor\n     \n Son nom lui va a merveille : il signifie << la Puissante >>. Elle est surnommee << OEil de Re >> car elle fut specialement creee par Re pour  reprimer  les hommes qui s'etaient revoltes contre lui, comme le rappelle le livre egyptien appele  Livre de la vache celeste  dont le texte a ete grave sur les parois de plusieurs tombeaux de la Vallee des rois. Envoyee sur Terre, la deesse en furie se mit a  massacrer  les humains rebelles. Par le souffle brulant emanant de sa gueule, elle les reduisit en cendre. Comme elle prenait gout a ce carnage, Re dut finalement  intervenir  pour que la deesse n'extermine pas l'ensemble de l'humanite. Une deesse redoutee A l'image du Soleil, les pharaons font eux aussi appel a la Puissante lorsqu'ils partent en guerre. Sekhmet guide alors l' arm ee d' Egypte . Elle inspire au souverain sa rage de combattre et de  tuer  ses ennemis. On l'a compris : Sekhmet est une deesse dangereuse. Elle terrifie les Egyptiens, car elle peut aussi se  retourner  contre eux. Des pretres lui adressaient des invocations a la fin de chaque jour, de chaque mois et au cours des cinq derniers jours de l'annee du calendrier egyptien, car ils croyaient que c'etait a ce moment-la qu'elle se mettait le plus facilement en colere. Or les Egyptiens craignaient plus que tout que les cycles naturels des saisons ne cessent de se  renouveler . Ils avaient en effet peur que la deesse profite d'une de ces periodes charnieres pour  susciter  des maladies et  detruire   le monde . Meme les pharaons la redoutaient. Sur certains bas-reliefs, comme dans le temple d'Edfou, le souverain tourne la tete en arriere lorsqu'il fait une offrande a Sekhmet. Il est incapable de  soutenir  son regard terrifiant. Il redoute aussi son haleine brulante. \n        Lire aussi :\n         \n     \n                Egypte : cinq ans de prison confirmes pour une figure de la revolution\n     \n Amenhotep III fut, a n'en pas  douter , le pharaon qui craignait le plus cette puissante divinite. Ses raisons demeurent mysterieuses : certains historiens ont suggere qu'il souffrait de maladie ou qu'il etait superstitieux, peut-etre cherchait-il juste a  impressionner  le peuple. Quoi qu'il en soit, il fit  sculpter  des centaines de statues de Sekhmet qu'il fit  placer  dans son temple funeraire, dans l'espoir de l'apaiser. L'inscription que l'on peut  lire  sur certaines d'entre elles,  << Amenhotep, aime de Sekhmet >> , traduit le desir du pharaon de se  concilier  la Puissante. Mais c'est le nombre inoui des statues qui etonne le plus : plus de 600 ont ete sculptees vers 1390-1352 av. J.-C. durant son regne. Jamais aucun dieu n'en avait recu autant a la fois. Le pharaon mobilisa une foule de sculpteurs de pierres et d'artistes. Au debut, il avait sans doute prevu de  faire   realiser  365 oeuvres, soit une pour  calmer  Sekhmet chaque jour de l'annee. Mais ce fut presque le double qui vit le jour. Une divinite bienveillante et guerisseuse Ce vaste programme iconographique a ete compare par l'egyptologue Jean Yoyotte a une veritable litanie destinee a  conjurer  en permanence la tres dangereuse deesse. C'est pour cette raison que chaque statue, bien que concue suivant deux modeles semblables - selon que la deesse est assise ou debout -, ne soit pas uniforme. Des details varient dans les coiffures, les bijoux ou la decoration des trones ; les expressions qualifiant la deesse sont egalement differentes d'une oeuvre a l'autre. L'ensemble forme une << incantation de pierre >> adressee chaque jour a la deesse sous des denominations diverses. Cet acte propitiatoire sans cesse repete permettait ainsi au peuple egyptien et au pharaon de s'assurer de ses bonnes graces et d'eviter tout risque de calamite. \n        Lire aussi :\n         \n     \n                Egypte : le president Al-Sissi promet de ne pas se presenter en 2022\n     \n Mais Sekhmet n'est pas seulement l'incarnation d'un danger destructeur. Epouse du dieu Ptah (createur, artisan, demiurge), dans la ville de Memphis, au nord de l'Egypte, elle est la mere du jeune dieu Nefertoum. Dans ce role maternel, elle est une divinite bienveillante et guerisseuse. Certains pretres de son culte exercaient d'ailleurs la profession de medecin. En fait, la personnalite de la deesse est double. Elle peut se  montrer  redoutable et sanguinaire ou, au contraire, douce et apaisee. Il lui arrive alors de  prendre  la forme de Bastet, charmante deesse a tete de chatte. Parfois Sekhmet et Bastet sont percues comme deux aspects d'une troisieme deesse : Hathor, qui est a la fois dangereuse et maternelle, menacante et seduisante. Sekhmet est, dans tous les cas, ambivalente incarnant une puissance feminine, a la fois attirante et terrifiante. D'autres lionnes antiques Les Egyptiens ne sont pas les seuls a  avoir  concu cette dualite. On retrouve des figures comparables dans d'autres civilisations antiques. Ishtar, la deesse sumerienne, presente deux facettes : la guerre et l' amour . Sur ses representations, elle est souvent accompagnee d'un fauve. En  Grece  antique, les Atheniens dresserent, a l'entree de l'Acropole - colline d'Athenes ou se trouvait le principal sanctuaire de la cite, celui d'Athena - une statue de lionne, afin de  rendre  hommage a Leaina. Ce surnom, signifiant << Lionne >>, avait ete donne a une belle courtisane qui avait participe a l'assassinat d'un tyran, en 514 av. J.-C. Arretee et torturee, l'heroine mourut sans avoir donne les noms de ses complices. La statue de la lionne devait  commemorer  son courage et son  << invincible fermete >> , selon l'auteur antique Plutarque ( Du bavardage  VIII, 505 D). Autre feline, mythologique cette fois : Omphale, la seduisante reine de Lydie, pays d'Asie Mineure,  Turquie  contemporaine, qui fit d'Hercule son amant et son esclave, s'empara de la peau de lion du heros dont elle se revetit. Elle devint, dans l'Empire romain, une sorte de double feminin d'Hercule, protegeant les femmes, et tout particulierement leur uterus, contre les maladies. La femme fauve telle qu'apparue en Egypte a continue de susciter les passions. Baudelaire ressuscite ainsi << la belle Feline >> dans un poeme en prose publie en 1867. Le  cinema  s'empare ensuite du theme. En 1942, Simone Simon incarne une jeune femme persuadee d'etre victime d'une terrible malediction qui la condamne a  etre  transformee en fauve - en l'occurrence une panthere -, si elle succombe a l'amour. Dans un remake de 1982, on assiste a la metamorphose de Nastassja Kinski, dans son lit, aux cotes de son amant endormi. Un film qui dut aussi son succes a une chanson de  David Bowie  : Plus recemment encore,  Catwoman , heroine de comics, transposee au cinema sous les traits d'Halle Berry, est l'un des derniers avatars de cette femme feline. Si la decouverte des statues de Sekhmet fascine, c'est en raison de la passion, jamais dementie, qu'eprouve le grand public pour l'Egypte ancienne, mais aussi parce que toutes ces images renvoient a un theme intemporel de notre imaginaire, melant erotisme et danger : la femme seduisante et potentiellement devoreuse. Christian-Georges Schwentzel  est professeur d' histoire  ancienne a l'Universite de  Lorraine . Cet article a d'abord ete publie sur le site de  The Conversation .", "theme": "afrique"}