{"title": "Burkina : le proces Compaore retarde par une question de constitutionalite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Le Conseil constitutionnel burkinabe a juge  << contraire a la Constitution >>,  vendredi 9 juin, l'impossibilite de  deposer  un recours aux decisions de la Haute Cour de  justice , a revele l'AFP lundi. Cette decision aura pour consequence de  repousser  de plusieurs semaines, voire de plusieurs mois, le jugement devant cette juridiction des 32 ministres du dernier gouvernement de Blaise Compaore. << Les articles 2L et 33 de la loi portant composition et fonctionnement de la Haute Cour de justice meconnaissent le principe du double degre de juridiction, violent les principes du  proces  equitable tels que prevus par la Constitution. Ces articles doivent  etre  declares contraires a la Constitution. >> \n        Lire aussi :\n         \n     \n                Le proces de Blaise Compaore renvoye au 4 mai\n     \n La Haute Cour de justice avait debute en avril le proces de ces 32 anciens ministres, dont Blaise Compaore, alors premier ministre, pour leur implication presumee dans la repression de l'insurrection populaire d'octobre 2014. Mais les avocats de la  defense  avaient saisi le Conseil constitutionnel, soulignant notamment le fait que  << les arrets de la Haute Cour ne sont susceptibles ni d'appel ni de pourvoi en cassation >> . << Soulagement >> Le Conseil constitutionnel leur a donc donne raison. Il a toutefois souligne que  << la declaration d'inconstitutionnalite d'une disposition legislative n'entraine pas necessairement l'inconstitutionnalite de toute la loi >>.  La Haute Cour n'est donc pas anticonstitutionnelle en tant que telle. Seule juridiction habilitee a  juger  le chef de l'Etat et des ministres pour des faits commis dans l'exercice de leurs fonctions, la Haute Cour de justice, creee en 1995, etait restee jusque-la inactive. Reactivee en avril 2015, elle se reunissait pour la premiere fois de son  histoire , avec le renouvellement de ses neuf membres, nommes pour six d'entre eux par le Parlement et pour les trois autres par le president de la Cour de cassation. \n        Lire aussi :\n         \n     \n                Blaise Compaore juge par contumace au Burkina Faso\n     \n << On ne peut pas  dire  que c'est une victoire, mais c'est un soulagement pour nous , a declare M e  Anna Sori Ouattara, avocat des ministres Jerome Bougouma (administration territoriale et securite) et Amadou Diendioda (alphabetisation).  En suivant le raisonnement du Conseil constitutionnel, c'est au legislateur de se  saisir  de la question pour  rendre  les deux dispositions incriminees conformes a la Constitution de notre pays et aux engagements internationaux. >>  La date de la prochaine audience du proces n'est pas connue pour le moment.", "theme": "afrique"}