{"title": "Football : Kylian Mbappe, apres les coulisses, enfin le terrain", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-08", "content": "Ce fut Guingamp pour Neymar, ce sera en principe  Metz  pour Kylian Mbappe.  Alors que l'avant-centre bresilien du Paris-Saint-Germain avait decouvert la Ligue 1 sur la pelouse << champetre >> du Roudourou , son nouveau coequipier devrait  etrenner  son maillot parisien sur celle du stade Saint-Symphorien, vendredi 8 aout face aux Messins, a l'occasion de la 5 e  journee du championnat. Arrive de  Monaco  au terme d'un mercato sans limites, le jeune talent du  football  francais (18 ans et 8 mois) pourrait meme  etre  titularise a la pointe de l'attaque, profitant de la rotation imposee par l'entraineur Unai Emery. Une entree en matiere, a quatre jours des debuts du PSG en  Ligue des champions  sur le terrain du Celtic Glasgow et au lendemain d'une treve internationale ayant contraint certains joueurs sud-americains du club a ne  faire  leur retour qu'a la veille du match en Moselle. Si les premiers dribbles de Mbappe sous ses nouvelles couleurs ne beneficieront pas de la couverture mediatique deployee pour les debuts de Neymar en  Bretagne , sa prestation n'en sera pas moins scrutee. En premier lieu par les sceptiques d'un transfert dont le montant et les multiples rebondissements auront rythme la fin du mercato estival : 145 millions d'euros assortis de 35 millions d'euros de bonus, sous la forme d'un pret avec option d'achat, automatiquement levee en cas de maintien de PSG en  Ligue 1 . Soit le deuxieme transfert le plus onereux de l' histoire  du football, derriere l'ex-Barcelonais Neymar (222 millions d'euros), l'autre recrue phare de l'ete. Une communication au cordeau L'image a fait le tour des  reseaux sociaux  : Mbappe et Neymar souriants et complices sur la pelouse du  centre  d'entrainement du PSG, mercredi en fin d'apres-midi. Point d'orgue d'une journee de presentation marathon qui aura mene l'ancien Monegasque du Parc des Princes au Camp des Loges, en passant par l'ecole maternelle frequentee a Bondy, ou il a grandi. Sa jeunesse et le battage mediatique - 200 journalistes accredites - n'ont pas semble  peser  bien lourd sur les epaules de l'attaquant, qui a enchaine les operations de communication avec l'aisance d'un vieux briscard. La clarte de son expression etonne. \n    Je ne m'en remets pas  @tsoulcie  @KMbappe @lequipe https://t.co/yv4FEd03hH -- yannper1 (@Yann Perrin)\n    \n require([\"twitter/widgets\"]); Et pas question de  gacher  la conference de presse du prodige, mise en scene a coup de photos de Mbappe enfant, assis a la meme place, il y a quelques annees en arriere, lors d'une visite au Parc des Princes. Face aux journalistes un peu trop curieux qui l'interrogent sur les dessous du transfert et les risques encourus dans le cadre du fair-play financier, le president du club, Nasser Al-Khelaifi, ne s'etendra pas. Meme souci, cote Mbappe, d'eviter tout parasitage d'une journee millimetree. Ceux qui le questionneront sur les raisons de son depart de Monaco repartiront sans reponse.  << Il s'est passe des choses que  vous  saurez en temps voulu >>,  evacuera Mbappe, qui prevoyait au depart d'effectuer une saison supplementaire en Principaute. \n        Lire aussi :\n         \n     \n                Football : ce qu'il faut attendre de l'enquete de l'UEFA sur le PSG\n     \n << Il a 18 ans, mais deja une grande maturite >> Peu loquace sur le montant du transfert, <<  assez anecdotique (...) l'argent ne va pas dans ma poche ni n'en sort >>,  le Parisien prefere se  projeter  sur le terrain et le front d'une attaque deja bien fournie. Edinson Cavani est bien parti pour etre la pointe du trio offensif de la capitale, quand Neymar fera  parler  sa technique a gauche. C'est donc vers la droite que le jeune avant-centre de l'equipe de  France  devra sans doute se  pencher  quand Emery disposera de la totalite de son effectif. S'il a le plus souvent joue en soutien de Falcao la saison passee a Monaco, Mbappe affirme  pouvoir   occuper  tous les postes de l'attaque :  << Mes formateurs ne m'ont jamais mis deux annees consecutives a la meme position. Ils ont voulu que je sois complet et que je m'adapte a differents systemes. >>  Une palette offensive qu'Emery compte pleinement exploiter :  << Il peut  jouer  comme attaquant pur, mais aussi sur les cotes. (...) Tout cela va nous  donner  plus d'options en attaque. Il a 18 ans, mais deja une grande maturite. >>  Dernier du championnat sans le moindre point au compteur, Metz a des allures de proie ideale pour les debuts du deuxieme joueur le plus cher de l'histoire du football.", "theme": "ligue 1"}