{"title": "Presidentielle au Chili : le conservateur Pinera en tete du premier tour", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "L'ex-chef d'Etat de droite Sebastian Pinera, en tete du premier tour de l'election presidentielle au  Chili , dimanche 19 novembre, affrontera au second tour le candidat socialiste, le journaliste Alejandro Guillier, pour  succeder  a la presidente de gauche Michelle Bachelet. Les deux hommes etaient credites respectivement de 36,66 % et 22,64 % des voix, selon des resultats partiels bases sur le depouillement de plus de 84 % des votes diffuses par l'autorite electorale chilienne (Servel). Le second tour est prevu pour le 17 decembre. \n        Lire aussi :\n         \n     \n                Au Chili, la fin de l'ere Michelle Bachelet\n     \n Arrivee troisieme, la candidate de la coalition d'extreme gauche Frente Amplio Beatriz Sanchez, qui obtenait 20,3 %, a cree la surprise de ce premier tour, au cote du score eleve (7,9 %) du candidat d'extreme droite Jose Antonio Kast, lequel n'hesite pas a  revendiquer  l'heritage de la dictature d'Augusto Pinochet (1973-1990). Les Chiliens etaient appeles a  voter  pour  departager  huit candidats, dont six de  centre  gauche. \n        Lire aussi :\n         \n     \n                Au Chili, les inegalites n'en finissent pas de se creuser\n     \n << Berlusconi chilien >> Le milliardaire Sebastian Pinera, 67 ans, parfois surnomme  << le Berlusconi chilien >>  et qui a deja occupe la presidence de 2010 a 2014, semble bien parti pour  decrocher  un nouveau mandat.  << Ce resultat est tres proche de celui que nous avons obtenu en 2009 et en 2009 nous avons remporte l'election et nous avons reussi a  remettre  en marche notre pays >> , a declare dimanche soir M. Pinera devant ses supporters. A l'issue de son premier mandat, Sebastian Pinera n'avait pas pu se  representer , la loi chilienne interdisant deux mandats consecutifs. Son probable retour au  pouvoir  survient a un moment ou une grande partie de l'Amerique du sud - l' Argentine  avec Mauricio Macri, le  Bresil  avec Michel Temer, le  Perou  avec Pedro Pablo Kuczynski - vient de  basculer  a droite, marquant la fin d'un cycle pour la gauche latino-americaine. \n        Lire aussi :\n         \n     \n                Le Chili se prepare dans la morosite a l'alternance politique\n     \n Mais le magnat des affaires ne va pas  retrouver  le meme Chili que lors de son premier mandat : ces dernieres annees, cette societe reputee tres conservatrice a ete bouleversee par une serie de reformes societales progressistes, dont l'adoption du mariage homosexuel et la depenalisation de l'avortement, auparavant strictement interdit. Parallelement au scrutin presidentiel, les Chiliens devaient  renouveler  une grande partie du Parlement (155 deputes et la moitie du Senat), les sondages indiquant que la droite devait y  augmenter  sa representation sans toutefois  remporter  la majorite absolue.", "theme": "ameriques"}