{"title": "A New York, en France ou au coeur de la taiga : le documentaire a l'honneur", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "LES CHOIX DE LA MATINALE A l'occasion du Mois du film documentaire, plusieurs films du  genre  font  voler  en eclats la gangue d'adjectifs (scolaire, ennuyeux, bavard) qui entoure ce rendez- vous . Leur sortie en salles permet a tout un chacun de  decouvrir  ces oeuvres admirables qui dominent la semaine de la tete et des epaules. L'AUTRE AMERIQUE. << Ex Libris. The New York Public Library >>, de Frederick Wiseman Frederick Wiseman poursuit, a 87 ans, son oeuvre au long cours sur les institutions (pres de quarante films en cinquante ans) qui en fait une archive d'exception sur nos  societe s occidentales. Dans  Ex Libris. The New York Public Library , il s'attaque a la troisieme plus grande bibliotheque du  monde , distribuee en un vaste reseau de 92 sites a travers les differents quartiers de la Grosse Pomme. L'interet du film consiste a  prouver  que la bibliotheque n'est plus aujourd'hui un simple lieu de lecture ou de stockage, ringardise par l'explosion d'Internet, mais se trouve en realite au coeur d'un vaste enjeu  social  d'acces egalitaire au  savoir , a l'information, a la  culture , aux images, a la pedagogie, a la  formation  professionnelle et a l'apprentissage. Les solutions que la << NYL >> met en oeuvre pour  repondre  a ces defis ne cessent d'eblouir. Car si toute institution est le reflet du peuple qu'elle heberge, celle que filme ici Wiseman ouvre, en pleine Amerique de  Donald Trump , un refuge privilegie a l'intelligence et au partage democratique, dont le spectacle est le plus rejouissant qui soit.  Mathieu Macheret << Ex Libris. The New York Public Library >>, film americain de Frederick Wiseman (3 h 17). SECRET DE  FAMILLE  ET MEMOIRE DE LA COLONISATION. << Carre 35 >>, d'Eric Caravaca Un mystere originel projette sa lumiere noire sur le film d'Eric Caravaca, autour d'un secret de famille. Rompu a la lumiere et au fregolisme qui marquent son metier d'acteur, Caravaca, a 50 ans, va dans ce film a l'encontre, donc a la rencontre, de lui-meme. Il le fait grace au devoilement admirablement mis en scene d'une  enquete  intime. Les parents d'Eric, Espagnols vivant au  Maroc , y ont une petite fille, Christine, qui meurt en bas age. Installes en  France  a l'independance du pays, le couple donne naissance a deux fils, dont Eric, auxquels ils cachent l'existence de leur soeur avant de  travestir  son  histoire .  Carre 35  - qui nomme la partie du cimetiere marocain ou elle est enterree - chronique son exhumation symbolique face a la mystification d'une mere dont on comprend qu'elle recouvre une douleur immense. Ce qui rend le film precieux est la maniere dont l'intelligence y prend le pas sur le pathos. Intelligence analytique d'une part, qui recourt, en l'absence d'images de Christine, a une construction dialectique des diverses archives filmees. Histoire familiale et histoire de la decolonisation se recouvrent ainsi sur un meme lit de silence, de honte et de mensonge.  Jacques Mandelbaum << Carre 35 >>, documentaire francais d'Eric Caravaca (1 h 05). VOYAGE AU DEBUT DU MONDE. << Braguino >>, de Clement Cogitore Apres le beau  Ni le ciel ni la terre  (2015), long-metrage de fiction, Clement Cogitore signe avec  Braguino  un petit chef-d'oeuvre de 50 minutes qui entraine le documentaire dans des contrees mythiques et immemoriales, naguere empruntees par des aventuriers comme Chris Marker ou Werner Herzog. Un helicoptere survole la Siberie orientale et atterrit en pleine taiga, a plusieurs centaines de kilometres de toute civilisation. Une famille vient a sa rencontre, les Braguine, dont le patriarche barbu et edente raconte  avoir  fui  le monde  moderne et remonte en bateau le fleuve Ienissei, pour  vivre  avec les siens dans une nature illimitee. La blondeur irreelle de ses enfants, la chaumiere ou ils vivent blottis, la splendeur mysterieuse des paysages dessinent une sorte de retour idyllique a la vie sauvage, aux premiers ages de l'humanite. Mais tres vite se signale la presence d'une autre famille, les Kiline, venus s'installer sur le meme terrain. L'eden est brise, laissant place a la guerre primitive. Les Kiline, ce sont << les autres >>, mais des autres aux silhouettes etonnamment semblables a celles des Braguine, comme leur reflet lointain. De cette situation ahurissante, le film tresse un recit onirique et flottant, perclus d'illuminations mystiques. Admirable de bout en bout.  Ma. Mt << Braguino >>, documentaire francais et finlandais de Clement Cogitore (50 minutes). PAULINE OU LES VERTUS DE L'ANONYMAT. << Jeune femme >>, de Leonor Serraille Tout commence sur un coup de tete : celui que Paula (Laetitia Dosch) envoie a tout  rompre  contre la porte trop stoique d'un appartement clos, avant de s'ecrouler au sol. Elle en conservera tout au long du film la marque en haut du front, une petite virgule de sang seche qui signale d'emblee la felure de cette heroine extravagante. Arrive ensuite sa confession face camera (en fait, face a un medecin), qui nous place dans un rapport frontal a sa demence, legere, a sa colere, immense, mais surtout a sa detresse, celle d'une femme qui vient de se  faire  jeter a la rue par son compagnon, un photographe qui lui doit pourtant sa celebrite. Le monde s'effondre autour de Paula, et sa parole, furibonde, decousue, semble  chercher  a  combler  les gouffres insondables qui s'ouvrent sous ses pieds. Avec une telle prise sur son hysterie performative qu'on craint d'abord que le film ne s'y voue entierement, comme une photocopie du  cinema  de John Cassavetes. Il n'en sera heureusement rien, et l'on mesurera sans doute la beaute de  Jeune femme  a la distance parcourue par son heroine ; comme elle, le film n'aura cesse de se deplacer et s'acheve tres loin de son point de depart. Le plus etonnant est que cette emancipation ne se traduit pas, pour une fois, par une ascension sociale (l'habituel conte de fees de la fiction feminine rance), mais par un declassement bel et bien assume. Paula devale les echelons, de la muse des beaux quartiers a la vendeuse en  centre  commercial. Et c'est sur ce chemin qu'elle conquiert les vertus de l'anonymat : la possibilite offerte a chacun de  pouvoir   devenir  n'importe qui.  Ma. Mt << Jeune femme >>, film francais. Avec Laetitia Dosch, Nathalie Richard (1 h 37).     \n    Les sorties cinema de la semaine (mercredi 1er novembre) \n    Braguino ,  documentaire francais et finlandais de Clement Cogitore (chef d'oeuvre) Carre 35 , documentaire francais d'Eric Caravaca (a ne pas manquer) Ex-Libris : The New York Public Library , documentaire americain de Frederick Wiseman (a ne pas manquer) D'apres une histoire vraie , film francais de Roman Polanski (a voir) Espaces intercalaires , documentaire francais de Damien Faure (a voir) Memoires d'un condamne , documentaire francais de Sylvestre Meinzer (a voir) Si on te donne un chateau, tu le prends ? ,  documentaire francais de Marina Deak (a voir) Le Fidele , film franco-belge de Michael R. Roskam (a voir) Jeune Femme , film francais de Leonor Serraille (a voir) Les Conquerantes , film suisse de Petra Volpe (pourquoi pas) L'Orage Africain,  film beninois de Sylvestre Amoussou (pourquoi pas) Carbone ,  film francais d'Olivier Marchal (on peut eviter) Mise a mort du cerf sacre , film irlandais, anglais, grec et americain de Yorgos Lanthimos (on peut eviter) \n Nous n'avons pas pu voir \n Daddy Cool,  film francais de Maxime Govare Geostorm , film americain de Dean Devlin et Danny Cannon Jigsaw,  film americain de Michael et Peter Spierig Milieu , documentaire francais de Damien Faure The Secret man, Mark Felt , Film americain de Peter Landesman \n", "theme": "cinema"}