{"title": "Serie de vol de raisins dans le Bordelais, sur fond de recolte en baisse", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "Au moins sept tonnes de raisins ont ete volees sur pied dans les vignobles du Bordelais en une dizaine de jours, un phenomene recurrent pendant les vendanges mais qui n'avait jamais atteint une telle ampleur. Au moins trois vols en dix jours ont donne lieu a depot de plainte, a annonce mercredi 27 septembre la gendarmerie. L'un s'est produit a Pomerol et concerne 600 a 700 kilos de raisins, l'autre a Montagne, pres de Saint-Emilion - 500 pieds de vigne concernes - et un autre a Genissac, en appellation  Bordeaux  superieur, ou 6,5 tonnes de raisin, l'equivalent de 25 000 a 30 000 grappes sur une parcelle de moins de un hectare, ont disparu. \n        Lire aussi :\n         \n     \n                Les vendanges 2017 s'annoncent historiquement basses en France\n     \n A chaque fois, le  travail  de vendange frauduleuse etait  << proprement fait >> , les pieds de vigne n'etaient pas abimes, a-t-on precise a la gendarmerie, qui n'a pas confirme de plainte recue a ce jour pour un quatrieme vol,  rapporte par le quotidien  Sud-Ouest,   a Lalande-de-Pomerol dans l'appellation du meme nom. La gendarmerie a dit  avoir  intensifie patrouilles et vigilance, dans le cadre du service normal. Recole en baisse de 40 % Les vols de raisins sur pied s'observe ponctuellement en periode de vendanges et davantage les annees de faible production attendue. C'est le cas cette annee, ou le gel du printemps laissait  presager  d'une recolte en baisse de 40 % dans le Bordelais, et ou  << la tentation est grande de se  servir  chez le voisin >> , selon les professionnels de differents vignobles. \n        Lire aussi :\n         \n     \n                Recoltes en forte baisse : pourquoi le vin est un enjeu pour l'economie francaise\n     \n La region Champagne a instaure il y a quelques annees un  << plan Champagne >> , qui prevoit une presence et une visibilite renforcees de la gendarmerie dans les domaines viticoles. En  Bourgogne , des viticulteurs s'etaient organises l'an dernier pour des rondes nocturnes dans les jours precedant les vendanges. Cette annee, c'est la gendarmerie de Beaune (Cote-d'Or) qui a effectue des rondes.", "theme": "planete"}