{"title": "Selon le patron de l'athletisme francais, 2018 sera une annee capitale << pour la reussite des Jeux de Paris >>", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-12-05", "content": "L'equipe de  France  d' athletisme  peut-elle  confirmer  a Tokyo (2020) et a  Paris  (2024) les promesses entrevues a Rio et a Londres ? Avec six medailles aux  Jeux olympiques  de 2016 et cinq medailles - dont trois en or - au mois d'aout lors des Mondiaux 2017, le bilan comptable est tres positif pour les athletes tricolores. Nomme en avril, le nouveau directeur technique national (DTN), Patrice Gerges, presentait mardi 5 decembre a la Maison du  Japon , a la Cite internationale de Paris, le plan federal pour les echeances olympiques a  venir . L'ancien champion paralympique detaille sa strategie pour les equipes de France. Les  Jeux  de Tokyo sont deja proches, puis ceux de Paris constitueront une echeance primordiale pour le  sport  francais. Comment gere-t-on un tel enchainement ? L'approche n'est pas foncierement differente, c'est surtout le timing qui n'est pas le meme et donc la facon de s'engager aupres des athletes. Pour 2024, on sait que l'on peut  identifier  les athletes concernes six ans avant l'echeance. Ce qui va se  passer  en 2018 est donc tres important pour la reussite des Jeux de Paris. Les resultats des championnats d' Europe  de Berlin mais aussi des Mondiaux juniors, l'ete prochain, vont  etre  les socles de la construction de l'olympiade de 2024. Pour les Jeux de Tokyo, les athletes sont deja connus. A Berlin, on verra ceux qui sont deja en haut et qui vont  maintenir  leur niveau jusqu'a 2020, ceux qui sont en declin et s'arreteront bientot et au contraire ceux qui sont en pleine emergence. Comment fait-on pour  travailler  aupres d'athletes aux profils si differents ? Nous avons choisi de  mettre  en place des poles differencies. En haut, il y a celui de la performance olympique. Il accompagne les athletes qui sont concernes par les JO a venir. La direction technique nationale doit etre un facilitateur de leur  projet . En dessous, on trouve le pole d'acces a la performance olympique. Dans chaque specialite (sprint, demi-fond, fond, sauts, lancers, epreuves combinees et marche), un binome de referents sera charge du suivi d'athletes qui auront Paris 2024 en ligne de mire. Ce  travail  englobe l'emergence de l'athlete autour de ses 16 ans jusqu'a la possibilite de le  rendre  medaillable. Il faut  eviter  les ruptures de generations. Nous avons aujourd'hui des triples sauteurs et des perchistes. Dans six ans, il ne faudra pas se  demander  ou ils sont passes... A l'inverse, comment  corriger  les lacunes de l'athletisme francais dans des specialites comme les lancers ou le saut en hauteur par exemple ? Avons-nous un probleme de generation, de  formation  initiale ou d'accompagnement dans les disciplines les plus faibles ? C'est dur a  dire  et c'est pour cela que l'on a elargi la notion de collectif national. Le principe est de  repartir  de la base, car chaque athlete nait dans un club. Il faut identifier les potentiels talents sur le terrain et  faire  en sorte qu'ils puissent  emerger  au plus haut niveau, d'ou la mise en place des poles de la performance en territoire au sein de nos ligues regionales. En 2024, l'objectif fixe est d'avoir au moins un et une athletes qualifies pour les JO dans chaque specialite. Combien avez- vous  identifie d'athletes en vue des Jeux de Tokyo ? Il y en a une trentaine pour 2020. On l'a vu a Londres : si on avait tente de  prevoir  les medaillables et les finalistes, on serait tombe a cote de la plaque. Qui aurait pu  predire  cet ete la cinquieme place mondiale du perchiste Axel Chapelle ? Il est important de travailler avec une masse un peu plus importante et d'essayer d'etre encore plus proche de ceux qui semblent  pouvoir  viser une medaille. Apres  avoir  ete adjoint de Ghani Yalouz, vous lui avez succede au poste de DTN en avril. Quel est votre premier ressenti ? Je suis dans l'equipe depuis 2012. A Londres, en plus du bon bilan, j'ai senti des choses tres positives. Pour la premiere fois, on a accueilli les entraineurs personnels de nos meilleurs athletes. D'ailleurs, ceux qui avaient leur coach ont realise de tres bons championnats. C'est la fin de la bataille entre cadres nationaux et entraineurs personnels ? On doit etre tous ensemble autour des projets. Je veux avoir des personnes utiles a l'equipe et a la performance. Les athletes et leurs coachs doivent se  sentir  libre d'aller au bout de leur aventure. Il faut leur  donner  les moyens de  reussir . Vous venez du handisport. En quoi cela peut-il vous aider ? J'ai ete athlete paralympique mais aussi entraineur. J'ai eu 100 % de mes athletes medailles aux Jeux paralympiques. Je suis toujours parti de la singularite de chacun pour  construire  autour. En handisport, c'est obligatoire, car on part des aptitudes motrices restantes. Je pense que l'athletisme francais a besoin de travailler sur ce point, a l'image des pays anglo-saxons, en avance sur nous, qui ont cette capacite de s'appuyer sur l'individu. Les championnats d'Europe de Berlin seront capitaux pour votre strategie a venir. Vous n'etes cependant pas partisan de donner un objectif precis de medailles lors des grandes competitions... Si, je fixe des objectifs : a Berlin, on espere 20 medailles, puis entre trois et cinq aux Mondiaux 2019 de Doha et autant aux Jeux de Tokyo. Mais ce ne sont que des objectifs, et non des pronostics ou des predictions. Si j'annonce quatre medailles d'or a tels championnats, les athletes vont se  compter  entre eux, et se dire mince, il ne compte pas sur moi... Le debriefing de Berlin sera important, mais il ne faudra pas  prendre  les resultats bruts. En demi-fond long, par exemple, cela n'aura pas le meme sens, en l'absence de l' Afrique  ou des Etats-Unis. On debriefera aussi avec interet les Mondiaux juniors et les championnats moins de 18 ans. En 2019, de nouveaux criteres de selection en grands championnats, fondes sur un classement, seront mis en place par la Federation internationale. Qu'en pensez-vous ? Nous n'avons pas encore les details, mais je n'y suis pas defavorable. Cela va  permettre  a des athletes reguliers d'etre recompenses et egalement de  lisser  certaines performances etranges. Vous pensez au  dopage  ? Au dopage et a la triche. Une etude sur le  lancer  de marteau masculin a montre qu'il y avait en moyenne dix metres de difference entre les performances en periode de selection et celles en championnat. On peut se  poser  la question. Peut-etre que certains pays creent les meilleures conditions chez eux pour que leurs athletes se qualifient a tout prix.", "theme": "athletisme"}