{"title": "Malgre ses bons resultats, Siemens s'apprete a supprimer 10 000 emplois", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "A quoi ressemblera Siemens une fois passe le rouleau compresseur Joe Kaeser ? En poste depuis l'ete 2013, le PDG s'est fixe comme objectif de  restructurer  en profondeur le conglomerat allemand alors en difficulte. En quatre ans, il a profondement transforme les structures du groupe qui a regagne en rentabilite. Les resultats, presentes jeudi 9 novembre lors de la conference de presse annuelle a Munich, semblent  confirmer  M. Kaeser dans sa strategie : le chiffre d'affaires progresse de 4 %, a 83 milliards d'euros, et le benefice de 11 %, a 6,2 milliards. Mais l'entreprise munichoise, forte de 351 000 salaries, dont 114 000 en  Allemagne , se gardait de tout triomphalisme, jeudi matin : malgre les bons resultats sur la plupart de ses huit secteurs d'activite, une annee de fortes turbulences s'ouvre pour le groupe. \n        Lire aussi :\n         \n     \n                Siemens-Alstom : un mariage a l'accent allemand\n     \n Deux branches sont dans le rouge : le departement energie (Power & Gas), mine par l'effondrement des commandes de turbines a gaz, doit se restructurer. Quatre mille emplois et plusieurs sites de production sont menaces, en particulier dans la fragile Allemagne de l'Est. Lundi, Siemens avait deja annonce un autre plan  social  d'ampleur : la suppression de 6 000 emplois au sein de Siemens Gamesa, la coentreprise formee avec le specialiste espagnol des eoliennes. Six mois apres sa creation, le numero un mondial des turbines a vent doit  supprimer  un  emploi  sur cinq, a la suite d'une chute des ventes. << Une flotte coordonnee et efficace >> L'ambiance au sein du groupe s'est considerablement degradee, rapporte la presse allemande. Le syndicat IG Metall et le comite d'entreprise ont deja annonce qu'ils s'opposeront a la fermeture de sites en Allemagne. Ils pourront  compter  sur le soutien des politiques locaux et de la ministre de l'economie, Brigitte Zypries. Tous craignent les consequences sociales de la restructuration dans les regions faiblement industrialisees de l'Est. L'epreuve de force promet d'etre d'autant plus rude que le mecontentement gronde depuis plusieurs mois : la transformation du groupe menee tambour battant par M. Kaeser suscite de grandes inquietudes. Son idee,  faire  de Siemens  << une flotte coordonnee et efficace >>.  Autrement dit, un ensemble d'unites jouissant d'une grande autonomie, plutot qu'un conglomerat centralise, repute trop bureaucratique. Les developpements de ces dernieres semaines illustrent bien cette strategie. Mi-octobre, la direction annoncait la fusion de ses activites ferroviaires avec le francais Alstom, au sein d'une societe commune detenue a 52 % par Siemens. Fin octobre, ce dernier s'est definitivement separe de sa participation dans Osram, specialiste de l'eclairage, autrefois partie integrante du groupe. Quant au departement de technique medicale, appele Healthineers, tres rentable, il devrait  etre  mis en  Bourse  au premier semestre 2018. Les marches boudent les conglomerats Les salaries redoutent que Siemens se transforme a terme en holding, une coquille financiere videe de sa substance, loin de la tradition industrielle allemande. Si M. Kaeser s'en defend, il explique cependant  << vouloir  gerer  differemment des  entreprises  differentes >> . Et evoque l'imperatif d'etre capable de  repondre  a temps aux evolutions du marche. Dans une interview recente au  Spiegel , il a dit  regretter   avoir  manque la transformation de la  telephonie mobile , ou Siemens etait actif.  << Cela ne doit plus jamais se  reproduire . >> Certains analystes suggerent qu'il n'a en realite pas le choix. Les marches boudent de plus en plus les conglomerats, juges trop lents et inefficaces. Les investisseurs leur preferent les << pure players >>, entreprises concentrees sur un marche de dimension mondiale. L'Allemagne a pu  constater  cette logique au cours des deux dernieres annees : les energeticiens RWE et E.ON ont separe les activites energetiques conventionnelles des renouvelables. Le chimiste  Bayer  a introduit en Bourse ses branches industrielles. ThyssenKrupp vient de se  defaire  de sa fabrication d'acier pour la  marier  a l'indien Tata. \n        Lire aussi :\n         \n     \n                << Ni Alstom ni Siemens n'avaient la taille critique face au chinois CRRC >>\n     \n Ce phenomene est renforce par l'appetit des Chinois, qui incite les Occidentaux a se  regrouper . La fusion avec Alstom dans le ferroviaire est une reaction aux ambitions du geant chinois CRRC. La tendance pourrait se  poursuivre , juge Christoph Niesel, du fonds d'investissement allemand Union Investment.  << Je pense que Siemens va a terme  chercher  un partenaire dans la construction de turbines >>,  precise-t-il. Mitsubishi, regulierement evoque, serait un possible candidat a une nouvelle megafusion industrielle. Et eventuellement a d'autres plans sociaux.", "theme": "economie"}