{"title": "Ce qu'il faut retenir du sommet pour le climat", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-12", "content": "L'essentiel Le One Planet Summit a rassemble, mardi 12 decembre, a Boulogne-Billancourt (Hauts-de-Seine) des chefs d'Etat, des  entreprises  et des organisations internationales autour d'une question cle : le financement de la lutte contre le rechauffement climatique. Les acteurs economiques et financiers ont annonce douze mesures pour le  climat , pour certaines inedites et pour d'autres deja mises en oeuvre. La Banque mondiale a ainsi fait  savoir   qu'elle arretera de financer l'exploration et l'exploitation de petrole et de gaz  apres 2019. Le contexte Deux ans jour pour jour apres la signature de l'accord de  Paris , ce pacte historique qui vise a  contenir  la hausse moyenne de la temperature sous le seuil critique des 2 degC, Emmanuel Macron a pris l'initiative de cette reunion coorganisee avec les Nations unies (ONU) et la Banque mondiale. L'objectif de la rencontre est d' << obtenir une liste d'actions et d'engagements financiers concrets internationaux publics et prives >>,  avait declare M. Macron en novembre. Le rendez- vous  avait ete pris cet ete apres que  Donald Trump  eut annonce le retrait des Etats-Unis de l'accord de Paris, La citation Le president francais a adresse une mise en garde lors de son discours d'ouverture : Le chiffre 100 milliards de dollars Bien que le sommet ne soit pas une conference des donateurs, des engagements financiers ont ete pris par ses participants. Les pays du Nord ont promis de  porter  a 100 milliards de dollars par an d'ici a 2020 leurs financements pour le climat aux pays du Sud, qui reclament des assurances quant a cette promesse, en particulier pour  pouvoir  s'adapter aux impacts des dereglements (digues, surelevation des habitats, systemes d'alerte meteo, etc.). D'autres mesures ont ete annoncees ; la Banque mondiale a par exemple fait savoir qu'elle ne financera plus les industries gaziere et petroliere apres 2019. C'est une premiere pour une banque multilaterale. La photo L'ancien secretaire d'Etat de  Barack Obama  participait au sommet. Il n'a pas hesite a  qualifier  le retrait americain de  << honte >>  et de  << decision autodestructrice prise dans un but  politique  >> . \n    Pour aller plus loin \n    Lire  l'entretien accorde par Emmanuel Macron au  Monde , dans lequel il prone une serie de changements majeurs, comme la fin de l'exploitation des ressources fossiles mondiales et la reorientation de la finance publique et privee vers la transition energetique. \n Retrouver  la liste des mesures annoncees  et savoir lesquelles sont nouvelles \n Decouvrir  les solutions permettant de lutter contre le desastre annonce du rechauffement climatique \n", "theme": "conferences climat"}