{"title": "Travailleurs detaches : la France elargit ses soutiens", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "2017-09-08", "content": "S'il a pris de la hauteur a Athenes avec son discours sur la democratie europeenne, M. Macron ne perd pas de vue un combat plus prosaique mais juge essentiel dans le cadre de sa vision d'une <<  Europe  qui protege >> : la revision de la directive sur le  travail  detache. Un texte accuse en  France  d'attiser le << dumping  social  >>. \n        Lire aussi :\n         \n     \n                A Athenes, Macron appelle a retrouver le << sel >> et le << sens >> de l'ideal democratique europeen\n     \n Dans un document en date du 5 septembre, dont  Le Monde  a eu connaissance, le gouvernement francais reaffirme sa position, radicale, concernant la reecriture de cette directive de 1996, ne donnant pas l'impression de  vouloir   ceder  un pouce de terrain aux capitales de l'Est, quasiment toutes arc-boutees contre une revision de la loi europeenne. La duree du detachement ne devrait pas  exceder  douze mois, la remuneration des travailleurs detaches devrait  etre  garantie, et  inclure  les indemnites de <<  transport , d'hebergement et de repas >>. Et  Paris  reclame toujours une plate-forme europeenne de coordination pour que les inspecteurs du travail partagent mieux leurs informations sur les  societe s fraudeuses. Surtout, ce document est desormais cosigne par l' Allemagne , les  Pays-Bas , l' Autriche , la  Belgique  et le Luxembourg, prouvant que la recente tournee europeenne du president francais a porte ses fruits. M. Macron s'etait rendu fin aout a Vienne et au  Luxembourg . Il avait aussi rencontre Mark Rutte, premier ministre liberal neerlandais. Maniere brutale Le soutien allemand etait acquis depuis le debut de l'offensive de M. Macron sur le sujet a Bruxelles, fin mai. Mais les trois pays du Benelux avaient renacle en coulisses, surtout parce que la maniere avait ete jugee brutale. Un accord sur une revision de la directive etait de fait quasiment atteint a l'epoque, mais sur la base de la proposition de la Commission, insuffisante pour Paris. Bruxelles et Luxembourg ont craint qu'a  mettre  la barre trop haut (surtout sur la duree reduite a douze mois du detachement), la France rendrait un accord impossible. \n        Lire aussi :\n         \n     \n                Travailleurs detaches : << Tout le monde veut une solution >>\n     \n La tentative de division des pays de l'Est, apres une rencontre avec les premiers ministres tcheque et slovaque, ne s'est pour l'instant pas concretisee par un signal clair de ralliement a M. Macron. Et si les Francais comptent sur le soutien prochain des Grecs, des Italiens, peut-etre des Slovenes et des Suedois, ils ne pourront  esperer   atteindre  la majorite qualifiee au conseil des ministres des affaires sociales du 23 octobre que si un poids lourd comme Madrid les rejoint. L'Espagne s'est braquee a cause d'un autre texte : le << paquet transport >>, fixant les regles applicables a ce secteur dans l'Union. Apres les pressions de Paris, fin mai, pour que la Commission preserve mieux le cabotage (transport sur une courte distance) en lui appliquant les regles du travail detache. Inacceptable pour l' Espagne . Pour  parvenir  a ses fins sur le travail detache, la France devra  donner  des gages a Madrid sur le transport.", "theme": "europe"}