{"title": "Rugby : revivez en videos les essais du match entre les Bleus et les All Blacks", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-12", "content": "Le XV de France a ete battu par les All Blacks (18-38) , samedi 11 novembre au Stade de  France  en ouverture des tests du mois. Les Bleus ont encaisse cinq essais et en ont inscrit deux. La  Nouvelle-Zelande , de son cote, est devenue la premiere nation a  franchir  la barre des 2 000 essais. \n        Lire aussi :\n         \n     \n                << En Nouvelle-Zelande, la memoire du rugby se conjugue avec celle de la guerre 14-18 >>\n     \n Les Bleus affronteront de nouveau la Nouvelle-Zelande mardi a  Lyon , dans une rencontre qui n'aura cette fois pas valeur de test-match, puis l' Afrique du Sud  samedi et le  Japon  le 25 novembre. \n        Lire aussi :\n         \n     \n          Les six autres rencontres de la tournee d'automne\n           \n Retour en  videos  sur quelques-uns des essais du match : 9 e  : les Neo-Zelandais font le siege de la ligne d'en-but francaise, enchainant avec des passes au pres. Aaron Smith ressort le ballon pour l'ouvreur Beauden Barrett qui sert le talonneur Dane Coles a plat sur un pas. Dans l'intervalle, Rabah Slimani est battu. A dix metres des poteaux, legerement sur la droite, Barrett transforme. \n    Les Bleus craquent deja !  Barrett lance parfaitement Dan Coles...  #rugby #FRANZ https://t.co/AWm33wZqT5 -- francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); FRANCE - NOUVELLE-ZELANDE 0-7 16 e  : le pilier gauche francais Jefferson Poirot est sanctionne pour une faute au sol. A dix metres legerement sur la gauche, Barrett accroit sans probleme l'avance des All Blacks. FRANCE - NOUVELLE-ZELANDE 0-10 23 e  : apres une serie de melees avec introduction neo-zelandaise a cinq metres de la ligne francaise, Smith ejecte pour Barrett qui adresse une double passee sautee pour Waisake Naholo. L'ailier marque en coin sans opposition. Des 22 metres excentre sur la droite, Barrett reussit une transformation difficile. \n    Les All Blacks deroulent, Naholo fait le break ! #rugby #FRANZ https://t.co/Ft7y1I9cB8 -- francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); FRANCE - NOUVELLE-ZELANDE 0-17 27 e  : lors de la premiere reelle incursion francaise dans les 22 metres neo-zelandais, la touche est captee par Guilhem Guirado qui combine avec Antoine Dupont. Une serie de pick and go permet de  creer  le surnombre et sur l'aile opposee, Nans Ducuing sert Teddy Thomas qui aplatit de justesse au ras de la ligne de touche. Anthony Belleau, aux 22 m completement excentre sur la droite, rate la transformation. \n    Teddy Thomas reveille les Bleus !  #rugby #FRANZ https://t.co/4lCEr4WVRj -- francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); FRANCE - NOUVELLE-ZELANDE 5-17 36 e  : apres une serie de melees dans les 22 metres francais, Barrett sert Sonny Bill Williams cote gauche. Le  centre  choisit astucieusement un coup de pied rasant pour Ryan Crotty qui marque le troisieme essai des All Blacks. Des 22 metres sur la gauche, Barrett donne une avance tres confortable aux champions du  monde . FRANCE - NOUVELLE-ZELANDE 5-24 39 e  : apres un en-avant de Ducuing, les Blacks profitent d'un ballon de recuperation. Rieko Ioane fait l'effort sur son aile gauche et remet a l'interieur a l'arriere Damian McKenzie qui transmet au flanker Sam Cane, auteur du quatrieme essai de son equipe. Des 22 metres excentre sur la gauche, Barrett poursuit son sans-faute. \n    Ca va trop vite ! Beaucoup trop vite et Sam Cane vient punir les Bleus avant la pause !  #rugby #FRANZ https://t.co/tYp0LMlJj3 -- francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); SCORE A LA MI-TEMPS : FRANCE - NOUVELLE-ZELANDE 5-31 42 e  : la Nouvelle-Zelande est penalisee dans son camp, les Bleus choisissent de  prendre  les trois points. Sous les 20 m face aux poteaux, Anthony Belleau reussit sa premiere tentative de la soiree. FRANCE - NOUVELLE-ZELANDE 8-31 47 e  : apres une percee d'Antoine Dupont qui parvient a  transmettre  a Anthony Belleau malgre un plaquage au cou de Damian McKenzie, Belleau tente une passe au pied dans l'en-but pour Yoann Huget. Sonny Bill Williams devance l'ailier francais mais volleye volontairement le ballon hors du terrain. L'arbitre inflige un carton jaune au centre et accorde un essai de penalite a la France. FRANCE - NOUVELLE-ZELANDE 15-31 52 e  : la melee neo-zelandaise est a son tour penalisee. Des 22 metres face aux poteaux, Belleau reduit un peu plus l'ecart. FRANCE - NOUVELLE-ZELANDE 18-31 80 e  : apres un regroupement a 5 metres de la ligne d'en-but francaise, les trois-quarts neo-zelandais creent le decalage et Waisake Naholo inscrit son deuxieme essai de la soiree. Des 22 metres sur la droite, Beauden Barrett transforme et signe un 100 % face aux poteaux. \n    Domines pendant 40 minutes, les Blacks terminent le boulot !  #FRANZ #Rugby #SoutiensLeXV #TestMatch https://t.co/JqsBu5Hpus -- francetvsport (@francetvsport)\n    \n require([\"twitter/widgets\"]); SCORE FINAL : FRANCE - NOUVELLE-ZELANDE 18-38", "theme": "rugby"}