{"title": "Les Republicains tentent la synthese", "newspaper": "Le Monde", "author": ["Olivier Faye, Lucie Soullier"], "date_publi": "2017-11-07", "content": "Surtout, n'exclure personne (encore). Apres quatre mois de reflexion sur sa << refondation >> a la suite des defaites cinglantes aux elections presidentielle et legislatives, marques par l'envoi d'un questionnaire a ses militants et l'organisation de huit  ateliers   debats , le parti  Les Republicains  (LR) a accouche d'une synthese, mardi 7 novembre. Un document de pres de 80 pages qui dresse des perspectives d'avenir pour le parti << de la droite et du  centre  >>, mais qui, par certains aspects, rappelle le sort reserve aux elus et ministres de LR favorables a Emmanuel Macron, dont l' exclusion  a occasionne plusieurs semaines de tergiversations : celle d'une droite soucieuse de  garder  une forme d'equilibre, a l'heure du << en meme temps >>. Au premier abord, le rapport presente par le secretaire general du parti, Bernard Accoyer, semble pourtant  inviter  a  trancher  dans le vif. Il appelle d'emblee les chefs de la droite a  rendre  son homogeneite et son esprit de corps a une  formation  eclatee en chapelles depuis des annees.  <<  [Les militants]  demandent a leurs leaders de  retrouver  l'esprit de compagnonnage qui caracterisait les premieres heures du gaullisme, quitte a  privilegier  la coherence a l'obsession du rassemblement >> , introduisent ainsi les redacteurs du texte dans leur synthese... Avant de  souligner , en meme temps donc, qu' << ils leur demandent d'etre fideles a l' histoire  de la droite et du centre  [qui]  se traduit aussi par une diversite de sensibilites que nous devons cultiver >>. Entre << heritage >> et << modernite >> Un peu plus loin, on promeut l'idee de  << conjuguer >>  liberte individuelle et  projet  national, ou encore  << heritage >>  et  << modernite >> , donnant par moments l'impression d'une droite perdue, si ce n'est brisee, qui cherchait pourtant avec ces ateliers a se  remettre  au clair avec ses valeurs. A ceux qui estiment que le programme de Francois Fillon etait ainsi << le >> programme de la droite, la synthese leur donne credit... Tout en menageant ceux qui se reconnaissaient plutot dans les ecuries sarkozyste ou juppeiste :  << Au final, le programme de Francois Fillon constituait une assez bonne synthese des sensibilites de la droite et du centre, a ceci pres que les questions societales etaient un peu trop presentes et que les dispositifs de protection des classes moyennes et populaires etaient un peu trop absents. >> Le << societal >>, justement, est balaye par les militants : seuls 18 % d'entre eux considerent le sujet (qui recouvre ici les questions du  mariage pour tous  et de la filiation) comme prioritaire, selon les reponses au questionnaire qui leur a ete envoye. De quoi  soulager  un parti ou ces questions divisent, entre partisans de Sens commun et ceux de la droite moderee, notamment. Terrain identitaire S'il est bien un point que ces ateliers ont permis d'arbitrer, c'est la necessite pour la droite de  reintroduire  la pertinence du clivage droite-gauche, en partie demolie par La Republique en marche, a tout le moins sur la question economique. Un clivage que Laurent Wauquiez, candidat a la tete de LR, cherche a redessiner en arpentant le terrain identitaire face a un Emmanuel Macron qui eprouverait une  << haine de la province >> .  << Il subsiste en effet une pensee de gauche qui nous porte d'abord vers l'universel, considerant que l'homme est citoyen du  monde , et une pensee de droite qui nous renvoie toujours a notre heritage, considerant que l'homme prive d'ancrages est condamne au denuement >>,  analysent les rapporteurs. Avant de  preciser  - en meme temps - que la droite ne doit pas pour autant s'enfermer dans une logique figee mais  << se  repenser  et se moderniser >> , car  << nous avons quitte un monde que nous ne retrouverons plus >>. \n        Lire aussi :\n         \n     \n                Les Republicains lancent l'operation territoires contre le << Macron des villes >>\n     \n Il n'y a bien que sur l' Europe  que le parti assume l'imperatif d'arreter rapidement sa doctrine :  << A deux ans des elections europeennes, il est de toute evidence urgent que notre position sur la question europeenne soit clarifiee. >>  Sans  proposer  pour autant de voie a  suivre . La tonalite generale de ce rapport se montre plus mesuree que celle parfois entendue lors des debats de ces ateliers, ou ont ete convies nombre d'intellectuels ou de representants de la droite dure. Pres de  Lyon , le 2 septembre, le journaliste Alexandre Devecchio, responsable de la plate-forme  Figarovox , invitait ainsi la droite a  << etre en marche arriere toute, quitte a  etre  reactionnaire >> . En attendant l'election de son nouveau president a l'occasion du congres des 10 et 17 decembre, LR a pour le moment choisi une autre position : stationnaire.", "theme": "politique"}