{"title": "Donald Trump, un president sous surveillance", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-31", "content": "Editorial du <<  Monde  >>.  Une accusation peut en  cacher  une autre. Le plus embarrassant, pour l'administration Trump, dans les mises en examen annoncees, lundi 30 octobre a Washington, par le procureur special charge de l' enquete  sur d'eventuelles interferences russes dans la campagne presidentielle de 2016, ne porte pas sur les deux premieres personnes concernees : Paul Manafort, qui fut quelques mois le directeur de campagne de  Donald Trump , et l'un de ses associes, Richard Gates. La revelation la plus dommageable pour le president est celle de l'implication d'une troisieme personne, George Papadopoulos, ephemere  conseiller  du candidat pour les affaires internationales. \n        Lire aussi :\n         \n     \n                Trois conseillers de Donald Trump vises par l'<< enquete russe >>\n     \n Les accusations portees contre MM. Manafort et Gates - fausses declarations, fraude fiscale, blanchiment d'argent portant sur 18 millions de dollars pour le premier, 3 millions pour le second - n'auront pas etonne les familiers du dossier : M. Trump s'etait separe de Paul Manafort lorsque les liens d'affaires entre ce dernier et l'ancien president ukrainien prorusse Viktor Ianoukovitch, l'un des dirigeants les plus corrompus de l'espace postsovietique, etaient devenus publics. Mais, si reprehensibles soient-ils, aucun des faits reproches a MM. Manafort et Gates n'apporte de reponse positive a la question qui est au  centre  de l'enquete dirigee par le procureur special Robert Mueller : y a-t-il eu collusion entre l'equipe de campagne electorale de Donald Trump et les autorites russes, dans le but d'influer sur l'election ? Cette absence de lien direct a permis au president Trump d'emettre un Tweet aussi rageur que triomphal, des lundi matin :  << Il n'y a PAS COLLUSION ! >> Tres inhabituel silence sur Twitter Comme en atteste son tres inhabituel silence sur  Twitter  un peu plus tard, le president, cependant, s'est sans doute rejoui trop vite. Car le cas de M. Papadopoulos est potentiellement plus ennuyeux pour lui. Cet ancien conseiller a reconnu  avoir  menti au FBI et plaide coupable. George Papadopoulos avait rencontre des  personnalites  etrangeres qu'il pensait liees au Kremlin et qui lui promettaient des documents compromettants sur la candidate adverse,  Hillary Clinton . M. Papadopoulos  << coopere >>  avec les enqueteurs, selon l'expression consacree, ce qui laisse  entendre  que M. Mueller, ancien patron du FBI connu pour son impitoyable tenacite, a vraisemblablement la un fil a  tirer . Pour l'instant epargne par l'enquete, M. Trump est sur la defensive. Il a tente d'allumer preventivement, dimanche et lundi, toutes sortes de contre-feux, allant jusqu'a  suggerer  que l'enquete se concentre plutot sur Hillary Clinton et le  Parti democrate . Il a affirme que sa collaboration avec M. Manafort remontait a  << des annees >> , alors qu'il s'agissait de l'an dernier. Ces premiers resultats de l'enquete federale du procureur special eclairent d'une lumiere troublante les etranges frequentations de Donald Trump et son mauvais jugement dans le choix de ses collaborateurs. Ils prouvent aussi que M. Mueller a toutes les raisons de  poursuivre  ses investigations. Nous ne sommes qu'au debut d'un processus qui durera peut-etre autant que le mandat de Donald Trump. Les soupcons a eux seuls ont deja eu un impact profond sur la  politique  etrangere du president : apres avoir fait campagne sur l'amelioration des relations avec la  Russie , M. Trump s'est trouve paralyse sur ce front par la crainte d'alimenter les suspicions de collusion. Il se sait sous surveillance. A juste  titre .", "theme": "ameriques"}