{"title": "Florian Philippot et Frauke Petry, compagnons de secession", "newspaper": "Le Monde", "author": ["Pierre Jaxel-Truer"], "date_publi": "2017-10-05", "content": "F lorian Philippot et Frauke Petry etaient l'un et l'autre promis a un brillant  avenir  au sein de leur  formation   politique , qu'ils ont chacun tente de dediaboliser. Mais ont ete depasses par plus radicaux qu'eux. Florian Philippot Depart oblige.  C'est la loi des defaites : il faut des coupables. Apres la presidentielle, Florian Philippot s'est vite retrouve, au sein du FN, sur le banc des accuses. En mai, il a fonde son propre mouvement pour  assurer  ses arrieres : Les Patriotes, qu'il  vient de convertir en formation politique.  Finalement prive de la << strategie et de la communication >> dans l'organigramme frontiste le 20 septembre, il a annonce son depart le lendemain. Bras droit tout-puissant.  Entre au FN en 2011, Florian Philippot est vite devenu le  conseiller  le plus influent de  Marine Le Pen , puis son vice-president. En 2016, la patronne du FN decrivait encore leur rencontre comme  << un coup de foudre intellectuel >>. << Personne n'est irremplacable >>,  a-t-elle commente lors de sa demission.   Florian Philippot, le Front mediatique << Dediabolisateur >> depasse.  Pendant six ans, cet ex-chevenementiste a incarne plus que tout autre la mue du parti, soucieux de se dediaboliser. Il a porte la ligne <<  social -souverainiste >> et laique sans  rechigner  pour autant a  utiliser  les classiques attaques contre l'immigration. Son depart ouvre la voie aux tenants de la ligne traditionnelle de l'extreme droite, plus liberale et chretienne. Enarque.  Fils d'une institutrice et d'un directeur d'ecole, ce diplome de HEC et de l'ENA a fait partie des premieres prises politiques, chez les << technos >>, d'un FN a la recherche de gages de credibilite. Frauke Petry Depart surprise.  Avec plus de 13 % aux elections federales, l'AfD (Alternative pour l' Allemagne ) a obtenu, le 24 septembre, un succes pour ce parti d'extreme droite. Mais, des le lendemain, Frauke Petry, ancienne figure de proue de l'AfD, a refroidi l'ambiance  en annoncant qu'elle ne siegerait pas au Parlement avec son parti , dont elle estime la ligne devenue trop extremiste. Copresidente fantoche.  Frauke Petry est toujours copresidente de  l'AfD, fondee en 2013 sur une ligne eurosceptique.  Elle en a pris la tete en 2015 et devait  diriger  la recente campagne. Mais, marginalisee dans sa formation,  elle a du s'effacer en avril au profit du binome  constitue par Alexander Gauland et Alice Weidel. << Diabolisatrice >> depassee.  En 2015, cette elue de la Saxe a ete la grande artisane du glissement a droite de son parti, avec un discours muscle contre l'immigration et l' islam . Mais elle s'est retrouvee debordee par encore plus radical qu'elle. Chimiste.  Comme Angela Merkel, elle a grandi en Allemagne de l'Est et est diplomee de chimie. Le coup d'eclat de cette ex-patronne de PME vient d'avoir une consequence inattendue :  reconcilier , pour la circonstance, Marine Le Pen et Florian Philippot, qui lui ont chacun apporte leur soutien.", "theme": "m moyen format"}