{"title": "<< Hein Verbruggen a fait basculer le cyclisme du cote professionnel >>", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-06-14", "content": "Apres la mort d'Hein Verbruggen, ancien president de l'Union cycliste internationale (UCI), a 75 ans mercredi 14 juin,  Roger Legeay  defend l'heritage du Neerlandais. L'ex-directeur sportif francais, vainqueur du Tour de  France  1990 par l'entremise de Greg LeMond, a connu toute l'ere Verbruggen (1984-2005), etant notamment amene a  negocier  avec l'homme d'affaires en tant que president de l'Association internationale des groupes cyclistes professionnels. Roger Legeay est aujourd'hui president du  Mouvement pour un cyclisme credible (MPCC) , qui reunit sept des 18 equipes du World Tour. Quelle place a pris Hein Verbruggen, president pendant quatorze ans de l'UCI, dans la transformation du  cyclisme  mondial ? Roger Legeay :  Il a pris la presidence de l'UCI a une periode charniere. Avant, le velo etait en grande partie domine par les amateurs, notamment avec l'influence des pays de l'Est. Le secteur professionnel, la Federation internationale du cyclisme professionnel (FICP), ne pesait pas lourd. Je me souviens d'une periode ou l'on faisait les reunions de la FICP dans la cuisine du secretaire general. Hein Verbruggen a fait  basculer  le cyclisme du cote professionnel a la chute du Mur de Berlin. Il a unifie tout  le monde  sous la banniere unique de l'UCI. Il est a l'origine d'une grande partie de la reglementation actuelle, de l'arrivee des sponsors et de l'admission des cyclistes professionnels aux  Jeux olympiques . Quel regard portez- vous  sur le personnage qui a regne longtemps sur le cyclisme ? C'etait d'abord quelqu'un de tres habile politiquement. Ce n'etait pas gagne d'avance d'arriver a  unifier  le velo au sein de l'UCI. Desormais, l'UCI est une federation prospere, qui a son siege et son  Centre  mondial du cyclisme a Aigle, en  Suisse . Tout ca est a  mettre  a son credit. Sa presidence a ete marquee par de nombreux scandales de  dopage ... Oui, les affaires Festina, Puerto et Armstrong ont defraye la chronique mais la veritable problematique de sa presidence en matiere de dopage a ete l'EPO (erythropoietine), que l'on avait beaucoup de mal a  detecter  et que l'on arrive encore tres mal a detecter. Il ne faut pas  oublier  que c'est lui qui a instaure les tests d'hematocrite en 1997, avant l'affaire Festina qui a eclate en 1998. C'est lui qui a autorise les controles sanguins, un changement colossal dans la lutte antidopage. Lorsque l'on voit aujourd'hui les autres sports comme l' athletisme , frappes par des scandales de dopage, on s'apercoit retrospectivement que le cyclisme n'etait pas le seul a  etre  gangrene. Que pensez de ses relations etroites avec Lance Armstrong ? Tout le  monde  dans ce milieu a pu  avoir  des rapports avec les uns et avec les autres. Oui, il a ete proche de Lance Armstrong, mais il y en a d'autres dans le cyclisme qui etaient proches de lui et qui n'ont pas pour autant cautionne le dopage.  [ Se lon le rapport d'une commission independante publie en 2015 , la direction de l'UCI a l'epoque de Hein Verbruggen a << en plusieurs occasions defendu ou protege Lance Armstrong >>] Les controles positifs ne sont pas caches dans le cyclisme. Si l'on regarde les differentes affaires, ce ne sont jamais les controles qui ont permis de  prendre  les tricheurs : ca a ete les archives de la Stasi en ex-RDA, la  police  dans les affaires Festina et Puerto, les revelations de Floyd Landis dans le cas d'Armstrong, la presse allemande aujourd'hui pour l'athletisme russe. Lance Armstrong a ete controle 500 fois sans jamais etre declare positif...  [Si des traces de produits dopants ont ete retrouvees dans plusieurs de ses echantillons, mais jamais le reglement en vigueur a l'epoque n'a permis de le  declarer  positif]", "theme": "cyclisme"}