{"title": "RDC : debut du proces des assassins presumes des experts de l'ONU", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-05", "content": "La  justice  militaire congolaise a ouvert, lundi 5 juin, le  proces  des presumes assassins de deux experts de l'ONU tues en mars dans le Kasai, dans le  centre  de la Republique democratique du Congo (RDC), theatre d'une rebellion depuis septembre 2016, a-t-on appris aupres de la  defense . Le tribunal militaire de garnison de Kananga a  << ouvert le proces aujourd'hui avant de le  renvoyer  au 12 juin sur demande du ministere public >> , a declare a l'AFP M e  Tresor Kabangu, avocat de deux presumes assassins des experts de l'ONU. \n        Lire aussi :\n         \n     \n                Au Kasai, un conflit coutumier qui degenere en sale guerre\n     \n Evariste Ilunga (eleve, age de 16 ans) et Mbayi Kabasele (vendeur d'huile de palme, age de 30 ans) ont comparu et sont poursuivis pour  << crime de guerre par meurtre, crime de guerre par mutilation, terrorisme, participation a un mouvement insurrectionnel >> , a explique l'avocat. En mai, la justice congolaise avait indique que 16 personnes etaient  << incriminees >>  dans cette affaire. La demande de renvoi a ete faite apres que la defense eut mis en cause la  << competence du tribunal : est-il habilite a  juger  le crime de guerre ? >> , s'est interroge M e  Kabangu, qui estime par ailleurs que la detention de ses clients est  << irreguliere >> .  << Il faut  regulariser  la detention >>  et  << nous souhaitons que ce proces soit un combat loyal >> , a-t-il ajoute. Violences meurtrieres L'Americain Michael Sharp et la Suedo-Chilienne Zaida Catalan, deux experts missionnes par le secretaire general de l'ONU pour  enqueter  sur les violences dans la province du Kasai-Central, avaient ete enleves le 12 mars et leurs corps retrouves seize jours plus tard dans une fosse commune. M me  Catalan a ete decapitee et sa tete n'a pas ete retrouvee. Depuis septembre 2016, la region du Kasai est secouee par la rebellion de Kamwina Nsapu, chef traditionnel tue en aout lors d'une operation militaire apres s'etre revolte contre les autorites de Kinshasa. Michael Sharp et Zaida Catalan faisaient partie d'un groupe d'experts qui enquetaient sur une quarantaine de fosses communes decouvertes dans la region. \n        Lire aussi :\n         \n     \n                Joseph Kabila au Kasai : un voyage qui vise a affirmer que la situation est sous controle\n     \n Selon l'ONU, ces violences ont fait plus de 400 morts et cause le deplacement de 1,3 million de personnes. Le 1 er  juin, plusieurs ONG congolaises et internationales ont appele le Conseil des droits de l'homme de l'ONU a  lancer  une  enquete  internationale sur ces violences meurtrieres. Ce proces s'est ouvert quelques jours seulement apres la visite, le 30 mai, a Kananga, capitale de la province du Kasai-Central, du president Joseph Kabila, la premiere dans la region, huit mois apres l'eclatement des violences.", "theme": "afrique"}