{"title": "Ashesi, laboratoire du Ghana de demain", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "Berekuso. Petite ville d'a peine deux mille habitants, situee au nord d'Accra, la capitale du  Ghana . Pour y  arriver , mieux vaut  etre  a bord d'un 4 x 4 ou d'un taxi au chauffeur comprehensif...  << Je ne comprends pas pourquoi l'Etat ne goudronne pas cette voie , peste celui du jour en essayant d'eviter les nids-de-poule.  C'est tout de meme un axe strategique maintenant qu'il y a l'universite ! >> Apres la sortie d'Accra, le periple dure pres d'une heure et demie, pour trente petits kilometres. Et pour  renouer  avec une route digne de ce nom, il faut  attendre  d'etre au pied de la plus haute colline de cette petite localite. La ou de curieux habitants ont debarque en 2002 afin de  construire  une universite privee et ont, tant qu'a  faire , decide, plutot que d'attendre un improbable geste des autorites, de  bitumer  eux-memes le dernier troncon de route qui mene jusqu'a chez << eux >>. << Eux >> ? Patrick Awuah, ancien manageur ghaneen du geant americain  Microsoft , et recipiendaire du Wise Prize for Education 2017, et son equipe venue des quatre coins du  monde . Leur << chez eux >> : l'universite Ashesi, un ilot de 40 hectares presque caricatural de calme et de modernite. Le << cool >> est de mise 10 h 30. Cours de  << foundations for  design  and entrepreneurship >>  (<< fondements de la conception et de l'entrepreneuriat >>). Tous les etudiants de premiere annee, qu'importe leur majeure, sont obliges de le  suivre . Ces derniers ont le choix entre six cursus, tous en quatre ans : business administration,  management  des systemes d'information,  sciences  informatiques, ingenierie informatique, ingenierie electrique et electronique et ingenierie mecanique. \n        Lire aussi :\n         \n     \n                Patrick Awuah : << Travailler ensemble pour changer le systeme >>\n     \n Le cours d'une trentaine d'etudiants demarre. Grande salle, chaises et tables hautes, sur lesquelles les etudiants se sont assis par groupes de six a dix. Certains viennent du  Kenya , du  Rwanda , du  Zimbabwe  ou encore d' Afrique du Sud . 20 % des etudiants d'Ashesi sont aujourd'hui originaires de l'etranger. Ici, pas de cahiers ou de stylos. Chacun apporte son ordinateur portable. Lunettes de soleil, ecouteurs et smartphones dernier cri, tongs, coiffures tendance sorties tout droit des << tutos >> Internet, a Ashesi le << cool >> est de mise. << Ici, l'enseignement est une conversation >> Hiickmat Nasarah Abdulai, jeune assistante professeure et entrepreneuse, officie le vendredi. Elle explique :  << Chaque equipe choisit en debut d'annee un probleme existant au Ghana et a deux semestres pour  trouver  une solution qui pourrait  contribuer  a le  resoudre . A la fin, tous presenteront devant l'universite entiere leurs projets. Seuls quinze d'entre eux seront selectionnes et beneficieront d'un financement de la fondation de l'universite pour  transformer  leur  projet  en veritable entreprise. >>  Au fond de la salle, on reflechit au futur hotel d'Accra, devant, au  developpement  de panneaux solaires, dans un angle a la fabrication de gilets de sauvetage... Ils ont a peine 20 ans. << Ici, l'enseignement est une conversation , avance Elena Rosca, professeure de  mathematiques  qui, apres  avoir  longtemps enseigne en Angleterre, a ete recrutee par Ashesi il y a deux ans.  Il serait plus simple de leur  donner  un protocole et de leur  demander  de le suivre, mais on leur demande de  proposer , de  penser , de  commenter . >>  Une explication digne de son patron, Patrick Awuah, 52 ans, dont la figure est a la fois omnipresente et absente de l'ecole. Point de portrait ni de mur a sa gloire. Son nom est meme perdu dans l'interminable liste des donateurs (prives ou  entreprises ) qui ont soutenu la construction d'Ashesi. Pourtant, sa personnalite et sa  culture  ghaneenne impregnent nombre de details. Le nom, Ashesi, qui signifie le << commencement >> en langue akan. Le logo, qui renvoie a des symboles akan. L' architecture , inspiree des traditionnelles cours familiales ouest-africaines. Les citations de figures ghaneennes qui ornent les batiments. Le lien avec les chefs coutumiers du village, qui de son propre aveu, sont  << les premiers a [lui] avoir fait confiance >> , dans un pays ou le scepticisme regnait autour de son projet. Un cocon a 9 000 dollars Quinze ans apres : laboratoires, bibliotheque, infirmerie, un  campus  plein de terrasses et de baby-foots ou vivent 60 % des neuf cents etudiants... Tout y est. Meme la reserve pour papillons, les herons qui posent fierement dans les immenses espaces verts et les conteneurs medicalises a  utiliser  en cas de pandemie. Un veritable cocon, unique dans la sous-region, pour lequel les etudiants doivent  debourser  chaque annee 9 000 dollars (environ 7 700 euros) de frais de scolarite (assurance et  logement  compris). Un peu plus de la moitie des etudiants sont toutefois boursiers, notamment grace au soutien de la Fondation MasterCard. Au Ghana, la bonne reputation des etudiants diplomes d'Ashesi est grandissante. 90 % d'entre eux trouvent un  emploi  dans les six mois suivant l'obtention de leur diplome, selon les statistiques de l'etablissement.  << Le plus grand avantage de cette ecole, c'est le nombre de projets de groupe que l'on y mene et l'encadrement , explique Nii Apa Abbey, 23 ans, diplome d'Ashesi en 2015 et directeur de la technologie dans une start-up d'e-learning.  Du coup, on est beaucoup mieux prepare a  entrer  sur le marche de l'emploi. >>  Start-up, mais aussi multinationales,  medias , enseignement... La toile Ashesi s'etend. Cet article fait partie d'un dossier realise en partenariat avec le World Innovation Summit for Education.", "theme": "education"}