{"title": "Bernard Tapie pret a ceder un tiers de << Corse-Matin >>", "newspaper": "Le Monde", "author": ["Yves Bordenave"], "date_publi": "2017-12-29", "content": "L'affaire est quasiment bouclee. Bernard Tapie s'apprete a  ceder  un tiers (35 % des parts) du journal  Corse-Matin,  dont il est, depuis 2014, l'unique proprietaire par le biais du groupe  La Provence .  << Il n'y a plus de suspense >>,  a declare le patron du groupe de presse marseillais. Les  discussions  entamees durant l'ete avec CM Holding, un consortium d'entrepreneurs corses, sont entrees en phase de negociations exclusives et en voie d'achevement. Ainsi que l'annoncaient  Corse-Matin  et  La Provence  jeudi 28 decembre, la holding presidee par l'homme d'affaires corse Francois Padrona devrait  entrer  au capital de la societe  Corse  Presse dans le courant du premier trimestre 2018.  << Si les discussions se concluent positivement, ce qui semble  etre  le scenario le plus probable, notre prise de participation sera effective des le premier trimestre 2018 >>,  a confirme le consortium dans un communique publie le 28 decembre. CM Holding, qui regroupe une kyrielle d'environ 140  entreprises  corses de tailles differentes, est controlee par une quinzaine d'entrepreneurs, parmi les plus importants de l'ile. Son numero un, Francois Padrona, 53 ans, dirige la societe Linea Voyages. Il est egalement PDG des magasins Leclerc a  Ajaccio  et mandataire dans une quinzaine de conseils d'administration. Un des administrateurs de CM Holding, Antony Perrino, 38 ans, est l'un des principaux acteurs du secteur  immobilier  et du BTP insulaire. Patron de l'entreprise du meme nom, il est le fils de Francois Perrino, ancien vice-president de la chambre de commerce et d' industrie  de Corse-du-Sud, qui fut egalement president de la federation departementale du BTP. Enfin, le patron du Medef de l'ile, Charles Zuccarelli, 45 ans, siege lui aussi au conseil d'administration du consortium. << La World Company corse >> Proprietaire de la compagnie de ferrys Corsica Linea, creee il y a 18 mois au moment de la reprise de la Societe nationale maritime Corse-Mediterranee (SNCM), CM Holding deviendra actionnaire minoritaire de Corse Presse pour une somme dont le montant n'a pas ete communique. Selon Francois Padrona, son groupe  << aspire a  defendre  un certain nombre d'institutions indispensables a la vie de l'ile au quotidien >> . Et  Corse-Matin,  unique quotidien insulaire vendu chaque jour a un peu plus de 32 000 exemplaires, reste le journal au plus fort taux de penetration localement. Si ses ventes affichent un recul de plus 2 % sur l'exercice 2016-2017 et si ses pertes financieres sont encore importantes (environ 200 000 euros), le journal n'en demeure pas moins une institution corse. Pour Bernard Tapie, le resultat des elections de decembre qui ont consacre la victoire des nationalistes a la collectivite territoriale de Corse  << justifie encore plus l'entree au capital de gens qui vivent pleinement la Corse.  (...)  Il est bon qu'un des actionnaires ait la realite de la vie dans l'ame, dans les veines, dans le  cerveau  >>.  Le celebre entrepreneur, age de 74 ans et atteint d'un  cancer , a ete renvoye a la mi-decembre en correctionnelle pour << escroquerie >> et << detournement de fonds publics >> dans l'affaire de l'arbitrage de son litige avec le Credit lyonnais. A la redaction de  Corse-Matin,  qui jusqu'a ces derniers jours n'avait pas ete prevenue de la transaction en cours, la nouvelle suscite certaines inquietudes.  << C'est la World Company corse qui s'offre son journal >>,  ironisait un redacteur qui prefere  garder  l'anonymat.  << C'est notre CAC 40 a nous >>,  rencherissait un autre, qui voit dans cette operation une dangereuse  << concentration des pouvoirs >>  entre les mains de quelques grosses fortunes de l'ile. Selon plusieurs journalistes joints par  Le Monde , depuis son arrivee Bernard Tapie n'est jamais intervenu sur le moindre papier. En sera-t-il de meme avec les nouveaux actionnaires ? A les en  croire , ils n'ont pas l'intention de  modifier  la ligne editoriale du journal.  << Son independance redactionnelle sera garantie >>,  a affirme Francois Padrona. Celui-ci a assure que le nouvel actionnaire limiterait son role aux domaines de la gestion et du  developpement . Un comite d'entreprise a ete convoque pour vendredi 5 janvier.", "theme": "economie"}