{"title": "La Coree du Nord procede a un nouveau tir de missile balistique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "La  Coree du Nord  a effectue un nouveau tir de missile balistique, a annonce mardi 28 novembre l'agence de presse sud-coreenne Yonhap, citant des sources militaires. Le tir a eu lieu a Pyongsong, dans le sud de la province de Pyongan, aux alentours de 18 h 17 GMT (19 h 17 a  Paris ) et l'engin a survole la mer du  Japon , precise l' armee  sud-coreenne, indiquant  avoir  elle-meme effectue un test de missile en reponse a cette  << provocation >> . Des  analyses  sont en cours pour  determiner  le type d'engin lance par Pyongyang. D'apres la chaine de television japonaise NHK, qui cite le ministere de la  defense , le missile nord-coreen pourrait s'etre abattu dans la zone economique exclusive de l'archipel. Ce tir intervient huit jours apres la decision de Washington de  reinscrire  la Coree du Nord sur la liste noire des  << Etats soutenant le terrorisme >> , un geste qualifie de grave provocation par Pyongyang. Le president americain,  Donald Trump , etait en visite au Congres au moment du tir,  << et il a ete informe de la situation en Coree du Nord tandis que le missile etait encore en vol >> , a indique  Sarah Sanders , la porte-parole de la Maison Blanche. Il doit s'exprimer dans la soiree. Le Pentagone dit quant a lui avoir  << detecte un probable tir de missile en Coree du Nord >> .  << Nous sommes en train d'evaluer la situation et fournirons plus de details quand nous en aurons >> , ajoute-t-il. En alerte L'agence de presse japonaise Kyodo rapportait lundi soir que le gouvernement japonais etait en alerte apres avoir capte des signaux radio suggerant qu'un lancement de missile pourrait  intervenir  dans les prochains jours. Seoul avait fait etat mardi de signes d'activite sur une base de missiles nord-coreenne, alors que Pyongyang n'avait pas procede a des tirs depuis le 15 septembre. Apres avoir effectue des tirs deux a trois fois par mois depuis avril, la Coree du Nord a suspendu ses essais au mois de septembre apres avoir envoye une roquette qui est passee au-dessus de l'ile d'Hokkaido, dans le nord du Japon. L'absence de test de missile depuis avait souleve l'espoir que le durcissement des sanctions de l'ONU portait ses fruits. D'autant que les Etats-Unis ont incite le reste de la communaute internationale a  prendre  des mesures unilaterales. Washington a notamment demande a la  Chine , principal soutien economique de la Coree du Nord, de  lacher  definitivement son voisin. Donald Trump s'est montre confiant a cet egard apres sa recente visite a Pekin, malgre le scepticisme de nombreux observateurs.", "theme": "asie pacifique"}