{"title": "Non, le gouvernement ne va pas remettre en cause le droit de propriete", "newspaper": "Le Monde", "author": ["Mathilde Damge"], "date_publi": "2017-10-20", "content": "La proposition a fait tellement de bruit que certains ont cru qu'il s'agissait d'une decision actee : jeudi 19 octobre,  le site La gauche m'a tuer titrait ainsi  :  << Proprietaires, Macron vous demande de  payer  la partie de terrain qu'il veut  vous  piquer ! >> Une information fausse,  comme assez souvent sur ce site d'opinion proche de l'extreme droite , mais tres partagee et commentee sur les  reseaux sociaux . Le site reproduit ensuite une publication d'un autre site d'extreme droite, Riposte laique ( qui nous apparait egalement peu fiable dans le Decodex ), qui soutient :  << Non seulement seuls les proprietaires d' immobilier  seront seuls assujettis a l' ISF , mais l'Etat a decide d'exproprier d'une partie des terrains construits les proprietaires de ces derniers... afin qu'ils payent a l'Etat un loyer a leur nouveau proprietaire. >>  Une mesure  << que Macron prepare en catimini >> , selon son auteure, qui parle d'une  << fuite >> . Une fuite ? Pas du tout. A l'origine de cette rumeur, il y a une  proposition, publique, de France strategie  (ex-Commissariat au plan), un organisme de reflexion economique dependant de Matignon. Habitue des propositions chocs, l'organisme a emis, parmi d'autres propositions fiscales, l'idee que l'Etat pourrait  decreter   << qu'il devient coproprietaire de tous les terrains construits residentiels, a hauteur d'une fraction fixee de leur valeur >> . Il deviendrait ainsi  << crediteur d'une somme annuelle, correspondant a une part de la fraction de la rente immobiliere associee a la copossession du terrain >> . En clair, le terrain serait soumis a une taxe en fonction de la valeur qu'il rapporte a son proprietaire. Reaction brutale de Matignon Non seulement la proposition n'a jamais ete evoquee dans le programme d'Emmanuel Macron ou l'agenda du gouvernement, mais elle a provoque tellement de remous que le premier ministre, Edouard Philippe, a annonce une reprise en main de  France  strategie a la suite de la publication du rapport incrimine. \n        Lire aussi :\n         \n     \n                << La propriete n'est pas un simple \"actif\" que l'on peut transferer du bilan des proprietaires a celui de l'Etat >>\n     \n Cette annonce de Matignon n'a pas ete suivie d'effet, si l'on en croit l'un des directeurs de France strategie : \n    Beaucoup de fausses rumeurs ces derniers jours. Pas d'inquietude a avoir sur notre liberte de pensee et notre liber... https://t.co/7YN7rMODgi -- VincentAussi (@Vincent Aussilloux)\n    \n require([\"twitter/widgets\"]); Dans son rapport, France strategie proposait notamment une solidarite financiere accrue des Etats de la zone euro, un rachat de la dette publique des Etats par la Banque centrale europeenne, ainsi que cet impot exceptionnel sur le capital immobilier. Elle se justifiait ainsi : << Les trois voies explorees ici presentent inevitablement un caractere inedit et radical, que certains iront jusqu'a  qualifier  de dangereux. Elles soulevent des difficultes politiques et juridiques evidentes. Le debat merite neanmoins d'etre aborde a froid, afin d'eviter d'avoir a  prendre  dans l'urgence des decisions non preparees en cas de choc economique d'envergure survenant dans la zone euro. >> Anciennement dirige par l'economiste Jean Pisani-Ferry, inspirateur du programme de M. Macron et responsable du plan d'investissement du gouvernement, France strategie est cense  etre  un organisme independant fournissant des pistes de reflexion destinees a  alimenter  le debat public. Il a pour commissaire general depuis janvier 2017  l'ex-conseiller social de Francois Hollande a l'Elysee Michel Yahiel . Idees << farfelues >> et vraies rumeurs << France strategie a pris l'habitude de  publier  des  idees  irrealistes, sans aucune impulsion  politique  >> , a deplore aupres de l'Agence France-Presse un proche du premier ministre. Selon cette source, l'organisme sera  << mis a la disposition du delegue a la transformation publique, pour  travailler  sur  [les]  reformes plutot que sur des idees farfelues >> . Cette proposition survient dans un  contexte  de  debats  houleux autour de reformes fiscales  qui favoriseraient les plus aises  et recentreraient  l'impot de solidarite sur la fortune (ISF) sur les seuls actifs immobiliers . France strategie avait deja fait  naitre  une polemique peu avant le depart de M. Pisani-Ferry en proposant une taxe sur les proprietaires, assise sur un << loyer fictif >>, en echange d'une suppression de la taxe fonciere. Le gouvernement Cazeneuve et le candidat Macron avaient du  dementir  a plusieurs reprises qu'il etait prevu d'appliquer cette proposition. Cette rumeur, vieille de cinq ans, avait suivi le futur president de la Republique tout au long de la campagne, et avait meme ete  relayee pendant la campagne suivante des legislatives par le chef de file des Republicains, Francois Baroin . \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'info en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}