{"title": "Le Clezio, Lydie Salvayre et une odyssee : notre selection litteraire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "LES CHOIX DE LA MATINALE Trois romans, un essai et un recit archeologique au menu de notre selection litteraire. ROMAN. << Alma >>, de Jean-Marie Gustave Le Clezio  Alma  fait  alterner  les recits du Francais Jeremie Felsen, parti a la decouverte de l'ile de ses aieux, l'ile Maurice, et de son lointain cousin Dominique, alias Dodo, clochard magnifique que le hasard d'une rencontre va  arracher  a son ile pour le  transplanter  dans la  France  de ses ancetres. L'oeuvre se revele le point de convergence de themes essentiels explores par J.M.G. Le Clezio a travers son oeuvre - on y retrouve aussi bien une magnifique celebration pantheiste de la foret que la denonciation du mercantilisme defigurant les  lieux  comme les memoires a grands coups de centres commerciaux. Mais le tour de force du roman est le long monologue de Dodo, qui vit dans un present perpetuel et cyclique. L'apparente mais tres savante confusion de la chronologie que cela entraine dans son monologue n'en parvient que mieux a  decaper  la realite mauricienne de ses faux-semblants.  Bertrand Leclair << Alma >>,   de J.M.G. Le Clezio, Gallimard, 352 pages, 21 EUR. ESSAI. << Contre la haine >>, de Carolin Emcke  Philosophe et  reporter  de guerre, la journaliste allemande Carolin Emcke, qui a ete a l'ecole de Jurgen Habermas, met ses deux talents au service d'une reflexion brillante sur les metamorphoses actuelles de la haine. A  partir  de cas concrets et recents - le blocage violent d'un car de migrants a Clausnitz (Saxe), en 2015, ou le meurtre par un policier new-yorkais d'un Afro-Americain desarme, en 2014 -, elle montre comment le regard haineux porte sur autrui a cette paradoxale puissance de  rendre  le prochain invisible en le reduisant a une entite privee de details et d'invidualite (un corps, un complotiste, un pervers). C'est cette fabrique de l'invisibilite qui rend possible, dans une  Europe  ou affluent les refugies, un  climat  ou prospere le populisme d'extreme droite, entre en force en  Allemagne  a l'issue du scrutin du 24 septembre. Malgre le relatif discredit qui entoure les positions humanitaires et universalistes, Emcke propose des voies pour  lutter  contre le flot montant de la haine xenophobe, antisemite, homophobe ou islamophobe. L'humour et ce qu'elle appelle une  << dissidence ironique >>  n'en sont pas les moins efficaces.  Nicolas Weill << Contre la haine. Plaidoyer pour l'impur >> (Gegen den Hass), de Carolin Emcke, traduit de l'allemand par Elisabeth Amerein-Fussler, Seuil, 224 pages, 17 EUR. ROMAN. << Tout homme est une nuit >>, de Lydie Salvayre  Plusieurs romans de Lydie Salvayre ont ete adaptes sur scene. Il serait etonnant que  Tout homme est une nuit  ne le soit pas a son tour, tant cette fiction recele quelque chose de theatral, dans son  travail  sur les voix, ses ressorts, et dans sa maniere de  montrer  comment chacun en vient a  jouer  un role que l'on attend de lui, a  <<  [s]' adonner a un exercice de conformite >> . D'un cote, il y a un homme sans nom, malade du  cancer , venu  passer  ce qu'il lui reste de temps dans un petit village du Sud ; ancien professeur de francais, fils d'immigres espagnols, il ecrit son journal en n'oubliant jamais le moindre bouton de guetre a ses phrases pleines d'imparfaits du subjonctif. De l'autre, il y a les habitues du Cafe des Sports, qui fantasment le nouvel arrive en dangereux migrant venu  violer  les filles et  poser  des bombes ; ils jactent sans arret mais ne se parlent guere, les mots ne servant qu'a  verifier  et  renforcer  l'unite de leur groupe contre << l'etranger >>. Face-a-face des langues (la chatiee de l'un contre la prosaique des autres),  Tout homme est une nuit  evoque la France d'aujourd'hui, la desertification des villages, la montee du populisme, sans pointer du doigt les hommes du cafe. Cette absence de manicheisme ne rend ce livre tres reussi, d'ou sourd perpetuellement un suspense angoissant, que plus sombre. A peine est-il illumine par la figure d'un jeune homme, Augustin, << conforme >> a rien, mais qui offre, peut-etre, une chance d'echapper au desastre.  Raphaelle Leyris << Tout homme est une nuit >>,   de Lydie Salvayre, Seuil, 256 pages, 18,50 EUR. RECIT. << Une odyssee >>, de Daniel Mendelsohn  Il fallait de l'audace pour  oser  plaquer sur le classique des classiques - l' Odyssee,  d'Homere - l' histoire  la plus intime qui soit : celle d'un fils (Daniel Mendelsohn) parti a la recherche de son vieux pere, Jay. Il fallait de la temerite pour  suggerer  qu'au bout du compte les deux recits n'en font qu'un, tant l' Odyssee,  l'auteur excelle a nous le montrer, est une longue histoire de peres et de fils a travers les destins contraries de Laerte, Ulysse et Telemaque... Il fallait une bonne dose de virtuosite, aussi, pour  compliquer  encore cet entrelacs subtil en lui ajoutant nombre de fils narratifs. Des fils que Mendelsohn tire avec jubilation derriere le petit theatre de la salle de classe. Il y a celui de l'explication de texte (chaque question des etudiants a qui Mendelsohn enseigne Homere etant utilisee comme un cheval de Troie pour  entrer  plus avant dans l'analyse pointue du chef-d'oeuvre). Celui de l'etymologie. Et, enfin, celui du recit de  voyage . Le vrai. La croisiere que Daniel et Jay entreprendront finalement sur les traces d'Ulysse, en Mediterranee. De tout cela, il resulte un magnifique livre d'archeologue. Ou Mendelsohn creuse de plus en plus profond. Dans les secrets du texte et dans ceux de sa relation au pere, oscillant sans cesse entre l'universel et le personnel, l'erudition et l'emotion, l'evident et l'enfoui. En cadeau, il fait  naitre  chez tout lecteur l'envie irrepressible (et si rafraichissante) de  relire  l' Odyssee,  toutes affaires cessantes. Un delice !  Florence Noiville << Une odyssee. Un pere, un fils, une epopee >>   (An Odyssey. A Father, a Son, and an Epic), de Daniel Mendelsohn, traduit de l'anglais (Etats-Unis) par Clotilde Meyer et Isabelle D. Taudiere, Flammarion, 432 pages, 23 EUR. ANTICIPATION. << L'Annee du Lion >>, de Deon Meyer Dans  L'Annee du Lion,  seuls ont rechappe a la fievre les individus immunises par leurs genes. Depuis le declenchement de l'epidemie, Willem Storm et son fils Nico, 13 ans, sillonnent le Grand Karoo, zone aride d' Afrique du Sud . Storm a une destination en tete - le barrage de Vanderkloof - et un  projet  fou :  agreger  une communaute multiraciale dans ce site propice aux cultures vivrieres. Entre tensions humaines et projets techniques,  L'Annee du Lion  chronique les cinq premieres annees d'une societe. Pour mortelles qu'elles soient, les civilisations peuvent aussi  renaitre . Le captivant thriller de Deon Meyer en offre un parfait exemple. Sans  abandonner  son sens du suspense, l'ecrivain sud-africain s'attache a  mettre  au jour les evenements qui soudent un peuple et forgent un mythe des origines.  Macha Sery << L'Annee du Lion >>   (Koors), de Deon Meyer, traduit de l'afrikaans et de l'anglais par Catherine Du Toit et Marie-Caroline Aubert, Seuil, 720 pages, 23 EUR.", "theme": "livres"}