{"title": "Ligue 1 : Pascal Dupraz, << loser >> a la soif de vaincre", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-12-09", "content": "Pascal Dupraz est superstitieux. Dans son bureau exigu, l'entraineur du  Toulouse   Football  Club (TFC) a pose un fer a cheval rouille.  << J'ai aussi un jeton de casino et une pince a billets toujours dans ma poche,  confie le technicien de 55 ans, qui recoit en claquettes et survetement frappe de ses initiales.  Cela vient de ma maman qui avait cet art, ce talent, de  trouver  des trefles a quatre feuilles. Tu la laissais dix minutes dans un champ et elle en trouvait a profusion. >>  Grace a ces porte-bonheur, parviendra-t-il a  attirer  la chance alors que son equipe, dix-huitieme au classement de  Ligue 1  et en position de relegable, en manque si cruellement, au point d'avoir rate trois penalties lors de ses trois dernieres defaites ? \n        Lire aussi :\n         \n     \n                Ligue 1 : Pascal Dupraz, nouvel entraineur de Toulouse, victime d'un malaise\n     \n De son propre aveu, Pascal Dupraz  << mene une vie de moine, en ce moment  >>. <<  Je rentre chez moi, je ne parle a personne, je ne reponds pas a mes textos. Je me terre, je me cache, je ne lis pas la presse, je n'ecoute rien. Je fais le dos rond, j'ai la tete dans le sac, hermetique a ce qui se dit >>,  raconte l'ex-homme fort et coach d'Evian-Thonon-Gaillard (ETG), club qu'il a largement contribue a  faire  passer de l'echelon amateur a l'elite en un quart de siecle (1991-2015). Manque de resultats oblige, ce passionne de courses hippiques ne prend plus le temps de  parier . Son obsession :  sauver  le TFC et le  ramener  dans le top 10 du championnat. Ses joueurs ne devront pas se  louper  lors de la reception de  Caen , samedi 9 decembre, pour la 17 e  journee de Ligue 1. Pulls a chevrons et double vie << Si je perds encore deux matchs, ma marge de manoeuvre passe de tout a rien. Je vais me  prendre  un coup de pompe. Le foot est ainsi fait , insiste-t-il, le regard rageur.  Je ne suis pas la pour  seduire  l'intelligentsia du foot. Le president du club, Olivier Sadran, c'est ma reference. Si, demain, il me dit  \" bouge-toi le cul ! \" , je vais tout faire pour qu'il soit satisfait, ce qui n'est certainement pas le cas actuellement. Mais il a fait l'economie de me le  dire  et me reconforte. >> Apres  avoir  sauve l'ETG de la relegation en 2014, le quinquagenaire est nomme, en mars 2016, aux commandes du TFC, alors en position de relegable. Peu apres son intronisation, il fait une syncope en plein entrainement. Une fois retabli, il realise un parcours sans faute et maintient le club parmi l'elite. Sa fameuse causerie, en mai 2016, avant une victoire (3-2) a  Angers , lors de l'ultime journee de la saison, a tourne en boucle sur les  reseaux sociaux  et est devenue un modele du  genre .  << Cette causerie a immortalise l'exploit qu'ont realise les joueurs : dix points de retard repris en dix matchs, ca n'avait jamais ete fait. On ne peut pas me l'enlever,  sourit-il.  J'avais ouvert la porte des vestiaires a mes amis de Canal+  [il y a travaille comme consultant en 2015-2016]  pour  servir  le TFC. Ce qu'il y a de reducteur : sous pretexte que vous etes bon orateur et utilisez les leviers motivationnels, cela voudrait dire que  vous  n'etes pas un bon technicien. C'est insupportable. >> Avec ses pulls a chevrons, ses discours muscles et son franc-parler, Pascal Dupraz est devenu, a son corps defendant, un embleme pour de nombreux coachs du football amateur qui n'auront guere la chance d'entrainer au plus haut niveau. De par son parcours atypique, le natif d'Annemasse (Haute-Savoie) tranche, sur beaucoup d'aspects, avec ses collegues de Ligue 1.  << Je n'etais pas prepare pour  vivre  ces emotions. Je ne vis pas celles d'Unai Emery  [l'entraineur du PSG]  ou de Didier Deschamps. Eux, ils gagnent tous leurs matchs. Moi, je gagne un match sur trois, et encore. Je suis un loser, un besogneux, qui travaille, la tete dans le guidon >>,  developpe-t-il. Deluge de critiques Ancien attaquant professionnel passe par Sochaux,  Brest  ou Gueugnon, Pascal Dupraz devient, au debut des annees 1990, entraineur-joueur au FC Gaillard pour  << rendre service a  [son]  president >>.  L'ascension du futur ETG est sur les rails. Durant vingt ans, le technicien amenage son temps, mene une double vie entre les terrains et son  emploi  au Haut-Commissariat des Nations unies pour les refugies (HCR), a Geneve.  << J'ai commence en changeant les ampoules et les cuvettes de chiottes >>,  se rememore-t-il. Au HCR, il devient chef du service informatique et perfectionne son anglais. La belle aventure d'Evian-Thonon-Gaillard prend fin au printemps 2015 : le club est relegue en  Ligue 2  et Pascal Dupraz met les voiles. Depuis son depart, l'ETG a fait l'objet d'une liquidation judiciaire en raison d'une dette de 16,8 millions d'euros. \n        Lire aussi :\n         \n     \n                Football : pour Pascal Dupraz, << la chute d'Evian etait cousue de fil blanc >>\n     \n << J'ai vecu le plus dur avec mon club de coeur,  reconnait l'entraineur, qui avait conduit l'ETG en finale de la Coupe de  France  2013.  A Toulouse, on a aussi conscience qu'on a la responsabilite du maintien d'une centaine d'emplois .  Le TFC est un club moyen de Ligue 1, tres bien administre, ou chacun est a sa place. C'est un long club tranquille. Mais s'il n'a pas fait de finale de Coupe depuis soixante ans, il y a des explications. Comment cultive-t-on la soif de  vaincre , l'envie de gagner ?  >> << J'aurais voulu vivre a l'epoque de mon grand-pere. Au bal, les hommes s'envoyaient des grands coups de poing dans la gueule. Avec moi, il y en a deux trois qui valseraient. >>  Desireux d'emmener le << peuple rose >> en finale de la Coupe de la Ligue, qui aura lieu a  Bordeaux  en mars 2018, ou de la Coupe de France, Pascal Dupraz peste contre la vetuste du  centre  d'entrainement du TFC,  << un frein au  developpement  du club >>, << le plus obsolete du foot pro >>,  avec son  << cote glauque >>  et  << les barreaux aux fenetres >>.  Pour  sortir  ses joueurs de l'orniere, il les pique au vif, leur rentre dedans, evoque  << les retards >>  a l'entrainement ou aux petits-dejeuners pris en commun, interdit l'usage du telephone, pose <<  un cadre tres strict >>. Un temps adule par les supporteurs du TFC, l'entraineur essuie desormais un deluge de critiques et fait, ironiquement,  remarquer  que <<  personne ne  [lui]  demande d'autographes en ce moment >>.  Lui qui circule en metro, se veut proche du public et se rend parfois aux fetes d'anniversaire des supporteurs toulousains.  << Le TFC n'est pas en Ligue 2. Et je pense que si je n'etais pas venu ici, il y serait. Aujourd'hui, les supporteurs ne se souviennent pas, ils taillent. La societe est comme ca : ingrate >>,  soupire Pascal Dupraz. Quand on evoque les reproches formules contre lui par les consultants sportifs, il s'ebroue et fulmine.  << Le consultant, c'est une espece de libellule qui vient se  poser  pour dire un truc. Et tout  le monde  se dit  \"c 'est bien ce qu'il a dit \" , alors qu'il a dit une connerie , s'indigne le technicien.  J'aurais voulu vivre a l'epoque de mon grand-pere, ne en 1924. Au bal, les hommes s'envoyaient des grands coups de poing dans la gueule. Avec moi, il y en a deux trois qui valseraient. >>  Politiquement, Pascal Dupraz se decrit comme un  << independantiste pacifiste savoisien >>.<< Je me sens d'abord savoyard puis francais,  dit-il.  Pour moi, l'Europe des regions serait plus admissible que l' Europe  des nations. >>  A l'approche de son deux centieme match sur un banc en Ligue 1, l'emblematique entraineur du TFC espere  engranger   << suffisamment de points >>  au classement avant les fetes. D'ici la, il laissera son fer a cheval pose sur son bureau.", "theme": "ligue 1"}