{"title": "La PMA en 8 questions", "newspaper": "Le Monde", "author": ["Mathilde Damge, Pauline Croquet"], "date_publi": "2017-09-14", "content": "La PMA est deja legale en  France  mais seulement pour les couples heterosexuels (au contraire de la GPA totalement interdite). Le gouvernement souhaite  etendre  le dispositif a toutes les femmes, incluant donc les couples homosexuels. En 2015, 24 839 enfants sont nes d'une PMA. La secretaire d'Etat a l'egalite entre les femmes et les hommes,  Marlene Schiappa, a annonce mardi 12 septembre  que l'ouverture de la procreation medicalement assistee (PMA) a toutes les femmes sera proposee dans le cadre de la revision de la loi de bioethique, en 2018. Une veritable revolution. 1 - Que signifie PMA ? Que l'on parle de << procreation medicalement assistee >> (PMA) ou d'<< assistance medicale a la procreation >> (AMP), cela designe les techniques medicales consistant a  manipuler  spermatozoides et/ou ovules pour  aboutir  a une fecondation et  concevoir  un enfant. La PMA comprend deux techniques : l'insemination artificielle :  on introduit artificiellement le sperme dans l'uterus de la femme pour  feconder  son ovule ; la fecondation in vitro (FIV),  qui consiste a  recueillir  ovules et spermatozoides, a  proceder  a une fecondation artificielle et, ensuite, a  introduire  les embryons obtenus dans l'uterus de la femme. 2 - Est-ce legal en France ? 24 839 enfants nes d'une PMA en 2015 Oui, mais seulement pour les couples heterosexuels dont l'infertilite est medicalement constatee. En 2015, ce dispositif a concerne 24 839 enfants, soit 3,1 % des naissances, selon le  dernier rapport de l'Agence de biomedecine, publie ce jeudi . Contrairement a ce que peuvent  dire  certains de ses detracteurs, l'assistance medicale a la procreation n'a pas vu ses activites  exploser sous le coup d'un changement de mentalite . Parmi ces naissances grace a une PMA, 95 % proviennent d'une operation realisee avec les moyens de reproduction du couple (seuls 5 % proviennent d'un don de spermatozoide, d'ovule ou d'embryon). \n        Lire aussi :\n         \n     \n                PMA, GPA, quel pays autorise quoi ? \n     \n 3 - Et pour les autres femmes ? Actuellement, une femme seule ou une femme en couple avec une autre femme n'a pas acces a la PMA en France. Celles qui en ont la capacite financiere peuvent se  rendre  dans des pays voisins ( Espagne ,  Belgique ,  Royaume-Uni ), qui proposent d'y  avoir  recours moyennant plusieurs milliers d'euros. 4 - Est-ce la meme chose que la GPA ? Non. La gestation pour autrui (GPA) est souvent associee au debat sur la PMA,  particulierement par les associations qui y sont opposees . Mais il ne s'agit pas du tout de la meme chose :  la gestation pour autrui  consiste a avoir recours a une << mere porteuse >> qui mettra au  monde  un enfant pour le compte d'un couple. Elle est interdite en France. 5 - Pourquoi reparle-t-on de la PMA aujourd'hui ? L'ouverture de la PMA a toutes les femmes sera presentee au Parlement en 2018. Si cette evolution va dans le sens de l'avis du  Comite consultatif national d'ethique (CCNE) , elle risque de  raviver  le clivage, quatre ans apres l'affrontement autour du mariage homosexuel. L'argument - discutable - de ces derniers, qui s'opposent a la << PMA sans pere >>, est que cette evolution de la PMA constituerait une << inegalite >> envers les couples d'hommes, qui seraient alors fondes a  demander  la legalisation de la GPA. 6 - Pourquoi parle t-on de combat feministe ? En ouvrant l'acces a la PMA a toutes les femmes, la loi francaise permettrait donc de  procreer  sans partenaire masculin grace a un don de sperme. Pour les defenseurs de la PMA pour toutes, il s'agit d'egalite : entre les couples heterosexuels, d'un cote, et les couples homosexuels et les femmes celibataires, de l'autre. La ministre parle d'ailleurs de  <<  justice  sociale >>  a ce propos. 7 - Pourquoi est-ce une question tres  politique  ? C'est l'une des revendications principales des associations LGBT (lesbiennes, gays, bi et transgenres) et Emmanuel Macron s'est engage a la  satisfaire  pendant sa campagne electorale.  Francois Hollande  l'avait aussi promis ; il ne l'a pas fait, ne souhaitant pas  rouvrir  un front semblable a celui de   La Manif pour tous, au moment de l'adoption de l'ouverture du mariage aux homosexuels. Au-dela de la communication  politique , l'adoption de la PMA pour toutes suppose de  debattre  de nombreux aspects qui decouleraient de ce nouveau droit : qui financerait, et comment, ces interventions medicales ? La securite sociale ? A quelle hauteur ? Le CCNE estime par exemple que  << les moyens humains comme financiers n'etant pas extensibles, ils nous paraissent  devoir   etre  concentres prioritairement sur la reponse aux situations pathologiques et la reduction des inegalites de sante >> . Une jeune femme qui choisirait de  conserver  ses ovocytes en prevention d'une baisse de fecondite future entrerait-elle dans ce cadre ? Quels seraient precisement les liens de  famille  ? Par exemple, un donneur de sperme dans une PMA pour un couple de femmes est-il le pere de l'enfant ? Autant de sujets sensibles et encore non resolus. \n        Lire (en edition abonnes) :\n         \n     \n          Marlene Schiappa relance le debat sur la PMA\n           \n 8 - La loi francaise va-t-elle bientot changer ? La revision des lois de bioethique n'est pas une mince affaire : elle doit etre precedee d'etats generaux organises par le CCNE. On peut  imaginer  au mieux la presentation d'un texte au second semestre 2018 ; l'examen et l'adoption auraient alors lieu en 2019. Reste ensuite ce que, pendant la campagne presidentielle, Emmanuel Macron appelait de ses voeux a  << pouvoir  construire  un consensus le plus large possible >> . Pas sur que le consensus, meme minimal, soit au rendez- vous ...", "theme": "les decodeurs"}