{"title": "A Montreuil, des parents d'eleves bloquent << l'usine toxique >>", "newspaper": "Le Monde", "author": ["Stephane Mandard"], "date_publi": "2017-09-05", "content": "<< Ecole publique, pas chimique >> ,  << Pas de chrome pour nos momes >> ,  << Liberte, egalite, contamine >>...  Des banderoles et des slogans ont fleuri sur le fronton des ecoles Jules-Ferry et Anne-Frank. La rentree 2017 sent la poudre dans ce quartier de  Montreuil  (Seine- Saint-Denis ), a deux stations de metro de  Paris . D'habitude, c'est davantage l'odeur acre qui se degage de la Societe nouvelle d'eugenisation des metaux (SNEM), longtemps appelee l'<< usine verte >> - comme la couleur de sa tole - et designee desormais par le terme moins flatteur d'<< usine toxique >> par les parents d'eleves et les riverains qui reclament sa fermeture. Situee a une cinquantaine de metres du groupe scolaire, cette installation classee pour la protection de l' environnement  (ICPE) est devenue indesirable pour les habitants du quartier depuis qu'un cas de leucemie rare (s'ajoutant a deux autres cas en 15 ans dans la meme rue, dont un mortel) a ete declare chez un eleve de CM2 avant l'ete, comme l'avait revele  Le Monde . \n        Lire aussi :\n         \n     \n                A Montreuil, voisinage toxique d'une usine et d'une ecole\n     \n Depuis lundi 4 septembre, la dizaine de salaries de la SNEM sont au chomage technique. Le portail d'entree est obstrue par du mastic et de la colle qui empechent son ouverture. Et sa facade decatie est recouverte de messages qui appellent a la fermeture du site, a sa depollution et au reclassement des salaries : les trois mots d'ordre des associations de riverains et de parents d'eleves qui font le pied de grue entre l'ecole et l'usine.  << Tant qu'elle continue a  fonctionner , il est impossible que les ecoles accueillent des enfants >>,  expliquent Nicolas Barrot, le president des Buttes a Morel, qui alerte les pouvoirs publics depuis plus de 10 ans sur la situation de la SNEM, et Antoine Peugeot, le responsable local de la FCPE. Alors plutot que de s'enchainer aux portes de l'ecole, ils bloquent celles de l'usine. Le Chrome 6 interdit a  partir  du 21 septembre La SNEM, qui compte comme principaux clients Airbus et Safran, est specialisee dans le traitement des pieces mecaniques d'avion. Selon les dernieres donnees du Registre des emissions polluantes, elle a declare  produire  plus de 37 tonnes de  << dechets dangereux >>  en 2015. Apres avoir   employe pendant   des annees du perchloroethylene, un solvant reconnu comme cancerogene, elle utilise toujours des bains d'acide chromique (ou Chrome 6). Tres prise dans l'aeronautique pour ses qualites anticorrosives, le Chrome 6 est classe cancerogene, mutagene et reprotoxique. Le reglement europeen Reach interdit definitivement son usage dans l' Union europeenne  a partir du 21 septembre. Airbus a cependant obtenu une derogation pour  continuer  a l'utiliser. Contacte par  Le Monde , l'avionneur assure  avoir  diligente un audit en juillet apres nos revelations. Les resultats ne sont pas encore connus. Le constructeur europeen assure par ailleurs ne  << pas avoir travaille ces deux dernieres annees >>  avec la SNEM, qu'il qualifie tout de meme de  << fournisseur reference >>. La  CGT  contre la fermeture et la gentrification Contacte a plusieurs reprises, Mourad Gaham, le president de la SNEM, qui dispose d'un deuxieme site a Gellainville (Eure-et-Loir), n'a pas repondu a nos sollicitations. Le 3 aout, le tribunal de commerce de Versailles a ouvert une procedure de sauvegarde. A l'union locale  CGT  de Montreuil, on denonce un  << patron fantome >>  et  << un manque d'investissement pour  securiser  une usine dans un etat vetuste >> . Pour le reste, l'analyse diverge d'avec celle des habitants du quartier.  << On est contre la fermeture. On est contre la gentrification de Montreuil. Montreuil, ce sont des gens et des petites usines >> , martele son secretaire, Richard Delumbee. Pour Nicolas Barrot, au contraire,  << ce combat depasse l'usine >> .  << La question qui est posee, c'est : \"Est-ce qu'une usine comme celle-la peut  rester  dans un tissu urbain qui a change, qui s'est densifie ? Et est-il normal qu'une installation classee soit toleree a moins de 50 metres d'une ecole ?\" >> Jeudi 31 aout, la prefecture avait invite les representants des parents d'eleves et des riverains a une reunion a la mairie de Montreuil pour  deminer  le terrain avant la rentree. Pour  rassurer  les parents, elle a fait  afficher  a l'entree des ecoles le communique de presse redige a l'issue de  la reunion . Il conclut qu' << a ce stade des investigations, il n'a pas ete demontre d'impact actuel du site de la SNEM sur son environnement proche >>  et  << qu'aucun element ne demontre aujourd'hui l'existence d'un danger pour les riverains qui serait imputable a l'activite de l'entreprise ou qui necessiterait de  proceder  a la fermeture de cette derniere >> . << Grossiere diversion >> Apres l' enquete  du  Monde , la prefecture et la mairie ont fait  pratiquer  cet ete des mesures de qualite de l'air a l'interieur et a proximite de l'usine, ainsi que dans les groupes scolaires concernes. Pour la prefecture, ces premieres  analyses  (d'autres sont en cours depuis le 30 aout) montrent  << l'absence de voie de transfert aerienne entre les principales substances dangereuses manipulees sur le site et les tiers ainsi que l'absence d'impact en benzene  [le principal polluant mis en cause en cas de leucemie, precise le communique],  notamment au niveau des ecoles riveraines  >>. Nicolas Barrot et Antoine Peugeot denoncent une  << grossiere diversion >>.  Le benzene ainsi que le formaldehyde, egalement recherche cet ete, ne font pas partie des substances rejetees par la SNEM. Pour eux, les pouvoirs publics n'ont fait qu'anticiper la prochaine reglementation qui, a partir de la rentree 2018, les obligera a  mesurer  les taux de ces deux polluants dans les etablissements scolaires. Le directeur de l'ecole Jules-Ferry, Yannick Tilliet, attend avec impatience les resultats de l'etude epidemiologique lancee par l'Agence regionale de sante et des capteurs places pour  analyser  l'air dans son etablissement. <<  On manque de donnees  >>, deplore Yannick Tilliet, qui ignorait meme que l'usine fonctionnait encore avant que Nicolas Barrot ne l'alerte. Arrete prefectoral de << mise en demeure >> Le president de l'association Les Buttes a Morel espere, lui, que le nouvel arrete prefectoral pris le 8 aout contre la SNEM ne sera pas un nouveau coup d'epee dans l'eau. Le 11 juillet, une visite d'inspection de la Direction regionale et interdepartementale de l'environnement et de l'energie (Driee), malgre le  << grand nettoyage >>  effectue juste avant par les salaries de l'usine, a releve plusieurs  << non-conformites significatives >>,  notamment dans la gestion des dechets et des rejets atmospheriques. La societe est  << mise en demeure >>  sur trois points :  stocker  de maniere optimale les dechets produits afin de  prevenir  tout risque de pollution avant le 19 septembre,  eliminer  les dechets au fur et a mesure de leur production sous un delai d'un mois et, surtout,  placer  aussi loin que possible des habitations les debouches des systemes de ventilation et d'aeration sous un delai de trois mois. Aujourd'hui, ils donnent directement sous les fenetres de Nicolas Barrot et d'un  centre  d'accueil pour autistes. Si l'une de ces trois obligations n'est pas satisfaite dans le delai imparti, l'arrete prevoit des sanctions pouvant  aller  jusqu'a  << la fermeture ou la suppression des installations ou la cessation definitive des activites >>.  << C'est une avancee importante pour nous,  estime Riva Gherchanoc, maire adjointe de Montreuil deleguee a la sante.  C'est la premiere fois qu'il y a un arrete de mise en demeure. Si mi-novembre un seul de ces points n'est pas respecte, nous demanderons au prefet d'appliquer la cessation d'activite. >>  Les parents d'eleves et les riverains, eux, sont toujours mobilises pour que l'usine reste fermee et l'ecole ouverte. Et non l'inverse.", "theme": "pollution"}