{"title": "La Pologne rouvre le debat sur la demande de reparations de guerre a l'Allemagne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-13", "content": "C'est un debat que l'on croyait clos, mais qui hante encore les relations germano-polonaises : la  Pologne  doit-elle  exiger  des reparations a l'Allemagne pour les devastations subies pendant la seconde guerre mondiale ? La polemique a ete relancee cet ete par l'homme fort du pays et chef du parti au  pouvoir , Jaroslaw Kaczynski, qui a estime lors d'un congres, debut juillet, que l' Allemagne  avait  << une immense dette non reglee envers la Pologne >>  qui  << reste d'actualite >>. La reaction du gouvernement, ou certains diplomates craignent l'ouverture d'un nouveau front, particulierement perilleux, avec le premier partenaire europeen de la Pologne, a ete ambigue. Dans un premier temps, le vice-ministre des  affaires etrangeres , Marek Magierowski, a signale que la position du gouvernement sur la question - qui a renonce en 1953 aux reparations de guerre, une position reiteree en 2004 -  << reste inchangee. >> Mais le 7 septembre, la premiere ministre Beata Szydlo a estime que le debat restait ouvert :  << La position du gouvernement polonais sera officielle quand la decision  politique  sera prise. Je considere que la Pologne a le droit  [a ces reparations],  et nous sommes prets a  entreprendre  cette demarche. >>  Au sein de la majorite, on argumente que le gouvernement communiste n'avait pas de legitimite populaire pour se  prononcer , a l'epoque, et que ce renoncement, vis-a-vis de l'Allemagne de l'Est, a ete contraint par Moscou. << Politiquement et juridiquement, la question est close >> Le Bureau d'analyse de la Diete, la Chambre basse du Parlement, a ainsi rendu public, le 11 septembre, une expertise commandee sur le sujet par un depute de la majorite.  << L'affirmation selon laquelle la Pologne a le droit de  demander  des dommages et interets a l'Allemagne est justifiee, et les allegations relatives a leur expiration ou a leur prescription sont sans fondement,  peut-on  lire  dans le communique.  << Malgre les pertes colossales subies pendant la guerre  (...) , la Pologne et ses citoyens ont recu des compensations en provenance de l'Allemagne non proportionnelles et nettement inferieures aux indemnites versees par l'Allemagne a d'autres Etats. >> Une expertise qui fait echo a une resolution adoptee a l'unanimite par le Parlement polonais, en 2004, en des termes similaires, et qui appelait le gouvernement a entreprendre  << des actions en la matiere envers le gouvernement allemand >> . L'opposition liberale, qui avait vote le texte a l'epoque, rappelle qu'il s'agissait alors de  faire  pression sur Berlin pour qu'il renonce a  soutenir  les citoyens allemands qui revendiquaient leurs biens spolies apres la guerre, lors du remodelage de la frontiere le long de la ligne Oder-Neisse. L'ambassadeur d'Allemagne en Pologne, Rolf Nikel, a estime le 10 septembre que  << politiquement et juridiquement, la question est close, mais moralement, non >>. << Notre position est que nous faisons face a cette responsabilite, et il y a eu beaucoup d'occasion ou nous avons paye. >>  Selon une etude d'opinion realisee par l'Institut IPSOS, 63 % des Polonais seraient favorables a ce que l'Allemagne paye des reparations de guerre.", "theme": "europe"}