{"title": "Royaume-Uni : les deux chefs de cabinet de Theresa May demissionnent", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "Ils faisaient partie des eminences grises entourant la premiere ministre britannique. Samedi 10 juin, Nick Timothy et Fiona Hill ont fait  savoir  qu'ils avaient presente leur demission, deux jours apres les resultats decevants pour le Parti conservateur aux legislatives anticipees de jeudi. Le premier, l'un des directeurs de cabinet de Theresa May et l'un des grands strateges de la campagne des conservateurs pour ces elections, a publie une tribune sur  le site Internet Conservativehome  pour  expliquer  sa decision.  << Clairement, le resultat des elections legislatives fut une enorme deception >> , temoigne-t-il, avant d'evoquer un pays  << divise >>  : << Ironiquement, la premiere ministre est la personnalite qui comprenait le mieux cette division, et qui a travaille sur cette question depuis qu'elle est devenue premiere ministre en juillet dernier. La campagne des conservateurs, toutefois, a echoue a le  faire   comprendre , ainsi que le  projet  d'avenir de Theresa. >> \n        Lire la synthese :\n         \n     \n          Legislatives au Royaume-Uni : les conservateurs perdent leur bastion londonien de Kensington\n           \n Position intenable L'autre personne a  avoir  pose sa demission, Fiona Hill, dirigeait avec lui le cabinet de Theresa May, au sein duquel elle avait egalement joue un important role dans la strategie electorale du parti. C'est la BBC qui a rendu publique sa demission samedi, suivie par le site Conservativehome, auquel Fiona Hill a transmis  un communique  : << Ce fut un plaisir de  servir  au sein du gouvernement, et un plaisir de  travailler  avec une premiere ministre si excellente. Je n'ai aucun doute sur le fait que Theresa May continuera a servir et a travailler dur comme premiere ministre - et elle le fera brillamment. >> Fiona Hill et Nick Timothy conseillaient deja M me  May lorsqu'elle etait ministre de l'interieur, entre 2010 et 2016. En tant que responsables de la campagne des tories, qualifiee de << catastrophique >> par plusieurs deputes conservateurs, leur position etait devenue intenable. Les conservateurs, tout en restant le premier parti represente aux Communes, ont perdu jeudi leur majorite absolue lors des legislatives, alors meme que Theresa May avait convoque des elections anticipees pour  accroitre  la majorite dont elle disposait dans la chambre sortante. Ces elections ont fait  perdre  au Parti conservateur une douzaine de sieges. Un terrible desaveu pour Theresa May, dont le parti dispose desormais de 318 deputes au Parlement de Westminster, tandis que le Parti travailliste en compte 262. Theresa May a toutefois reconduit dans leurs fonctions ses principaux ministres, a dix jours de l'ouverture des negociations du Brexit.", "theme": "europe"}