{"title": "<< Pour la premiere fois, le Mozambique est confronte au danger islamiste >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "Aux premieres heures du jeudi 5 octobre, un groupe de 30 hommes  arm es a attaque trois postes de  police  de Mocimboa da Praia, une petite ville de 30 000 habitants dans le nord du  Mozambique . Ils ont tue deux policiers, vole des armes et des munitions, et occupe la ville. Les assaillants ont informe la  population  locale qu'ils ne feraient de mal a personne, car leur lutte etait contre l'Etat et la police. Ils ont explique qu'ils refusaient de  payer  des  impots  ainsi que le systeme d'education et de sante etatique. La reaction de l'Etat mozambicain a ete rapide. La police a contre-attaque, avec l' aide  des forces speciales de la capitale provinciale. Les combats ont dure plusieurs heures. Bilan : seize morts, dont deux policiers et un chef traditionnel. \n        Lire aussi :\n         \n     \n                << La stabilite du Mozambique est mise a l'epreuve par la violence et la lutte pour le pouvoir >>\n     \n L'attaque constitue un choc pour un pays aux prises avec de serieux problemes economiques (dettes et defaut de paiement) et politiques (guerre de basse intensite et negociations avec l'opposition). L'incident, suivi quelques jours plus tard d'une attaque contre un convoi de police, est en effet la premiere attaque  armee  islamiste au Mozambique. Bonne entente interreligieuse Les informations sur les islamistes de Mocimba da Praia sont peu nombreuses et confuses. On peut  dire  neanmoins que l'attaque du 5 octobre n'est pas l'oeuvre des chabab de  Somalie , ni une attaque de djihadistes venus de l'etranger. Ce n'est tres probablement pas non plus une conspiration de l'Etat, contrairement a ce que certains avancent. L'attaque a ete menee par un groupe de jeunes musulmans qui ont, vers 2014, forme une secte, connue sous le nom d'Al-Chabab, dans la province de Cabo Delgado. A Mocimba da Praia, la secte controlait deux mosquees et demandait a ses adeptes de ne pas  envoyer  leurs enfants dans des institutions seculieres telles qu'ecoles et cliniques. Le groupe veut en effet que la charia soit appliquee. \n        Lire aussi :\n         \n     \n                Au Mozambique, l'assassinat d'un maire d'opposition ebranle une paix fragile\n     \n Que l'attaque ait ete menee par des Mozambicains ne diminue en rien l'aspect choquant de l'affaire, particulierement dans un pays  fier  de sa bonne entente interreligieuse. En attendant d'en  savoir  plus sur ce qui a pousse ce groupe a  attaquer  l'Etat, il vaut la peine de  revenir  sur le  contexte  historique. L' islam  a une tres vieille presence au Mozambique, particulierement sur la cote et dans le nord du pays. Plusieurs sultanats et cheikats existaient avant que le  Portugal  n'occupe effectivement le territoire a la fin du XIX e  siecle. L'administration coloniale portugaise favorisa ouvertement le  catholicisme , reprimant a plusieurs occasions l'islam, le  protestantisme  et les  religions  traditionnelles. L'islam gagna cependant du terrain durant cette periode. En 1975, les musulmans constituaient officiellement 13 % de la population. Selon le recensement, ils etaient 17,8 % en 1997, mais ce chiffre est conteste par les musulmans, qui l'estiment trop bas. Des musulmans marginalises Apres l'independance, le Front de liberation du Mozambique (Frelimo) adopta officiellement le marxisme-leninisme et s'attaqua aux institutions religieuses. L'islam fut particulierement affecte, car c'est une religion que la majorite des leaders postcoloniaux ne comprenait pas. Le president Samora Machel entra avec ses chaussures dans la principale mosquee du pays. Et le gouvernement imposa des porcheries dans des zones et quartiers musulmans au nom du  developpement . Ces affaires ont laisse des traces et ces episodes ont refait surface lors des  discussions  autour des attaques de Mocimboa da Praia. \n        Lire aussi :\n         \n     \n                La dette cachee du Mozambique n'a pas livre tous ses secrets\n     \n Apres l'abandon du marxisme-leninisme et l'adoption de la democratie multipartite, le Frelimo se mit a  courtiser  toutes les religions pour  gagner  des voix. Les problemes autour de l'islam perdurerent cependant, comme en 1996 avec le debat au Parlement sur l'officialisation de jours feries musulmans. Cette proposition de loi divisa profondement le parti au  pouvoir , qui finalement recula. L'incident rappela aux musulmans qu'ils continuaient d'etre marginalises. L'islam au Mozambique est principalement soufi, avec une majorite de musulmans appartenant a differentes confreries. Dans les annees 1970, le retour d' Arabie saoudite  de diplomes donna une nouvelle impulsion au courant reformiste scripturaliste au Mozambique. Ils reussirent a gagner le controle de plusieurs mosquees et, en collaboration avec les Portugais, ils reussirent a  etendre  leur presence dans le pays. Aujourd'hui, la principale organisation nationale musulmane est le Conseil islamique du Mozambique (Cislamo), qui fut cree apres l'independance par des elements wahhabites. Son influence a cru durant les annees 1980 et 1990 avec l'appui des autorites postcoloniales. De nouvelles organisations apparurent par la suite, particulierement dans le nord du Mozambique. Alors que le reformisme gagnait du terrain, les tensions et conflits augmenterent. Des  controverses  emergerent autour des questions de l' alcool , de l'education, des codes vestimentaires. Il n'y avait toutefois aucune violence contre l'Etat. Du gaz mais peu de retombees Si aucun groupe terroriste  international  ne semble  avoir  de liens avec Mocimba da Praia, l'incident n'en reste pas moins tres serieux. Cabo Delgado est une province a majorite musulmane, avec des tensions ethniques qui se superposent aux differences religieuses. C'est une province ou d'enormes reserves de gaz et de  petrole  ont attire des conglomerats internationaux et leur securite privee, transformant la zone en une vraie poudriere. La zone est pauvre et n'a guere profite du boom economique des annees 2000. L'exemple de Mocimboa da Praia est eloquent : le district s'est peu developpe alors que les attentes de la population ont explose apres la decouverte de ces enormes reserves d'hydrocarbures. Des milliards d'euros ont ete investis dans des forages offshore, avec peu de gains concrets pour les communautes locales. \n        Lire aussi :\n         \n     \n                Le Mozambique se reve en << Qatar africain >> du gaz\n     \n Le gouvernement va  devoir  developper une reponse sage et sophistiquee face a ce nouveau danger islamiste.  Minimiser  l'affaire comme etant du seul  << banditisme >>  et ne s'occuper que de la secte Al-Chabab, alors qu'il est clair que des dynamiques sociales et religieuses sont en jeu, risquerait de  voir  le conflit  reapparaitre  ailleurs. Au contraire,  adopter  une strategie du tout-repressif pour  eradiquer  le  << danger islamiste >>  risquerait de  radicaliser  d'autres musulmans et d'enraciner le probleme plus profondement. Pour le moment, les declarations publiques des autorites civiles au Mozambique ont ete tres moderees et raisonnables. Mais la pratique sur le terrain, notamment par la police, doit  suivre  la meme ligne, et des changements de politiques devront suivre rapidement. Eric Morier-Genoud  est professeur d' histoire  africaine a la Queen's University de Belfast.", "theme": "afrique"}