{"title": "Birmanie : les Rohingya victimes d'un << nettoyage ethnique >>, selon l'ONU", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-11", "content": "Le sort des Rohingya, minorite musulmane persecutee en  Birmanie , continue d'inquieter la communaute internationale. Selon les Nations unies, qui denoncent un  << exemple classique de nettoyage ethnique >>,  plus de trois cent mille civils ont ete contraints de se  refugier  au  Bangladesh  en l'espace de deux semaines pour  fuir  les violences. Un << exemple classique de nettoyage ethnique >>, selon l'ONU Depuis des decennies, cette minorite musulmane, qui compte environ un million de personnes, est victime de discriminations en Birmanie. Traites comme des etrangers dans ce pays a plus de 90 % bouddhiste, les Rohingya sont des apatrides, alors meme que certains vivent en Birmanie depuis des generations. L' arm ee birmane a lance une vaste operation a la suite d'attaques a la fin d'aout de postes de  police  par des rebelles de l'Armee du salut des Rohingya de l'Arakan (ARSA), qui dit  vouloir   defendre  les droits bafoues de cette  population . Le bilan est d'au moins cinq cents morts, pour la plupart des Rohingya, selon l' armee , l'ONU evoquant un chiffre deux fois lus important. Le haut-commissaire de l'ONU aux droits humains, Zeid Ra'ad Al Hussein, a qualifie lundi 11 septembre d' << exemple classique de nettoyage ethnique >>  la repression exercee par le regime birman envers les Rohingya. Plus de 300 000 civils en fuite Laquelle a provoque un exode massif de nombre de ces derniers vers le Bangladesh voisin.  << On estime a 313 000 le nombre de Rohingyas arrives au Bangladesh depuis le 25 aout >> , selon le Haut-Commissariat de l'ONU aux refugies. Des milliers de personnes seraient toujours en fuite, cachees dans les forets ou sur des collines du cote birman, sans vivres ni eau. Le Bangladesh, pays tres pauvre, fait face depuis deux ans a l'arrivee de centaines de milliers de Rohingya. Dacca a denonce la semaine derniere le minage de la zone frontaliere entre les deux pays, apres une serie d'explosions qui ont grievement blesse des Rohingya fuyant la violence. La Birmanie refuse l' enquete  des Nations unies Le Conseil des droits de l'homme de l'ONU a mis sur pied << une mission internationale independante >> pour  enqueter  sur des exactions qui auraient ete commises par des militaires contre la minorite, mais la Birmanie n'a pas autorise  les experts  a se  rendre  sur place. << Nous avons recu de multiples rapports et des images satellite montrant des forces de securite et des milices locales brulant des villages rohingya, et des informations coherentes faisant etant d'executions extrajudiciaires, y compris de tirs sur des civils en fuite >> , ont affirme les Nations unies.  << Le gouvernement devrait  cesser  de  pretendre  que les Rohingya mettent le feu a leurs propres maisons >> , selon le haut-commissaire de l'ONU aux droits humains, qui denonce un  << deni complet de la realite >> . Les rebelles rohingya  ont declare dimanche un cessez-le-feu unilateral d'un mois , ce a quoi le gouvernement birman a repondu qu'il ne negociait pas avec des  << terroristes >> . Appel du dalai-lama Le maitre bouddhiste et chef spirituel des Tibetains a ecrit a Aung San Suu Kyi,  Prix Nobel  de la paix comme lui, et dirigeante birmane, peu apres le debut de ces violences dans l'Etat Rakhine, dans le nord-ouest de la Birmanie. \n        Lire aussi :\n         \n     \n                Repression des Rohingya : pourquoi Aung San Suu Kyi ne s'oppose pas a l'armee birmane\n     \n << Je vous appelle  vous  et vos collegues a  tendre  la main a toutes les composantes de la societe pour  tenter  de  retablir  des relations amicales au sein de la population dans un esprit de paix et de reconciliation >> , a ecrit le 14 e  dalai-lama.", "theme": "asie pacifique"}