{"title": "Le portrait controverse d'un neonazi par le << New York Times >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "<< La voix de la haine au coeur de l'Amerique >>   est le  titre  d'un article du  New York Times , paru le 25 novembre. Il s'agit d'un portrait de Tony Hovater, 29 ans, un neonazi  << normal >> , selon le quotidien americain. Un de ces electeurs << invisibles >> de Trump, profil typique de la classe moyenne que la presse a si longuement decrite apres l'election : ceux qui pensent que les  medias  sont biaises, que la discrimination positive est une injustice et que le gouvernement federal a trop de  pouvoir . Mais cet homme si << normal >> est aussi l'un des fondateurs du Traditionalist Worker Party, un groupuscule d'extreme droite  ayant participe aux manifestations a Charlottesville en aout.  Tony Hovater pense que les races devraient  vivre  separees, que le nombre de victimes de l'Holocauste (6 millions) a ete  << gonfle >>,  et qu'Hitler etait  << plus detendu >>  qu'Himmler sur le  projet  d'extermination des Juifs d' Europe . \n    For all of the alt-right's disdain for \"normies,\" many in the movement want their extremist views to be normalized https://t.co/Uyw0z05bts -- NYTNational (@NYT National News)\n    \n require([\"twitter/widgets\"]); Eclairer les zones d'ombre de l'extremisme L'article decrit son quotidien familial dans l'Ohio, lui donne longuement la parole sans jamais fermement  condamner  ses propos. Il parle de sa liste de mariage, de son chat, de sa bibliotheque dans laquelle on trouve  << des  livres  d' histoire  sur Hitler et Mussolini >>.  Ce parti pris d'une neutralite extreme, ainsi que le ton utilise, a ete reproche au journal, accuse d'avoir << normalise >> un sujet qui ne le merite pas. Ce qui a conduit le  New York Times  a reagir :  << Nos lecteurs nous accusent de normaliser le nazisme, nous repondons .  >> << L'objectif de cet article n'etait pas de  normaliser  qui que ce soit mais de  montrer  a quel point la haine et l'extremisme sont devenus bien plus banals dans la vie quotidienne des Americains que nous ne voulons bien le  penser . (...) Nous reconnaissons que les gens peuvent  etre  en desaccord sur la meilleure maniere de  raconter  une histoire desagreable. Ce que nous croyons indiscutable, en revanche, c'est le besoin d'eclairer, et non d'assombrir encore plus, les zones d'ombre de l'extremisme en Amerique, et les gens qui y vivent. >> Richard Fausset, l'auteur de l'article, reconnait qu'il y a pourtant  << un trou au coeur de  [son]  histoire >> .  Malgre tout le temps passe avec son sujet, il n'a pas reussi a  decouvrir  ce qui a fait qu'un jeune homme  << intelligent,  social , de la classe moyenne >> , puisse  << basculer vers les extremes du discours  politique  americain >>.  Societe structuree par le racisme Cet article d'explications - plus que d'excuses - est rare de la part du journal et montre que le retour de baton etait assez consequent. C'est devenu un nouvel element dans un debat mediatique qui a lieu depuis plus d'un an : comment  couvrir  l'extreme droite. Dans le  Washington Post ,  le politologue Jasmin Mujanovic  y voit l'exemple typique d'un journalisme  << elitiste >>  presentant la violence d'extreme droite comme  << une voix comme une autre dans le debat public >>.  << Peut-etre que les employes du \"New York Times\" vivent dans une bulle, et qu'ils pensent (a raison) que, quand cette violence explosera, elle ne sera pas dirigee contre des gens comme eux : riches, blancs et mobiles (...)  Il n'y a, decidement, rien de nouveau ou d'unique dans la vie banlieusarde de Tony Hovater. C'est un monstre ordinaire, mais les monstres de ce  genre  ont toujours ete ordinaires. >> Jamelle Bouie, dans  Slate,  pense que l'article rate son sujet  en presentant Hovater comme une exception alors que la  << societe est structuree par le racisme >>.  Il prend l'exemple du racisme communautaire decrit dans  Sundown Towns  de l'historien James W. Loewen. Dans des Etats mailles de  << petites  villes  >>  comme l'Ohio, celles-ci se sont organisees pour etre  << reservees aux Blancs >>  a la fin du XIX e  siecle.  << Le racisme virulent ne fait pas qu'exister dans des environnements banals. Il a aussi conditionne jusqu'a leur existence >>,  conclut-il.", "theme": "big browser"}