{"title": "A Roissy, premieres audiences au pied des pistes pour des sans-papiers", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "Dans l'annexe du tribunal de Bobigny, jeudi 26 octobre, Genevieve regarde d'un air inquiet son neveu  tendre  ses trois derniers bulletins de salaire au juge, pour lui  prouver  qu'il vient ici comme touriste et non pour  immigrer . Controle quatre jours auparavant a sa descente d'avion, le jeune Ivoirien n'a pas ete autorise a  entrer  sur le territoire, sa reservation d'hotel ayant ete annulee faute de validite de sa carte bancaire. Or, pour entrer dans l'espace Schengen, il doit notamment  disposer  d'une reservation d'hotel ou d'une attestation d'hebergement valide. Le magistrat doit  decider  du maintien ou non du jeune homme dans le  centre  de retention de Roissy, egalement appele << zone d'attente pour les personnes maintenues en instance >> (ZAPI).  << Wilfried venait juste en vacances, pas pour  rester  ici >> , se desole sa tante. Il sera finalement libere a la fin de la journee. Ouverte officiellement le matin meme, apres plusieurs audiences experimentales, la controversee salle d'audience jouxte le centre de retention au pied des pistes de l'aeroport  Paris -Charles-de-Gaulle. Ce  projet  de salle delocalisee - ancien mais gele en 2013 par l'ancienne garde des sceaux Christiane Taubira - a ete relance en 2016. L'actuelle ministre de la  justice , Nicole Belloubet, l'a defendu jeudi matin, lors d'une visite au tribunal de grande instance (TGI) de Bobigny, comme  << une amelioration considerable >> . \n        Lire aussi :\n         \n     \n                Polemique sur la justice en bout de piste pour les etrangers\n     \n << Relegation des etrangers >> Jusqu'alors, les etrangers non admis sur le territoire francais devaient  etre  conduits jusqu'au TGI de Bobigny, a une quinzaine de kilometres de la - une operation qui demandait une logistique importante. Ils y patientaient toute la journee dans des conditions sommaires. Les opposants a la salle - parmi lesquels on retrouve des organisations, comme la Ligue des droits de l'homme ou encore le Groupe d'information et de soutien des immigres - demeurent cependant mobilises contre un projet qui ne respecte pas, selon eux, plusieurs principes du droit. Ils considerent notamment que l'independance et l'impartialite du juge, ainsi que les droits de la  defense , seraient mises a mal par la proximite entre le lieu de justice et la zone de retention.  << La justice doit etre rendue dans un lieu neutre >> , affirme Laurence Blisson, secretaire generale du Syndicat de la magistrature, qui denonce une  << sorte de relegation des etrangers >> . Autre argument : l'isolement de la salle, qui irait a l'encontre de la publicite des  debats  et qui compliquerait les visites des proches ou la venue d'interpretes. En attendant la reprise de l'audience, l'un d'entre eux peste.  << Je ne viendrai plus ici, il n'y a meme pas de machine a cafe, et rien pour  manger  non plus. >> Pas de permanences d'avocats A l'interieur de la salle, l'ordre des avocats n'ayant pas assure de permanences pour  marquer  son opposition a l'annexe, la majorite des 13 etrangers presents jeudi doivent  assurer  leur defense seuls. Certains ont ete arretes a leur descente d'avion car ils n'avaient pas assez de liquidites sur eux, d'autres car ils ne disposaient pas d'attestation d'hebergement valable. Devant le juge, une Malienne comparait. Elle dit etre venue  voir , le temps d'un conge, son epoux qui travaille pour quelque temps comme medecin dans un hopital francais. Elle produit une attestation d'hebergement du centre hospitalier, ou il dispose d'une chambre.  << Nous n'avons pas la carte d'identite de la personne qui a fait ce certificat >> , declare le juge. Dans le public, le mari, Moussa, se leve :  << Ma femme est bien payee, elle a un bon  travail  a Bamako, elle n'a aucun interet a  vouloir  rester en  France . >> Il a fait une heure trente de route pour  venir . Dans le public, une jeune femme en a fait le double avec son bebe de 3 mois. Elle patiente depuis le debut de la journee.  << Cette salle, c'est vraiment tres loin. >> La decision est arrivee en debut de soiree :  << Sur les 13 personnes qui ont comparu, 4 ont ete liberees >> , precise Laure Blondel, coordinatrice generale de l'Association nationale d'assistance aux frontieres pour les etrangers (Anafe). Quant au recours depose par des avocats le matin meme contre la salle, il a ete rejete. Comme celui qui avait ete depose mercredi 18, lors d'une audience experimentale. Les opposants envisagent de  faire  appel.  << Notre idee, c'est de ne pas  laisser  cette salle  devenir  le fonctionnement habituel de la justice >> , assure Laurence Blisson.", "theme": "societe"}