{"title": "Tirage au sort a l'universite : pour la premiere fois, la medecine est touchee", "newspaper": "Le Monde", "author": ["Camille Stromboni"], "date_publi": "2017-06-09", "content": "C'est une premiere. A quelques jours du baccalaureat, certains lyceens qui voulaient  rejoindre  une premiere annee de sante ont eu une tres mauvaise surprise, jeudi 8 juin, date de publication des resultats d'affectation dans l' enseignement superieur  sur la plateforme d'Admission post- bac  ( APB ). En  Ile-de-France , 857 lyceens ou etudiants en reorientation sont pour l'instant recales a l'entree de la Premiere annee commune des etudes de sante (Paces), a l'issue de cette premiere phase d'admission. Ils sont sur liste d'attente, alors qu'ils ont place cette filiere en voeu numero un dans leur liste de choix. Un tirage au sort les a ecartes : les 7 650 places ouvertes dans les sept UFR de sante de la region n'ont pas suffi a  repondre  a la demande. \n        Lire aussi :\n         \n     \n                Resultats d'APB 2017: << J'ai peut-etre vise trop haut, mais je ne m'attendais pas a un revers aussi dur >>\n     \n Boom demographique Avec le boom demographique des annees 2000, les  universites  accueillent chaque annee pres de 30 000 etudiants de plus, depuis de trois ans. Certaines licences sont particulierement sous pression, dont la sante, les sciences et techniques des activites physiques et sportives (STAPS), la psychologie, ou encore le droit et les  sciences  de l'education. Les universites ont progressivement mis en place des capacites d'accueil limitees, au-dessus desquelles elles ferment leurs portes. Et dans cette seule voie de l'enseignement superieur ou la selection est interdite, le tirage au sort est utilise en dernier recours pour  departager  les candidats, provoquant la stupeur des familles et des lyceens. Ainsi, 3 500 jeunes bacheliers sont restes sur le carreau en 2016, principalement a l'entree des licences de STAPS et de psychologie. Jusqu'ici, en Ile-de- France , la premiere annee de sante avait reussi a  echapper  a cette pratique decriee de toutes parts. L'ancien secretaire d'Etat a l'enseignement superieur, Thierry Mandon, avait assure a plusieurs reprises qu'elle resterait epargnee. \n        Lire aussi :\n         \n     \n                Resultats APB 2017 : l'universite, premier voeu d'orientation dans le superieur\n     \n Reunion en urgence avec les doyens <<  Des que nous avons pris connaissance de la situation, nous avons enclenche les mesures necessaires >> , reagit-on au ministere. Frederique Vidal, la nouvelle ministre de l'enseignement superieur, de la recherche et de l'innovation, s'est engagee, lors de sa prise de fonction en mai, a  limiter  le plus possible l'utilisation du tirage au sort cette annee, avant d'y  mettre  fin en 2018. Une mission ardue alors que plusieurs dizaines de milliers d'etudiants supplementaires sont encore attendus a cette rentree. << Nous allons  trouver  des solutions, il n'y aura pas de tirage au sort en  medecine  en Ile-de-France, tout  le monde  est mobilise >> , promet-on au cabinet de la ministre. Une reunion est convoquee en urgence, avec l'ensemble des doyens de medecine et des presidents d'universite franciliens, le 9 juin. Reste a  savoir  comment trouver des places supplementaires en medecine, alors que les universites se disent saturees. \n        Lire aussi :\n         \n     \n                Le tirage au sort a l'universite, la bombe a desamorcer pour Frederique Vidal\n     \n Le president de l'universite  Paris  Descartes, Frederic Dardel, tire la sonnette d'alarme depuis plusieurs mois.  << Meme si un certain nombre de candidats vont se  desister  au fil des differentes phases d'APB, notamment apres les resultats du bac, cela ne suffira pas : il y a entre 400 et 600 candidats de plus qu'en 2016 , repete-t-il.  A Paris Descartes, nous sommes au maximum de nos capacites, nous n'avons ni les amphitheatres, ni les enseignants, pour  accueillir  plus d'etudiants. >> Tirage au sort dans la filiere <<  sport  >> Une seconde discipline universitaire sera concernee, elle, a coup sur par le tirage au sort, et ce, a grande echelle : les Staps. Ce sont 33 000 premiers voeux de futurs bacheliers et d'etudiants en reorientation qui ont ete effectues sur APB - contre 28 000 en 2016, alors que ces licences ne disposent que de 16 000 places sur l'ensemble du territoire, alerte le president de la conference des doyens de Staps, Didier Delignieres. <<  L'ete va  etre  tres difficile, avec des lyceens en larmes, des parents en colere, la pression des rectorats pour  ouvrir  des places supplementaires... Mais nous ne pouvons plus  pousser  les murs  >>, ajoute-t-il. \n        Lire aussi :\n         \n     \n                Le tirage au sort est maintenu a l'entree des filieres universitaires en tension pour 2017\n     \n Le doyen craint egalement les recours en  justice  des bacheliers decus. Plusieurs tribunaux administratifs ont en effet estime, en 2016, que le tirage au sort ne disposait pas des bases juridiques necessaires, forcant les universites attaquees a  integrer  des etudiants initialement recales. La circulaire, publiee en catimini par le precedent gouvernement, le 27 avril, pour  securiser  juridiquement la situation, est deja contestee : des organisations etudiantes, comme Promotion et  defense  des etudiants (PDE), appellent les candidats mecontents a  agir  en justice pour  avoir  gain de cause.", "theme": "campus"}