{"title": "Brie, camembert, bleus peuvent de nouveau etre importes en Chine", "newspaper": "Le Monde", "author": ["Simon Leplatre"], "date_publi": "2017-10-25", "content": "Les expatries en Chine ont pousse un soupir de soulagement ce  week-end  : l'interdiction d'importer des fromages a pate molle, comme le brie, le camembert, ou les bleus, a ete levee, samedi 21 octobre, par la  Chine . Une victoire pour la  diplomatie  europeenne, sur le pied de guerre depuis que ces fromages etaient bloques dans les principaux ports de Chine. En cause, les bacteries utilisees dans ces produits laitiers, considerees comme dangereuses par les autorites sanitaires chinoises. Mais, au moment de l'interdiction, debut septembre, c'etait surtout l'incomprehension qui primait parmi les acteurs de la filiere. Sans explication de la part des autorites chinoises, les speculations allaient bon train. L'interdiction soudaine pouvait en effet  rappeler  d'ameres batailles commerciales, comme en 2013, lorsque la Chine avait repondu a des taxes antidumping sur les panneaux solaires chinois en menacant les importations de vin de l' Union europeenne . Mais la resolution rapide du cas des fromages tend a  prouver  que, cette fois, il n'en etait rien.  << A mon avis, c'etait simplement un probleme technique >> , estime Jerome Lepeintre, ministre-conseiller de la delegation de l'Union europeenne en Chine, responsable des questions de sante et de  securite sanitaire  des aliments. \n        Lire aussi :\n         \n     \n                La Chine se prive de camembert\n     \n Les ventes de fromages devraient  augmenter  de 26 % En fait, la Chine n'est pas equipee legalement pour l'importation des fromages europeens.  << La reglementation chinoise a une liste positive des cultures autorisees, pour les yaourts et autres, les fromages n'etant pas consommes couramment en Chine. C'est une liste  (...)  de 38 cultures, donc en theorie toute  [bacterie]  qui n'est pas dans cette liste est interdite , explique M. Lepeintre.  Une note precise que la Chine tolere les  [ferments]  utilises par les produits traditionnels, mais elle ne s'applique pas aux produits importes. >> Pour  tenter  de  convaincre  les autorites, la Commission europeenne a envoye ses experts de la securite sanitaire des aliments et du commerce en Chine, du 9 au 13 octobre. Apres plusieurs reunions bilaterales, les responsables chinois ont admis que ces bacteries n'etaient pas nefastes pour la sante, et l'ordre a ete donne aux autorites portuaires de  lever  les restrictions. Mais, pour  eviter  qu'un tel accroc ne se reproduise, il faut maintenant convaincre la Chine de  mettre  a jour ses normes. La delegation europeenne a Pekin prevoit d'organiser, avec l'ambassade de  France , un seminaire destine aux autorites chinoises en decembre, pour y  contribuer . En 2017, les ventes de fromages devraient augmenter de 26 % en Chine, a 5,3 milliards de yuans (680 millions d'euros), selon le cabinet Euromonitor. Plus de 90 % de ces ventes concernent des produits importes, la plupart en provenance de  Nouvelle-Zelande  et d' Australie . En 2016, le camembert et le brie assuraient a eux deux 15 % des ventes de fromages en Chine.", "theme": "economie"}