{"title": "Polemique autour de la retraite de conseiller d'Etat de Laurent Wauquiez", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "Treize ans de cotisations pour un poste occupe deux mois... la retraite de Laurent Wauquiez a de quoi  faire  des envieux. Le favori de la course a la presidence des Republicains (LR) est en detachement de son poste au Conseil d'Etat depuis 2004,  << une position qui lui permet, parallelement a sa carriere  politique , de  conserver  son avancement et de  cumuler  des points de retraite en tant que maitre des requetes >> , selon les  revelations du magazine  Lyon capitale  publiees mercredi 13 septembre. Diplome de l'Ecole nationale d'administration (ENA), le president du conseil regional d' Auvergne - Rhone-Alpes  est  entre au Conseil d'Etat en avril 2001  en tant qu'auditeur de seconde classe. En avril 2004, il est promu maitre des requetes, mais  se met en disponibilite deux mois plus tard  pour la campagne des legislatives. Ce regime place temporairement un fonctionnaire hors de son administration d'origine et suspend sa remuneration et ses droits a l'avancement et a la retraite. Mais, elu depute en juin 2004, Laurent Wauquiez  demande son detachement de la fonction publique . Une position  << bien plus avantageuse, puisque les fonctionnaires detaches conservent leurs droits a avancement et a la retraite >> , a souligne le Conseil d'Etat a  Lyon capitale.  Le tenor des Republicains s'est vu  prolonger  son detachement pour cinq annees supplementaires  le 4 septembre dernier . Une situation que denonce le president de l'association Anticor de lutte contre la corruption, dans  les colonnes du  Parisien  de vendredi   :  << Le jour ou il fera  valoir  ses droits a la retraite, Laurent Wauquiez beneficiera de la meme pension qu'un  conseiller  d'Etat qui a effectue toute sa carriere dans l'institution. >>  \n        Lire aussi :\n         \n     \n                Le gouvernement durcit un peu l'acces au prive des hauts fonctionnaires\n     \n Questions sur la legalite L'interesse a reagi en mettant en avant la legalite de sa situation, et en insistant sur le fait qu'il ne percevait aucune remuneration du Conseil d'Etat mais cotisait pour  ouvrir  ses droits a la retraite,  << comme le prevoit la loi pour tous les elus en detachement >> . \n    Reaction a l'article de Lyon Capitale. https://t.co/ht68BL32c0 -- laurentwauquiez (@Laurent Wauquiez)\n    \n require([\"twitter/widgets\"]); Mais, selon  Le Parisien , la loi a justement evolue sur ce point depuis... 2007. En effet,  l'article 9 de la loi de financement de la Securite sociale  de 2007 stipule clairement que le  << fonctionnaire detache pour l'exercice d'un mandat parlementaire ne peut, pendant la duree de son mandat,  acquerir  de droits a pensions dans son regime d'origine >>.  Cette disposition s'applique a tous les parlementaires depuis 2012, et aurait donc du  concerner  M. Wauquiez sur son dernier mandat de depute. Le Conseil d'Etat a effectivement confirme au  Parisien  que le tenor Republicain n'avait pas acquis de droits a la retraite entre cette date et le debut de 2014. Durant cette periode, le depute n'a cotise qu'au service des pensions des assemblees parlementaires, comme il etait oblige de le faire. La  loi de moralisation de la vie publique entree en vigueur en 2014  a retire cette disposition de la loi, mais a interdit aux nouveaux parlementaires fonctionnaires de se  mettre  en detachement, imposant la mise en disponibilite. Or, Laurent Wauquiez n'est pas concerne : il a renonce a  briguer  un nouveau mandat aux legislatives 2017. D'autres hauts fonctionnaires ont renonce a leur poste Charles de Courson, depute les Centristes et membre de longue date de la commission des  finances  de l'Assemblee a egalement averti dans  Le Parisien  que  << si les elus locaux echapp [ai] ent a la loi de 2007, il faudra [it]  faire quelque chose rapidement >> . D'autant que cette situation n'a rien d'obligatoire. Plusieurs hauts fonctionnaires occupant des fonctions politiques ont demissionne et renonce a leur statut. C'est le cas du ministre de l'economie et des finances, Bruno Le Maire, qui, le premier, a demissionne de son poste aux  affaires etrangeres  en 2012, apres  avoir  ete reelu depute de l'Eure. Nathalie Kosciusco-Morizet a fait de meme ;  tout comme le president, Emmanuel Macron , qui a renonce a son poste a l'Inspection generale des finances le jour de l'annonce de sa candidature a la presidence de la Republique.", "theme": "politique"}