{"title": "Echec d'un projet de sanctuaire marin dans l'est de l'Antarctique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-28", "content": "Faute d'un accord entre les differents pays reunis en sommet a Hobart, sur l'ile australienne de Tasmanie, le  projet  de vaste sanctuaire marin dans l'est de l'ocean Antarctique a echoue samedi 28 octobre. Les 25 membres de la Commission pour la conservation de la faune et de la flore marines de l'Antarctique (CCAMLR) -24 Etats et l' Union europeenne  - examinaient lors de leur rassemblement annuel ce projet presente conjointement par la  France  et par l' Australie . Droits de peche En 2016, lors du sommet precedent, un consensus avait ete trouve pour  la creation du plus grand sanctuaire marin au monde en mer de Ross,  une baie profonde de l'ocean Antarctique bordant le continent Antarctique. \n        Lire aussi :\n         \n     \n                En Antarctique, la mer de Ross sera sanctuarisee\n     \n Presente par la  Nouvelle-Zelande  et les Etats-Unis, il concernait une zone de plus de 1,55 million de kilometres carres, soit une aire plus vaste que la France, l' Italie , le Benelux, l' Allemagne , la  Suisse  et l' Autriche  reunis. Mais le projet franco-australien pour la creation d'une autre Aire maritime protegee (AMP), dans l'est de l'Antarctique, sur une surface d'environ un million de kilometres carres, n'a pu  obtenir  d'accord. Des responsables ont declare a l'Agence France-Presse que la  Russie  et la  Chine  avaient notamment fait obstacle a son adoption en raison de leurs preoccupations concernant les droits de peche dans le secteur concerne. Opportunite manquee Le responsable du programme Antarctique du Fonds mondial pour la nature (WWF), Chris Johnson, a regrette une nouvelle opportunite manquee, et l'association Greenpeace a souhaite  << plus de vision et d'ambition >>  pour l'annee prochaine. Gillian Slocum, qui dirigeait la delegation australienne a Hobart, a declare que l'absence de consensus sur le projet etait  << triste >> . Le projet de  creer  un reseau d'AMP dans l'ocean Antarctique remonte a 2009. Mais les negociations en vue de sa creation ont ete laborieuses, en raison notamment des blocages de Pekin et Moscou. Un troisieme projet avance par l'Allemagne est egalement en discussion. Il porte sur la mer de Weddell, qui s'etend a  partir  du sud-est de l'Amerique du sud sur environ 2,8 millions de kilometres carres. L' Argentine  et le  Chili  avancent un quatrieme projet de 94 000 kilometres carres dans l'ouest de la peninsule Antarctique, dans le sud de l'arc de Scotia. \n        Lire aussi :\n         \n     \n                Les expeditions scientifiques se bousculent au chevet de l'ocean\n     \n L'ocean Antarctique, qui represente 15 % de la surface des oceans, abrite des ecosystemes exceptionnels, riches de plus de 10 000 especes uniques, en bonne partie preserves des activites humaines, mais menaces par le  developpement  de la peche et de la navigation.", "theme": "biodiversite"}