{"title": "Accuse d'espionnage, Kaspersky explique comment il a obtenu des outils de la NSA", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-10-26", "content": "L'affaire, aux confins de la  securite informatique  et du renseignement, sur fond de tensions russo-americaines, est ultrasensible et de plus en plus alambiquee. Depuis des semaines, les autorites americaines reprochent a l'editeur russe de logiciels de securite Kaspersky de  permettre  a la  Russie , volontairement ou non, d'espionner les Etats-Unis. Pour  tenter  de  dissiper  les soupcons et apres l'annonce, lundi, d'une operation visant a la transparence en ce qui concerne ses logiciels,  l'entreprise a publie mercredi 25 octobre un premier compte rendu d'une enquete interne . Une premiere dans le secteur, signe de l'extreme nervosite de l'entreprise face a ces accusations. \n        Lire :\n         \n     \n          Cybersecurite : l'editeur d'antivirus Kaspersky se defend des accusations d'espionnage\n           \n L' enquete  a ete lancee apres que les medias americains ont evoque le role potentiel de l'entreprise russe dans la perte, par la NSA, puissante agence de renseignement americaine, d'outils tres sophistiques d'espionnage informatique au profit d'espions russes. Selon plusieurs  medias , une personne travaillant pour la NSA aurait rapporte a son domicile certains des outils d'espionnage sur lesquels elle travaillait. Une fois qu'ils auraient ete deposes sur son ordinateur personnel, l'antivirus de Kaspersky, present sur la machine, les aurait aspires pour les  analyser , avant qu'ils soient recuperes, avec ou sans le consentement de la firme, par les services de renseignement russes. Les investigations realisees en interne corroborent en partie ce scenario. \n        Lire :\n         \n     \n          La NSA perd de nouveau une partie de ses outils d'espionnage\n           \n Kaspersky a bien recupere un outil de la NSA Pour  comprendre , il faut  savoir  qu'une des activites de l'entreprise russe, comme c'est le cas pour une vingtaine d'autres  societe s comparables dans  le monde , consiste a  decortiquer  et analyser les virus les plus sophistiques, parfois crees par des Etats pour des operations d'espionnage. En 2015, Kaspersky  a d'ailleurs revele l'existence de certaines activites d'espionnage informatique de ce qu'elle nomme alors << le groupe Equation >> . Dans l' industrie , un consensus se forme rapidement : cette equipe d'espions de haute volee n'est autre que l'unite d'elite de la NSA. Pour  mettre  la main sur tout ou partie d'un  logiciel  malveillant, les firmes comme Kaspersky utilisent principalement leur parc d'utilisateurs : chaque antivirus installe peut  envoyer  automatiquement sur les serveurs de l'entreprise des portions de code potentiellement malveillantes pour analyse. Avec ses 400 millions d'utilisateurs, Kaspersky dispose donc d'un grand nombre de sources potentielles pour  decouvrir  de nouvelles souches de virus. C'est, affirme-t-elle dans son enquete interne, ce qu'il s'est passe a l'automne 2014. Alors qu'elle enquetait sur le groupe Equation, l'entreprise a detecte, sur l'ordinateur de l'un de ses utilisateurs, des traces du groupe qu'elle n'avait jamais vues auparavant. Comme toujours dans ce type de situation, Kaspersky a automatiquement recupere ces elements. Lorsqu'ils sont arrives entre les mains de l'un de ses analystes, ce dernier s'est apercu qu'il y figurait le code source d'un des outils du groupe. Il est plus que rarissime que des analystes en logiciels malveillants, qui travaillent la plupart du temps sur la base de traces laissees par ces programmes ou des versions finalisees, obtiennent le code source de l'objet de leur etude, surtout lorsqu'ils operent sur des groupes tres competents et discrets. Recuperer ainsi l'equivalent de la recette de cuisine d'un chef triplement etoile revient a mettre la main sur un des secrets industriels de la NSA. Selon Eugene Kaspersky, le PDG de l'entreprise interroge par l'agence Associated Press,  le code source comportait meme des indications montrant qu'il etait classifie . L'analyste qui a fait cette decouverte est alle  avertir  M. Kaspersky, toujours selon le compte rendu qu'en fait l'entreprise. Ce dernier a ordonne la suppression de ce code source des serveurs maison. Lundi, M. Kaspersky affirmait en effet dans nos colonnes  supprimer   << la moindre information classifiee >>  qui se retrouverait dans ses systemes. \n        Lire :\n         \n     \n          Cybersecurite : l'editeur d'antivirus Kaspersky se defend des accusations d'espionnage\n           \n Une explication qui concorde - en partie seulement - avec les allegations des services de securite cites par les medias americains, selon lesquels Kaspersky a bel et bien recupere des armes electroniques de la NSA. Elle tend toutefois a l'absoudre de l'une des accusations formulees par ces services, selon lesquels l'entreprise aurait volontairement recherche des documents classifies appartenant a la NSA. Cette enquete preliminaire n'explique cependant pas pourquoi la societe et son PDG ont affirme a plusieurs reprises ne jamais  avoir  eu de tels elements entre les mains lorsque les medias americains ont revele l'affaire, alors qu'Eugene Kaspersky etait directement implique dans l'incident. Le hackeur d'elite ne voulait pas  payer   Microsoft  Office L'enquete interne ne permet pas non plus de comprendre comment le renseignement russe a recupere, comme l'affirment plusieurs medias, les outils decouverts par Kaspersky. L'entreprise assure ne jamais avoir partage le code source de l'outil de la NSA avec quiconque. Un autre element issu de cette enquete est de nature a  brouiller  un peu plus les pistes. Selon la societe, en plus des outils de la NSA, l'antivirus a detecte sur l'ordinateur de son utilisateur un programme malveillant plus classique, moins sophistique et bien connu de diverses  entreprises  de  securite . A-t-il pu  etre  utilise par les services russes pour  recuperer  a leur tour les outils de la NSA ? Possible, mais pas certain : le logiciel retrouve ressemble a un programme utilise a des fins plus criminelles qu'etatiques. Kaspersky a en tout cas interet a  laisser  ouverte la possibilite que les services russes se soient servis de cette porte d'entree. Les autres options - complicite interne ou  piratage  de ses reseaux - sont bien plus compromettantes pour la societe. Un element supplementaire, rendu public par Kaspersky, serait accablant pour la NSA s'il venait a etre confirme, et deplacerait la responsabilite du fiasco sur les epaules de l'employe qui a ramene chez lui les outils sur lesquels il travaillait. Selon l'entreprise russe, c'est en installant une version piratee de Microsoft Office que le virus retrouve sur son ordinateur aux cotes de l'outil de la NSA a ete installe. Qu'un hackeur d'elite de la plus puissante agence de renseignement du  monde  trouve judicieux de  stocker  des outils ultrasensibles sur son ordinateur personnel est deja surprenant. Qu'il prenne le risque d'installer sur le meme ordinateur une version piratee d'un logiciel grand public, un vecteur bien connu de logiciels malveillants, defie l'entendement. S'il avait voulu qu'un service concurrent du sien se procure ces outils, il ne s'y serait pas pris autrement.", "theme": "pixels"}