{"title": "Catalogne : Puigdemont laisse entendre qu'il declarera l'independance", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "Le president separatiste de la Catalogne a laisse  entendre  dimanche 8 octobre qu'il etait pret a  declarer  l'independance si le gouvernement central espagnol ne repondait pas aux propositions de mediations pour  apaiser  la grave crise avec cette region. Mardi, Carles Puigdemont doit s'exprimer devant son Parlement  << concernant la situation  politique  >>  actuelle. La seance programmee a 18 heures n'a pas d'autre ordre du jour et l'opposition craint que le Parlement y adopte une declaration unilaterale d'independance. << Nous avons ouvert la porte a la mediation, nous avons dit  \" oui \"  a toutes les possibilites de mediation qui nous ont ete presentees. Les jours passent et si l'Etat espagnol ne repond pas de maniere positive, (donc) nous nous ferons ce que nous sommes venus faire >> , a dit Carles Puigdemont dans un entretien avec la television publique catalane. \n        Lire aussi :\n         \n     \n                Catalogne : demonstration de force des opposants au referendum, a Barcelone\n     \n << Cessez-le-feu >> Sa phrase est le point final d'un documentaire sur le referendum d'autodetermination interdit par la  justice  espagnole et non reconnu par Madrid. Il s'est tenu le 1er octobre en Catalogne, a ete emaille de violences policieres et les independantistes estiment l'avoir remporte avec 90,18 % des suffrages et 43 % de participation. Le documentaire decrit les jours qui ont suivi en Catalogne, alors que ce referendum a ete le point d'orgue de la pire crise  politique  vecue par l' Espagne  depuis son retour a la democratie en 1977, apres la mort du dictateur Francisco Franco. La loi d'organisation du referendum prevoit qu'en cas de victoire et une fois les resultats connus l'independance sera proclamee dans les 48 heures. \n        Lire aussi :\n         \n     \n                Catalogne : pourquoi l'Union europeenne refuse d'intervenir\n     \n Vendredi un apaisement semblait  avoir  ete amorce alors que le responsable des  Entreprises  au sein du gouvernement catalan, Santi Vila, repute proche du president regional, reclamait  << un cessez-le-feu >>  symbolique au gouvernement, et demandait aux independantistes de ne pas  << prendre de decisions qui pourraient  etre  irreparables >>  pour leur cause. Le lendemain, le quotidien catalan la Vanguardia ecrivait que certains independantistes envisageraient une declaration a l'effet reporte de plusieurs mois. Mais sur  Twitter , l'une des plus puissantes associations independantistes de Catalogne a invite dimanche soir a  aller  de l'avant.", "theme": "europe"}