{"title": "<< Retour a Montauk >> : le poison de la nostalgie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-14", "content": "L'avis du <<  Monde  >> - pourquoi pas La genese de  Retour a Montau k est litteraire : il y a, au depart, un roman autobiographique,  Montauk ,   de l'ecrivain  suisse  Max Frisch, qui raconte ses retrouvailles a New York avec un ancien  amour . Juge inadaptable par Volker Schlondorff, le livre a ete reduit a la seule anecdote avant que celle-ci soit confiee a un autre ecrivain, l'Irlandais Colm Toibin, qui en a fait un scenario. On ne s'etonnera donc pas de  passer  cette centaine de minutes en compagnie d'un auteur egocentrique, Max Zorn, en visite promotionnelle a Manhattan, puis dans le port qui donne son nom au film. Parce qu'il est (bien) interprete par Stellan Skarsgard, Zorn sera ici scandinave. Et puisque le role de la maitresse perdue et retrouvee a ete confie a Nina Hoss, celle-ci sera allemande, nee en RDA, devenue avocate d'affaires, et, a l'entendre, l'un des piliers du systeme financier new-yorkais. Energie et ironie Les contraintes de la distribution des roles, la banalite de la situation de depart pourraient  produire  l'une de ces decoctions sucrees, a peine teintees d'amertume, que l'on sert aux spectateurs de plus de 50 ans pour leur  prouver  que leurs affects valent bien ceux des jeunes. Toibin et Schlondorff ont mis juste assez d'energie et d'ironie dans leur  histoire  et le realisateur a assez bien choisi ses interpretes pour que  Retour a Montauk  echappe, de justesse, a ce piege. Max Zorn est finalement un assez sale type, que l'on decouvre en train de  disserter  sur la difference entre regrets et remords, mais qui n'a d'autre souci que la satisfaction de son ego. A New York, Clara (Susanne Wolff), sa tres jeune epouse, l'attend, mais il ne pense qu'a  retrouver  Rebecca (Nina Hoss), la femme qu'il a abandonnee vingt ans plus tot, et a l'emmener a Montauk, ou ils se sont aimes. Une fois constitue le duo Hoss-Skarsgard, le film trouve un ton tres particulier, assez violent - qui definit la nostalgie comme une autre maniere d'assurer l'empire des hommes sur  le monde  et le temps. Pour  confirmer  cette these, Niels Arestrup fait une apparition remarquable en collectionneur egotiste, qui n'accumule les oeuvres que pour les  voir  se  degrader  au fil des ans. Film allemand, francais et irlandais de Volker Schlondorff. Avec Nina Hoss, Stellan Skarsgard, Susanne Wolff, Niels Arestrup (1 h 46). Sur le Web :  www.gaumont.fr/fr/film/Retour-a-Montauk.html", "theme": "cinema"}