{"title": "Saint-Etienne-du-Rouvray : les renseignements accuses d'avoir ete au courant d'une attaque imminente", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-05", "content": "L'attentat de Saint-Etienne-du-Rouvray (Seine-Maritime), qui a coute la vie au pere Hamel,  egorge en pleine messe par deux assaillants , aurait-il pu  etre  evite ? C'est ce que laisse  entendre   Mediapart , qui revele jeudi 4 janvier, que l'un des terroristes etait suivi par les services de renseignements, mais que les informations a son sujet se sont  << perdues >>  dans les meandres de l'administration, durant l'ete 2016. Cinq jours avant l'assassinat du  pere Hamel , le 21 juillet 2016, un policier intercepte des messages envoyes sur une chaine Telegram, une messagerie cryptee. Dans ce fil de discussion, l'administrateur, sous pseudonyme, confie sans equivoque ses velleites djihadistes, notamment ses tentatives de depart en  Syrie , a l'origine de son assignation a residence avec bracelet electronique et les cours qu'il donne trois fois par semaine dans une mosquee de Saint-Etienne-du-Rouvray. Surtout, dans un message audio, le jeune homme sous controle judiciaire incite a  commettre  des attaques au couteau dans des eglises. La note antidatee Le brigadier en poste a la direction du renseignement de la prefecture de  police  de  Paris , selon  Mediapart , avertit alors sa hierarchie, notamment pour  permettre  de  deceler  l'identite de celui qui sera identifie quelques jours plus tard apres l'attentat, Adel Kermiche. Cette note n'arrivera jamais jusqu'aux bureaux de la Direction generale de la securite interieure (DGSI), situes a Levallois-Perret (Hauts-de-Seine). La veille de l'attaque, de nouveaux messages, plus alarmants, font etat d'un  projet  imminent, sans qu'une cible soit formellement definie. \n        Lire aussi :\n         \n     \n                Saint-Etienne-du-Rouvray, histoire d'une haine fulgurante\n     \n Le 26 juillet, a 9 heures du matin,  pendant l'office, Adel Kermiche et Abdel Malik Petitjean, 19 ans tous les deux, se ruent sur le pere Hamel avec pour seule arme un petit couteau de cuisine en ceramique , et l'egorgent devant une poignee de fideles. Pour  eviter  des accusations en incompetence, la hierarchie du brigadier aurait decide d'antidater la note, faisant  croire  que ces revelations sur les  discussions  Telegram etaient consecutives a l'enquete ouverte dans le cadre de l'attentat, fait  savoir   Mediapart . Pour l'heure, aucune  enquete  de l'IGPN, la police des polices, n'a ete ouverte sur le sujet.", "theme": "police justice"}