{"title": "New York, cavale criminelle en famille ou gloire sur YouTube : notre semaine en series", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-31", "content": "LES CHOIX DE LA MATINALE Cette semaine, plongee dans le New York interlope du debut des annees 1970, satire de la course a la gloire sur YouTube, ou la petite entreprise criminelle d'une  famille  en cavale. << The Deuce >> : portrait de la sulfureuse 42 e  Rue Ceux qui ont connu New York d'avant son lessivage  physique  et moral, notamment par le tres puritain Rudy Giuliani (maire de 1994 a 2001), retrouveront dans les huit episodes de la premiere saison de  The Deuce , de David Simon - createur de  The Wire  (2004-2008) et de  Show Me a Hero  (2015) - et de George Pelecanos, une 42 e  Rue plus vraie que nature, reconstituee dans son jus du debut des annees 1970. Il reste assez de  lieux  decatis dans ce quartier de Times Square pour qu'ils ressemblent a leur etat d'il y a quelque quarante ans, avant que la rue, surnommee << The Deuce >>, ou << Forty Deuce >>, ne soit transformee en royaume du divertissement familial tenu par la compagnie Disney. La manipulation electronique des images fait le reste - ainsi qu'elle l'avait fait pour  Vinyl  (2016), creee par Martin Scorsese (qui en avait realise l'impressionnant et long pilote), Mick Jagger, Rich Cohen et Terence Winter. D'evidence,  The Deuce  emboite le pas a cette derniere et se situe dans un univers ou  I'm Dying Up Here  (2017),   creee par   Dave Flebotte, a aussi trouve (mais a Los Angeles) son cadre. Les cinephiles se souviendront aussi de  Forty Deuc e (1982), le film de Paul Morrissey qui tracait un saisissant portrait de ce quartier ou la  prostitution  - des deux sexes - et la pornographie avaient litteralement pignon sur rue. OCS vient d'achever la diffusion, en << US + 24 >>, de  The Deuce , et l'on peut donc  avoir  un regard plus complet sur elle. On l'a suivie avec passion, aussi parce que les deux roles principaux sont tenus magistralement par Maggie Gyllenhaal et James Franco (qui joue de surcroit le role de son jumeau, identique physiquement mais tres different psychologiquement). Cette premiere saison a tres vite envisage une suite (HBO, qui la diffuse aux Etats-Unis, en a confirme une deuxieme saison le 19 septembre), de sorte qu'on a parfois le sentiment d'une relative stagnation - ou d'un ralentissement - du recit que ne compensent pas toujours les hardiesses sexuelles et les crudites de langage du propos. Mais on se rejouit de  voir  la suite de ce portrait des debuts de l' industrie  pornographique nord-americaine. A moins que, comme elle l'avait helas ! fait pour  Vinyl , la chaine HBO ne change d'avis quatre mois apres avoir annonce sa commande d'une deuxieme saison...  Renaud Machart The Deuce , serie creee par David Simon et George Pelecanos. Avec  James Franco ,  Maggie Gyllenhaal ,  Gbenga Akinnagbe  (EU, 2017, 8 x 55 min). OCS Go a la demande. << Good Behavior >> : petits crimes en famille A la fois road-movie, thriller et comedie psychologique,  Good Behavior  trouve un heureux  developpement  (autant qu'on puisse en  juger  au debut de la saison 2 de la serie creee par Chad Hodge et Blake Crouch, les auteurs de  Wayward Pines ) et poursuit le portrait d'un couple improbable mais finalement credible : Letty, droguee et cleptomane incarnee par Michelle Dockery - la tres snob et ultra british Lady Mary Crawley de  Downton Abbey  (2010-2015) - et Javier (Juan Diego Botto), un tenebreux tueur a gages qui la tient d'abord sous son joug en la menacant de chantage (recemment relachee de prison, Letty est recherchee par la  justice  pour ne s'etre pas presentee a son controle regulier). Les deux tombent amoureux et recuperent le jeune fils (Nyles Steele) de Letty, avec lequel ils prennent le large et tentent de  faire   coexister  leurs activites criminelles et une existence de famille apparemment bien sous tous rapports. On y reviendra quand cette saison aura veritablement pris sa vitesse de croisiere.  R. Ma. Good Behavior , de Chad Hodge et Blake Crouch. Avec Michelle Dockery, Juan Diego Botto, Nyles Steele (EU, 2016, 10 x 44 min). Le lundi a 20 h 40 sur OCS Max et sur OCS Go a la demande. << Haters Back Off >> : deboires sans gloire Miranda Sings est persuadee qu'elle est une grande chanteuse dont personne ne reconnait les talents. Afin de se faire  connaitre , elle tourne une video pour YouTube. Maquillee a la Bette Davis dans  Qu'est-il arrive a Baby Jane ? , Miranda et ses interpretations nasillardes des standards americains n'obtiennent cependant guere de succes. Dans la premiere saison de  Haters Back Off , la jeune fille poursuivait son reve de gloire, malgre les humiliations, les moqueries ou les echecs. Elle continue, dans la seconde saison, avec pour objectif Broadway, quitte a  mettre  en peril toute sa famille. On s'etait beaucoup amuse des aventures de cette adolescente attardee, egocentrique et perverse ; lors de cette nouvelle salve d'episodes, on rit jaune. En effet, l'inconscience et l'egoisme de la jeune femme entrainent progressivement ses proches au bord du precipice. Il n'en demeure pas moins que ce divertissement dejante compose une satire jubilatoire de tous les youtubeurs qui courent apres la gloire. D'ailleurs, Colleen Ballinger, qui a cree la serie et joue le role de Miranda, s'est inspiree de sa propre  histoire . Depuis 2008, elle campe Miranda sur la Toile et compte plus de 8 millions d'abonnes a sa chaine YouTube.  Joel Morio Haters Back Off  (saisons 1 et 2), serie creee par Chris Ballinger et Colleen Ballinger. Avec Colleen Ballinger, Angela Kinsey, Erik Stocklin (EU, 2016 et 2017, 2 x 8 episodes de 25 min). Sur Netflix.", "theme": "televisions radio"}