{"title": "Xi Jinping promet une << nouvelle ere >> pour la Chine socialiste", "newspaper": "Le Monde", "author": ["Brice Pedroletti"], "date_publi": "2017-10-18", "content": "Costume serre, cravate sombre, Xi Jinping, le secretaire general du  Parti communiste  chinois (PCC) et president du pays, a  expos e mercredi 18 octobre sa vision de la  Chine  dans un discours fleuve de plus de trois heures a l'ouverture du 19 e  congres du PCC a Pekin. M. Xi a deroule les accomplissements du parti pour les cinq annees ecoulees, mais aussi precise l'ampleur des ambitions et des projets qu'il nourrit pour les cinq annees a  venir  - et au-dela. Ceux-ci laissent  presager  une Chine encore plus investie qu'elle ne l'a ete dans ses efforts tous azimuts de modernisation, mais aussi nationaliste, autoritaire et, plus que jamais, appelee a  respecter  la ligne directrice donnee par son secretaire general. Une  << nouvelle ere >>  a promis le numero un chinois aux  << camarades >>  du parti, qui verra la Chine  << prendre une place encore plus centrale sur la scene internationale >> . << Petite prosperite >> Malgre la pollution et le temps pluvieux, l'heure etait a la discipline et a la ferveur dans l'amphitheatre du Palais du peuple, sur la place Tiananmen, en plein coeur de la capitale chinoise : les quelque 2 300 delegues ont longtemps applaudi en cadence lors de la ceremonie d'ouverture, avant de  chanter  l'hymne national. Sur Weibo, le  Twitter  chinois, un flot de photos montrait des  scenes  d'enfants ou de vieillards postes devant un televiseur dans les endroits les plus recules de Chine. Autour de M. Xi, avant qu'il ne rejoigne le pupitre, ont pris place ses predecesseurs, Hu Jintao mais aussi Jiang Zemin, 91 ans. Puis, les membres de l'actuel comite permanent du bureau  politique , son collectif supreme de direction, et nombre d'anciens dirigeants. \n        Lire aussi :\n         \n     \n                Le president chinois, Xi Jinping, affiche une volonte d'ouverture economique\n     \n Le congres est un rendez- vous  politique de la plus haute importance puisqu'il se tient tous les cinq ans et elabore le cadre politique du quinquennat a venir. Il va  enteriner  le renouvellement des instances dirigeantes du parti, son comite central d'environ 300 membres, puis son bureau politique et, surtout, son comite permanent, le veritable coeur du  pouvoir . Non seulement M. Xi est assure d'etre reconduit pour un second mandat comme il est d'usage, mais il sort largement consolide dans son assise  politique  apres les cinq annees ecoulees : nombre de ses allies sont deja a la tete des provinces et des municipalites les plus importantes, ou encore des institutions-cles, ou y seront confirmes lors du grand remaniement en cours. <<  Il n'y a pas de doute que Xi Jinping va  consolider  son pouvoir et  promouvoir  ses allies durant ce congres  >>, explique le politologue Jean-Pierre Cabestan. Le << rapport politique >> fleuve de M. Xi au congres s'est voulu a la fois une sorte de << discours a la nation >> et un bilan des annees ecoulees. Xi Jinping a longuement explique la portee des 1 500 mesures prises par ses equipes dans les domaines de la  gouvernance , de l'innovation technologique, de la loi, de l' armee , de la construction du parti. Ce vaste chantier collectif, mis en oeuvre par le PCC, a largement rapproche la Chine, a assure le secretaire general, des grands objectifs fixes par le parti au debut des annees 2000 : a  savoir  celui tres proche de 2020, date de l'avenement programme d'une  << societe de petite prosperite >> , ou la pauvrete aurait ete presque eradiquee et les classes moyennes seraient majoritaires. << Irreprochable >> Puis, celui de 2049 - a  atteindre , a detaille M. Xi en deux etapes -, date d'anniversaire de la fondation de la Republique populaire, d'un  << pays socialiste moderne, prospere et puissant >> . Et, enfin, celui du  << reve chinois >> , le grand theme mobilisateur de Xi Jinping, prononce au moins une dizaine de fois lors de son discours : <<  Camarades, nous sommes aujourd'hui, plus pres, plus confiants et plus capables que jamais, de  realiser  l'objectif de la grande renaissance nationale  >>, s'est felicite M. Xi, avant d'exposer son programme pour la  << nouvelle ere >>  qui s'ouvre desormais. M. Xi a propose un << socialisme a caracteristiques chinoises >> d'un  genre  nouveau et adapte aux defis qui se posent a la Chine. Il s'agira en fait de  parachever  le grand recentrage politique, ideologique et culturel autour du PCC qu'il a impulse durant son premier quinquennat : le secretaire general a ainsi insiste sur le role fondamental des  << valeurs essentielles du socialisme >>  ou encore de la  culture  traditionnelle chinoise mais aussi revolutionnaire (pour  forger  une  << confiance culturelle >>  chinoise) et, bien sur, sur la suprematie du PCC dans la gestion des affaires de l'Etat. \n        Lire aussi :\n         \n     \n                Avec Xi Jinping, << il y a une sorte de retour a un modele imperial >>\n     \n Pas question de  baisser  la garde dans ce domaine :  << Il faut de bons forgerons pour  produire  un acier solide  >>, a rappele le numero un chinois. Chaque  << camarade >>  a ete encourage a  etre  <<  irreprochable  >> et digne de la confiance du peuple, mais aussi a  faire  davantage pour <<  s'opposer resolument a toutes les declarations et les actions qui visent a  mettre  en question,  deformer , ou  nier  le systeme socialiste chinois ou la direction du parti  >> - signe que les voix critiques dans la societe continueront a etre severement punies. L'expose de Xi Jinping a devoile la philosophie qu'il souhaite  voir  inscrite dans les statuts du parti et qui sera soumise a l'approbation du nouveau comite central : <<  La pensee du socialisme aux caracteristiques chinoises pour la nouvelle ere.  >> Si les << caracteristiques chinoises >> renvoient a Deng Xiaoping, seul Mao avait jusqu'alors ete associe a une << pensee >> dans la charte du parti.", "theme": "asie pacifique"}