{"title": "Quand une campagne antivaccin fait passer un enfant vivant (et vaccine) pour un enfant mort", "newspaper": "Le Monde", "author": ["Anne-Sophie Faivre Le Cadre"], "date_publi": "2017-11-23", "content": "Faire  passer  un bebe, aujourd'hui bien vivant et dument vaccine, pour une victime des vaccins dans une campagne publicitaire ? Aucun probleme pour l'association italienne antivaccination Corvelva, qui defend le  << libre choix des vaccinations >>. Le visuel de sa derniere operation de communication se decline de la  Republique tcheque  aux Etats-Unis, assorti du mot-diese  << Icantforget >>  (je ne peux pas  oublier , en anglais). L'affiche se veut marquante : une  photo  en noir et blanc representant un nouveau-ne, dont le visage est floute, et cette phrase :  << Je suis decede apres un vaccin hexavalent. Les rapports ont occulte ma mort. >> Mais l'enfant presente par cette campagne comme  << decede apres un vaccin >>  et dont  << les rapports ont occulte la mort >>  est bien vivant - il s'agit du fils du photographe australien Brayden Howdie. De tres nombreuses photos de lui a differents ages sont visibles sur  la page Shutterstock  de M. Howdie, auteur du cliche utilise par Corvelva. L'enfant de la photo est vivant... et vaccine Contacte, ce dernier a confirme que l'enfant etait en parfaite sante... et que tous ses vaccins etaient a jour.  << J'ai contacte l'organisation pour leur  demander  de  retirer  cette image - sans succes, pour l'heure , se desole-t-il.  Cette utilisation de ma photo est illegale. >>  En effet, la  licence standard  des photos de cette agence interdit d'utiliser ses contenus visuels dans un  contexte  diffamatoire ou trompeur et de  representer  ses modeles comme souffrant d'une affection mentale ou  physique . Le photographe n'a toujours pas recu de reponse et son cliche continue son  voyage  planetaire de site antivaccin en page  Facebook  complotiste.  << Les assertions fausses et trompeuses de cette campagne doivent  trouver  un echo en  justice  >> , demande-t-il. Confrontee a ce montage fallacieux par des internautes, la page Facebook Info Vaccins  France , qui avait relaye le visuel, a declare aux personnes pointant la malhonnetete de ce procede ne pas vouloir  << perdre du temps en  discussions  steriles >>. Nous avons pris contact avec Marie Werbergue, presidente de l'association Info Vaccins France, qui a relaye cette campagne dans l'Hexagone.  << On aurait pu  mettre  des photos de vrais enfants decedes, on a choisi celle-la, qui est tres sobre, qui est plus jolie, donc je ne vois pas ou est le probleme >> , avance-t-elle. Nous lui demandons alors si elle n'a pas l'impression de  mentir  au public, en rappelant que  faire  passer un enfant vivant, et a jour de ses vaccins, pour un enfant mort est deontologiquement contestable.  << Non >> , repond sobrement Marie Werbergue apres un long silence. En aout, nous rappelions que la generalisation des vaccins a permis, en France, la  disparition de maladies mortelles  telles que la poliomyelite. La portee epidemiologique de  pathologies  telles que la diphterie, la rougeole ou le tetanos a, quant a elle, chute de 98 % grace aux vaccins. \n    Les Decodeurs repondent a vos questions sur les vaccins \n    L'annonce du gouvernement du passage de trois a 11 vaccins obligatoires en 2018 relance le debat sur la vaccination. Pour vous aider a y voir plus clair entre questions legitimes et fausses informations, Les Decodeurs proposent plusieurs analyses sur le sujet : \n Question ndeg1 : la justice europeenne a-t-elle reconnu le lien entre sclerose en plaques et vaccination contre l'hepatite B ? Question ndeg2 : l'obligation vaccinale est-elle contraire aux droits du patient ? Question ndeg3 : si presque tout le monde est vaccine, pourquoi rendre les vaccins obligatoires ? Question ndeg4 : pourquoi s'inquieter de l'aluminium dans les deodorants et pas dans les vaccins ? Question ndeg5 : la Suede a-t-elle rejete l'obligation vaccinale a cause << de graves problemes de sante >> ? Question ndeg6 : les vaccins sont-ils << contamines par des nanoparticules toxiques >> ? Question ndeg7 : est-il vraiment dangereux de briser un flacon de vaccin ?  Question ndeg8 : le vaccin contre le papillomavirus va-t-il aussi devenir obligatoire ? Question ndeg9 : les vaccins contiennent-ils << du porc, du chien et du foetus humain >> ? Question ndeg10 : y a-t-il des agents anti-fertilite dans les vaccins envoyes en Afrique ? Question ndeg11 : l'allaitement peut-il remplacer les vaccins chez les nouveau-nes ? Question ndeg12 : multiplier les vaccins nuit-il a l'immunite des enfants ? Question ndeg13 : Bill Gates a-t-il declare que les vaccins sont la meilleure solution pour faire baisser la population ? Antivaccins : des mensonges dans un debat legitime Vrai du faux : les vaccins sont-ils vraiment dangereux pour la sante ? \n", "theme": "les decodeurs"}