{"title": "Un incendie encore tres actif en Californie, Santa Barbara menace", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "Le feu poursuivait sa progression, dimanche 10 decembre, au nord de Los Angeles, menacant desormais Santa Barbara et la petite ville de Carpinteria, apres  avoir  deja devaste pres de 63 000 hectares, tandis que les autres foyers de Californie semblaient desormais sous controle. Parti lundi soir, Thomas, nom donne a l'incendie qui a deja ravage les alentours de la ville de Ventura, n'etait toujours contenu qu'a 15 %, dimanche, et etait en passe de  devenir  l'un des plus grands feux de foret de l' histoire  de la Californie. Une  photo  postee dimanche matin par les pompiers de Santa Barbara montrait un mur de feu de plusieurs metres de hauteur a quelques metres seulement de batiments de Carpinteria, petite ville cotiere situee a moins de cinq kilometres au sud-est de Santa Barbara. \n        Lire aussi :\n         \n     \n                Cernee par les flammes, la Californie du Sud impuissante face aux incendies\n     \n Thomas, dont l'origine est encore indeterminee, a deja detruit 583 structures, ce qui en fait le 15 e  feu le plus important de Californie, selon ce parametre. Des ordres d'evacuation ont ete lances en pleine nuit pour certains quartiers de Carpinteria, les plus proches de la grande foret de Los Padres ou l'incendie fait rage.  << Preparez- vous  a partir >> , ont annonce aux residents du reste de la ville les autorites du comte de Santa Barbara. Ordre d'evacuation Aux environs de 6 heures, heure locale, 16 heures en  France , un nouvel ordre d'evacuation a ete donne pour une partie de la ville de Montecito, situee entre Carpinteria et Santa Barbara, qui est egalement menacee, car bordee, elle aussi, par la foret de Los Padres. Si le taux d'humidite reste tres bas, a 17 % selon le service de meteorologie nationale, le vent a de nouveau faibli et ne devrait plus  souffler  dimanche qu'a une vingtaine de kilometres par heure au maximum apres des pointes a plus de 130 km/h mercredi. Ailleurs dans le sud de la Californie, les cinq autres feux ayant demarre depuis lundi semblaient sous controle, et le foyer Lilac, au nord de San Diego, le plus important apres Thomas, etait contenu a 60 %, dimanche matin, et ne progressait plus. Signe que la vigilance restait de mise, les pompiers de San Diego ont signale deux petits departs de feu a une dizaine de kilometres au nord de la ville, mais sur des zones reduites. Le president  Donald Trump  a publie, vendredi, une declaration d'urgence pour cet Etat de la Cote ouest, permettant le deblocage de l' aide  federale pour Los Angeles et sa region. L'annee 2017 a ete la plus meurtriere en Californie a cause d'incendies. Plus de 40 personnes sont mortes en octobre dans plus d'une dizaine de feux qui ont ravage une partie du Nord viticole, ont rase plus de 10 000 batiments et brule plus de 73 000 hectares.", "theme": "planete"}