{"title": "A Alger, les nouveaux migrants fragilises par le depart des anciens", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-31", "content": "Sur la  photo , elles posent pres d'une belle fontaine au coeur d'un  jardin . Desiree, Helene et Grace sont en  Italie  et elles le font  savoir  sur les  reseaux sociaux . Ces Camerounaises ont vecu entre deux et six ans en  Algerie , dans le meme quartier.  << Presque tous ceux qu'on connaissait dans le quartier sont en  Europe  desormais >> , affirme Josiane, une de leurs amies, Camerounaise elle aussi (a sa demande, son prenom a ete change). \n        Presentation de notre serie\n         \n     \n          Quand l'Europe cree le chaos de l'autre cote de la Mediterranee\n           \n Depuis deux ans, la route de la  Libye   << passe >> . Les migrants installes en Algerie qui souhaitaient  aller  en Europe ont, en tres large majorite, reussi a le  faire . Ceux qui hesitaient ont fini par  etre  convaincus par les photos publiees par leurs amis. Resultat : en Algerie, les nouveaux arrivants se retrouvent seuls ou presque, sans reseau communautaire pour les  soutenir  ou les  conseiller , et ce, alors meme que l'attitude des autorites a leur egard s'est durcie. << Les anciens sont partis >> Alger, peripherie ouest. Dans son  logement , Luc, Camerounais, a fait de la place. Une cousine de sa compagne doit  arriver  dans la journee avec son fils de 10 ans.  << Elle a de la  famille  en  France  qui est passee l'annee derniere >> , explique le jeune homme. Assis sur le bord d'un matelas, un adolescent regarde des  videos  des manifestations au  Cameroun  anglophone sur son telephone portable.  << Je suis venu pour  prendre  la mer,  dit-il . La-bas, ce sera mieux pour moi, l'ecole est meilleure. >>  Son pere, installe en Europe depuis un an apres plusieurs annees passees en Algerie, a paye le  voyage  pour qu'il quitte Douala. L'adolescent, arrive seul il y a six mois, devait prendre la route de la Libye, mais les combats a Sabratha ont suspendu les departs. Luc resume :  << Les anciens sont partis. Et de petits jeunes arrivent. Comme on ne peut plus  partir , ils attendent la. >> \n        Lire aussi :\n         \n     \n                En Algerie, la souffrance et l'impuissance des familles de migrants kidnappes en Libye\n     \n Alger toujours, mais banlieue sud. Le long des trottoirs d'une serie d'immeubles en construction, des matelas jonchent le sol. De jeunes hommes sont en train de se  teindre  les cheveux. Ils viennent de  Guinee .  << Je suis arrive il y a trois mois >> , explique le premier. Ce jour-la, aucun d'entre eux n'a trouve de  travail , alors ils patientent.  << Je ne savais pas que ce serait difficile de  travailler  en Algerie >> , regrette Mohamed, 17 ans. Chaque matin, ils sont des dizaines, comme lui, postes sur le bord de la route en esperant qu'un particulier vienne leur  proposer  une tache a la journee. Mais, sans reseau ni connaissance de quelques mots d'arabe, ces migrants sont dans une situation precaire. Mohamed et ses amis dorment dans la rue.  << Est-ce qu'il y a des associations qui peuvent nous aider ? >> , interroge l'un.  <<  Vous  savez comment je peux  retourner  chez moi ? Je suis fatigue >> , ajoute un autre. << Les Guineens sont de plus en plus nombreux a Alger,  explique Kader, un Ivoirien installe en Algerie depuis six ans.  Ils ne connaissent pas le pays et reagissent tres mal des qu'un Algerien leur parle mal ou les insulte. Ca finit en bagarre et il y a des blesses. >> << J'ai peur des arrestations >> La precarite touche aussi les femmes. Dans la ville d'Oran, a 400 km a l'ouest d'Alger, Adamo, un Camerounais, a rendez-vous a l'hopital. Il fait les cent pas devant le mur d'enceinte en tentant d'expliquer ou il se trouve. Une jeune femme, fine, le ventre arrondi, finit par le  rejoindre .  << Elle est arrivee de Tamanrasset  [dans le sud du pays]  il y a quelques jours. Elle est enceinte de cinq mois, elle n'a pas vu de medecin depuis le debut de sa  grossesse  >> , explique Adamo. La jeune femme etait hebergee par un autre migrant. Elle partageait quelques metres carres, sous un toit de tole, avec trois autres personnes, sans  sortir .  << Il faut du temps aux femmes pour  connaitre  la ville,  apprendre  a se  deplacer . Celles qui viennent d'arriver sont tres vulnerables face aux plus anciens, qui tentent de les  effrayer  sur le  contexte  algerien pour mieux les controler >> , soupire Adamo. \n        Lire aussi :\n         \n     \n                Alger durcit sa politique envers les migrants subsahariens\n     \n Dans la ville, les quelques acteurs associatifs qui travaillent avec les migrants savent qu'ils risquent d'avoir moins d'impact s'ils ne reprennent pas le travail de sensibilisation qu'ils pensaient acquis.  << On travaillait avec une quinzaine de femmes, elles sont toutes parties >> , explique une militante qui demande a  rester  anonyme. Parallelement, la presence de migrants nigeriens organises en filiere de mendicite dans les grandes  villes  du pays a sensibilise une partie de l'opinion publique. Un collectif de jeunes etudiants a organise un repas de solidarite pendant le mois de ramadan, le chanteur Sadek Bouzinou a realise un clip pour  appeler  a la tolerance. Mais ces initiatives, limitees, ont peu d'impact sur le quotidien des migrants. Et, depuis quelques semaines, l'operation d'arrestation lancee a Alger a tendu l'atmosphere.  << Je connais un migrant qui s'est fait  arreter  dans le bus, en allant au travail le matin. Ma voisine a ete arretee en sortant de l'hopital avec son nouveau-ne. J'ai peur des arrestations, alors je dis a ma femme de ne pas sortir >> , raconte Amara, un Liberien qui vit en Algerie depuis deux ans. \n        Lire aussi :\n         \n     \n                En Algerie, Amnesty denonce des expulsions massives et << illegales >> de Subsahariens\n     \n Selon Amnesty  International , les forces de l'ordre ont arrete plus de 2 000 migrants subsahariens depuis le 22 septembre. Une fois interpelles, ils ont ete envoyes a Tamanrasset puis expulses au  Niger  ou au  Mali . Deux amis d'Amara ont ete arretes alors qu'ils etaient en train de travailler sur un chantier. Il soupire :  << J'ai choisi l'Algerie pour  pouvoir  travailler. Ici, je gagne mieux ma vie comme manoeuvre que si j'etais employe dans mon pays. Alors je serre les dents et j'attends que ca passe. >> \n     Quand l'Europe renvoie la crise migratoire de l'autre cote de la Mediterranee \n     \n        Presentation de notre serie\n         \n     \n          Quand l'Europe cree le chaos de l'autre cote de la Mediterranee\n           \n \n Pour raconter les consequences en Afrique de la nouvelle approche de l'Union europeenne sur les flux de migrants qui tentent de rallier le Vieux Continent, six journaux europeens -  Politiken, Der Spiegel, Le Monde, El Pais, La Stampa  et  The Guardian -  s'associent pour partager leurs reportages. \n\n", "theme": "afrique"}