{"title": "<< Le conflit en Centrafrique s'est approfondi, sur le terrain comme dans les esprits >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "Tribune.  L'annee qui s'acheve est celle de la desillusion pour les Centrafricains. Apres la phase post-coup d'Etat marquee par des violences intercommunautaires sans precedent (2013-2014), le deploiement d'une mission de maintien de la paix des Nations unies (Minusca, 2014), la preparation des elections (2014-2015) et l'illusion d'un retour a la stabilite (2016), le conflit a change, pour s'approfondir en 2017. Les efforts de mediation, desordonnes et contradictoires, de Sant' Egidio, de l' Union africaine  (UA) et de l'Organisation de la Conference islamique (OCI) n'ont pas abouti a un veritable accord avec les groupes  arm es, mais ont rendu plus confus le ballet diplomatique autour d'eux. \n        Lire aussi :\n         \n     \n                Pourquoi la crise centrafricaine dure et va durer\n     \n Le president Touadera, elu en 2016 avec une confortable majorite (62 % des voix), n'a pas rompu avec les habitudes de mauvaise  gouvernance  publique. L'administration centrafricaine n'est toujours pas effective, reste completement dependante de l' aide  budgetaire des bailleurs de fonds et concentree a Bangui. La corruption perdure a tous les niveaux du secteur public, le gouvernement signant des contrats dans le dos des bailleurs de fonds et du Parlement. Bunkerises a Bangui, les membres du gouvernement ne se rendent en province que sous la protection de la Minusca mais affirment, lorsqu'ils rencontrent des investisseurs, que la crise humanitaire est finie. Les groupes armes proliferent Les Nations unies, qui ont deploye plus de 10 000 casques bleus et doivent en  recevoir  900 de plus, ont connu leur premier revers militaire serieux. En mai, la Minusca a perdu pour la premiere fois des casques bleus lors d'une embuscade des miliciens anti-balaka. Au plan militaire, face a l'ouverture annoncee d'un nouveau front dans le sud-est du pays, la Minusca n'a pas ete capable de  reprendre  l'initiative contre les groupes armes en raison de la tres faible mobilite - voire la passivite - de ses troupes. Au plan  politique , la visite du secretaire general de l'ONU et la priorite donnee a un  << dialogue  politique  renforce >>  dans la nouvelle resolution du Conseil de securite adoptee en novembre demontrent que les Nations unies n'ont pas de solution a  proposer  pour  resoudre  la crise centrafricaine. \n        Lire aussi :\n         \n     \n                Antonio Guterres au chevet d'un monde destabilise\n     \n Quant a l' Union europeenne  (UE), dont la principale contribution a la resolution de la crise centrafricaine est la reformation de l' armee , elle n'y croit pas elle-meme. Forte d'une experience similaire au  Mali , l'UE s'inquiete en coulisses des violences indiscriminees que les militaires centrafricains pourraient  commettre  ou de leur deroute s'ils venaient a  etre  deployes dans des zones de combat. De 2016 a 2017, les groupes armes ont gagne du terrain. Ils sont actifs dans quatorze prefectures sur seize et ont chasse dans certaines provinces les representants de l'Etat (prefets et sous-prefets) qui, apres un premier deploiement en 2015, se sont de nouveau deployes fin 2017. Mais plus que la progression des groupes armes, c'est leur evolution qui est particulierement inquietante. Ils se fragmentent selon des clivages ethnico-economiques, profilerent (de dix a quinze entre 2015 et 2017) et sont de plus en plus destructures, c'est-a-dire sans chaine de commandement. \n        Lire aussi :\n         \n     \n                << En Centrafrique, les groupes armes proliferent grace a une impunite totale >>\n     \n En 2017, les luttes territoriales entre factions de l'ex-Seleka ont suscite l'expansion du mouvement anti-balaka dans l'est du pays, ou il n'existait pas encore ; il s'y developpe depuis mai sous le nom de << groupes d'autodefense >>. La generalisation d'un sentiment anti-peul et l'embrasement du Sud-Est, depuis mai, avec son cortege de violences similaires a ce qui se passait en 2014 dans l'Ouest, sont revelateurs de la communautarisation du conflit et des interactions perverses entre groupes armes et communautes. Faute d'un minimum de securite fournie par les casques bleus, les communautes font des groupes armes leur bouclier et ces derniers en profitent pour  mettre  en avant leur << legitimite >>. De ce fait, la situation humanitaire se degrade tres rapidement. Alors que le chiffre record de 1,1 million de personnes deplacees et refugiees a ete atteint cette annee et que les besoins humanitaires explosent, les financements diminuent et les humanitaires sont de plus en plus victimes, eux aussi, du conflit. En 2017, treize d'entre eux ont perdu la vie. Et les ONG, qui ont du  evacuer  plusieurs  villes  en raison de l'insecurite, craignent une reduction drastique de l'acces humanitaire. Dans ce marasme, paradoxalement, les bailleurs de fonds continuent d'accorder des financements de court terme, comme si ce conflit pouvait  prendre  fin dans quelques mois. << On a avance en reculant >> Apres l'espoir de changement suscite par les elections de 2016, les Centrafricains ont pris conscience d'etre entres dans une crise existentielle longue et douloureuse. Ils affrontent cette realite a leur maniere et avec leurs moyens : le president, avec son gouvernement au grand complet, organise une journee entiere de priere pour la paix, tandis que les habitants de Bria continuent de s'entasser dans le camp de PK3 a cote de la base de la Minusca et que les proprietaires de betail tentent de  negocier  avec les seigneurs de guerre le passage de leurs vaches vers les paturages du Sud en ce debut de saison seche. \n        Lire aussi :\n         \n     \n                Le maintien de la paix, version ONU : radiographie d'une impuissance\n     \n En l'absence de perspective de solutions, le conflit centrafricain se deplace et s'approfondit. Le temps de la guerre fait son oeuvre. Comme au Darfour ou dans l'est de la Republique democratique du Congo (RDC), un systeme de conflits (entre groupes armes, entre communautes, entre groupes d'interets) s'installe et des rapports de forces militaro-economiques s'etablissent de maniere plus ou moins durable. De tout cela, les Centrafricains prennent confusement conscience, car, comme le dit avec un triste  sourire  un representant religieux,  << en 2017, on a avance en reculant >>. Toutefois, la plus grave evolution de l'annee n'est pas a  rechercher  sur le terrain mais dans les esprits, centrafricains comme internationaux, qui sont aujourd'hui domines par la resignation et le renoncement. La crise centrafricaine n'est pas une fatalite, mais elle le devient si on refuse de  tirer  les lecons des quatre dernieres annees et d'inventer de nouvelles solutions. Thierry Vircoulon  est chercheur associe a l'Institut francais des relations internationales (IFRI) et enseignant en securite et conflit en  Afrique  a Science Po-USPC.", "theme": "afrique"}