{"title": "Face a Trump, les industriels allemands font le dos rond", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "Ils avaient pourtant fait les choses au mieux. Fin mars, Joe Kaeser et Harald Kruger, respectivement PDG de Siemens et de BMW, avaient pris l'avion d'Angela Merkel pour  rencontrer  personnellement  Donald Trump  a Washington. A ses attaques repetees contre les excedents commerciaux vis-a-vis des Etats-Unis, ils avaient patiemment oppose leurs arguments : leurs investissements directs sur place, les nombreux emplois crees et leur  politique  de  formation  professionnelle. Un mois plus tard, Siemens avait meme invite la << First Daughter >> (premiere fille), Ivanka Trump, a  venir  visiter un  centre  d'apprentissage a Berlin fin avril. \n        Lire aussi :\n         \n     \n                Edmund Phelps : << Trump a une vision erronee de l'economie >>\n     \n Peine perdue. Le president americain continue de  faire  des industriels allemands une des cibles principales de ses attaques. Au sommet du G7, il a dit  << avoir un probleme avec le commerce allemand >>  et a qualifie l'excedent commercial de  << mauvais, tres mauvais >> (<< bad, very bad >>) . Jamais aucun dirigeant ne s'etait exprime en des termes aussi durs vis-a-vis des acteurs du << made in Germany >>. La menace d'une hausse des droits de douane est une epee de Damocles pour les industriels, notamment ceux qui ne produisent pas sur place et sont tres dependants des marches exterieurs. Le risque pour l'economie allemande est potentiellement enorme : selon les chiffres publies, vendredi 9 juin, par l'institut Destatis, 101 milliards d'euros de biens ont ete exportes en avril 2017 (- 2,9 % par rapport a avril 2016), contre 83 milliards importes (+ 5,4 %). Corrige des variations saisonnieres, l'excedent commercial allemand a atteint 19,8 milliards d'euros en avril. En 2016, 10 % des exportations allemandes sont parties pour les Etats-Unis, ce qui fait du pays le premier client de l' industrie  allemande, devant la  France  et le  Royaume-Uni . Le retrait de l'accord de  Paris  a suscite beaucoup de reactions Au sein des groupes allemands presents aux Etats-Unis, on le dit a mots couverts, la situation est devenue extremement delicate.  << Le buy american  [la preference americaine]  produit deja ses effets, c'est devenu encore plus difficile qu'avant pour des groupes allemands de  participer  a des appels d'offres >>,  confie une source proche des milieux industriels. Comme Angela Merkel, les industriels interroges par  Le Monde  confient, sous le couvert de l'anonymat, qu'il n'est  << plus possible de  compter  sur Donald Trump >>.   << Mais on dit a nos partenaires : restez calmes. Les Tweet ne correspondent pas a la realite du terrain >>,  dit un autre responsable dans l'industrie. Au-dela des menaces verbales et par Tweet interposes, c'est le retrait de l'accord de Paris qui a suscite le plus de reactions dans les milieux industriels, en des termes inhabituellement offensifs.  << Le rejet du  climat   [du president]  Trump nuit a l'economie >>,  a declare Thilo Brodtmann, le president de la federation des  constructeurs  de machines, le VDMA, qui represente 3 000  entreprises  tres exportatrices. Le retrait americain  << n'est pas seulement irresponsable pour l' environnement , il l'est aussi pour l'economie mondiale >>.  Dieter Kempf, president de la federation des industriels allemands, estime de son cote que la  << trajectoire isolationniste de Donald Trump dans la  politique  climatique s'oppose aux strategies d'investissement de beaucoup d'entreprises dans  le monde , y compris aux Etats-Unis, qui soutiennent l'accord de Paris >>. << Les emplois partis au  Mexique  ou en  Chine  ne reviendront pas >> Le groupe Siemens, qui emploie 50 000 personnes aux Etats-Unis sur soixante sites de production, pour un chiffre d'affaires de 22 milliards d'euros par an, s'est dit << decu >> du retrait americain de l'accord de Paris, mais a reaffirme son engagement pour  diviser  par deux son empreinte carbone d'ici a 2020, quels que soient les engagements internationaux.  << Trump vit dans une illusion. Les emplois partis au Mexique ou en Chine ces dernieres annees ne reviendront pas >>,  a dit ouvertement Joe Kaeser, lors d'un  diner , mardi 6 juin, organise par le quotidien  Handelsblatt . BMW, qui dispose a Spartanburg, en Caroline du Sud, de son plus gros site de production mondial, avec 9 000 salaries, a egalement reitere son attachement en faveur de la reduction des gaz a effet de serre et de l'accord de Paris, sans  commenter  directement la decision du president americain. \n        Lire aussi :\n         \n     \n                Bourse : de la Trumpomania des investisseurs au risque Trump\n     \n Les PME, de leur cote, se contentent de faire le dos rond face aux attaques et soignent leurs relations locales.  << Beaucoup de dirigeants allemands se rendent actuellement aux Etats-Unis pour  voir  avec qui, au niveau des  villes  et des Etats, ils peuvent  travailler  et  parler , puisque, apparemment, on ne peut pas le faire avec Donald Trump >>,  explique un expert d'une federation industrielle.  << Le marche americain est un grand marche, dynamique, jeune et en croissance. Meme avec Trump, il n'est pas question de l'abandonner. >> Les entreprises specialisees dans les techniques environnementales refusent aussi de se  laisser  impressionner. La firme Ebm-Papst, une grosse PME leader technologique mondial du ventilateur, se contente de  regretter  les paroles du president :  << Sur place, les industries savent que si elles n'avancent pas sur les sujets de la protection de l'environnement, de l'efficacite energetique et de la croissance durable, elles ne seront plus competitives. Nous le sentons, c'est pourquoi nous ne changerons pas notre strategie aux Etats-Unis >>,  explique Hauke Hannig, porte-parole du groupe.", "theme": "economie"}