{"title": "La Silicon Valley secouee par de multiples affaires de harcelement sexuel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "Le sexisme est un probleme recurrent dans la Silicon Valley. Dans ce  monde  majoritairement compose d'hommes blancs, les femmes sont non seulement moins nombreuses, mais aussi moins payees et souvent moins considerees. Ces dernieres semaines, certaines ont egalement temoigne, parfois a visage decouvert - fait rare -, pour  denoncer  le harcelement dont elles sont victimes de la part de certaines figures du secteur, menant certains a la demission. L'investisseur Dave McCLure (fondateur de 500 Startups) :  << Je suis un pervers >> << Je suis un pervers. Pardon. >>  Samedi 1 er  juillet, Dave McClure, fondateur de l'incubateur 500 Startups, formulait cet aveu  dans un billet de blog . La veille,  un article du  New York Times  consacre au harcelement des femmes dans la Silicon Valley denoncait son comportement, evoquant notamment un message  Facebook  envoye a l'entrepreneuse Sarah Kunst, qui postulait pour un  emploi  :  << Je ne sais toujours pas si je dois t'embaucher ou te  draguer  >>. Dans sa confession, Dave McClure admet  avoir   << fait des avances a plusieurs femmes dans le cadre du  travail , dans un  contexte  clairement inapproprie (...). J'ai egoistement profite de ces situations >> , poursuit l'investisseur, qui reconnait avoir eu un comportement  << inexcusable >> . Dave McClure avait deja fait l'objet cette annee d'une  enquete  interne a ce sujet, aux conclusions accablantes - il avait alors du  renoncer  a son  titre  de directeur general. Les excuses de samedi n'ont pas suffi. Sarah Kunst, qui affirme que les  discussions  concernant le poste qu'elle convoitait ont cesse apres avoir refuse les avances de Dave McLure, a ensuite appele a sa demission sur  Twitter . Un fond d'investissement   australien travaillant avec 500 Startups, LaunchVic, l'a soutenue, menacant de se  retirer  si Dave McClure restait a son poste. Celui-ci s'est finalement execute lundi. Uber, une  culture  d'entreprise discriminatoire Le 19 fevrier, Susan Fowler, ancienne employee d'Uber, publie  un article sur son blog  ou elle denonce le harcelement sexuel au sein de l'entreprise. Quatre mois plus tard, Travis Kalanick, le PDG demissionne.  << J'aime Uber plus que tout au monde, declare-t-il au  New York Times , j'ai accepte la demande des investisseurs de m'ecarter pour qu'Uber puisse  continuer  de se  construire  plutot que d'etre distraite par un autre combat. >> La purge initiee apres l'article de Susan Fowler a laisse l'entreprise exsangue. Plusieurs hauts cadres ont ete juges coupables de harcelement sexuel ou de discrimination apres une enquete interne et ont ete renvoyes ou pousses a  demissionner . Kalanick avait d'abord nie les accusations de son ancienne employee sur  Twitter  :  << Je viens de  lire  le post de Susan Fowler. Ce qu'elle decrit est honteux et contre tout ce en quoi Uber croit >> . Mais tres vite, les  medias  ont pointe des faits accablants. Le site  The Information  a notamment revele que cinq membres d'Uber, dont Travis Kalanick, se sont rendus dans un bar d'escort-girls en  Coree du Sud . Signale aux ressources humaines par une employee presente, l'incident est ignore. Mais c'est l' histoire  d'Eric Alexander, le directeur des affaires d'Uber  Asie-Pacifique , decrite par le site specialise  Recode , qui coule definitivement Kalanick et son bras droit, Emil Michael. Les avocats de la victime d'un viol par un chauffeur Uber en  Inde  l'accusent de s'etre procure son dossier medical et de l'avoir montre au PDG et a son second, afin de la  discrediter . L'investisseur Justin Caldbeck (cofondateur de Binary Capital) quitte son poste, sans  reconnaitre  les faits Le 22 juin, six femmes de la Silicon Valley temoignaient  dans les colonnes du site The Information  contre l'investisseur Justin Caldbeck, cofondateur de Binary Capital. SMS explicites, messages envoyes au milieu de la nuit, propositions inappropriees pendant des reunions et meme attouchements : plusieurs femmes ont fini par renoncer a  collaborer  avec lui. Apres avoir dans un premier temps nie ces accusations, il a finalement publie le lendemain un texte dans lequel, sans reconnaitre les faits, il s'excuse aupres de ces femmes de les avoir mis  << mal a l'aise >>  et annonce  prendre  un conge d'une duree indeterminee. Tout en affirmant que les informations circulant sur ces affaires  << manquent d'elements de contexte importants >> . L'investisseur reconnait que le harcelement sexuel est  << un probleme >>  dans la Silicon Valley :  << Je deteste l'idee que mon comportement y ait contribue. >> Chez Tesla, un femme licenciee apres avoir porte plainte pour harcelement Le 1 er  juin, Tesla a confirme avoir licencie AJ Vandermeyden, une ingenieure qui avait porte plainte contre l'entreprise pour harcelement et discrimination. M me  Vandermeyden avait denonce  << un harcelement permanent et non-sollicite de la part des hommes dans l'usine, dont des sifflements et des mots non-appropries >> . Tesla affirme avoir mene une enquete interne, et que les plaintes etaient  << sans fondement >> . Mais pour les avocats de M me  Vandermeyden, le licenciement est clairement une mesure de retorsion.  << Quelqu'un essaye de  dire  aux employes que s'ils parlent publiquement de choses qu'ils ont pourtant tout a fait le droit d'evoquer, ils seront licencies >> ,  a dit M me  Vandermeyden au  Guardian . Chris Sacca (proprietaire de Lowercase Capital) :  << J'ai encore du travail >> Chris Sacca est une personnalite bien connue de la Silicon Valley : investisseur dans plusieurs start-up via le fonds Lowercase Capital, il est aussi l'animateur de Sharks tank (<< l'aquarium des requins >>), une emission de telerealite dans laquelle des entrepreneurs viennent  presenter  leur  projet  a un groupe d'investisseurs potentiels (les << requins >>). Le 29 juin, il a publie  une longue note sur la plateforme Medium , apres la publication de l'article du  New York Times  qui revelait qu'en 2009, il avait eu un comportement deplace envers une femme lors d'une fete. Dans son long texte, intitutle  << j'ai encore du travail >> , il reconnait avoir mal agi, tout en expliquant que les evenements sont anciens, et que  << la culture du mepris  [de la Silicon Valley]  cree un  environnement  de travail deletere pour les femmes et les autres minorites (sic) >> . Les engagements de M. Sacca, qui promet d'utiliser sa visibilite pour  faire  passer ce message, sont cependant sujets a caution : Susan Fowler, qui avait denonce le harcelement permanent chez Uber, a ensuite explique avoir  recu des messages de sa part  tentant de la  convaincre  de  cesser  de  parler  de lui. Les journalistes specialisees elles aussi victimes Les medias couvrant la Silicon Valley, et notamment les femmes journalistes y travaillant, font aussi les frais du sexisme ambiant du secteur. Le site specialise dans les nouvelles  technologies  TechCrunch, qui suit de pres ces affaires depuis plusieurs annees,  ecrivait le mois dernier  que les femmes journalistes de son equipe sont souvent confrontees au harcelement. Le site evoque  << des propositions par texto tard le soir >>  ou des situations dans lesquelles les journalistes  << doivent  repousser  des avances non sollicitees lors d'evenements professionnels >> . Parallelement, Sam Altman, le directeur du tout-puissant incubateur Y Combinator, qui a finance certaines des plus grandes  entreprises  du Web, a pris le parti des victimes de harcelement ce premier juillet, remerciant sur  Twitter   << toutes les femmes qui ont ose parler (...) le changement se produira grace a  vous  >> . Mais le meme jour, M. Altman a aussi publie un message menacant a l'adresse de la redactrice en chef du site d'actualite Pando Daily, Sarah Lacy, avec lequel il est en conflit depuis trois ans.  << J'ai ete contacte par quelqu'un qui dit avoir travaille avec vous et  detenir  des informations interessantes... >> , ecrit-il, dans le cadre d'une vive discussion avec Sarah Lacy. Une menace claire pour Pando Daily.  << Tout ce qui importe aux Sam Altmans de ce monde, c'est qu'un site dirige par une femme ait ose dire des choses mechantes sur l'une de leurs entreprises. Dans  le monde  de Sam, ce  genre  d'insubordination ne peut pas  etre  tolere >> , ecrit Paul Bradley Carr, le directeur editorial de Pando Daily, dans un  long article , cite plus tard sur Hacker News, le site de partages de liens de Y Combinator,  avant d'etre modere , dans ce que certains denoncent comme une tentative de censure. Le precedent Ellen Pao vs Kleiner Perkins, un  proces  emblematique En 2015, un proces emblematique du sexisme de la Silicon Valley et du milieu des investisseurs s'est tenu a San Francisco. Ellen Pao, ancienne PDG du plus grand forum du monde,  Reddit , a poursuivi en  justice  son ancien employeur, le fonds d'investissement Kleiner Perkins Caufield & Byers, pour discrimination. Elle accusait ses superieurs de lui avoir refuse des promotions en raison de son genre, et denoncait par ailleurs des cas de harcelement sexuel au sein de la societe. Elle a finalement perdu son proces et refuse de faire appel, selon elle par manque de temps et de ressources, et par decouragement face aux nombreuses attaques sexistes qu'elle subissait sur Internet.  << Je demande aux entreprises de ne pas  tenter  de faire  taire  les employes qui temoignent de problemes de discrimination et de harcelement >> , ajoutait-elle  dans une lettre ouverte sur le site Recode . Deja, a l'epoque, le proces d'Ellen Pao faisait echo  a d'autres temoignages de sexisme et de harcelement dans la Silicon Valley . Trae Vassallo, une femme ayant travaille chez Kleiner Perkins Caufield & Byers, a d'ailleurs publie en janvier 2016 une etude sur le sexisme subi par les femmes travaillant dans le monde des nouvelles  technologies  : 60 % des plus de 200 femmes interrogees  declaraient avoir deja ete harcelees sexuellement . Et le Departement du travail americain a ouvert une enquete contre  Google , accuse de  sous-payer  ses salariees par rapport a leurs homologues masculins.", "theme": "pixels"}