{"title": "En Nouvelle-Caledonie, Edouard Philippe rattrape par les enjeux ecologiques", "newspaper": "Le Monde", "author": ["Patrick Roger"], "date_publi": "2017-12-03", "content": "A la sortie de l'aerodrome de Wanaham, a Lifou, une des iles Loyaute a l'est de la Nouvelle-Caledonie, le premier ministre, Edouard Philippe, et sa delegation sont accueillies par deux rangees d'insulaires protestant contre la pollution par les hydrocarbures qui touche les cotes de l'ile depuis le 27 novembre. Une catastrophe pour cette communaute d'un peu plus de 9 000 habitants pour laquelle la peche et le tourisme constituent les principales ressources. << La mer, c'est notre garde-manger >> << Pollueur payeur, la faune meurt, les enfants pleurent, gouvernementeur ??? >> ,  << Halte a la pollution, politiques aidez-nous, hydrocarbures = mort, manque de transparence = actes criminels >> ,  << les iles en danger, qui va payer ??? >> , peut-on  lire  sur les banderoles des manifestants. Depuis que des boulettes de  petrole  ont commence a  etre  recuperees sur les plages de l'ile, les autorites ont du  prendre  des arretes d'interdiction de baignade et de peche.  << C'est bien qu'il soit venu en Nouvelle-Caledonie , approuve Moreia a propos de la visite du premier ministre,  mais il faut qu'il nous  aide  a  faire  quelque chose, a  enlever  les boulettes et a  retirer  le bateau. En ce moment, on ne peut plus  descendre  a la mer. Mais c'est notre quotidien, notre garde-manger. >> Venu pour s'entretenir des enjeux institutionnels et de l'avenir du territoire, M. Philippe est rattrape par ce qui touche les habitants de l'ile au quotidien. Selon toute vraisemblance - les  analyses  sont en cours d'expertise -, cette pollution a ete provoquee par l'echouage du porte-conteneurs  Kea Trader  le 12 juillet sur les recifs de l'archipel, au large de Mare. D'importants moyens ont ete deployes par l'armateur britannique - dont le premier ministre a salue la  cooperation  - et par l'Etat francais, notamment l' armee , pour  depolluer  le navire, immatricule a  Malte  : 750 tonnes de fuel lourd en ont ete extraites. Une tentative de renflouement effectuee le 9 octobre a echoue et, un mois plus tard, le 12 novembre, le  Kea Trader  s'est brise en deux sous l'effet de la houle, liberant une partie du carburant encore present dans ses cales. Depuis le 27 novembre, 90 kilogrammes de boulettes ont ete ramasses sur les cotes de Lifou : cela pourrait  paraitre  insignifiant au regard des dramatiques marees noires de ces dernieres decennies mais, pour les habitants de Lifou, c'est comme une blessure dans leur chair. Malgre l'autonomie, l'Etat reste un recours Accueillis a Hnatalo par des danses traditionnelles, le premier ministre et les membres de son gouvernement qui l'accompagnent, dont le secretaire d'Etat aupres du ministre de la transition ecologique et solidaire Sebastien Lecornu, s'inclinent pour  penetrer  dans la case de la chefferie. Le premier ministre a apporte pour  presenter  la coutume une natte, signifiant par la son desir de s'asseoir et de  discuter . Une fois procede a l'echange coutumier, le grand chef Sihaze lui tend un sac rempli de boulettes de fuel. Le message est clair et l'attente vis-a-vis de l'Etat explicite, meme si, rappelle M. Lecornu,  << pour tout ce qui concerne la depollution, la securite civile, l' environnement , ce sont des competences qui ont ete transferees au gouvernement du territoire >> . \n        Lire aussi :\n         \n     \n                En Nouvelle-Caledonie, Edouard Philippe promet que << l'Etat jouera son role >> dans le referendum de 2018\n     \n Cette situation est aussi l'illustration de l'extraordinaire ambiguite de cette periode qui, aux termes de l'accord de Noumea de 1998, doit  permettre  a la Nouvelle-Caledonie de se  prononcer  sur l'accession a la pleine souverainete. Durant ces vingt dernieres annees, le territoire a accede a une large part d'autonomie, les institutions territoriales et provinciales se sont renforcees et exercent a present la quasi-totalite des competences hormis les competences regaliennes. Mais l'Etat est toujours bien present et c'est aussi, voire d'abord, vers lui que la  population  se tourne quand il y a des coups durs, comme ce fut le cas quand le cours du nickel, principale ressource economique du << Caillou >>, s'est effondre. Et l'Etat a ce moment, alors que  Manuel Valls  etait premier ministre, a repondu present. En arrivant a We, ou siege l'assemblee de la province des iles Loyaute, le premier ministre est de nouveau accueilli par les memes manifestants. Cette fois, il n'hesite pas a  traverser  la rue pour  aller  a leur rencontre et  echanger  avec eux. Des mots rassurants, une sympathie non feinte apprecies par les habitants.  << Merci au premier ministre, on  vous  remercie beaucoup d'avoir discute >> , lui repond un des organisateurs de la manifestation au megaphone. Agir face au rechauffement climatique La rencontre avec les elus de la province des iles Loyaute, a majorite independantiste, dirigee par Neko Hnepeune, est egalement placee sous le signe des enjeux climatiques. Meme si M. Philippe ne manque pas de  rappeler  l' << enjeu historique >>  du referendum de novembre 2018, qui decidera de l'avenir institutionnel du territoire, il rappelle a quel point les iles oceaniennes sont parmi les premieres victimes du rechauffement climatique. Et qu'il y a urgence a  agir .  << Il ne faut pas que la question institutionnelle nous obnubile au point d'en  oublier  l'urgence >> , conclut le premier ministre. Or, l'urgence, dans cet archipel de 2 000 kilometres carres et moins de vingt mille habitants, ce sont les especes de la biodiversite en danger, les menaces sur les ressources en eau, l'erosion du littoral, l'impact des  pollutions , des dechets et autres facteurs exogenes sur l'environnement. Quel que soit l'avenir institutionnel, c'est a ces enjeux que la Nouvelle-Caledonie va  devoir  faire face, et pour lesquels elle a engage une strategie de  developpement durable , notamment dans les iles Loyaute. Un plan qui prevoit qu'en 2030 l'electricite dans les iles soit entierement produite par les energies renouvelables. Le premier ministre a egalement, a cette occasion, inaugure la centrale photovoltaique de Hapetra, qui doit permettre d'assurer une production annuelle de 1 400 Mwh d'ici a 2020, soit l'equivalent de la  consommation  de 600 foyers. \n        Lire aussi :\n         \n     \n                Nouvelle-Caledonie, l'histoire d'un territoire divise\n     \n Un sacre defi, au moins aussi important pour la Nouvelle-Caledonie que le choix qui sera effectue en 2018 lors du referendum d'autodetermination. Car l'independance pour le territoire, et son  avenir , en premier lieu pour ses iles, passe aussi par independance energetique.", "theme": "gouvernement philippe"}