{"title": "<< En pratique, les Etats-Unis ont peu d'options face a la Coree du Nord >>", "newspaper": "Le Monde", "author": ["Harold Thibault"], "date_publi": "2017-11-07", "content": "Le dossier nord-coreen est le sujet central de la visite de douze jours en Asie du president americain,  Donald Trump , qui doit  arriver  a Pekin mercredi 8 novembre. Ces derniers mois, il a tour a tour evoque l'option militaire et la possibilite d'un dialogue avec Pyongyang. Pour le politologue Cheong Seong-chang, specialiste de la  Coree du Nord  a l'institut Sejong de Seoul, les gesticulations de M. Trump ne font que  justifier  la quete de la dissuasion  nucleaire  de Kim Jong-un. \n        Lire aussi :\n         \n     \n                Le delicat voyage de Donald Trump en Asie\n     \n Donald Trump aime a  rappeler  que << toutes les options sont sur la table >> face a la Coree du Nord, c'est-a-dire aussi l'option militaire. Celle-ci est-elle realiste ? C'est une approche tout a fait irrealiste. Les Etats-Unis ont une capacite extraordinaire de renseignement. Si Trump le decide, les Etats-Unis peuvent  eliminer  Kim Jong-un et presque tous les chefs militaires nord-coreens d'un seul coup, car ils connaissent leur localisation et leurs mouvements. L'elimination de Kim Jong-un n'est pas du tout un probleme pour la technologie americaine. Mais les Etats-Unis ne pourraient pas  controler  la situation ensuite. On l'a deja vu en  Irak , ou Saddam Hussein a ete elimine sans que cela mette un terme a la guerre, ou encore en  Libye  apres l'elimination de Mouammar Kadhafi. Les chefs militaires qui survivraient pourraient  attaquer  la  Coree du Sud . Et on ne pourrait  empecher  la resistance de l' armee  et celle de la  population . Certains chercheurs envisagent l'option de frappes ciblees sur les sites de tir de missiles. Qu'en pensez- vous  ? Il y a une decennie, les Etats-Unis etaient deja dans l'incapacite de  frapper  la Coree du Nord. Sous George W. Bush, l'option d'une attaque contre la Coree du Nord avait ete etudiee mais se revelait impossible, car on ne sait pas ou la Coree du Nord cache ses armes. Il y a beaucoup de tunnels, d'installations souterraines, donc on ne pouvait pas  detruire  100 % des capacites avant une riposte. Dix ans plus tard, c'est devenu encore bien plus difficile. Les Nord-Coreens savent donc que les gesticulations americaines sont sans consistance... La Coree du Nord a procede, en septembre, a son  sixieme essai nucleaire , et je pense que Kim Jong-un va  continuer  a  tester  des missiles de longue portee. Il ne va pas s'arreter la, car il veut absolument  avoir  a sa disposition des missiles intercontinentaux. Je pense que les Etats-Unis tenteront un jour d'abattre des missiles nord-coreens, mais ils ne pourront pas  aller  plus loin, et la Coree du Nord le sait bien. En pratique, les Etats-Unis ont peu d'options. \n        Lire aussi :\n         \n     \n                Trump affiche de l'optimisme a Seoul a propos de la Coree du Nord\n     \n Lorsque M. Trump menace, en septembre, a la tribune des Nations unies de << totalement detruire >> la Coree du Nord, quel est l'impact a Pyongyang ? Les menaces du president Trump permettent a Kim Jong-un de justifier sa  politique , sa quete de la force nucleaire, elles justifient de  proceder  a des tirs d'essai de missiles intercontinentaux vers le Pacifique  [puisque le pays est menace] . Meme si Trump ne tenait pas ce discours, la Coree du Nord lancerait de toute maniere des missiles intercontinentaux, sur le fond, ca ne changerait pas. Mais elle peut aujourd'hui  presenter  son action comme legitime du fait du discours de Trump. Qu'est-ce qui est de nature a  influer  sur les choix de la Coree du Nord ? Ce que la Coree du Nord craint le plus, ce ne sont pas les Etats-Unis, mais la Chine. Jusqu'ici, la Chine s'est opposee a l'arret total des livraisons a la Coree du Nord de petrole brut, mais si Pekin devait le  decider , Pyongyang serait contraint de  changer  sa  politique . Il y a deja eu du changement cote chinois ces derniers mois : la Chine a accepte de  limiter  le nombre de travailleurs nord-coreens accueillis sur son sol et de  diminuer , pour la premiere fois, ses exportations de  petrole  a son voisin. Mais comme la  Chine  et la Coree du Nord ont longtemps ete alliees et que beaucoup de Chinois ont paye de leur vie durant la guerre de Coree, Pekin ne peut pas  abandonner  Pyongyang d'un seul coup. Il y a un changement, mais il est lent et graduel. \n        Lire aussi :\n         \n     \n                Le dur labeur des travailleurs nord-coreens en Chine\n     \n Certains considerent que quelles que soient les pressions qu'exerce la Chine, la Coree du Nord n'abandonnera jamais la voie nucleaire, parce que Kim Jong-un la voit comme une assurance-vie pour ne pas  finir  comme Saddam Hussein et Mouammar Kadhafi. Considerez-vous, de votre cote, que le petrole est de nature a le  faire  evoluer ? Tout a fait. Le pays depend principalement du charbon pour son energie, mais l' arm ee, elle, est dependante du petrole. Parce qu'on ne fait pas  voler  des avions de combat et  circuler  des chars au charbon. Pour l' industrie , pour les usines, pour la population, c'est le charbon qui prevaut. Mais pour l'entrainement de l'armee, il faut absolument du petrole. Si vous ne conduisez pas un vehicule durant des mois, que se passe-t-il ensuite ? Il ne roule plus. On estime que les reserves de petrole de l'armee sont de seulement deux ou trois mois. La Coree du Nord n'a pas beaucoup de reserves, et si la Chine lui fermait les vannes, c'est l'armee qui serait le plus touche. Or, elle est une importante base de soutien pour Kim Jong-un. Si le mecontentement devait  monter  chez les generaux, leur loyaute a Kim Jong-un, et donc l'autorite du dirigeant, s'en trouveraient serieusement affectees.", "theme": "asie pacifique"}