{"title": "Le virus Petya a coute plus d'un milliard d'euros aux entreprises", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-11-07", "content": "Petya a-t-il ete le virus le plus couteux de l' histoire  ? Le 27 juin apparaissait en  Ukraine  une souche inconnue d'un rancongiciel, qui bloquait l'acces aux ordinateurs qu'il infectait. En quelques heures, il s'est repandu dans des dizaines d'entreprises dans  le monde  entier. Des ports de conteneurs ont ete mis a l'arret, des chaines de production de medicaments se sont immobilisees et des  entreprises  comme Saint-Gobain ont ete  contraintes pendant des jours de revenir au papier et au stylo . Quatre mois plus tard, les  societe s infectees ont pour la plupart etabli un premier bilan financier. Et ce dernier est tres lourd : si les entreprises sont diversement touchees, le total des pertes s'eleve a plus d'un milliard d'euros (1,073), selon un decompte - partiel et donc inevitablement sous-estime - realise par  Le Monde . \n        Lire :\n         \n     \n          Les mysteres de << Petya >>, faux rancongiciel mais vrai virus destructeur\n           \n Petya a nettement greve le chiffre d'affaires du fleuron de l' industrie  francaise  Saint-Gobain , l'entreprise francaise la plus durement touchee par ce  logiciel  destructeur. Cette derniere estime que son infection lui a coute au premier semestre 220 millions d'euros de chiffre d'affaires et 65 millions d'euros de resultat d'exploitation (soit 4,4 %). Sur l'annee complete, Saint-Gobain  a estime  que Petya lui coutera un peu moins de 250 millions de chiffre d'affaires et 80 millions d'euros de resultat. Trois mois pour un retour << presque >> a la normale Autre grand groupe durement touche par Petya,  Fedex . Les activites de sa filiale TNT Express ont ete  << lourdement affectees >>  dans les semaines qui ont suivi l'attaque :  une quinzaine de jours apres le debut de l'infection , le service n'etait toujours pas revenu a la normale et ses clients patissaient  << de retards generalises >> . Un manque a  gagner  de 258 millions d'euros, [mais] le cout total sera sans doute superieur Il a fallu attendre la fin septembre , trois mois apres le debut de l'episode, pour que les systemes informatiques critiques de la societe soient  << pratiquement tous >>  revenus a un fonctionnement normal, sans que cela n'empeche  << les revenus, les volumes traites et les profits de TNT Express >>  de  demeurer   << en dessous des niveaux precedant la cyberattaque >>,   reconnaissait le 19 septembre  le directeur financier de l'entreprise Alan B. Graf. A la fin de septembre, l'entreprise etait encore  << concentree sur la restauration de certains systemes cles pour [ses] clients a temps pour le pic d'activite >>  de fin d'annee. L'attaque a occasionne  un manque a gagner de 300 millions de dollars  (258 millions d'euros), selon l'entreprise, qui reconnait egalement que le cout total sur une annee pleine sera sans doute superieur. Autre entreprise tres durement touchee, le geant du  transport  maritime  Maersk . Ce dernier avait du  interrompre  le fonctionnement de certains de ses terminaux de marchandise a la suite de l'infection. Mardi 7 novembre,  l'entreprise a legerement revu a la hausse les degats , les estimant entre 250 et 300 millions de dollars (215 et 260 millions d'euros). Si l'attaque n'a pas fait  perdre  a la societe  << le controle de ses bateaux >> , Petya a eu des consequences tres concretes en faisant  diminuer  le volume de marchandises transporte par la societe de 2,5 % au troisieme trimestre. Le geant de l'agroalimentaire americain  Mondelez  (LU, Cadbury...) a egalement ete tres perturbe par Petya. Le 2 aout, il  annoncait  que le virus lui avait coute 2,3 % de ses revenus, soit environ 140 millions de dollars (120 millions d'euros), auxquels s'ajoute un cout de reponse a l'attaque de 7,1 millions de dollars (6 millions d'euros). Il ne s'agit que d'estimations, le groupe predisant des efforts additionnels au second semestre pour  dissiper  totalement les consequences du virus. Les chaines de production d'un vaccin interrompues Dans un premier temps, le poids lourd du medicament  Merck  a ete incapable d'estimer les degats lies a Petya. A la fin du mois de juillet, plus d'un mois apres l'episode, il etait encore  << en train de se  remettre  de la cyberattaque >> ,  expliquait lors d'un echange avec des analystes  le directeur financier de l'entreprise, Robert M. Davis.  << L'evaluation des degats >>  etant encore en cours et sans  exclure  que les consequences de Petya s'etalent jusqu'en 2018, l'entreprise avait ete forcee d'etre  << conservatrice >>  en termes de previsions de resultat. Le 27 octobre,  elle a annonce  que l'infection lui avait coute 135 millions de dollars (116 millions d'euros), notamment parce que Petya a interrompu les chaines de production du  Gardasil 9 , un  vaccin contre le cancer du col de l'uterus , forcant la societe a  puiser  dans les reserves du gouvernement americain. << Des effets en termes de couts (...) mais aussi de mise en place de meilleures protections >> Plus modestement touche, le groupe allemand  Beiersdorf  (Nivea)  a annonce au milieu de l'ete une perte de 35 millions d'euros  au deuxieme trimestre, notamment en raison du deport de certaines ventes. Mais lors de la presentation de ses resultats sur les neuf premiers mois de l'annee, le 26 octobre, le groupe ne s'est pas etendu sur le montant exact des montants engages relatifs a Petya.  << La cyberattaque a evidemment eu des effets en termes de couts, ceux du retablissement  [des systemes] , mais aussi de mise en place de meilleures protections. Ces couts sont integres dans la projection annuelle >>,  a fait  savoir   dans une presentation aux analystes  le directeur financier, Jesper Andersen, refusant de  << quantifier >>  le montant exact. L'infection par Petya  << a eu un impact sur notre performance, mais elle n'a pas eu d'effet fondamental >>,  a juge a la meme occasion le tresorier du groupe, Jens Geissler. Le britannique  Reckitt Benckiser  (Durex, Vanish, Calgon...) a lui aussi ete touche par Petya. Pres de trois semaines apres l'attaque, le groupe  etait encore en train d'evaluer   << toutes ses implications >> . Certaines usines ont cependant ete mises a l'arret apres la cyberattaque, et il a fallu  attendre  le 11 juillet, soit deux semaines, pour qu'elles retrouvent une production  << proche de la normale >> . L'entreprise notait toutefois que les systemes de livraison et de facturation allaient  souffrir  d'importants retards jusqu'a la fin du mois d'aout. Lors de la presentation de ses resultats trimestriels, le 18 octobre, l'entreprise s'est contentee d'indiquer  que ses ventes avaient pati du rancongiciel a hauteur de 2 % au troisieme trimestre , ce qui represente, sur la base de son chiffre d'affaires sur la periode, un manque a gagner d'environ 65 millions de  livres  (73 millions d'euros). Certains n'ont pas encore evalue les pertes A ce bilan s'ajoutent les entreprises qui n'ont pas encore evalue les pertes. C'est le cas par exemple de  Mars . Sollicite par  Le Monde , un porte-parole du groupe agroalimentaire americain indique que Petya a touche principalement sa filiale Royal Canin : << Afin de  preserver  nos engagements en termes de qualite, nous avons pris la decision de  stopper  notre production. >> Cette derniere n'a ete integralement restauree que le 1 er  septembre, explique-t-on de meme source : << Notre attention premiere s'est portee sur les systemes de production afin de  garantir  la  securite alimentaire  et la tracabilite de nos produits. Nous avons par ailleurs implante des mesures additionnelles de protection afin de  prevenir  d'autres eventuelles attaques. Le chiffrage financier de l'impact de la cyberattaque est toujours en cours. >> Certaines entreprises ont estime que les degats causes par Petya etaient negligeables ou inexistants. C'est le cas du geant du  petrole  russe  Rosneft,  pourtant infecte, de  Home Credit,  organisme de credit sis en  Republique tcheque  et tres present en  Europe  de l'Est et en  Russie  ou du siderurgiste russe  Evraz. Plusieurs elements laissent a  penser  que les degats causes sont encore plus importants Somme toute, si le bilan des entreprises ayant communique a ce sujet s'eleve a plus d'un milliard d'euros, plusieurs elements laissent a penser que les degats causes par Petya sont encore plus importants. D'abord, la plupart des victimes se trouvent en Ukraine et ne sont pas cotees en  Bourse , ce qui les dispense d'informer le public des consequences d'evenements tels que Petya. Ensuite, certaines entreprises n'ont pas communique de montant precis des degats. C'est le cas du geant de la publicite britannique  WPP.   Ce dernier a d'abord reconnu , le 23 aout, que certaines de ses activites avaient ete  << significativement perturbees >>  par Petya et que tous ses systemes informatiques n'etaient pas operationnels, pres de deux mois apres l'infection initiale.  Lors de la presentation de ses resultats du troisieme trimestre , le 31 octobre, le groupe n'a pas mentionne de cout, se contentant de  lister  Petya comme l'un des facteurs contribuant a l'augmentation de sa dette de pres d'un milliard de  livres  (1,1 milliard d'euros). Le cabinet d'avocats  DLA  Piper ,  l'un des geants mondiaux du secteur, avait lui aussi ete fortement perturbe par Petya, mais il n'a pas communique sur d'eventuels degats. La facture tres salee de Petya a servi a  << eveiller les consciences >> , selon Alain Bouillie, president du Cesin, une association qui regroupe notamment les responsables de la  securite informatique  de la plupart des grands groupes francais. Plus specifiquement, le fait que les entreprises touchees n'aient vraisemblablement pas ete visees directement mais constituent des victimes collaterales d'une action visant l'Ukraine est une nouveaute :  << Cela peut  arriver  aux plus grands et aux mieux  arm es :  \"Je ne suis pas vise, j'ai tout bon, j'ai fait toutes les croix dans toutes les cases et je peux quand meme  etre  victime d'une attaque reussie\" , c'est ca qui doit  rentrer  dans la tete des dirigeants. >>", "theme": "pixels"}