{"title": "Taxe dividendes : Le Maire charge la barque du precedent gouvernement", "newspaper": "Le Monde", "author": ["Audrey Tonnelier"], "date_publi": "2017-11-13", "content": "Qui porte la responsabilite juridique, mais surtout  politique , du fiasco de la taxe sur les dividendes qui amene aujourd'hui le gouvernement a  devoir   rembourser  aux grandes  entreprises  une ardoise de pres de 10 milliards d'euros a la suite de la censure de cette taxe   par le Conseil constitutionnel, le 6 octobre ? C'etait tout l'objet du rapport demande fin octobre par le ministre de l'economie, Bruno Le Maire, a l'Inspection generale des  finances  (IGF), et qui lui a ete remis lundi 13 novembre. \n        Lire aussi :\n         \n     \n                Taxe sur les dividendes : le remboursement creusera le deficit 2018\n     \n << La fragilite juridique de la taxe a 3 % sur les dividendes etait bien identifiee et connue des 2015 >>,  indique le ministere de l'economie dans un communique. L'analyse de la chronologie des decisions concernant ce prelevement a 3 % sur les dividendes, instaure en 2012, au debut du quinquennat de  Francois Hollande , met en lumiere des  << faiblesses administratives et institutionnelles >>,  selon le cabinet de M. Le Maire ,  et etablit <<  le choix  politique  fait a  partir  de 2015 de  maintenir  la taxe et de  continuer  a la  percevoir  en depit d'incertitudes averees sur sa conformite au droit europeen >>. Des << delais tres courts >> En revanche, l'IGF et le ministere ne font pas  remonter  les dysfonctionnements concernant cette taxe a 2012. A Bercy, on insiste sur les  << delais tres courts >>  d'elaboration de cette taxe, en 2012 -  << Il s'est ecoule trois mois entre la decision de  faire  la taxe et sa presentation au Parlement. >>  A l'epoque, les interrogations des avocats specialistes du sujet sont  << restees relativement isolees >>,  souligne-t-on a Bercy. Le rapport ne mentionne pas le degre de connaissance du sujet par Emmanuel Macron, secretaire general adjoint de l'Elysee entre 2012 et 2014.  << Il n'y a pas d'element la-dessus, car il n'y a pas eu d'alerte sur le caractere incompatible de la taxe avec le droit europeen au niveau de l'administration ou de ministres  [a cette periode] . Il n'y a donc pas lieu de se  demander  de quoi etait au courant >>  l'actuel President de la Republique, explique-t-on de source proche du dossier. En revanche, c'est a partir de 2015 que les interrogations se multiplient, tout comme les reclamations de la part des entreprises.  << Les choses changent a partir de 2015 : on a une multiplication d'alertes sur cette taxe >>,  indique Bercy, qui relate notamment que  << la Commission europeenne met en demeure la  France  et alerte sur la possible incompatibilite de la taxe  [avec le droit europeen]  dans une lettre signee Pierre Moscovici du 26 fevrier 2015 >>. De sorte que << fin 2015, tous les voyants sont au rouge >> . S'ensuivront la decision de la Cour de  justice  de l' Union europeenne  en mai 2017, qui censure partiellement la taxe, puis celle du Conseil constitutionnel, qui l'invalide dans sa totalite. Remise d'un nouveau rapport debut decembre Ce rapport avait initialement ete annonce pour vendredi 10 novembre, puis pour lundi 13 au matin. Sa publication avait ete reportee de nouveau, officiellement en raison des ceremonies de commemoration en hommage aux victimes des attentats du 13-Novembre. Present lundi a l'Assemblee nationale dans le cadre de la discussion du texte du  projet  de loi de finance rectificative (PLFR), qui introduit une surtaxe d'impot sur les  societe s pour rembourser les entreprises concernees, M. Le Maire a detaille quelques pistes pour  eviter  qu'une telle affaire ne se reproduise.  << Les alertes de la Commission europeenne (...) doivent faire l'objet d'une information des commissions des finances du Parlement >> , a-t-il souhaite. Le ministre a egalement annonce pour debut decembre la remise d'un nouveau rapport, sur la ventilation par decile des gagnants et perdants de la surtaxe, suivant un amendement depose par le depute LR Gilles Carrez.", "theme": "politique"}