{"title": "Mecenat : les institutions culturelles cherchent leurs Peres Noel", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "2017-12-21", "content": "Les musees, les chateaux, les theatres... Plus aucune institution n'echappe au mecenat ni aux appels aux dons, qu'ils emanent d' entreprises  tres fortunees ou de particuliers. A l'occasion des fetes de fin d'annee, et dans le cadre des grands travaux de renovation du Theatre du Chatelet, la Fondation du patrimoine lance cette semaine une grande campagne de financement  participatif . Son objectif consiste a  trouver  75 000 euros pour  restaurer  certains elements de cet ancien theatre imperial. La carotte que constituent les avantages fiscaux lies a ces operations permet de  convaincre  plus aisement les mecenes. Le Musee du Louvre propose meme pour Noel d'offrir un don a un proche pour que son nom apparaisse dans la liste des remerciements. Il suggere de  contribuer  en ce moment a l'acquisition du Livre d'heures de Francois I er . Sur les 10 millions d'euros que vaut cette splendeur qui fut offerte par le roi a sa niece Jeanne d'Albret, la moitie a deja ete apportee par LVMH. Le Musee du Louvre fait aussi de l'oeil aux PME, et les particuliers lui apportent bon an mal an entre 500 000 euros et 1 million d'euros. \n        Lire aussi :\n         \n     \n                Sous toutes ses formes, le mecenat au service de la culture\n     \n Defiscalisation Depuis 2005, le chateau de Versailles a lance ses  << campagnes d'adoption >>  pour  sauvegarder  ou  mettre  en valeur ses collections ou son domaine. Un millier de particuliers ont apporte leur ecot. En moyenne la demeure du Roi-Soleil recupere 450 000 euros chaque annee aupres du grand public. Selon le porte-monnaie des mecenes et leurs velleites de  defiscalisation , il reste encore a  pourvoir , dans un catalogue tres fourni, la restauration de trois tableaux de la galerie des Cotelle au Grand Trianon (25 000 euros chaque), 28 remises en etat des sculptures du  jardin  (12 000 euros), six restaurations de bustes de la cour de Marbre (5 000 euros), sept bancs en bois places dans les jardins de Marly (2 900 euros). Pour que les mecenes puissent enfin se  reposer  sur leurs bonnes actions. A moins qu'ils ne preferent encore plus modestement  financer  250 des 500 tilleuls de l'allee des Mortemets (1 000 euros chaque). Pour  redonner  vie aux perspectives royales du parc, ces arbres, sous lesquels nos donateurs pourront trouver ombrage, seront plantes entre le chateau et la reserve de gibier d'eau dans ce qui fut le domaine de chasse du roi.", "theme": "economie"}