{"title": "La croissance mondiale devrait atteindre 3,7% en 2018, selon l'OCDE", "newspaper": "Le Monde", "author": ["Marie de Verges"], "date_publi": "2017-11-28", "content": "Le diagnostic est deja etabli. Sa confirmation n'en est pas moins un evenement heureux, tant les bonnes nouvelles se sont fait  attendre  ces dernieres annees. Dans ses previsions economiques mondiales publiees mardi 28 novembre, l'Organisation de  cooperation  et de  developpement  economiques (OCDE) se rejouit d'une reprise de la croissance qui se poursuit et se raffermit. L'activite planetaire progresse a son rythme le plus rapide depuis 2010. Les experts du chateau de la Muette - le siege parisien de l'institution - pronostiquent une augmentation du produit interieur brut (PIB) mondial de 3,6 % en 2017 et de 3,7 % en 2018. Une amelioration conjoncturelle  << de plus en plus synchronisee entre les pays >> , souligne l'OCDE. Autrement dit, des pays riches aux economies emergentes et en developpement, tous les grands blocs y prennent part, renforcant d'autant le mouvement. Les principales economies font toutes nettement mieux qu'en 2016, quand la croissance mondiale n'avait progresse que de 3,1 %. La plupart d'entre elles se sont d'ailleurs vues  gratifier  de franches revisions a la hausse. La zone euro est l'embleme de ce retour a meilleure fortune. Elle devrait  enregistrer  une croissance de 2,4 % en 2017 - plus forte encore que celle des Etats-Unis, attendue a 2,1 % - et de 2,1 % en 2018. Soit 0,6 point et 0,3 point de pourcentage en plus que ce que l'institution lui predisait en juin. La  France  devrait  voir  son PIB  augmenter  de 1,8 % cette annee et l'an prochain. << Un elan harmonise >> Le rapport note que les moteurs de la reprise se sont rallumes un a un : le commerce mondial a redemarre, les carnets de commandes des  entreprises  se remplissent, l'investissement est reparti. Les creations d'emplois accelerent. Les indicateurs de confiance sont eleves et se traduisent en depenses de  consommation  plus robustes. Les pays avances profitent de politiques monetaires toujours accommodantes, tandis que l'heure n'est plus a l'austerite du cote des politiques budgetaires. Chez les emergents, les investissements en infrastructures effectues par la  Chine  ont stimule la reprise, notamment en Asie, et ameliore la donne pour les pays exportateurs de  matieres premieres , qui avaient ete malmenes par la chute des cours. Ceux-la beneficient desormais d'une legere remontee des prix du baril. << Cet elan harmonise va-t-il, en fin de compte,  propulser  l'economie mondiale a une vitesse suffisante pour  elever  la productivite, les salaires reels et les conditions de vie de tous ? >> , s'interroge l'Americaine Catherine Mann, economiste en chef de l'institution. Un constat inquietant et des vulnerabilites La question vaut signal d'alarme. Dans son rapport, l'OCDE passe moins de temps a se  feliciter  de l'embellie qu'a s'interroger sur sa solidite. Le regain d'activite est tangible, mais moins vigoureux que lors des precedents episodes de reprise. Les pays emergents enregistrent des taux de croissance plus faibles que par le passe. Un constat inquietant, alors que ces Etats jouent un role moteur dans l'economie mondiale et sont loin d'avoir acheve leur processus de rattrapage. Les sequelles heritees de la crise n'ont pas disparu. Pour l'OCDE, le niveau des investissements reste insuffisant, tout comme la croissance des echanges commerciaux. Des points faibles qui accelerent la baisse de la productivite au niveau mondial. L'amelioration sur le front de l' emploi  est inegale, selon les regions et a l'interieur meme des pays. Elle cache la multiplication d'emplois dits de << mauvaise qualite >>. Malgre la baisse du chomage, les salaires - et plus specialement ceux du bas de l'echelle - progressent tres modestement dans la plupart des grandes economies. Une anemie qui dure depuis une decennie et alimente le mecontentement populaire. << Accelerer l'investissement et la productivite >> Au rayon des vulnerabilites, l'OCDE souligne aussi le poids demesure de la dette des menages et des entreprises : tres elevee dans les pays riches depuis la crise, elle a explose dans les pays emergents - et notamment en Chine -, ces dernieres annees. Si ce fardeau ne represente pas un danger immediat, il pourrait en  etre  autrement en cas de remontee brutale des taux d'interet et de correction sur les  marches financiers . Ces memes marches semblent  ignorer  les risques, avec des indices, aux Etats-Unis, notamment, qui volent de record en record. Une euphorie boursiere qui, selon l'OCDE, ne reflete pas la realite de la reprise et constitue un facteur de fragilite. \n        Lire aussi :\n         \n     \n                France : le patient va mieux mais des defis perdurent, juge l'OCDE\n     \n L'institution met en garde contre le risque de voir la croissance  retomber  comme un souffle des 2019. A moins de  mettre  serieusement le cap sur les reformes.  << Les decideurs doivent  impulser  des changements plus profonds dans leurs politiques pour  accelerer  l'investissement, la productivite, la  [hausse]  des salaires reels et  rendre  la croissance plus inclusive >> , exhorte Catherine Mann, qui met en garde contre toute tentation de  << complaisance >> .", "theme": "economie"}