{"title": "Eldad Yaniv, le visage du mouvement anticorruption israelien", "newspaper": "Le Monde", "author": ["Piotr Smolar"], "date_publi": "2017-12-11", "content": "A vocat des puissants dans les annees 2000, il denonce aujourd'hui le poids des lobbys et de l'argent. Rassembleur Cet avocat de 49 ans est l'un des visages du mouvement anticorruption qui est  en train de  grandir  en  Israel .  Samedi 2 decembre, une mobilisation, dont il etait l'un des organisateurs, a rassemble des dizaines de milliers de personnes  au  centre  de Tel-Aviv pour  protester  contre les tentatives de pilonnage des  enquetes  politico-financieres operees par la droite israelienne. Ce samedi 9 decembre, ils furent a nouveau des dizaines de milliers a  defiler , a Tel Aviv, signe de leur determination, alors meme que l'attention mediatique etait tournee vers les consequences de la reconnaissance de Jerusalem comme capitale par les Etats-Unis. \n        Lire aussi :\n         \n     \n                La defense de rupture de Netanyahou face aux affaires\n     \n Pourfendeur Ne a Tel-Aviv, Eldad Yaniv n'est pas un nouveau venu dans la vie publique. Il a ete  conseiller  de l'ancien premier ministre travailliste, Ehoud Barak, et avocat des puissants dans les annees 2000, qu'ils soient des politiques ou des magnats. Avant de  changer  de vie et de  devenir  le pourfendeur des regles du jeu  politique  dont il savait si habilement  jouer , fustigeant le role central tenu par l'argent et les lobbys. Harangueur << Si vous pensiez  venir  seulement une fois, un samedi soir, oubliez ! N'agissez pas comme les politiciens ! Si vous vous battez pour votre pays,  vous  devez  mettre  vos fesses en jeu. >>  Pour Eldad Yaniv, qui publiait ce message apres la manifestation, l'objectif est clair : le depart de Benyamin Netanyahou. Plusieurs projets de loi visent en effet a  proteger  le premier ministre contre des investigations pour corruption. \n        Lire aussi :\n         \n     \n                Pris dans la tourmente judiciaire, Benyamin Netanyahou n'a pas dit son dernier mot\n     \n Campeur \n        Lire aussi :\n         \n     \n                En Israel, Netanyahou fait l'objet d'une enquete pour corruption\n     \n Eldad Yaniv n'en est pas a son coup d'essai. Depuis un an, il se retrouvait avec quelques centaines de personnes devant le domicile du procureur general, Avichai Mandelblit, a Petah Tikva. Il a meme ete brievement interpelle en aout, avant que la Haute Cour de  justice  ne reconnaisse comme legal ce rassemblement hebdomadaire.  A l'ete 2011, lors de la << revolte des tentes >> contre le cout de la vie , il avait campe sur le boulevard Rothschild, a Tel-Aviv.", "theme": "m gens portrait"}