{"title": "La Russie ne veut plus du bitcoin", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "Le president de la Federation de  Russie , Vladimir Poutine, a declare mardi 10 octobre que les cryptomonnaies presentaient  << un risque >>  et qu'elles etaient utilisees a des fins criminelles, tandis que la banque centrale russe a annonce qu'elle bloquerait les sites de vente de bitcoins et de ses concurrents. Un changement de ton de la part des autorites russes qui envisageaient, il y a quelques semaines, de  legaliser  ce marche. Lors d'une conference a Moscou, le premier sous-gouverneur de la banque centrale russe, Sergei Shvetsov, a qualifie ces monnaies de  << douteuses >>  et a dit que les investisseurs devaient  etre  proteges.  << Nous ne pouvons nous  distinguer . Nous ne pouvons pas  donner  un acces direct et facile a ces instruments douteux pour des petits investisseurs >> , a declare M. Shvetsov. Vladimir Poutine, lui, a dit a la presse que les cryptomonnaies pourraient etre utilisees pour  blanchir  de l'argent,  favoriser  l'evasion fiscale et  financer  le terrorisme.  << L'usage de cryptomonnaies comporte de serieux risques >> , selon le chef d'Etat, qui ajoute que ces  devises  sont  << emises par un nombre illimite de personnes anonymes. Les acheteurs de cryptomonnaies pourraient etre impliques dans des activites illegales >> . Les cryptomonnaies sont aussi utilisees de plus en plus par des  entreprises  qui cherchent des financements, comme alternative a la  Bourse . \n        Lire aussi :\n         \n     \n                Bitcoins et autres cryptodevises agitent Wall Street\n     \n Une rencontre avec le fondateur de l'ethereum Toute monnaie qui n'est pas emise par des institutions est habituellement consideree comme illegale par les autorites financieres russes. Pourtant, le ministre des  finances , Anton Siluanov, avait declare le mois dernier que les autorites devaient  prendre  en compte l'existence de ces monnaies virtuelles. << Les  bannir  n'a aucun sens, il faut les reglementer >> , disait-il alors, ajoutant que son ministere travaillait a une loi qui prevoyait l'enregistrement des acheteurs de monnaie virtuelle. Preuve egalement de l'interet de l'Etat russe pour les devises virtuelles,  la rencontre entre Vladimir Poutine et Vitalik Buterin , le cofondateur russe de l'ethereum, deuxieme cryptomonnaie derriere le bitcoin, en marge du Forum economique de Saint-Petersbourg qui s'est tenu en juin.", "theme": "pixels"}