{"title": "Football : Bielsa ecarte, le projet de Gerard Lopez a Lille se fissure deja", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-11-23", "content": "Le  projet  a un nom clinquant : << LoscUnlimited >>. Ambitieux, il avait ete presente en grande pompe aux  medias , en janvier, par son instigateur Gerard Lopez. Ancien patron de l'ecurie de formule 1 Lotus (2009-2015), l'homme d'affaires hispano-luxembourgeois venait de  racheter  le  Lille  Olympique Sporting Club (LOSC) au producteur Michel Seydoux, dont le long regne a la tete de l'institution nordiste (2002-2017) avait charrie son lot d'avancees et de succes. Moins d'un an apres la reprise des Dogues, le projet de Gerard Lopez est deja en train de  prendre  l'eau. Mercredi 22 novembre, dans la soiree, le LOSC a  << decide de  suspendre  momentanement  >> son entraineur argentin Marcelo Bielsa  << dans le cadre d'une procedure engagee par le club >>.  Reunis a Londres, les dirigeants ont ainsi decide de  demettre  de ses fonctions l'entraineur surnomme << El Loco >> (le fou), 62 ans, caution sportive du projet et veritable architecte de la strategie lilloise depuis son recrutement, en fevrier. \n        Lire l'analyse :\n         \n     \n          Ligue 1 : le mal lillois, au-dela de Bielsa\n           \n Methode inoperante Demissionnaire de l'Olympique de  Marseille , en aout 2015, l'eruptif technicien s'etait engage a ne pas  rendre  son tablier malgre les mauvais resultats (sept defaites, trois victoires et trois nuls en treize journees de championnat) de son equipe, classee avant-derniere de la Ligue 1. Au fil des revers, l'insondable coach preferait s'autoflageller qu'accabler ses joueurs. Afin d'enrayer cette spirale negative, Gerard Lopez a donc tranche en sacrifiant l'homme fort de son projet. Selon  L'Equipe , Bielsa pourrait  etre  licencie pour faute grave, un laisser-aller dans la conduite du groupe lillois ayant ete constate (comportements inadaptes, methode inoperante, retards a l'entrainement). Le LOSC chercherait ainsi a  eviter  de  verser  de lourdes indemnites (entre 14 et 16 millions d'euros) a son ancien entraineur. Plusieurs medias sud-americains rapportent que le technicien se serait envole, sans autorisation, pour le  Chili , afin de se rendre au chevet de son ancien adjoint, Luis Maria Bonini, atteint d'un  cancer  et decede ce jeudi. Une allegation que le club lillois n'a pas confirmee. Medaille d'or aux  Jeux olympiques  d'Athenes de 2004 avec l' Argentine , finaliste malheureux de la  Ligue Europa  avec l'Athletic Bilbao en 2012, Bielsa avait, quelle que soit la raison de son limogeage, pourtant mis en place les fondations de ce nouveau LOSC : departs des cadres de l'ere Seydoux (Rio Mavuba, Marko Basa, Vincent Enyeama), recrutement - moyennant une enveloppe confortable de 70 millions d'euros -, d'un effectif jeune (22,9 ans de moyenne d'age) et a dominante sud-americaine, accent mis sur la  formation ... \n        Lire le portrait :\n         \n     \n          Castrisme et sites conspirationnistes, la trajectoire loin du football de l'interprete de Marcelo Bielsa\n           \n Aux premiers couacs sur le terrain s'est ajoute le conflit larve entre Bielsa et le  conseiller  sportif portugais de Lopez, Luis Campos. Une rupture qui a mis a terre la pretendue  <<   osmose entre les dirigeants >>,  vendue aux medias, cet ete, par l'Espagnol Marc Ingla, ex-directeur marketing du FC Barcelone (2003-2008) et numero deux des Dogues. Fonds vautours Ces crispations ont pousse Bielsa a  trouver  des boucs emissaires en interne : Joao Sacramento, son adjoint en charge de la video, et Gabriel Macaya, son preparateur  physique , ont ete pries de  partir  en vacances au mois de septembre. Le << directeur adjoint du  football  >>, Franck Beria, et l'attache de presse du club, Florian Fieschi, ont egalement subi les foudres de l'Argentin. Avec son budget rondelet (90 millions d'euros), Gerard Lopez ambitionnait pourtant de  ramener  le LOSC dans les cinq premieres places de la Ligue 1 et sur la scene europeenne. Le << LoscUnlimited >> peut-il etre poursuivi sans Bielsa ? Dans l'attente de trouver un successeur a l'Argentin, le proprietaire des Dogues a nomme une cellule technique composee de Fernando Da Cruz (coordinateur en matiere de recrutement et en charge des clubs partenaires du LOSC), Joao Sacramento, Benoit Delaval (preparateur physique) et Franck Mantaux (entraineur des gardiens). Par ailleurs, il a souhaite <<  renforcer la presence et la proximite aux cotes de l'effectif professionnel de son conseiller sportif, Luis Campos, qui supervisera cette periode de transition.  >> Gerard Lopez va  devoir  egalement  batailler  sur le terrain financier. Dans le viseur de la Direction nationale du controle de gestion (DNCG), qui avait tergiverse cet ete avant de  valider  le budget du club, l'homme d'affaires s'est aussi distingue en rachetant la formation lilloise a travers une holding britannique, Victory Soccer, controlee par des  societe s  offshore,  et grace a des emprunts realises par le truchement de fonds vautours (Elliott  Management  et Manchester Securities). Nul doute que ses creanciers suivent attentivement les deboires de Gerard Lopez et de son projet << LoscUnlimited >>.", "theme": "ligue 1"}