{"title": "Des salaries d'Alstom appellent au secours le Conseil d'Etat", "newspaper": "Le Monde", "author": ["Isabelle Chaperon"], "date_publi": "2017-10-12", "content": "C'est une premiere dans la vie des affaires. Des salaries d'Alstom devaient  deposer , jeudi 12 octobre, une requete aupres du Conseil d'Etat, afin de  demander  des comptes au ministere de l'economie, dans le cadre du rachat de l'industriel francais par Siemens. De facon surprenante, ce ne sont pas les syndicats du fabricant de trains qui sont a l'origine de ce recours, mais ceux de GE Hydro, la coentreprise entre Alstom et General Electric qui produit des turbines hydroelectriques. << Nous ne sommes pas invites, mais nous sommes au menu. Les coentreprises sont les sacrifiees de l'operation avec Siemens >> , deplore Nadine Boux, deleguee CFE-CGC, secretaire adjointe du comite d'entreprise de GE Hydro. L'accord entre Alstom et Siemens prevoit que le francais exercera l'option lui permettant de  ceder  a GE les 50 % qu'il detient dans les coentreprises constituees en 2014 dans les reseaux, l'hydraulique et l'eolien en mer. Selon les accords negocies par Arnaud Montebourg, l'ancien ministre du redressement productif, Alstom peut  exercer  cette option en septembre 2018, et GE lui signera un cheque predefini d'environ 2,5 milliards d'euros. \n        Lire aussi :\n         \n     \n                Siemens-Alstom : un mariage a l'accent allemand\n     \n Probleme, les coentreprises valent  << deux a trois fois moins cher >> , souligne M me  Boux, qui se fonde sur un rapport de l'expert Syndex, remis au comite d'entreprise. Les salaries de GE Hydro ont peur de  payer  les pots casses, craignant la fermeture, a terme, du site centenaire de  Grenoble , voire une cession a un industriel asiatique.  << GE n'est pas interesse par notre activite qui est cyclique >> , affirme M me  Boux. Le gouvernement doit  prendre  ses << responsabilites >> D'ores et deja, le conglomerat americain a, le 4 juillet, annonce une restructuration entrainant la suppression de 345 postes sur les 800 que comptent les  ateliers  et le  centre  de recherche de Grenoble. En lutte contre ce plan  social , les salaries occupent l'usine depuis le 4 octobre. Apres le soutien apporte, le 2 octobre, par Arnaud Montebourg, c'est  Jean-Luc Melenchon , le leader de La  France  insoumise, qui s'est rendu sur place, mercredi 11 octobre. << J'adjure le president Emmanuel Macron et le ministre  [de l'economie] , Bruno Le Maire, de  comprendre  ce qui est en jeu : il ne s'agit pas seulement d'un montage financier, mais d'une question technique et de qualification >>  dont releve la souverainete industrielle du pays, a declare le depute des Bouches-du-Rhone. Pour lui, comme pour M. Montebourg, il est essentiel que le gouvernement prenne ses  << responsabilites >>,  en exercant l'option d'achat que lui a consentie  Bouygues  afin de  racheter  15 % du capital d'Alstom. \n        Lire aussi :\n         \n     \n                Arnaud Montebourg : << Il n'est pas trop tard pour nationaliser Alstom >>\n     \n C'est aussi la conviction du comite d'entreprise de GE Hydro. Sa requete aupres du Conseil d'Etat, qui prend la forme d'un refere-liberte, vise la decision des pouvoirs publics de ne pas  lever  l'option d'achat, qui expire le 17 octobre. Un choix  << en contradiction avec la volonte, exprimee en 2014, d'exercer une influence directe sur l'avenir d'Alstom , souligne Lea Forestier, avocate de l'intersyndicale de GE Hydro.  A defaut, nous demandons que l'Etat nous produise, avant le 17 octobre, l'ensemble des garanties mises en oeuvre pour  assurer  la perennite des emplois au sein de GE Hydro >>. << Cela fait cher le strapontin ! >> En 2014, GE avait promis de  creer  1 000 postes en France d'ici a 2018. A-t-il tenu ses engagements ?  << On nous oppose le secret des que nous posons des questions >> , s'agace M me  Boux. Le Conseil d'Etat peut-il s'interposer ?  << Nous jetons un pave dans la mare procedurale pour  remedier  a un dialogue de facade. Le dossier souleve un veritable probleme de concertation publique, et nous esperons que le juge administratif pourra  offrir  une voie de recours >> , insiste M me  Forestier. \n        Lire aussi :\n         \n     \n                Alstom-Siemens : le mythe tenace des << Airbus industriels >>\n     \n Mercredi 4 octobre, Bruno Le Maire avait deja ete mis sur la sellette par les commissions des  finances  et des affaires economiques de l'Assemblee nationale.  << Acheter 15 % du capital d'Alstom a 35 euros par action aurait coute un peu plus de 1 milliard d'euros a l'Etat ; en  acquerir  20 %, pres de 1,5 milliard d'euros. Cela fait cher le strapontin ! >>,  avait-il declare. Et de preciser :  << Il n'y a pas de lien entre cette operation Alstom-Siemens et l'engagement pris par General Electric de creer 1 000 emplois en France d'ici a la fin de 2018, auquel je veillerai. >> \n        Lire aussi :\n         \n     \n                Siemens-Alstom : freres ennemis\n     \n Jeudi, l'intersyndicale etait convoquee a Bercy afin de  preparer  la rencontre, prevue le 16 octobre, entre les dirigeants d'Alstom et le secretaire d'Etat aupres du ministre de l'economie, Benjamin Griveaux.", "theme": "economie"}