{"title": "Transat Jacques-Vabre : la navigation en double, une histoire de couples", "newspaper": "Le Monde", "author": ["Veronique Malecot"], "date_publi": "2017-11-08", "content": "Ce dimanche de novembre, sur la ligne de depart de la Transat Jacques-Vabre, Yann Elies est bien loin de cette journee d'aout ou il pestait contre un winch -- une piece pour  tirer  sur les cordages -- qui tournait a << l'envers >>. Loin de ce moment ou, malgre ses automatismes de la navigation en Imoca, les bateaux du Vendee Globe, il n'avait pas encore pris totalement ses habitudes sur ce monocoque jaune et bleu. Et pour cause. Ce jour-la, Yann Elies ne naviguait plus sur  Queguiner-Leucemie Espoir,  avec lequel il venait de  boucler  le Vendee Globe en quatre-vingts jours, mais a bord de  Saint-Michel-Virbac,  le monocoque de Jean-Pierre Dick. Rivaux lors du dernier Vendee Globe, arrives le meme jour a une heure et demie d'intervalle, les deux marins se sont allies pour la Transat Jacques-Vabre, la course a la  voile  transatlantique partie le 5 novembre du Havre pour  Salvador  de Bahia, au  Bresil . Depuis cet ete, Jean-Pierre Dick et Yann Elies ont navigue le plus possible sur  Saint-Michel Virbac,  enchainant les sorties en mer, les entrainements. Des heures de navigation mises a profit par Jean-Pierre Dick pour  expliquer  tous les petits secrets du bateau a Yann Elies : reglages des voiles et des foils -- des appendices qui permettent au bateau de << voler >> -- dans certaines conditions de vent, usage des ballasts, des reservoirs d'eau de mer, pour  equilibrer  le bateau... Chacun apporte son experience de marin. Jean-Pierre Dick aime le cote intuitif de la navigation de Yann Elies. \n        Lire aussi :\n         \n     \n                Voile : 10 chiffres pour tout comprendre de la Transat Jacques Vabre\n     \n Faire attention a l'autre Pourtant, a l'interieur du  Saint-Michel-Virbac , un << petit >> detail revele que la navigation en double est aussi une  <<  histoire  de couple >> , comme le reconnait Yann Elies. Chacun son rechaud ! Sous celui de Jean-Pierre Dick, concu pour une bouilloire afin de  rehydrater  des plats lyophilises, un autre est destine a la casserole de Yann Elies, inconditionnel des oeufs au petit-dejeuner. Un sacrifice que ce dernier ne pouvait pas  faire  car  << la nourriture est trop importante >> . Et une concession dans la traque au poids inutile, mais un  << investissement pour la performance >>,  confie Jean-Pierre Dick. Ils ne sont pas les seuls, Fabrice Amedeo et Giancarlo Pedote, sur  Newrest-Brioche Pasquier ,   feront  << sac de nourriture a part >>. Ces quatre marins ne sont pas les seuls a  avoir  quitte leurs habitudes de solitaire le temps d'une course en double. Trente-sept duos s'elancent cette annee dans la treizieme edition de la Transat Jacques-Vabre. Certains forment un couple a la mer et a la ville, comme Louis Burton et Servanne  Escoffier , sur  Bureau Vallee  2,  ou Samantha Davies et Romain Anattasio, mais qui eux naviguent sur deux monocoques differents,  Initiatives-Coeur  et   Famille  Mary-Etamine du Lys.  Les plus nombreux sont simplement des marins, professionnels ou amateurs, qui se lancent le defi de  naviguer  plusieurs jours dans un espace reduit.  << Il y a forcement des concessions a faire >>,  reconnait Pierre Brasseur, le coskippeur d'Isabelle Joschke, sur  Generali. << Il faut faire attention a l'autre et en  prendre  soin. Ce ne sont pas forcement des contraintes. On le fait avec plaisir pour que cela aille bien a bord. >> Apprendre a  partager  sa << chambre >> Mais quinze jours en mer peuvent  etre  tres revelateurs dans une vie. <<  Lors de ma premiere course en double sur une Transat AG2R, cela s'est tres mal passe. Le skippeur avec qui j'etais a completement change. A tel point qu'a l'arrivee je me suis dit que le double n'etait pas pour moi et que j'etais pret a  partir  en solitaire >>,  se souvient Fabrice Amedeo, le skippeur de  Newrest-Brioche Pasquier .  << Le double est tres riche humainement, on partage la vie quotidienne. Cette annee, cela ne va pas etre facile >>,  reconnait Fabrice Amedeo, qui a termine onzieme du Vendee Globe 2016.  << Je viens de  passer  cent trois jours seul sur mon bateau. J'ai pris des mauvaises habitudes de solitaire. Il va  falloir  que j'apprenne a partager ma chambre. >>  Bien qu'en  France  l'ecosysteme de la course au large soit domine par la navigation en solitaire ,  Vincent Riou, engage avec Erwan Le Roux sur le Multi 50  Fenetrea-Mix Buffet ,   reconnait qu'il  << faut aussi un planning de course en double >>.   << La course en double a l'interet de  croiser  les experiences et ainsi d'apprendre plus vite >>,  explique-t-il.  << Je recherche l'experience d'Erwan [Le Roux] en multicoque, lui, mon regard exterieur pour l'aider a  progresser  encore. >>  Le partage d'experience est le point cle, la raison avancee par tous les skippeurs pour  definir  la navigation en double.  << Elle permet de  decouvrir  un nouveau support plus rapidement et efficacement, d'apprendre plus vite >>,  selon Vincent Riou. Mais ce n'est pas la seule raison.  << Lorsqu'on navigue en double, on peut  assurer  une veille exterieure permanente, ce qui enleve au stress par rapport au solitaire >>,  ajoute Erwan Le Roux.  << Du coup, on peut  pousser  plus le bateau,  aller  plus vite, ce qu'on ne pourrait pas faire en solitaire. >> << Un tremplin pour l'avenir >> La navigation en double est aussi pour beaucoup de skippeurs un  << tremplin pour l'avenir >>,  comme le rappelle Vincent Riou. Elle permet d'assembler les budgets, de  mettre  en valeur des marins competents en mer mais qui ont des difficultes a  trouver  des sponsors. Cette experience humaine a deux est parfois aussi une maniere de  donner  une nouvelle orientation a une carriere. Apres la Transat Jacques-Vabre, Jean-Pierre Dick passera le temoin et confiera en 2018 la barre de son monocoque Imoca a Yann Elies avec pour objectif majeur le Vendee Globe 2020. Jean-Pierre Dick, qui continuera a naviguer sur d'autres supports, deviendra aussi un manageur et aidera a  construire  un  projet  gagnant pour Yann Elies au sein de son ecurie de course au large, Absolute Dreamer. Ils ne sont pas les seuls : Tanguy de Lamotte laissera la barre d' Iniatives-Coeur  a Samantha Davies, avec aussi comme objectif le Vendee Globe 2020 pour la navigatrice. << On en saura plus a l'arrivee >>,  plaisante Erwan Le Roux, engage avec Vincent Riou.  << On est globalement raccord, mais on verra apres cinq jours en mer. C'est la que les vraies  personnalites  ressortent >>.  Mais il n'est pas dit qu'il raconte tout a l'arrivee.  << Tout ce qui se passe en mer reste en mer >>,  selon le vieil adage.", "theme": "voile"}