{"title": "L'architecte Stefano Boeri lance un appel pour rendre les villes plus vertes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-07", "content": "Transformer les toits des  villes  en jardins, les cours d'immeubles en oasis de verdure ou  promouvoir  les edifices vegetalises : a un an du 1 er  Forum mondial des forets urbaines, l'architecte Stefano Boeri lance un appel pour  rendre  nos villes plus vertes. << Nous, concepteurs de la premiere foret verticale a Milan invitons les architectes, urbanistes, agronomes, paysagistes, chercheurs a  considerer  qu'en 2030, 60 % de la  population  mondiale vivra en ville >> , proclame Stefano Boeri, 61 ans, dans son appel lance mercredi 6 decembre. \n        Lire aussi :\n         \n     \n                La RATP etudie un projet de vegetalisation du metro parisien\n     \n << Aujourd'hui deja, les villes consomment 75 % des  ressources naturelles  et sont responsables de plus de 70 % des emissions globales de CO 2  >> , souligne l'urbaniste connu pour son  Bosco verticale  (<< La foret verticale >>), deux hautes  tours  d'habitations d'un quartier milanais recouvertes de 20 000 plantes et arbres. << Le reboisement urbain doit  devenir  une priorite >> Inaugure en 2014, cet ensemble architectural concu avec le  concours  d'horticulteurs et de botanistes fait des emules et le concept s'exporte dans  le monde  entier, des  Pays-Bas  a la  Chine . Pour cela, l'architecte a revele dans un livre  << tous les secrets >>  de son concept, qu'il a choisi de ne pas  breveter . Dans son appel, Stefano Boeri demande donc aux operateurs immobiliers, organisations internationales,  universites  ou associations de promouvoir partout les potagers urbains et les forets verticales, et de  planter  des arbres autour des villes. \n        Lire aussi :\n         \n     \n                L'agriculture urbaine, doux reve de citadins ?\n     \n Les forets  << absorbent chaque annee presque 40 % des emissions de combustibles fossiles produites en grande partie par nos villes >> , rappelle-t-il. Son appel survient un an avant le 1 er  Forum mondial des forets urbaines, organise du 28 novembre au 1 er  decembre 2018 a Mantoue, dans le nord de l' Italie , par l'agence de l'Organisation des Nations unies pour l' agriculture  et l'alimentation, la FAO. << Si nous voulons  inverser  le changement climatique,  favoriser  la survie des especes vivantes et  faire  en sorte que nos villes soient plus vertes, plus saines et plus agreables, le reboisement urbain doit devenir une priorite >> , insiste-t-il.", "theme": "smart cities"}