{"title": "Migrants : << Ceux qui ne revent que de depart et ceux qui ne veulent pas les voir >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "Ils sont nombreux ceux qui veulent  repondre  a l'appel du nord quitte a  prendre  le large a bord de dangereuses petites embarcations. Seul les motive l'espoir d'un  avenir  different de celui auquel ils se sentent voues, un avenir vecu comme une fatalite - celle du chomage et de la misere economique et sociale qui en decoule. Ils sont plus de 12 000 a  avoir  peri en Mediterranee entre 2014 et octobre 2017, une fin qu'ils ont bel et bien envisagee dans l'elaboration de leur  projet . Conditions de  voyage  difficiles, clandestinite, bandes organisees... Rien de rassurant pour celui qui paie dans les 2 000 euros en esperant  echouer  sur l'autre rive vivant. \n        Lire aussi :\n         \n     \n                L'<<  horreur bouleversante  >> d'un naufrage au large de la Libye\n     \n Certains y arrivent. La vie qui les attend est souvent loin de celle qu'ils esperaient. De l'autre cote de la Mediterranee, ils ne sont pas les bienvenus. Des campagnes se mettent en place, cote italien, pour les  traquer  en pleine mer et  ralentir  le  travail  des flottes humanitaires tentant de les  repecher , tout en se faisant  aider  par des partenaires outre-Mediterranee. Le but :  faire   baisser  le flux d'arrivees. Partenaires tres particuliers Des parties libyennes ont pu  beneficier  de formations et de materiel afin de  jouer  aux  << barrages maritimes >> . Ce choix de collaboration fait par l' Italie  repond a  << une strategie d'ensemble de l' Union europeenne  consistant a  sous-traiter  aux autorites libyennes la tache d'endiguer la migration vers l' Europe  par voie maritime, en depit des profondes inquietudes suscitees par le fait que l'on confie ainsi cette responsabilite a une des parties dans un pays dechire par les conflits et ou les migrants courent le risque de  subir  d'horribles abus >> ,  selon Human Rights Watch . \n        Lire aussi :\n         \n     \n                Le calvaire des migrants dans l'enfer libyen\n     \n Ces partenaires tres particuliers ont pour objectifs d'intercepter les flottes clandestines, de  ramener  vers la  Libye  les personnes repechees et d'empecher les navires humanitaires d'agir. Une fois leurs plans mis en echec, les migrants sont entasses dans des  prisons  improvisees. Des conditions de detention douteuses, des pratiques inhumaines et un avenir encore plus incertain les attendent. Bientot, des elements de ces brigades libyennes viendront se  former  en Tunisie pour  apprendre  a mieux  apprehender  les flux de depart qu'ils se sont engages a  controler . Mais en  Tunisie , la situation est loin d'etre meilleure, comme le montre l'actualite. Le 8 octobre, un bateau militaire a percute une embarcation d'immigres au large de Kerkennah. Bilan : 46 morts. Malheureux hasard ou prise de risque exageree ? La question est genante pour beaucoup de Tunisiens, car elle met en mauvaise posture l' armee  tunisienne et fragilise la relation entre le peuple et ce corps de metier jusque-la preserve et respecte. \n        Lire aussi :\n         \n     \n                Tunisie : les Kerkennah, base de departs des migrants\n     \n Une version des faits donnee par un rescape fait etat d'un acte premedite a l'encontre des migrants. Version dementie par le porte-parole de l' arm ee nationale, qui evoque un accident. Le sujet n'en finit tout de meme pas de  defrayer  la chronique. Des protestations violentes ont eu lieu dans des  villes  dont les personnes mortes sont originaires. Le chef du gouvernement a annonce que l'affaire ne sera pas classee et que l' enquete  determinera la part de responsabilite de chacun. Ici, le pathetique fait presque  sourire . Pas de travail, pas de dignite Demarche honteuse, acte de desespoir pratique en secret, l'emigration clandestine est un phenomene global dont les composantes sont anonymes, presque innommables. La perception qu'on en a - tout comme le rejet qu'on lui oppose - est celle d'un groupe et non d'individus. Pourtant, derriere chaque groupe dont le  voyage  s'acheve au contact du sol europeen ou au fond des mers le separant du  monde  d'en face, il y a des histoires, des familles et des personnes par milliers. A chacun son experience, son vecu et son  devenir . A chacun son lot de desespoir precurseur d'une prise de decision difficile, d'une poignee d'esperances tres souvent fausses, de detresse familiale, de doutes et de regrets. \n        Lire aussi :\n         \n     \n                En Tunisie, les familles entre colere et deuil apres le naufrage de leurs enfants partis pour l'Europe\n     \n Ces personnes et leurs familles se sont exprimees apres l'accident tunisien. Sur les ondes des radios, a la television, ils ont ete nombreux a  dire  ce qui les pousse a  vouloir  quitter leur pays et a faire fi du danger de mort qui les guette. Une mere a avoue avoir paye la traversee pour son enfant de 16 ans qui lui avait explique qu'il n'avait aucun avenir en Tunisie et que si  mourir  tel ou tel jour etait sa destinee, cela pourrait  advenir  en mer ou ailleurs. Elle a accepte son choix. Une jeune fille a appele au secours afin de  convaincre  son fiance de  renoncer  a son projet de depart imminent. Un jeune homme a avoue avoir entrepris les demarches necessaires a l'organisation du voyage. Pas de travail, pas de dignite. C'est l'argument principal qu'il a avance, tout comme la plupart des candidats a la noyade. Des promesses qui sonnent creux En Tunisie, l'Etat a beau  enchainer  les annonces de decisions pour les jeunes defavorises, un decalage persiste entre la realite et les promesses, qui, tres souvent, sonnent creux. Les organismes internationaux tentant de  remedier  aux  << vagues d'envahissement >>  ont beau  depenser  des fonds pour des projets visant a  eviter  les mouvements de depart, rien n'y fait. Le chant des sirenes se joue desormais sur de nouvelles gammes. Outre l'argument financier, dissipe par la realite des difficultes economiques quasi mondiales, c'est une autre raison qui pousse desormais certains a la fuite : la recherche du respect, de la dignite, de la preservation des droits... Des valeurs morales que l'on dit ne pas  trouver  chez soi et que l'on pense naivement trouver chez l'autre - cet autre pret a tout, pourtant, pour ne pas  voir   arriver  ceux qui ne revent que de depart. Ines Oueslati  est une journaliste tunisienne.", "theme": "afrique"}