{"title": "Le militant neonazi etait aussi gay et d'origine juive", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "C'est moins l' histoire  d'une redemption qu'une celle d'un isolement  social , de l'enfermement progressif d'un homme au sein d'un groupe  politique  ultraviolent - les fascistes britanniques - et d'une fuite en avant construite sur d'improbables contradictions  que raconte la chaine britannique Channel 4.  C'est surtout l'histoire d'un homme de 58 ans qui rend les armes et regarde ces contradictions en face : lui qui se considere comme neonazi depuis l'adolescence quitte << le mouvement >> et revele publiquement qu'il est gay et a des origines juives. Kevin Wilshaw est presente comme  << un militant tres connu du National Front pendant les annees 1980 et etait encore actif jusqu'en debut d'annee dans des groupes supremacistes >> , comme le British National Party. Tres jeune, il a gravite vers les cercles extremistes, fuyant un foyer violent et une petite ville isolee, a la recherche de  << ce sentiment de camaraderie qu'on a lors qu'on est membre d'un groupe qui est attaque par d'autres >>. La double vie qu'il mene depuis plus de 40 ans etait devenue impossible a  justifier , dit-il depuis son salon, devant les cameras de Channel 4.  << C'est extremement egoiste a  dire . J'ai vu des gens se  faire  insulter et  cracher  dessus dans la rue, mais ce n'est que quand vous etes la victime que vous vous rendez soudainement compte que ce que  vous  faites est mal. >> << Il y a toujours eu une scene gay active a l'extreme droite >> Matthew Collins, de l'ONG Hope Not Hate , est lui aussi un ancien skinhead. Il travaille a la reinsertion d'anciens extremistes et a aide Kevin Wilshaw, qu'il a cotoye <<  dans l'underground violent du fascisme et du nationalisme britannique >> .  Il voit en Kevin Wilshaw un cas unique . Un homme, se sachant gay et juif, qui a milite dans des groupes antisemites et racistes en se forcant a  ignorer  la realite, ou au moins a ne pas trop  reflechir  aux immenses incoherences : << Depuis tout le temps que je suis implique ou observateur de l'extreme droite, je n'ai jamais vu quelqu'un qui a du faire autant d'efforts ou  surmonter  tellement de defis juste pour  pouvoir   continuer  a  hair . >> Dans les annees 1980, Kevin Wilshaw est condamne pour l'attaque d'une mosquee a Aylesbury. Pourtant, il dit  avoir  maintenu une tres bonne relation avec sa soeur, mariee a un musulman et convertie a l' islam . La mort de sa mere en 2015, de qui il tenait ses origines juives, l'a finalement obligee a  regarder  la realite en face. Peu de temps apres, il se rapproche de Hope Not Hate et la transition aboutit avec l'interview de Channel 4 et la mediatisation de son histoire. Quant a sa vie sexuelle, elle n'a jamais pose de problemes au sein des mouvements d'extreme droite, au contraire : << Il y a toujours eu un milieu gay actif a l'extreme droite, a condition qu'on n'en parle pas et que tu ne te fasses pas  prendre . Je frequentais beaucoup les clubs gays, je ne me suis jamais fait prendre, je n'en ai jamais parle. Dans les annees 1980, le  National Front  organisait des \"fetes\" pour leurs membres gays, je n'y suis jamais alle. >> Pour Paraic O'Brien, un des journalistes qui a fait le sujet, l'histoire de Kevin Wilshaw ne se resume pas a la juxtaposition de ses elements sensationnalistes (gay + nazi + juif). Elle dit quelque chose sur la realite des rehabilitations pour les individus impliques dans des groupes extremistes, quels qu'ils soient.  << Une vraie rehabilitation veut dire  offrir  un veritable sentiment d'engagement civique - une vraie chance de'de-isoler'>> , dit-il. Kevin Wilshaw voit en son coming out quelque chose de beaucoup plus personnel : une tentative d'etre honnete et de  reconnecter  avec son fils : << C'etait la seule personne qui comptait pour moi et qui ne savait pas (...). Il avait trop honte de moi. Pour lui je n'etais qu'un vieux nazi triste. Il ne connaissait pas la verite. >>", "theme": "big browser"}