{"title": "TV : << James White >>, un portrait fievreux et douloureux", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-09-14", "content": "Serie sur OCS a la demande On avait connu Christopher Abbott dans  Girls  (2011-2017), de Lena Dunham. Il y paraissait en jeune homme un peu falot au debut de la serie de HBO et y revenait, au cours de la saison 5, passablement transforme, en irresistible junkie. Depuis, le jeune acteur - qui a surtout fait du theatre - s'est illustre a l'ecran, notamment dans  It Comes at Night  (2017) de Trey Edward Shults. Mais  James White  (2015), un attachant long-metrage de Josh Mond qu'OSC rediffuse et met a disposition en replay, l'a pleinement revele en lui confiant le role-titre. Abbott y joue un jeune homme a la vingtaine fracassee, qui noie son desespoir dans l' alcool  et les substances toxiques, alors que son pere, qu'il n'a qu'a peine connu, vient de  mourir  et que sa mere rechute d'un  cancer  bientot fatal. James retrouve un ami d'enfance, afro-americain et gay - joue par Scott Mescudi, alias Kid Cudi, qui a aussi signe la musique de ce film -, auquel le lie une affection desexualisee mais qui ne les empeche pas de se  retrouver  dans la meme chambre, chacun avec une relation d'un soir << levee >> au cours d'une nuit. Le regard - a la fois fatigue, vif et d'un noir opaque - d'Abbott est un outil dramatique dont la camera, extremement mobile et proche des visages, tire grand parti. Force dramatique Comme dans le formidable plan-sequence par lequel commence  James White , qui mene le personnage de la penombre toxique d'une boite de nuit en << after >> au grand jour degrise d'une avenue de New York (ou se situe l'essentiel de ce film). La force (a la fois  tendre  et minerale, emouvante et saisissante) de ce jeune acteur fait  esperer  le  voir  de nouveau dans des personnages de cette dimension. Mais on est egalement stupefait par Cynthia Nixon, qui incarne le difficile role de la mere agonisante. En depit de roles divers incarnes sur le petit et le grand ecran (mais aussi beaucoup au theatre), l'actrice demeure marquee par le role de Miranda dans la serie a succes  Sex and the City  (1998 - 2004), de Darren Star. Mais  James White  lui donne l'occasion de  reveler  une force dramatique peu commune. Les roles de mourants sont a la fois maudits et benis : ils peuvent  basculer  dans le larmoyant et l'hysterique et  toucher  au ridicule ; transfigures par un jeu d'acteur de la trempe de celui de Nixon, ils sont inoubliables. La complexion pale et androgyne de la comedienne lui donne des airs de Pierrot lunaire et participe a  donner  une verite impressionnante a l'agonie de cette femme, dont le cancer atteint les forces physiques, mais aussi les capacites mentales. Ce qu'on voit et entend - le rale extreme, au moment ou elle expire - est proprement siderant. Est-ce par l'analogie avec le role de la mere mourante (incarnee de maniere plus expressionniste par Vanessa Redgrave) dans  Little Odessa  (1994), que  James White  nous a fait  penser  a ce film de James Gray ? Probablement. Il regne dans ces deux grands exemples du  cinema  independant americain un  climat  d'abandon, d'errance et de malaise desespere qui, en bien des points, fait  resonner  en echo le genie sublime et cabosse d'un autre grand cineaste americain, John Cassavetes. La camera filmant de pres les visages et la scene de veillee funebre ou le personnage se sent etranger et rejete - qui rappelle celle d' Opening Night  (1977) - en sont, parmi d'autres, les signes familiers et affectueux. James White , de Josh Mond. Avec Christopher Abbott, Cynthia Nixon, Scott Mescudi, Ron Livingston (EU, 2014, 83 min).", "theme": "televisions radio"}