{"title": "Ce qu'il faut retenir du << grand oral >> d'Edouard Philippe sur France 2", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "Durant plus de deux heures, Edouard Philippe a defendu ardemment l'action de son gouvernement, jeudi 28 septembre. Invite de << L'Emission  politique  >> sur  France  2, le premier ministre s'est evertue a  justifier  les choix politiques impulses par Emmanuel Macron depuis son election, sur des sujets aussi varies que la  politique  industrielle, l'ouverture de la PMA a toutes les femmes ou la suppression d'une partie des contrats aides. Face a  Jean-Luc Melenchon , << la France va mal >> C'etait le moment le plus attendu de cette soiree de debat politique, mais il aura ete finalement plus apaise qu'annonce. Le depute de la France insoumise, Jean-Luc Melenchon, a interpelle le premier ministre sur la reforme du code du  travail  menee par le gouvernement.  << La souffrance se repand partout. Vous venez de  bricoler  le code du Travail, en France il y a 9 millions de pauvres,  vous  allez  baisser  le budget de 4 milliards >> , a fustige l'ancien candidat a l'election presidentielle. << Si la situation etait bonne dans le pays, ca se saurait. Nous partons d'une situation ou la France va mal >> , a retorque le chef du gouvernement.  << Notre objectif c'est de  reparer  le pays, le  faire   repartir .  Creer  de la croissance,  augmenter  le  pouvoir  d'achat de ceux qui sont des actifs >> , a martele Edourd Philippe.  << Nous faisons le constat ensemble que la France va mal. Nos methodes ne sont pas les memes >> , a-t-il encore dit a Jean-Luc Melenchon. << Maitriser ses mots c'est important >> Face a Jean-Luc Melenchon, Edouard Philippe est reste relativement calme. <<  On vit dans un  monde  violent, souvent tres violent.  Maitriser  ses mots, c'est important >> , a-t-il dit pour justifier son attitude. << J'ai dit a M. Melenchon ce que je pensais du choix de certaines de ses expressions. Nous sommes radicalement en desaccord, mais il est parlementaire de l'opposition, et je n'ai aucun probleme la-dessus. >> Edouard Philippe a tout de meme profite d'une passe d'armes avec l'orateur de la France insoumise pour tacler son attitude dans l'entre-deux  tours  de l'election presidentielle.  << Parfois vous me decevez >> , a dit Edouard Philippe a Jean-Luc Melenchon. << Il faudra  supprimer  des reacteurs nucleaires >> Le chef de file de la France insoumise a ensuite interroge le premier ministre sur la fermeture de 17 reacteurs nucleaires evoquee en juillet par Nicolas Hulot, ministre de la transition ecologique. Une affirmation qui avait provoque la surprise. << Il y a une loi, M. Melenchon. Il y a des objectifs rappeles par le president. Une loi qui fixe la diminution de la part du nucleaire a 50 % a horizon 2025. Pour  descendre  a 50 %, il faudra supprimer des reacteurs. On fermera un certain nombre de reacteurs car on arrive a la quatrieme decennie. L'autorite de surete  nucleaire  statuera sur ceci >> , a repondu Edouard Philippe, affirmant qu'il ne faut  << pas  jouer  avec ca >> . Sur la PMA, Edouard Philippe dit  avoir  << evolue >> Jacques Testart, pionnier de la fecondation in vitro et << papa >> d'Amandine, le premier bebe eprouvette, a questionne le premier ministre sur l'ouverture de la PMA a toutes les femmes. Cette proposition, qui figurait dans le programme d'Emmanuel Macron, avait ete rejetee par Edouard Philippe en 2013. Le premier ministre a affirme avoir << evolue >> sur ce sujet : J'evolue car je rencontre des couples qui ont eu recours a cette technique en  Belgique , en  Espagne . Je vois ce que ca suscite, ce que ca permet, je ne vois pas ce que ca enleve. J'ai envie d'en  discuter  avec des gens >> .  La fusion Alstom-Siemens et le rachat de STX, des << bonnes nouvelles >> Sans surprise, ce sont les dernieres annonces du secteur industriel qui ont ouvert le grand oral du premier ministre.  << Je veux  constituer  des geants europeens qui soient fondes sur des competences industrielles francaises >> , a explique Edouard Philippe concernant la fusion des deux geants europeens du ferroviaire, Alstom et Siemens, et le rachat de STX par l'italien Fincantieri. C'est une  << bonne nouvelle pour l'industrie francaise et une mauvaise pour l' industrie  chinoise >>  a martele Edouard Philippe.  << Je prefere que Siemens s'unisse a Alstom plutot qu'avec Bombardier (canadien) >> , ajoute-t-il. Notre-dame-des-Landes, une << decision difficile >> Mis face a ses contradictions sur certains sujets ecologiques, le premier ministre a admis  etre   << venu sur le tard >>  aux questions ecologiques, assurant  << assumer >>  avoir  << evolue a (son) rythme >>  sur le sujet. Interroge sur la construction de l'aeroport de  Notre-Dame-des-Landes , il a refuse de  donner  son  << intime conviction >>  sur  << une decision difficile a prendre >> . Il a renvoye a la mission confiee par le president Emmanuel Macron a trois mediateurs charges de  permettre  au gouvernement de  prendre  une decision. Le bilan << assez faible >> du contrat aide C'est l'une des raisons de la colere des maires de France contre le gouvernement. Ce dernier a confirme le 21 septembre une baisse de 40 % du nombre de contrats aides en France. Il n'y aura plus que 200 000 emplois aides en 2018, contre 320 000 cette annee et 460 000 en 2016. << L'instrument contrat aide obtient des resultats en matiere de taux d'insertion assez faible >> , a affirme Edouard Philippe.  << Sur le secteur non marchand, le taux d'insertion durable dans l' emploi  quelques mois apres la fin du contrat aide est de 26 % >> , a souligne le premier ministre, avant d'affirmer que le gouvernement allait <<  faire en sorte que derriere un contrat aide, il y a une  formation  >> . La dette, << invitee inattendue >> Le traditionnel << invite inattendu >> de l'Emission politique etait jeudi soir Thierry Breton, PDG du groupe Atos et ancien ministre de l'economie entre 2005 et 2007, dans le gouvernement Raffarin III puis Villepin. Thierry Breton a questionne Edouard Philippe sur la dette,  << un debat important >>  malgre une certaine  << lassitude >>  de la part des Francais sur ce sujet. A ce sujet, le premier ministre a dresse un bilan severe des deux precedents quinquennats, affirmant que  << nous avons ete, en France, extremement enthousiastes avec l'endettement. >> << Dans cet enthousiasme, il faut  voir  le fruit d'un certain laxisme budgetaire et probablement le fait que, dans toute cette periode, s'endetter n'a quasiment jamais ete aussi peu cher car les taux d'interets diminuaient. Le stock de dette grossissait mais les taux d'interets baissaient >> . Pour  diminuer  la dette, Edouard Philippe a propose de  << diminuer les deficits chaque annee, diminuer la depense publique et  preserver  l'investissement >> . A la fin du quinquennat,  << on aura cinq points de PIB en moins sur la dette >> , a-t-il promis.", "theme": "politique"}