{"title": "L'Etat va prendre en charge les mineurs etrangers isoles << a titre exceptionnel >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Appele a  prendre  position sur le dispositif des centres d'accueil et d'orientation pour mineurs (Caomi) mis en place pour les mineurs apres le demantelement de la << jungle >> de  Calais  en octobre 2016, le Conseil d'Etat a statue, jeudi 8 novembre, que l'Etat pouvait prendre en charge les mineurs etrangers  << a  titre  exceptionnel >> . Le Gisti (Groupe d'information et de soutien des immigre-e-s), qui avait saisi le juge administratif, demandait l'annulation pour  << exces de pouvoir >>  de la circulaire creant ce  << dispositif derogatoire >> . Dans sa decision, le Conseil d'Etat a rappele que le departement, dont c'est normalement la competence, avait certes une  << competence de principe >>  pour la protection des mineurs au titre de l' aide  sociale a l'enfance (ASE). Cette competence ne fait toutefois  << pas obstacle a l'intervention de l'Etat >>  pour  << la prise en charge, a titre exceptionnel, des mineurs >> , des lors que,  << du fait notamment de l'ampleur et de l'urgence des mesures a prendre, le departement est manifestement dans l'impossibilite d'exercer sa mission de protection des mineurs >> . 25 000 << mineurs non accompagnes >> C'etait le cas a Calais apres le demantelement du campement de migrants ou le nombre de mineurs a prendre en charge, evalue a  << plus de 1 500 >> ,  << excedait manifestement les capacites d'accueil >>  de l'ASE du Pas-de-Calais, selon le Conseil d'Etat. \n        Lire nos explications :\n         \n     \n          Comment sont pris en charge les mineurs isoles etrangers en France ?\n           \n La validation de ce  << dispositif derogatoire >>  intervient alors que l'Etat compte  monter  en puissance dans la prise en charge des jeunes etrangers sans  famille , ces  << mineurs non accompagnes >>  (MNA) dont le nombre pourrait  atteindre  25 000 cette annee (contre 13 000 l'an dernier). L'Etat  << assumera l'evaluation >>  de l'age  << et l'hebergement d'urgence >>  de ces mineurs  << jusqu'a ce que leur minorite soit confirmee >> , avait annonce fin octobre le premier ministre Edouard Philippe, en precisant que  << 132 millions d'euros >>  de  credits  supplementaires etaient prevus dans le  projet  de loi de  finances  pour 2018. Cette somme vise a  << prendre en charge, a titre exceptionnel, une partie des surcouts de l'aide sociale a l'enfance lies a la hausse du nombre de mineurs non accompagnes >> , avait-il indique, alors que les departements chiffrent a un milliard d'euros le cout previsionnel des MNA en 2017.", "theme": "immigration et diversite"}