{"title": "Perturbateurs endocriniens : les eurodeputes s'opposent a la proposition de la Commission", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "C'est un obstacle supplementaire qui se dresse sur le chemin de la Commission europeenne dans le dossier des perturbateurs endocriniens (PE). Difficile, pour l'executif de l'UE, de  faire   accepter  son  projet  de reglementation de ces substances. Jeudi 28 septembre, le Parlement avait enfin son mot a  dire  sur ce texte en souffrance depuis quatre ans. A 36 voix pour et 26 contre, les eurodeputes siegeant en commission de l' environnement , de la sante publique et de la  securite alimentaire  ont adopte une objection a son encontre. Ces derniers refusent la definition des criteres d'identification des perturbateurs endocriniens elaboree par la Commission europeenne. Or, il s'agit d'un prealable essentiel a l'application du reglement Pesticides de 2009, car ces criteres doivent  permettre  de  determiner  quels sont les produits phytosanitaires qui contiennent des PE afin de les  exclure  du marche. Ces substances chimiques, omnipresentes non seulement dans les pesticides, mais aussi dans une multitude de produits de  consommation  courante comme les plastiques ou les cosmetiques, sont egalement disseminees dans l'environnement et l'organisme des etres humains. Capables d'interagir avec le systeme hormonal, les PE participent a l'augmentation de  pathologies  repandues comme l'infertilite, certains cancers, le diabete et l'obesite, ainsi que des troubles lies au  developpement  du  cerveau  (autisme, baisse de QI, deficience intellectuelle...). Le processus s'est enlise Point de depart d'un processus de decision seme d'embuches, le reglement Pesticides demandait a la Commission d'elaborer ces criteres scientifiques avant decembre 2013. Confronte a des enjeux economiques colossaux, objet de manoeuvres de lobbying orchestrees par les industriels de la chimie, le processus s'est enlise. C'est donc desormais en 2017 que tout se joue. Le 4 juillet, les Etats membres ont fini par  adopter  les fameux criteres d'identification des PE lors d'un vote au comite permanent de la chaine alimentaire et de la sante animale. C'est le revirement de la France - opposee a ce texte sous le precedent gouvernement -, qui a permis a la Commission d'y  arracher  une majorite qualifiee apres un an de blocage. Sa proposition etait en effet severement critiquee depuis son annonce par le commissaire europeen a la sante, le Lituanien Vytenis Andriukaitis, en juin 2016. Certains Etats, dont la  France , la communaute scientifique et la societe civile la jugeaient largement insuffisante pour  proteger  la sante publique et l'environnement. Une derogation en particulier continue de  cristalliser  le mecontentement. Elle permet d'exempter les pesticides connus pour  etre  des PE parce qu'ils sont precisement concus pour  agir  sur le systeme endocrinien de leurs cibles. Alors que le but du reglement est de tous les  retirer  du marche, cette derogation a ete imposee par l' Allemagne , soucieuse de  preserver  les interets de ses groupes chimiques nationaux, BASF et  Bayer  en premier lieu, comme  Le Monde  l'a revele. \n        Lire aussi :\n         \n     \n                Perturbateurs endocriniens : le cadeau discret mais majeur au lobby des pesticides\n     \n Les groupes des socialistes (S&D) et des Verts (Verts-ALE) ont donc propose une << objection >> a ces criteres controverses, que les eurodeputes ont adoptee jeudi 28 septembre. Si cette resolution est adoptee en session pleniere, le 3 octobre, a  Strasbourg , la Commission devra retirer son projet et  reprendre  son texte et ses negociations avec les Etats membres. La motion qui s'oppose a l'adoption des criteres des PE en l'etat, s'appuie sur un avis du service juridique du Parlement. Celui-ci estime que la clause de << desidentification >> des PE - ainsi qu'elle est surnommee au Parlement - constitue un abus de  pouvoir  de la Commission. En amenageant des exceptions a l'application de la loi, l'executif outrepasse ses prerogatives, argue les opposants. Le caractere problematique de cette derogation du point de vue democratique a egalement ete souligne dans un rapport recent de deux organisations non gouvernementales constituees de juristes, ClientEarth et le  Centre  pour le droit  international  de l'environnement (CIEL). Ces dernieres denoncent un  << cadeau illegal a l' industrie  des pesticides qui sacrifie la sante publique >> . Une << extreme inquietude >> <<  C'est une question sur l'Etat de droit >>  qui est posee la, a insiste le depute neerlandais membre des Verts, Bas Eickhout, lors de la discussion en commission.  << J'aurais prefere que l'exemption ne soit pas la,  a explique la Francaise Francoise Grossetete, pour le Parti populaire europeen (Democrates-Chretiens), qui a vote contre l'objection ,  mais je pense que ce serait de l'irresponsabilite de dire non. >> Deux jours avant le vote, le commissaire a la sante avait ecrit aux deputes, leur demandant d'apporter leur soutien a la proposition dont il est en charge. Dans cette lettre que  Le Monde  a pu  consulter , M. Andriukaitis assure que son texte  << s'appuie sur un consensus dans la communaute scientifique et un soutien des Etats membres le plus large possible  >>. \n        Lire notre enquete :\n         \n     \n          Perturbateurs endocriniens : la fabrique d'un mensonge\n           \n Le 7 juillet pourtant, la Endocrine Society, une societe savante majeure qui rassemble 18 000 chercheurs et cliniciens specialistes du systeme hormonal reitirait son  << extreme inquietude >>  a l'egard de ces criteres. Selon elle, ceux-ci  << echoueront a  identifier  les PE qui nuisent aujourd'hui a la sante humaine >> . Par ailleurs, une petition en ligne, initiee par les ONG EDC  Free , Heal et SumOfUs, appelant les deputes a  rejeter  les fameux criteres, a reuni pres de 300 000 signatures en moins de dix jours.", "theme": "planete"}