{"title": "Temps de travail, formation... le severe rapport de la Cour des comptes sur les enseignants", "newspaper": "Le Monde", "author": ["Aurelie Collas"], "date_publi": "2017-10-04", "content": "Peut-on  reformer  la gestion des enseignants ? Quel ministre prendra le risque de  toucher  a leur statut, leur temps de  travail  ou leur systeme de mutation ? En publiant, mercredi 4 octobre, un deuxieme rapport sur ce sujet - apres celui de 2013 -, la Cour des comptes denonce de nouveau une gestion des enseignants marquee par  << l'immobilisme >>,   << les rigidites >>, << l'uniformite >> . Le bilan des reformes menees par la gauche ces cinq dernieres annees est severe - elles  << n'ont pas permis une transformation en profondeur de la gestion des professeurs >> . D'ou le  titre  de ce rapport : << Gerer les enseignants autrement : une reforme qui reste a faire >>. Pire, pour les magistrats de la rue Cambon, le quinquennat precedent a tout d'une  << occasion manquee >>.  Entre 2012 et 2017, 54 000 postes ont ete crees dans l'education nationale, de nouvelles indemnites ont ete versees, les remunerations et les  carrieres  ont ete revalorisees, la masse salariale a augmente de 7,5 %. Et tout cela  << sans contreparties >>  demandees aux enseignants en matiere d'organisation et de temps de travail.  << L'Etat n'a pas mis a profit cet effort budgetaire important pour  proceder  a des reformes structurelles >>,  deplorent-ils. Si la juridiction financiere insiste sur la gestion des 875 000 professeurs, c'est d'abord parce que la masse salariale qu'ils representent constitue le premier budget de l'Etat.  << Gerer les enseignants autrement >>  est un enjeu de bonne gestion de la depense publique. Mais c'est aussi, selon la Cour, un  << levier primordial >>  pour  ameliorer  les resultats du systeme scolaire. Reste que ses 13 recommandations abordent des sujets hautement conflictuels, prompts a  soulever  l'opposition du syndicat majoritaire du secondaire. \n        Lire aussi :\n         \n     \n                La Cour des comptes denonce << l'echec durable >> du remplacement des enseignants absents\n     \n Annualiser le temps de travail Si la gauche s'est attelee a  depoussierer  les decrets de 1950 sur les missions des enseignants, le metier reste defini par un nombre d'heures de cours a  assurer  par semaine : dix-huit heures pour un certifie, quinze heures pour un agrege. Comme en 2013, la Cour des comptes plaide pour qu'il soit defini en nombre d'heures a  effectuer  sur l'annee. Ce service << annualise >> comprendrait les heures de cours, mais aussi les missions effectuees hors de la classe (projets, formations, etc.). Cette nouvelle definition du metier pourrait  permettre , selon la Cour, de s'adapter aux besoins des eleves qui fluctuent au fil des mois, de  reduire  la perte d'heures de cours en fin d'annee liee aux examens, qui n'est pas compensee, aujourd'hui, par plus d'heures en debut d'annee. Elle aurait enfin pour effet d'ameliorer le remplacement des enseignants absents, alors que seuls  << 5 a 20 % >>  des absences de courte duree sont remplacees dans le secondaire (77 % au primaire), indique le rapport. Enseigner plusieurs disciplines Autre sujet sensible, la << bivalence >>. L'enseignement de deux matieres par les professeurs est l'une des pistes evoquees par la Cour des comptes pour reformer le metier. En realite, celle-ci existe de fait en  histoire -geographie, en  physique -chimie ou en francais, souvent couple avec le latin et le grec. Pour la Cour, il faut la  renforcer  de facon a ameliorer la transition entre le CM2 et la 6 e  (elle plaide ainsi pour une << polyvalence >> des professeurs en 6 e , sur le modele du primaire), et a  faciliter  les echanges de service entre les premier et second degres : un professeur de college pourrait, par exemple,  venir  effectuer des heures dans l'ecole voisine, voire y  etre  detache provisoirement. Changer le recrutement en ZEP La tendance qui consiste a  affecter  les enseignants debutants sur les postes difficiles s'est  << accentuee >>,  deplore la Cour des comptes - et cela en depit des mesures prises en 2014 pour ameliorer l'attractivite des etablissements en education prioritaire. Selon la Cour, la part des nouveaux titulaires affectes dans les etablissements reputes difficiles est passee de 20 % a 23,6 % entre 2011 et 2016. En cause, un systeme de mutation des enseignants qui permet aux plus anciens - a la tete d'un capital de points eleve, accumule par l'anciennete, la situation professionnelle et familiale, etc. -, de  choisir  leur affectation. Resultat, en education prioritaire, les jeunes professeurs debutants sont surrepresentes, tout comme les contractuels. La prime de 3 000 euros en ZEP promise par Emmanuel Macron durant la campagne peut-elle permettre de  surmonter  cet obstacle ? Le chef de l'Etat s'est engage a ce qu'aucun enseignant de moins de trois ans d'anciennete ne soit affecte dans ces zones. La Cour lui donne une methode : celle qui consiste a  donner  aux chefs d'etablissement le  pouvoir  de choisir ses personnels, sur la base de leur volonte et leur adhesion au  projet . Les enseignants volontaires postuleraient sur des << postes a profil particulier >>, echappant ainsi au mouvement national des mutations. Ce dispositif existe deja, mais a la marge. Professionnaliser la formation Le retablissement, en 2013, d'une annee de  formation  en  alternance  est une  << avancee incontestable >>,  estime la Cour des comptes. Reste que  << notre pays professionnalise ses enseignants tardivement  [a  partir  du master],  compare aux autres grands pays developpes >>,  deplore-t-elle. \n        Lire aussi :\n         \n     \n                La Cour des comptes denonce les carences du systeme de formation continue des enseignants\n     \n Quant a la formation continue, elle reste  << peu developpee >>  et surtout utilisee comme vecteur pour  faire  passer les reformes venues d'en haut plutot que pour  repondre  aux besoins. L'inspection - en moyenne tous les 5 ans et qui sert a  determiner  l'avancement de carriere -, n'est guere davantage propice a l'accompagnement des enseignants, pas plus que la gestion des ressources humaines, dont la Cour denonce, une fois de plus, la  << faiblesse >> .", "theme": "education"}