{"title": "Cherie, j'ai retreci les consoles de jeux video !", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-10-04", "content": "Il y a des coincidences qui ne trompent pas. Vendredi 29 septembre, Nintendo lancait sa tres attendue SNES Mini, reedition miniaturisee et 21- jeux -en-1 de sa console phare du debut des annees 1990, la Super Nintendo. Le meme jour, l'editeur Koch Media levait le  voile  sur The C64 Mini, hommage cette fois-ci a l'un des ordinateurs britanniques les plus influents des annees 1980, le Commodore 64 (C64). Le  retrogaming , la  mode  des  jeux video  bases sur les codes d'antan, connaissait deja une vitalite sans pareille depuis une dizaine d'annees - il a meme accouche de titres developpes << a l'ancienne >>, comme  Megaman 9 , ou developpes avec les contraintes des consoles 16-bits ( Axiom Verge ,  Sonic Mania ), 8-bits ( Shovel Knight ) voire monochromes ( Tasukete Tako-San ). Mais depuis la SNES Mini de Nintendo, fin 2016, c'est desormais un nouveau type de produit qui est a la mode : la machine tout-en-un, sorte de boite a  voyager  dans le temps equipee d'une precieuse prise HDMI pour  relier  les tresors d'antan aux televiseurs actuels. \n        Lire aussi :\n         \n     \n                SNES Mini, Mega Drive Classic... L'actualite des consoles des annees 1990 en 2017\n     \n Un marche de niche depuis treize ans Dans l'absolu, Nintendo n'est pas le pionnier.  << Ironiquement, notre equipe concoit des produits  retro  depuis bien plus longtemps qu'eux >> , souligne Paul Andrews, de Retro Games Ltd, a l'origine du The C64 Mini. Avant meme la creation de l'entreprise, ses membres avaient deja produit des jeux C64 sur Wii ainsi que le ZX Spectrum Vega, un autre remake d'ordinateur britannique, sorti en 2015. Et ils ne sont pas les seuls. En 2014 deja, une ColecoVision FlashBack, reprenant elle aussi le catalogue, le  design  et le nom d'une machine americaine de 1982, avait vu le jour equipee de 60 jeux. Il en va de meme de modeles sous marque Atari et Sega. La premiere Atari Flashback - de forme standard et de connectique a l'ancienne - date meme de 2004. Just for Games, une societe francaise experte en fonds de catalogue,  a aujourd'hui une page entiere dediee aux consoles retro . Parmi celles-ci, certaines font  tourner  les cartouches d'antan sans en  avoir  la marque, comme les Hyperkin,  d'une qualite parfois tres douteuse . Les autres sont pour la plupart editees par ATGames, societe californienne specialisee dans   le commerce de remakes de consoles du passe. Interroge par le site specialise americain GameTyrant , Ray Attiyat, coordinateur marketing d'AT Games, relativise lui aussi la nouveaute de ce type de machines. << Nous sommes dans le marche du  retrogaming  depuis plus de dix ans deja, probablement douze ou treize. Nous faisons les consoles Sega et Atari depuis longtemps, donc il n'y a rien de neuf cette annee. C'est la routine. >> Le succes surprise de la SNES Mini La nouveaute, c'est qu'avec la SNES Mini, ce marche parallele est sorti de sa niche pour  prendre  des proportions inedites. A sa sortie en  France  fin 2016, cette reedition de la console la plus vendue des annees 1980 s'est retrouvee produit le plus demande de l'annee dans la categorie << jeu video >> sur  amazon .fr, et dixieme meilleure vente de l'annee, malgre une rupture de stock quasi immediate. Un succes improbable pour une plateforme vieille de plus de trente ans. << Le  retrogaming  mobilise indeniablement les ventes. On a vendu 84 000 NES Mini en France. On en a certainement rate pas mal, on a ete un peu petit bras sur cette proposition-la. On aurait pu en  vendre  100 000 pieces >> ,  estimait Philippe Lavoue , directeur general de Nintendo France, en mars dernier. La NES Mini a ete le quatrieme meilleur lancement historique pour une console en France, derriere la Switch (105 000 unites en un  week-end ), la Wii (95 000) et la PlayStation 4 (90 000) - bien aidee par le facteur nostalgie, la trentaine de jeux inclus et un prix riquiqui (60 euros). Depuis, le celebre constructeur japonais a non seulement lance sa petite soeur, la Super NES Mini, consacree a la console qui avait remplace la NES dans les annees 1990, mais egalement promis un reachalandage massif en 2018 sur les deux modeles, tout en precisant que ceux-ci n'avaient pas vocation a  etre  des produits  << permanents >>. Deux standards de qualite La difference de succes entre les reeditions de Nintendo et des autres  constructeurs  tient peut-etre a la difference de standard de qualite. D'un cote, la Mega Drive Classic d'AT Games, fabriquee par le chinois Shenzhen Swanky Power Technology, se montre d'une finition tres bas de gamme. Indice d'une production moins bien calibree, parmi les 80 jeux integres sur la Mega Drive Classic, certains sont en portugais, et signes Tectoy, entreprise auriverde qui se charge de vendre et  reediter  la console depuis vingt ans au  Bresil , souvent enrichie de jeux mineurs developpes a bas cout. << Nous avons beaucoup appris de nos precedentes machines. La version de cette annee est toute nouvelle a tout point de vue. Nouveaux composants, nouveau  logiciel , nouveau design, etc. Elle fonctionnera et sonnera exactement comme vous  vous  y attendez >> , assure Ray Attiyat au  Monde  - ce que n'a pas constate <<  Pixels  >> en essayant la derniere version de la console sortie en septembre. A l'oppose, Nintendo n'a jamais ete pris a defaut sur la finition et la fidelite de ses madeleines de Proust virtuelles - grace notamment a un important controle de qualite et les prouesses d'emulation de sa structure parisienne Nintendo European Research & Development. Allant jusqu'a  integrer  a la SNES Mini  Star Fox 2 , un jeu annule en 1996. Des << feel good consoles >> Si la qualite n'est pas toujours exigee, c'est que la dimension affective prime souvent dans l'achat.  << Ce sont des  \"feel good  consoles \"  >>,  estime Thomas Grellier, cofondateur de l'Ecole de  management  des industries creatives (EMIC) : << Ce sont des consoles peu cheres, on y joue avec les enfants, ca plait meme a ceux qui n'aiment pas le jeu video. C'est cool, comme la relance du Polaroid ou le vinyle. On est dans du marketing de la nostalgie, une tendance de fond du marche depuis plusieurs annees. >> << Les nouveaux jeux n'arrivent pas a vous prendre par les sentiments comme le font les anciens >>,  estime de son cote Ray Attiyat, d'AT games : << Et quand des gens de notre age fondent une  famille  [...], c'est quelque chose auquel vous pouvez  jouer  avec vos enfants, ce n'est pas violent, c'est facile, c'est amusant. Les gens se mettent a  partager  avec eux, en leur disant : \"Tu vois, c'est a ca que ressemblaient les jeux quand j'avais ton age\". >> La NES fut l'une des consoles reines :  pres d'1,8 million de ventes en France , contre 970 000 Master System et seulement 300 000 Atari VCS en leur temps, expliquant sans doute son succes. Quid des autres machines ? AT Games n'a pas souhaite  communiquer  les chiffres de ses reeditions des machines Atari et Sega. Mais si l'on en croit les niveaux de reservation sur les sites d' e-commerce , ils sont tres inferieurs a ceux des machines Nintendo, mais suffisants pour que l'entreprise continue de les  ressortir  depuis plus de dix ans. L'hypothese d'une PlayStation Mini Les joueurs nostalgiques guettent desormais l'arrivee d'autres acteurs cultes de l' industrie . Et pourquoi pas l'entree en lice des deux autres constructeurs majeurs,  Microsoft  et surtout  Sony  ? Tandis qu' internautes  et  medias  dissertent deja sur le catalogue d'une tres hypothetique PlayStation Mini, certains ont meme  concu leur propre modele reduit  de la PS1, en utilisant un nano-ordinateur Raspberry Pi. Rien d'officiel, evidemment. Avec Kinect et la PS Move, reponses respectives des deux constructeurs, en 2010, a la manette a reconnaissance de mouvement lancee pour la Wii en 2006, Microsoft et Sony ont deja montre qu'ils pouvaient prendre la roue de Nintendo sur des produits innovants. Mais cela ne devrait pas etre le cas cette fois, pronostique Thomas Grellier : << Je vois mal Sony etre suiveur sur ce marche. Ils sont leaders et ne sont donc pas en position de  suivre  ce que font les autres ; ils ont integre au PlayStation Network cette demande de retrogaming. >> A l'image de  Final Fantasy IX , jeu de role de 2000 recemment ressorti sur PlayStation 4, ou du remake du  Crash Bandicoot  de 1996, qui a caracole en tete des ventes tout l'ete. << Le premier d'une serie de produits de ce type >> En attendant, les acteurs deja en place fourbissent leurs roms. En fin d'annee, AT Games reeditera a nouveau l'Atari 2600, avec 50 classiques ( Arkanoid, Breakout, Centipede... ) pour une trentaine d'euros. Dans le meme temps, une seconde mouture de la Mega Drive Classic, haute definition, doit  sortir  en novembre, toujours chez AT Games. << The C64 Mini est le premier d'une serie de produits de ce type que nous comptons proposer ! >>,  previent dans un communique Paul Andrews, directeur general de Retro Games.  << Atari a annonce une console hybride, ce ne serait pas une surprise de  voir   arriver  un Atari 520 ou un Amiga 500 >>  continue Thomas Grellier. De son cote, Nintendo aurait tort de ne pas  reiterer  l'operation les annees futures. La suite s'annonce toutefois moins previsible, entre une hypothetique Game Boy Mini, dont on voit mal ce qu'elle pourrait  miniaturiser , ou une Nintendo 64 Mini a fort potentiel, mais qui se heurterait a des problemes de droits : plusieurs de ses classiques, comme  GoldenEye ,  Banjo & Kazooie  et  Perfect Dark , appartiennent aujourd'hui a Microsoft. A moins que Nintendo ne cherche a  surprendre  encore une fois.", "theme": "pixels"}