{"title": "Comment Netflix compte coloniser votre tele", "newspaper": "Le Monde", "author": ["Vincent Fagot"], "date_publi": "2017-12-18", "content": "Pour beaucoup d'abonnes de Netflix, c'est devenu un automatisme : avant un long  voyage , ou meme un simple trajet de metro, telecharger sa serie ou son film. Cela tuera le temps ou calmera les enfants. Telle est la promesse de Netflix :  permettre  de se  divertir  partout, tout le temps, sur tout type d'appareil. Pourtant, c'est encore le plus souvent a la maison, devant leur televiseur, que les utilisateurs vont  profiter  de leur abonnement. Pour 63 % des utilisateurs europeens, il s'agit du scenario privilegie d'acces au service. Ils y consomment en moyenne trois fois plus de contenus que sur une tablette ou un portable. Meme si la majorite des abonnements s'effectue encore via des appareils mobiles et des ordinateurs portables, Netflix a bien conscience de cet attachement des consommateurs au confort du televiseur. C'est donc d'abord la qu'il s'agit de les  satisfaire  afin d'eviter qu'ils ne se desabonnent. La aussi qu'il existe une occasion d'aller  chercher  de nouveaux utilisateurs. \n        Lire aussi :\n         \n     \n                Netflix, premiere cible de l'offensive de Disney\n     \n Pour ce  faire , le leader mondial de la video a la demande par abonnement (SVOD) - 109 millions d'abonnes dans  le monde  - se livre a un  travail  de l'ombre avec les  constructeurs  de television. \n        Lire aussi :\n         \n     \n                Netflix, premiere cible de l'offensive de Disney\n     \n << Au depart, l'utilisation de Netflix sur un televiseur etait bien moins bonne que sur une tablette, par exemple >> , reconnait Maria Ferreras, vice-presidente du groupe chargee du  developpement  de l'activite sur la zone  Europe , Moyen-Orient,  Afrique  (EMEA). Une situation que Netflix s'efforce de  changer  en collaborant avec les industriels. Cela passe, notamment, par un programme intitule << television recommandee par Netflix >> attribuant un label aux appareils les plus compatibles avec le service de streaming americain.   Un bouton sur la telecommande Certains televiseurs proposent ainsi desormais l'icone rouge et noir de Netflix dans leur menu de navigation, voire un bouton specifique sur leur telecommande, permettant ainsi un acces immediat au service. Aujourd'hui, trois constructeurs -  Samsung , LG et  Sony  - peuvent  afficher  le label. Mais Netflix se pose aussi en partenaire technologique. L'americain a apporte son expertise au fabricant LG pour  ameliorer  toute la partie logicielle des produits (gestion de la compression, du debit, etc.), explique Stephane Curtelin, directeur marketing pour LG  France  :  << On a une vraie convergence de moyens entre l'emetteur et le recepteur. >> Celle-ci se joue aussi au niveau des contenus : alors que les fabricants developpent des appareils supportant les derniers formats d'image (ultra HD, HDR) et de son (surround 5.1 Dolby Atmos), le diffuseur americain multiplie les productions repondant a ces nouveaux standards.  << C'est avec des contenus comme ceux produits par Netflix que l'on peut  illustrer  le benefice apporte par nos produits >> , convient M. Curtelin. Ainsi, des films de la plate-forme americaine sont regulierement diffuses en magasin a cet effet. Des partenariats avec les operateurs << Les services de streaming comme Netflix sont tres en avance d'un point de vue technologique alors que les chaines de television marquent encore le pas dans le domaine,  confirme Patrick Moncet, chef de produit chez Sony.  Dans ce sens, Netflix est un partenaire important pour  democratiser  les nouveaux formats.   >>  Bien conscients de leurs interets partages, les constructeurs s'entendent avec la plate-forme americaine pour  offrir  des propositions commerciales couplees du type << trois mois d'abonnement gratuit pour l'achat de ce televiseur >>. \n        Lire aussi :\n         \n     \n                Face a Netflix, l'empire Disney contre-attaque\n     \n Mais s'attirer les faveurs des fabricants de televiseurs ne suffit pas. Pour  toucher  le public le plus large possible, Netflix s'est aussi rapproche des fournisseurs d' acces a Internet  (FAI), aupres desquels de nombreux consommateurs souscrivent leur abonnement video. A ce jour, des partenariats ont ete noues avec plus de 60 operateurs a travers le  monde . Partage de revenus Dans l'Hexagone, ou un foyer sur deux recoit la television par son operateur, trois des quatre principaux acteurs ( Bouygues , Orange et, depuis juin,  SFR ) proposent le service dans leurs box. En septembre,  Orange  a meme conclu un nouvel accord avec Netflix rendant possible la diffusion du service de SVOD americain dans 29 autres pays de la zone EMEA ou le francais opere. Seul  Free  s'y est a ce jour refuse. Pour  convaincre  les FAI d'accueillir ses services, Netflix leur propose un partage de revenus sur les nouveaux abonnements qu'ils generent, mais a un niveau de remuneration, qui, selon plusieurs sources, reste peu satisfaisant. Pour ces acteurs, il s'agit de  proposer  a leurs clients la possibilite d'acceder aux services les plus populaires, quand bien meme ils disposeraient eux-memes d'une offre de SVOD comme SFR (SFR Play) ou Orange (OCS).  << Bien sur, la question de la concurrence des services se pose avec les operateurs. Mais ils doivent aussi  composer  avec le fait que les consommateurs plebiscitent Netflix >> , explique Maria Ferreras.", "theme": "economie"}