{"title": "TV - << Oliver Twist >>, un orphelin a l'innocence rebelle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-22", "content": "Mini-serie sur Numero 23 a 20 h 55 Sa mere, sans mari connu, est morte en couches en lui donnant naissance. Il sera eleve dans une << ferme a bebes >>avant d'etre place, pour ses 9 ans, dans l'atelierde filasse de l'hospice.Lui et ses camarades y vivent si affames qu'un jour, Oliver demande une portion supplementaire de leur gruau quotidien, en une requete restee celebre pour tout Britannique :  << Please, sir, I want some more >>  ( << S'il  vous  plait, monsieur, j'en veux encore >> ). Ce qui lui vaut une claque, le renvoi de l'orphelinat et un placement chez le croque-mort. S'ensuivent la fuite vers Londres et la rencontre de The Artful Dodger, passe maitre en vol a la tire pour le compte du grand Manitou de la choure, Fagin. Voila pour le debut d' Oliver Twist,  roman de Charles Dickens que la BBC revivifia en 2007 en commandant une adaptation pour le public du XXI e  siecle : sombre mais pas demesurement miserabiliste, fidele aux personnages mais sans stereotypes ni caricatures. Une parfaite immersion dans l'epoque Le scenario, confie a Sarah Phelps, ainsi que la realisation de Coky Giedroyc restituent donc la durete des aventures d'Oliver Twist sans  aller  jusqu'au gothique noir. Ils visent tres probablement une possible identification du jeune public actuel en faisant d'Oliver une figure plus rebelle que ne l'etait le jeune orphelin victime des institutions et vivant a l'epoque victorienne -  Oliver Twist  a d'abord ete publie sous forme de feuilleton, entre 1837 et 1839. Le rythme parfois discordant du recit tient a la construction que la BBC avait prevue pour cette miniserie : un episode de soixante minutes suivi de quatre episodes de trente minutes, que le montage francais a transformes en deux episodes de quatre-vingt-dix minutes chacun. L'un des atouts de cette adaptation tient a ses decors, costumes et maquillages qui, comme souvent avec les Anglais, donnent immediatement l'impression de nous  immerger  dans une autre epoque, avec sa boue, ses dentitions non soignees ou ses interieurs peu eclaires. Mais le plus grand plaisir que procure cette miniserie vient de sa troupe d'acteurs, choisis parmi les meilleurs du pays. Le personnage de Fagin, par exemple, vieux juif a la tete d'un gang de pickpockets, a ete confie au formidable Timothy Spall (Winston Churchill dans  Le Discours d'un roi , prime a Cannes pour son interpretation dans  Mr. Turner ). Un role moins pervers et effrayant que dans des adaptations plus anciennes, mais pour lequel Timothy Spall a adopte un accent peu British qui rappelle combien les juifs pouvaient  etre  consideres comme des etrangers, tout en etant nes sur le sol anglais. Autre superbe interpretation, celle de Tom Hardy en Bill Sikes, le vicieux criminel de la bande de Fagin. En ecrivant l' histoire  de cet enfant persecute dans un hospice pour pauvres - avant qu'il soit recueilli par de charmantes bonnes ames -, Dickens entendait  donner  la parole aux sans-voix ( << Je suis si jeune, monsieur , explique Oliver a M. Bumble.  Si abandonne, monsieur, si completement abandonne >> ). Et  mener  une attaque contre les institutions anglaises, leurs usages et leurs abus. La persecution ne tenant pas tant a la classe des nantis, dans son roman, qu'a un  << un systeme continuel d'inhumanite >>. Oliver Twist, miniserie de Coky Giedroyc d'apres Charles Dickens. Avec William Miller, Timothy Spall, Gregor Fisher, Tom Hardy, Sophie Okonedo (R.-U., 2007, 2 x 90min).", "theme": "televisions radio"}