{"title": "<< Paris etc. >>, la nouvelle serie pleine de fraicheur de Zabou Breitman", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Serie sur Canal+ a 21 heures Cinq femmes abordant chacune un carrefour de leur vie. Cinq femmes d'ages et de milieux differents, suivies dans  Paris  entre le jour de  la rentree scolaire  et les vacances de Noel. Cinq facons de se  debrouiller  avec le quotidien, de  serrer  les dents et de se  defouler , de  vivre  dans leur epoque. C'est a  partir  de ce preambule que Zabou Breitman et sa coscenariste, Anne Berest, ont choisi d'ecrire une serie de douze episodes pour Canal+, au terme de quatre annees d'un  developpement  lance et en partie coecrit par Maiwenn. Tout commence par l'arrivee de la toute jeune Allison dans la capitale (la petillante Lou Roy-Lecollinet). Poussee par ses parents a  realiser  un stage en cuisine dans un restaurant, elle se retrouve en colocation avec des garcons, musiciens en herbe estomaques d'entendre son voeu :  rentrer  au plus vite en  Alsace  pour  preparer  son mariage, prevu pour dans six mois. Des cinq personnages feminins dont on aura suivi les cahotements et le cheminement interieur, c'est celui d'Allison qui, sans doute, se sera le plus transforme. A l'oppose de cette jeune fille en fleur, Marianne Lemans (Valeria Bruni Tedeschi), elle, est deja << etablie >>. Elle exerce un metier qu'elle affectionne - chef de clinique a l'Hotel-Dieu, en geriatrie -, eleve deux enfants et compose avec un compagnon a la fois present et absent, amoureux d'elle mais ne vivant pas sous le meme toit... Une configuration jusque-la parfaite pour cette femme desireuse de  preserver  sa liberte et de se  proteger  de toute attache oppressante. Encore doit-elle  surmonter  l'angoisse d'un couple qui risque de partir a vau-l'eau et d'une solitude qui la guette, qu'elle tente de  soigner  en accumulant les objets voles. La trajectoire de Marianne differe de celle de sa jeune soeur, la tres emouvante Mathilde (Anais Demoustier). Trentenaire aux allures d'ado, masseuse professionnelle a domicile, elle eleve l'enfant d'un homme plus age qui ne l'aime pas, et, persuadee d'etre fade et ininteressante, n'ose pas  prendre  la parole. Jusqu'au jour ou elle parvient a se  depouiller  de cette coquille autoprotectrice. Dans  Paris etc ., on croise aussi Nora (Naidra Ayadi),  bac  + 6, une litteraire qui gagne difficilement sa vie comme traductrice ou << prete-plume >>, qui lutte jour apres jour pour ne pas  perdre  pied - elle a un enfant handicape et un mari peu present -, mais qui est bien determinee a  << se trouver >>  et meme  << s'accomplir >> . Une quete a laquelle est parvenue Gil (Zabou Breitman), qui, totalement heureuse avec son homme a Tahiti, est de retour a Paris.  Histoire  de  solder  definitivement, avec son ex-mari et ses enfants qu'elle n'a pas vus depuis dix ans, un passe des plus etonnants. Les personnages se revelent tous attachants, les  lieux  de tournage parisiens interessants. Certes. La serie est egalement bien ecrite et bien realisee, melant humour et realisme, fantaisie et justesse de ton - hormis un dernier episode totalement inutile. Mais ce que l'on est tente de prendre comme une grosse bulle d'air frais, joliment travaillee et irisee, s'envole aussi vite qu'elle est apparue, sans  avoir  reussi a nous  toucher , faute de tension dramatique et surtout d'enjeu humain. Paris etc ., de Zabou Breitman et Anne Berest d'apres une idee de Maiwenn. Avec Lou Roy-Lecollinet, Valeria Bruni Tedeschi, Anais Demoustier, Naidra Ayadi, Zabou Breitman. ( France , 2017, 12 x 30 minutes).", "theme": "televisions radio"}