{"title": "<< Attention aux promesses mensongeres de certaines ecoles de commerce >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Dominique Torres est conseillere d'orientation au  centre  d'information et d'orientation Mediacom de l'academie de  Paris . Quelles sont les questions a se  poser  avant d'integrer une ecole de commerce post- bac  ? Ce marche est tres concurrentiel, les formations couteuses et l'endettement des eleves important. Beaucoup d'ecoles sont pretes a  mentir  en faisant  figurer  sur leurs sites des labels et des titres qu'elles n'ont pas. Il faut donc  exiger  des garanties serieuses : l'ecole est-elle reconnue par l'Etat ? quelle est la valeur reelle de son diplome sur le marche ? s'agit-il d'un diplome vise par l'Etat ou d'un diplome qui n'a aucune reconnaissance en dehors de l'ecole ? Il faut tout  verifier  attentivement si l'on veut  eviter  de se  sentir  floue financierement a la suite d'une mauvaise orientation. \n        Lire aussi :\n         \n     \n                Les ecoles de commerce a la recherche de la distinction\n     \n Quelques pieges sont frequents. Par exemple, un  titre  enregistre au repertoire national des certifications professionnelles, qui est une reconnaissance de l'Etat valable un nombre d'annees limite, permet d'acquerir un niveau mais ne donne pas lieu a une equivalence a l'universite. La confusion est frequente. Pour rappel, les ecoles privees coutent en moyenne 9 000 euros par annee d'etude, tandis que les ecoles consulaires, qui dependent des chambres de commerce et d' industrie , coutent en moyenne 5 000 euros par annee d'etude. A quel label peut-on  faire  confiance ? Le visa de l'Etat accorde une bonne garantie de la qualite d'un diplome. Il mesure la qualite du contenu de la  formation , du corps professoral et de l'insertion professionnelle. Par ailleurs, il favorise la poursuite d'etudes a l'universite. Cette reconnaissance par l'Etat permet a l'etudiant de  beneficier  d'une  bourse  au Crous et d'un hebergement. Attention, la moitie des ecoles de commerce ne sont pas visees par l'Etat. Les labels internationaux sont difficiles a  obtenir  et reconnaissent une bonne visibilite a l'etranger. Mais la encore, si les labels donnent une bonne indication, au-dela d'un certain classement, les diplomes, vises ou non, << labelises a l' international  >> ou pas, ne valent pas la peine. Quelles sont les formations a privilegier ? Nous disons aux bons eleves qu'il ne faut pas  avoir  peur des classes preparatoires aux ecoles de commerce. C'est la voie royale ! Elles durent deux ans et sont publiques. A l'issue de ces formations, les eleves ont toutes les chances d'integrer des ecoles reconnues. Pour ceux qui preferent eviter la classe prepa, une licence a l'universite, suivie d'une ecole universitaire de  management , a plus de valeur et un meilleur niveau que les ecoles de commerce privees post-bac. \n    << Le Monde >> aide les jeunes a s'orienter vers les etudes superieures \n    Pour aider les 16-25 ans, leurs familles et les enseignants a se formuler les bonnes questions au moment d'effectuer les voeux d'orientation,  Le Monde  organise les  conferences O21/s'orienter au 21 e  siecle , a Nancy (1 er  et 2 decembre 2017), Lille (19 et 20 janvier 2018), Nantes (16 et 17 fevrier 2018), Bordeaux (2 et 3 mars 2018) et Paris (17 et 18 mars 2018). \n \n        Lire aussi :\n         \n     \n                << Le Monde >> organise O21 / s'orienter au 21e siecle a Lille, Nantes, Bordeaux et Paris en 2018\n     \n \n\n S'y ajoutent des salons etudiants : apres le salon des grandes ecoles (SAGE) et celui des   formations artistiques START,  organises chaque annee en novembre et decembre, le  Salon des masters et masteres specialises (SAMS ) est prevu le 27 janvier. A consulter egalement, notre rubrique  Le Monde Campus , et tout particulierement ses sous-rubriques  APB  / Parcoursup,  O21  et  Etudes superieures . \n", "theme": "campus"}