{"title": "Un << Barbier de Seville >> en demi-deuil au Theatre des Champs-Elysees", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-07", "content": "Annonce comme une savoureuse mise en bouche avant les reveillons de bonne chere, ce  Barbier de Seville  rossinien promettait beaucoup : la joie de  retrouver  de vieilles connaissances, la curiosite d'en  decouvrir  de nouvelles au travers d'une distribution jeune et talentueuse. Le metteur en scene en chef n'est en effet autre que Laurent Pelly, maitre queue de plateaux comiquement epices ou nostalgiquement poetiques, qui font le bonheur des melomanes depuis plus de vingt ans : Offenbach d'abord et toujours, avec une  Belle Helene  d'anthologie au Theatre du Chatelet ; Rimski-Korsakov et le saisissant  Coq d'or  de La Monnaie de Bruxelles ; Massenet et la feerique  Cendrillon  a l'Opera de  Lille , sans  oublier   Platee ,   de Rameau ; le double Ravel-Puccini ( L'Heure espagnole  et  Gianni Schicchi ) ou  La   Fille du Regiment ,   de Donizetti, a l'Opera de  Paris .   \n        Lire la critique :\n         \n     \n          Le << Coq d'or >> chante la guerre\n           \n Mais la deception prend ici les contours d'une immense feuille de papier a musique muette qui obstrue l'espace et rend malaise le jeu theatral. Une metaphore qui envahit le plateau : le balcon de Rosine avec sa portee en guise de garde-fou, la partition de l'air << La Precaution inutile >> servant de decor a la fausse lecon de musique du deuxieme acte tandis que les protagonistes de noir vetus, notes de musique potentielles, batifolent sur des portees a la maniere des  chats  que Moritz von Schwind fait  jouer  dans sa  Musique de l'Avenir  sur une hypothetique partition schumannienne. Seule la scene de l'orage, avec sa pluie tourbillonnante de feuilles mortes endeuillees, prend une dimension subtilement tragique. Est-ce la que reside la cle de ce  travail  en blanc et noir ? Un  Barbier  mal remis d'une Revolution francaise foulant au pied l'ordre du  monde  ? Une  histoire  d' amour  assombrie de tourments futurs et de trahisons conjugales ? Simple bonheur d'exister Si la sobriete est certes mere de bien des vertus theatrales, cette direction d'acteurs inhabituellement seche et convenue chez Pelly deconcerte (on croyait revolues les masses chorales se balancant d'un cote puis de l'autre). Si ce n'est le barbier voyou, inquietant et peu sympathique, cachant peut-etre sous la faconde du joyeux factotum le secret d'un Sweeney Todd, barbier diabolique de Fleet Street. A cela, le Figaro muscle de Florian Sempey consentirait sans peine. Toujours en mouvement, il semble  souffler  a lui seul le grand vent rossinien, natte de mandarin virevoltant et tatouages avantageux.  Projet ee avec insolence voire une certaine morgue, sa voix puissante se laisse  aller  au simple bonheur d'exister, donnant parfois l'impression de  saturer  la musique : un allegement permettrait sans doute une plus grande precision dans les vocalises. Passablement ridicule et menacant, le Bartolo de Peter Kalman impose non sans panache un barbon explosif de commedia dell'arte, idem pour le Basilio sadique et canaille de Robert Gleadow s'exaltant dans l'assassinat en regle d'<< Air de la calomnie >>. Face a ces poids lourds de la scene, le couple d'amoureux est bien leger, tourtereaux au nid encore peu emplumes. La Rosine de Catherine Trottmann, qui remplace l'Americaine Kate Lindsay jeune maman d'un petit garcon, semble bien immature, manquant singulierement de couleurs, de puissance et d'abattage. Quant a Michele Angelini, son elegance un rien timoree dessine un Almaviva adolescent qui grandira avec succes (car il est espagnol) dans le virtuose  Cessa di piu resistere  rarement conserve a la scene. Mozartien patente, Jeremie Rhorer est sans conteste attendu dans ce repertoire dont la  vis comica  se pose en heritiere de celle du grand Wolfgang Amadeus. Las ! Phrases raides et sensualite en berne, imprecisions et decalages en ce soir de premiere, le chef francais distille un esprit de serieux qui pese et pose sur la demiurgie rossinienne   le regard severe d'un maitre courrouce sur un enfant trop turbulent. Il Barbiere di Siviglia , de Rossini. Avec Florian Sempey, Michele Angelini, Catherine Trottmann, Peter Kalman, Robert Gleadow, Annunziata Vestri, Guillaume Andrieux, Laurent Pelly (mise en scene, scenographie, costumes), Joel Adam (lumieres), Choeur Unikanti, Le Cercle de l'Harmonie, Jeremie Rhorer (direction). Theatre des Champs-Elysees, 15, avenue Montaigne, Paris 8 e . Jusqu'au 16 decembre. De 5 EUR a 145 EUR.  theatrechampselysees.fr Diffusion en direct sur  Arte Concert  le 16 decembre a 19 h 30, sur  Arte  le 29 decembre a 19 h 30, en differe sur  France Musique  le 31 decembre a 20 heures.", "theme": "musiques"}