{"title": "Nikki Haley, emissaire sans boussole de Donald Trump en Afrique", "newspaper": "Le Monde", "author": ["Marie Bourreau, Joan Tilouine"], "date_publi": "2017-10-24", "content": "Jamais visite en  Afrique  d'une ambassadrice americaine a l'ONU n'aura ete autant scrutee. Cela tient a la personnalite de Nikki Haley, qui, en quelques mois, s'est imposee comme le porte-voix de la  diplomatie  americaine en lieu et place du discret secretaire d'Etat Rex Tillerson. Mais aussi aux difficultes structurelles du departement d'Etat, mine par les dissensions internes et les demissions en serie et qui n'a toujours pas nomme son secretaire d'Etat adjoint aux affaires africaines. Durant sa tournee de cinq jours, du lundi 23 au samedi 28 octobre, qui doit la  mener  d'Addis-Abeba, en  Ethiopie , a Kinshasa, en Republique democratique du Congo (RDC), en passant par Juba, au  Soudan du Sud , Nikki Haley devra donc  convaincre  ses partenaires que Washington a une strategie pour l'Afrique. Pas de  politique  africaine claire <<  Cette visite se deroule dans un  contexte  particulier, car Washington n'a toujours pas de  politique  africaine claire et le departement d'Etat est sous-equipe pour  peser  pleinement dans les crises africaines comme au  Soudan  du Sud et en RDC  >>, estime Jason Stearns, chercheur americain et directeur du Groupe d'etude sur le Congo de l'universite de New York. Les Etats-Unis n'ont toujours pas d'ambassadeur a Kinshasa depuis le depart precipite de James Swan, parti a la retraite en decembre 2016.  Donald Trump  ne l'a pas remplace et c'est Dennis Hankins, ambassadeur en  Guinee , qui gere les affaires en son absence. \n        Lire aussi :\n         \n     \n                Le maintien de la paix, version ONU : radiographie d'une impuissance\n     \n Envoyee par le president Trump pour  voir   <<   de ses propres yeux ce qui peut  etre  fait au sujet des violences, des refugies et de la famine au Soudan du Sud et en RDC >>,  Nikki Haley entend peser de tout son poids sur les crises en cours. Et c'est sur le site de la chaine de television americaine CNN qu'elle a donne le ton de cette tournee, la premiere d'un haut responsable de l'administration Trump en Afrique depuis la visite du ministre de la  defense , James Mattis, sur une base militaire a  Djibouti  en avril.  <<   Les Etats-Unis ont de nombreux interets dans ces pays africains dechires par la guerre. Nos interets sont certes humanitaires, mais ils sont aussi economiques et strategiques   >> , ecrit M me  Haley. Mais la diplomate menace aussi de  revoir  les conditions de l' aide  americaine.  << Ni le Soudan du Sud ni la RDC n'ont montre de reels progres vers des solutions politiques pour  mettre  un terme a la violence. Or sans la volonte politique de ces pays, l'ONU ne peut  atteindre  ses objectifs   >>,  explique-t-elle. Juba et Kinshasa accueillent les deux missions de l'ONU les plus couteuses. << L'ONU depense plus de 2 milliards de dollars par an [plus de 1,7 milliard d'euros] pour les missions de maintien de la paix dans ces deux pays seulement. Les Etats-Unis sont de loin le plus important donateur financier,  poursuit-elle.  La bonne volonte et la generosite du peuple americain sont bien connues et nous continuerons d'aider les plus vulnerables. Mais nous ne le ferons pas si notre aide est constamment bloquee pour atteindre les personnes dans le besoin. Nous devons  veiller  a  enregistrer  des progres vers des solutions politiques dans les deux pays, ce qui peut  conduire  a une paix durable et a une stabilite pour leur peuple. >> \n        Lire aussi :\n         \n     \n                Le Soudan du Sud, Somalie en devenir\n     \n Depuis son arrivee au  pouvoir , l'administration Trump plaide pour une vision plus pragmatique de l'aide humanitaire et de l'engagement onusien.  << Quand une mission marche, nous ne devrions pas la prolonger ; quand une mission n'est pas assez performante, il faut la restructurer ; et quand une mission n'arrive pas a  remplir  son mandat, on doit la fermer   >>,  avait ainsi resume le vice-president, Mike Pence, lors d'une reunion sur le maintien de la paix en marge de la derniere Assemblee generale de l'ONU. Nikki Haley, qui a entame une revue strategique de toutes les operations de maintien de la paix des Nations unies, doit  rencontrer  les casques bleus et  etudier  d'un oeil critique la Monusco, la mission de l'ONU en RDC, et la Minuss, au Soudan du Sud. Washington entend  maintenir  la pression Lors de sa rencontre avec les presidents congolais Joseph Kabila et sud-soudanais Salva Kiir, M me  Haley va  << delivrer un message fort que leurs gouvernements cessent de  rendre  le  travail  des humanitaires et des casques bleus plus difficiles >>.  Washington, qui fut l'un des premiers soutiens du Soudan du Sud,   est passablement irrite de l'entrave de l'aide humanitaire et de la mission des casques bleus dans ce pays. \n        Lire aussi :\n         \n     \n                RDC : l'ONU << s'inquiete >> des violences et de l'incertitude politique\n     \n A Kinshasa, ou Joseph Kabila s'accroche au pouvoir malgre la fin de son dernier mandat en decembre 2016, Nikki Haley devrait  arriver  accompagnee du general Thomas Waldhauser, chef du Commandement americain pour l'Afrique (Africom), a bord d'un avion militaire. Ce qui n'est pas sans  rappeler  la visite, en 1997, de Bill Richardson, l'ambassadeur americain aupres de l'ONU et mediateur de Bill Clinton. Le diplomate etait alors venu  demander  a un Mobutu chancelant de  quitter  le pouvoir. Le marechal sera renverse en mai de cette meme annee par une rebellion venue de l'est, menee par Laurent-Desire Kabila et appuyee par Washington. Vingt ans plus tard, le contexte n'est plus le meme, mais Joseph Kabila a progressivement perdu le credit dont il beneficiait aupres de l'administration americaine. En degradation constante depuis la presidence Obama, les relations entre les Etats Unis et la RDC se sont encore envenimees depuis la mort de deux experts de l'ONU - l'Americain Michael Sharp et la Suedo-Chilienne Zaida Catalan - dans la region des Kasai en mars, avec la multiplication des violations des droits de l'homme imputables aux forces gouvernementales et l'annonce que les elections, sans cesse retardees, ne pourraient pas se  tenir  avant 2019. << Nikki Haley s'est montree tres critique a l'egard de M. Kabila, tant sur la corruption que sur les droits de l'homme et le processus electoral. Elle vient avec un message clair : \"Quittez le pouvoir le plus rapidement possible.\" Elle devrait rappeler que Washington entend bien maintenir la pression et pourrait  decreter  de nouvelles sanctions contre des membres de la  famille  Kabila   >>,  estime Jason Stearn. Parmi les  personnalites  dans le collimateur americain :   Francis Selemani Mtwale, le frere adoptif de Joseph Kabila et directeur de la BGFI, une banque impliquee dans des  transferts  douteux et des detournements presumes de budgets de la Commission electorale nationale independante (CENI). \n        Lire aussi :\n         \n     \n                Que font les forces speciales americaines en Afrique ?\n     \n << La politique des sanctions americaines est contre-productive, elle radicalise les positions et empeche le dialogue , previent   Barnabe Kikaya, le  conseiller  diplomatique du president Kabila.  Sa visite est une occasion de  remettre  les pendules a l'heure. On veut simplement  avoir  un interlocuteur au sein de l'administration Trump et qu'elle vienne avec le coeur ouvert et non pour nous  donner  des lecons, ce que nous n'accepterons pas. >> Malgre les tensions, Kinshasa et Washington trouvent cependant des terrains d'entente, comme lorsqu'il s'agit de remettre en cause la Monusco.  << Sur ce dossier, nous parlons le meme langage,  indique M. Kikaya.  Ils disent ce que l'on dit depuis plusieurs annees, a  savoir  qu'il faut redimensionner cette force qui gaspille beaucoup d'argent et qui a montre ses limites. >>  Quatre soldats americains tues au Niger Le peu d'appetence de l'administration Trump pour les affaires africaines - elle rechigne notamment a  financer  la force antiterroriste dite du << G5 Sahel >> - a cependant ete contredite par l'annonce de la mort de quatre soldats des forces speciales americaines lors d'une operation anti-terroriste au  Niger , le 4 octobre. <<   Ce qui s'est passe au Niger montre qu'ils ne peuvent pas se  desinteresser  totalement du probleme,  considere un diplomate aux Nations unies.  Ils doivent  rester  engages sur le terrain africain, car ils ont des troupes sur place. On espere que la visite de M me  Haley debouche sur une vraie politique a l'egard de l'Afrique. Il n'est jamais trop tard .  >> Alors que   les intentions de Washington a l'egard du continent africain demeurent floues et que le president Trump ne manque aucune occasion de  provoquer  la polemique - la veuve du sergent La David Johnson, tombe au Niger, l'accuse d'avoir oublie le nom de son epoux lorsqu'il l'a appele pour lui  presenter  ses condoleances -, les strateges americains semblent decides a  occuper  le terrain militaire.", "theme": "afrique"}