{"title": "Desabusee mais mobilisee, l'opposition togolaise dit << ne rien attendre >> des reformes annoncees", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-11", "content": "Les leaders de l'opposition togolaise ont declare, dimanche 10 septembre, ne  << rien attendre >>  de la reforme constitutionnelle annoncee par le gouvernement avant les manifestations anti-pouvoir massives de ces derniers jours. Eric Dupuy, porte-parole de la coalition de cinq partis d'opposition Cap 2015 - une des organisatrices des manifestations de mercredi et jeudi qui reclamaient une  alternance   politique  - a qualifie cette reforme de  << dilatoire >> .  << Nous n'attendons rien de cela >> , a-t-il repete. \n        Lire aussi :\n         \n     \n                Au Togo, une maree humaine dans les rues de Lome a l'appel de l'opposition\n     \n Le president du  Togo , Faure Gnassingbe, a pris le  pouvoir  il y a douze ans a la mort de son pere, Gnassingbe Eyadema. Le general Eyadema avait lui-meme dirige le petit pays ouest-africain pendant pres de quarante ans apres un coup d'Etat militaire. L'opposition togolaise reclame depuis dix ans que la Constitution - modifiee en 2002 - soit revisee, notamment afin d'y  reintroduire  une limitation des mandats (dix ans au plus). Une opposition dubitative Dans un communique publie a la suite du Conseil des ministres du 5 septembre, le gouvernement avait joue l'apaisement en annoncant des reformes constitutionnelles concernant la  << limitation des mandats et le  mode  de scrutin >> . Toutefois, la limitation a deux mandats presidentiels ne se fera pas de maniere retroactive, selon le  projet  de loi. Le president Gnassingbe a officiellement remporte les elections presidentielles de 2005, 2010 et 2015, mais l'opposition n'a pas accepte ces resultats. \n        Lire aussi :\n         \n     \n                Tikpi Atchadam, l'homme qui bouscule l'echiquier politique togolais\n     \n Les Nations unies ont appele l'opposition togolaise a  travailler  avec le gouvernement. Elle semble toutefois dubitative face aux promesses du pouvoir.  << Nous n'avons pas encore connaissance du texte du projet de loi. A ce stade, il nous est difficile d'en parler >> , a affirme M. Dupuy. Mercredi et jeudi, les Togolais ont manifeste massivement a Lome et dans une moindre mesure en province a l'appel d'une coalition de quatorze partis, pour  reclamer  des reformes et le depart du president Faure Gnassingbe. << Une mobilisation populaire sans precedent >> << C'est une mobilisation populaire sans precedent depuis des annees, qui touche pour la premiere fois presque toutes les  villes  secondaires du pays. Ca, c'est vraiment nouveau >> , a declare a l'AFP Gilles Yabi, analyste  politique  specialiste de l' Afrique  de l'Ouest.  << Il est difficile de  savoir  si la mobilisation actuelle va  aboutir  a un changement politique >> , relativise cependant M. Yabi.  << Le gouvernement a toujours su  creer  des commissions et des instances de dialogue, mais rien n'a jamais abouti >> , deplore-t-il. Pour l'analyste, le president togolais  << n'est pas pret a  renoncer  au pouvoir >> .  << Le regime actuel s'inscrit dans la continuite de celui du pere, qui fut l'un des plus brutaux que le continent africain a connus >> , a-t-il estime. Au moins quatre-vingts personnes avaient ete interpellees a Lome suite a ces manifestations. Dimanche, Eric Dupuy a explique que des groupes de  defense  des droits humains lui avaient assure que tous les detenus avaient ete relaches dans la nuit de samedi a dimanche, ce qui n'a pas encore ete confirme par les autorites. \n        Lire aussi :\n         \n     \n                Manifestations de l'opposition au Togo : le gouvernement joue l'apaisement\n     \n Le Parlement togolais doit se  reunir  mardi pour une session extraordinaire. Le ministre togolais de la fonction publique, Gilbert Bawara, a toutefois indique vendredi qu'il n'etait pas certain que les parlementaires, qui devaient normalement  rentrer  en octobre, auraient le temps de  debattre  de la reforme en un jour.", "theme": "afrique"}