{"title": "Les parents d'une djihadiste francaise mis en examen pour avoir envoye de l'argent a leur fille en Syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "Les parents de Margaux Dubreuil, djihadiste francaise actuellement retenue prisonniere en  Syrie  par les forces kurdes, ont ete mis en examen, vendredi 8 decembre, pour  << financement d'une entreprise terroriste >> , a-t-on appris de source judiciaire. Ils sont accuses d'avoir envoye de l'argent a leur fille de 27 ans, partie en Syrie. Le parquet de  Paris  a ouvert vendredi une information judiciaire pour  << association de malfaiteurs terroriste criminelle, soustraction de mineur en relation avec une entreprise terroriste et financement d'une entreprise terroriste >>  dans le cadre de l' enquete  preliminaire ouverte en novembre 2016 qui visait le depart en Syrie de Margaux Dubreuil, a-t-on appris de source judiciaire. << Une decision juste >> Le 9 novembre,  France 2 a diffuse le temoignage  de la jeune femme mariee plusieurs fois a des djihadistes francais morts au combat et detenue avec ses trois enfants - une fillette de 6 ans, ainsi que deux enfants nes en Syrie : un garcon de 3 ans et un bebe de 5 mois - par les forces kurdes apres  avoir  ete arretee a Rakka, a la fin d'octobre. Elle avait rejoint le groupe  Etat islamique  en Syrie apres s'etre convertie a l' islam  a l'age de 18 ans, elle y etait restee quatre ans. En  France , Margaux Dubreuil a ete condamnee a deux ans de prison, relate la chaine publique. \n        Lire aussi :\n         \n     \n                L'epineuse situation des djihadistes francais et de leurs enfants prisonniers en Irak et en Syrie\n     \n << Ce controle judiciaire est une decision juste dans le cadre de ce dossier, ou des parents sont seulement venus  aider  leur fille et ses enfants et absolument pas l'organisation a laquelle elle serait affiliee >> , ont reagi aupres de l'Agence France-Presse M e  William Bourdon et M e  Vincent Brengarth, avocats de la mere de Margaux Duteuil. << Venir en  aide  aux enfants de Margaux >> << La prochaine etape est que les autorites reflechissent a un moyen de  venir  en aide aux enfants de Margaux et de  voir  quel traitement pourrait leur  etre  reserve. Ils sont actuellement detenus, c'est une situation qui ne peut pas s'eterniser. On doit tout  mettre  en oeuvre pour  permettre  leur retour >> , ont souligne MM. Bourdon et Brengarth. Longtemps maintenu confidentiel, le nombre de combattants francais et de Francaises captures dans la zone depuis le debut de la debacle de l'EI se monte, selon les informations du  Monde , a  << une dizaine >>  d'adultes, auxquels il faut  ajouter  leurs enfants et les mineurs isoles.", "theme": "police justice"}