{"title": "Comparutions d'etrangers a Roissy : << Je n'ai pas fui mon pays par plaisir >>", "newspaper": "Le Monde", "author": ["Cecile Bouanchaud"], "date_publi": "2017-07-05", "content": "Dans l'annexe du tribunal de Bobigny, le bruit tonitruant des moteurs d'avion vient  rompre  le silence teinte d'inquietude qui regne dans la nouvelle salle d'audience, situee au pied des pistes de l'aeroport  Paris -Charles-de-Gaulle. C'est la que seront desormais examines, a  partir  de septembre,  les dossiers des etrangers non admis en France  apres  avoir  atterri a Roissy-en- France  par un vol  international . Cette annexe flambant neuve est aussi loin du tribunal d'instance de Bobigny que les avions sont proches. Pour  venir , il faut  prendre  le RER B, puis un bus sillonnant la vaste zone de Cargo, et  demander  l'arret << rue des vignes >>, ou le macadam ne laisse aucune place a la verdure. Enfin, il faut  marcher  le long d'une large route sans trottoir, ou les  voitures  roulent a vive allure. La structure est situee a quelques metres du tarmac. \n    Aujourd'hui a #Roissy pour assister aux audiences tests des etrangers non admis en France apres avoir atterri a l'a... https://t.co/AxvMfDEgMk -- CBouanchaud (@Cecile Bouanchaud)\n    \n require([\"twitter/widgets\"]); Absence de visa, de preuve d'hebergement, trop faibles moyens financiers, interdiction de territoire, titres de  voyage  falsifies, perimes... Les individus dont le dossier est examine  lors d'une audience experimentale , mardi 4 juillet, ne remplissent pas les conditions d'entree dans l'espace Schengen. A l'instar de 7 000 etrangers chaque annee a Roissy, ils ont ete places dans une zone d'attente pour les personnes maintenues en instance (ZAPI), un vaste complexe attenant a la salle d'audience, entoure de grilles. \n        Lire aussi :\n         \n     \n                Pourquoi la delocalisation des audiences a Roissy pour les etrangers fait-elle polemique ?\n     \n Alors qu'un ecriteau affiche sur les vitres les noms de dix individus cites a  comparaitre , ils ne sont finalement que huit dans la salle : trois hommes celibataires, deux couples, dont l'un avec un enfant de moins d'un an. Qu'est-il advenu des deux autres personnes ? << Durant ce laps de temps, il est possible qu'elles aient ete renvoyees dans leur pays d'origine ou de provenance, notamment si elles n'avaient pas adresse de demande d'asile >> , avance Laure Blondel, la coordinatrice generale de l'Association nationale d'assistance aux frontieres pour les etrangers (Anafe). Restent donc les etrangers n'ayant pas ete reachemines au bout de quatre jours. La juge des libertes de la detention (JLD) va  decider  de leur maintien, ou non, dans ZAPI. << Si  vous  me renvoyez, on va me tuer >> A l'audience, les histoires se succedent. Bao Lam, jeune homme de 27 ans originaire du  Vietnam , a ete controle a sa sortie d'avion samedi 1 er  juillet avec des documents falsifies, assurant qu'il etait mineur.  << Vous ne remplissez pas les conditions pour  entrer  dans l'espace Schengen >> , resume d'une voix calme la juge, qui evoque a demi-mot le  << reseau de passeurs >>  dont le jeune homme aurait ete victime.  << Il y a de plus en plus de Vietnamiens qui arrivent en  Europe , ils sont sous le joug de reseaux de  prostitution  qui veulent  faire  commerce d'eux en France ou ailleurs >> , clarifie Laure Blondel. A la barre, les memes recits de fuites face a une  << menace >> . Celle de la  famille , du gouvernement en place ou de groupes terroristes qui sevissent dans le pays d'origine.  << J'ai plein de dettes, si je suis reconduit au Vietnam, on va me tuer >> , lance Bao Lam, qui assure avoir perdu ses parents, et dont les propos sont traduits par un interprete. \n        Lire aussi :\n         \n     \n                Polemique sur la justice en bout de piste pour les etrangers\n     \n << Ma femme a ete forcee de se  marier  a 15 ans avec un terroriste dangereux, qui a voulu  tuer  le president algerien, avant d'etre emprisonne >> , raconte Karim, sa fille de huit mois dans les bras, silencieuse tout le long de l'audience.  << Il nous menace encore alors qu'il n'est pas sorti de prison. Il a envoye des hommes pour nous  menacer  dont l'un a ete detenu a Guantanamo >> , poursuit le pere de famille, qui a fini par  demissionner  d'Air France et quitte l' Algerie   << pour ne pas  mettre  [s] a vie et celle de [s] es proches en danger >>.  << J'ai fui mon pays, mais ce n'est pas par plaisir, c'est parce que je suis persecute par le  pouvoir  en place. J'ai fait de la prison. J'ai des documents pour le prouver >> , assure Amal, allure bien mise, accompagne de sa femme aux yeux aussi noirs que son  voile . Un pas vers une demande d'asile La juge decide finalement de  maintenir  Bao Lam et les deux couples en  << zone d'attente >>  huit jours supplementaires. Le temps, par exemple, de  solliciter  leur admission au  titre  de l'asile aupres de l'Office francais de protection des refugies et apatrides (Ofpra), rattachee au ministere de l'interieur, qui statue sur la recevabilite de ces demandes. Si leur demande est refusee, ils peuvent  rester  au maximum vingt jours au total dans la ZAPI, avant d'etre renvoyes dans leur pays. Leurs deux autres compagnons d'infortunes ont, eux, pu  etre  remis en liberte. L'un a pu  prouver  qu'il ne representait pas  << un risque migratoire >> . Comprendre : il ne souhaite pas s'installer en France mais veut seulement faire du tourisme. L'autre avait une demande d'asile en cours de traitement a la prefecture et devait notamment prouver que ces moyens financiers sont suffisants pour  subvenir  a ses besoins sur le sol francais. << Simulacre de  justice  >> Jusqu'a present, ces audiences se deroulaient dans l'enceinte du tribunal de grande instance de Bobigny, ou les etrangers etaient achemines en bus depuis leur zone d'attente.  << Ils passaient la journee a  attendre  au TGI, sans etre correctement pris en charge, notamment pendant les pauses dejeuners. Ils etaient extenues >>,  insiste le president de cette juridiction, Renaud Le Breton de Vannoise, venu s'assurer du bon deroule de l'audience experimentale. << C'est un pas de geant dans la prise en compte de la dimension humanitaire  dans la  problematique de comparution devant le tribunal.  >> \n    Les etrangers pas admis en France sont heberges litteralement au pied des pistes de l'aeroport dans l'attente de le... https://t.co/bSJac4v5nj -- CBouanchaud (@Cecile Bouanchaud)\n    \n require([\"twitter/widgets\"]); Mais pour les opposants au projet - avocats, syndicat de la magistrature et une longue liste d'associations d'aide aux etrangers  - cette annexe constitue un  << simulacre de justice >> .  << On ne juge pas au pied des pistes, ca revient a  accrediter  le fait que la justice n'est pas la meme pour tous >> , resume Laure Blondel, qui considere que  << ces audiences portent atteinte aux principes du droit a un  proces  equitable >> . Pour s'assurer <<  que les conditions pour  garantir  la publicite des  debats  judiciaires et l'egalite des armes sont reunies >>,  le Defenseur des droits s'est saisi du dossier  en mai, mobilisant un de ses representants lors des audiences experimentales. Denoncant une  << justice d'exception >> , les avocats du barreau de la Seine- Saint-Denis , ont decide, eux, de  boycotter  ces tests. Convaincu par ce  projet  d'annexe, le president du TGI de Bobigny assure que les conseils  << seront presents lors du demarrage officiel en septembre >> . Du cote des opposants, on assure que la rentree marquera le retour de nouvelles mobilisations.", "theme": "police justice"}