{"title": "Mediator : l'Etat condamne a indemniser une plaignante", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "C'est une premiere. L'Etat a ete condamne par le tribunal administratif de  Paris  a  indemniser  une plaignante dans l'affaire du  Mediator  et devra lui  verser  22 885 euros, soit 30 % du montant total de la reparation. Ce jugement rendu le 10 octobre constitue la premiere application de deux decisions precedentes, precise le tribunal administratif. La premiere avait ete rendue par le Conseil d'Etat le 9 novembre 2016 : il avait considere que l'Etat etait responsable des reparations, mais seulement partiellement, en raison des  << agissements fautifs >>  du laboratoire pharmaceutique Servier. Dans la deuxieme decision, le 4 aout, la cour administrative d'appel de Paris avait fixe a 30 % la part de l'Etat dans cette responsabilite. Le laboratoire Servier prend acte << Nous prenons acte de ce nouveau jugement et sommes en train d'en  etudier  l'impact que cela aura sur notre dossier >> , ont reagi les laboratoires Servier. Prescrit pendant plus de trente ans a 5 millions de personnes en  France , le Mediator, antidiabetique largement utilise comme coupe-faim, pourrait  etre  a l'origine de 1 520 a 2 100 morts a long terme, selon une expertise judiciaire. Ce scandale sanitaire revele en 2007 par la medecin Irene Frachon fait l'objet de multiples procedures. Il a connu fin aout l'epilogue d'un long feuilleton judiciaire au penal avec le renvoi devant le tribunal correctionnel des laboratoires Servier et de l'Agence nationale de securite du medicament (ANSM). Au total, 11 personnes morales et 14 personnes physiques seront jugees. \n        Lire aussi :\n         \n     \n                Mediator : la justice valide definitivement la responsabilite civile de Servier\n     \n Le  proces  devrait  reunir , dans une configuration exceptionnelle, 4 129 parties civiles mais il se tiendra sans le principal protagoniste : Jacques Servier, fondateur des laboratoires, mort en 2014 a l'age de 92 ans. Une seconde information judiciaire est toujours en cours et concerne les plaignants pour lesquels le lien de causalite n'a pas encore ete etabli. Les investigations dans ce volet s'annoncent longues. Au civil, les patients peuvent  reclamer  des indemnisations en se tournant vers des juridictions civiles et administratives et vers le Fonds public d'indemnisation pour les victimes du Mediator, gere par l'Office national d'indemnisation des accidents medicaux (Oniam). En cas de double procedure, devant l'Oniam et aupres d'un tribunal, le plaignant ne pourra  percevoir  in fine qu'une seule indemnisation. En tout, Servier affirme  avoir  indemnise, au 27 juillet, 2 846 patients pour un montant de 48,3 millions d'euros deja verses. Fin septembre, la Cour de cassation a valide definitivement la responsabilite civile du laboratoire.", "theme": "securite sanitaire"}