{"title": "<< Je reste peintre de kimono, mais je me tourne vers d'autres activites >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-19", "content": "F rancophile distingue, incarnation de la serenite a la japonaise, Kunihiko Moriguchi est depuis dix ans aureole du  titre  de << tresor national vivant >>, la plus haute distinction decernee a un artisan d'art. A 76 ans, il a derriere lui un demi-siecle de pratique de l'art du yuzen, la peinture sur kimono, appris aupres de pere Kako, une legende de la discipline. La Maison de la  culture  du  Japon  de  Paris  a, en 2016, consacre une exposition a ses oeuvres a  porter . C'est cette fois Ryuichi Matsubara, le conservateur en chef du Musee d'art moderne de Kyoto, qui l'a invite a  participer  a l'exposition << Mastery of an art >>. Virtuose de sa discipline centenaire, toujours curieux de nouvelles experiences, Kunihiko Moriguchi defend le partage culturel et l'expression artistique plurielle. Etre nomme << tresor national vivant >> assure-t-il un statut plus noble aux artisans d'art japonais qu'aux artisans francais ? En 1900, le ministre japonais de la culture et de l'education est rentre de l'exposition universelle de Paris avec l'idee que la division arts mineurs/ arts  majeurs a l'occidentale etait la bonne solution pour  assurer  la modernite. Puis, apres la seconde guerre mondiale, le pays avait tout perdu, alors en 1950 a ete instauree une loi de protection des artisanats traditionnels et theatraux : il fallait  retrouver  une source de fierte vis-a-vis de l'etranger, meme si notre savoir-faire restait classifie comme << art mineur >>.   Je suis tres  fier  d'etre un artisan. Depuis une dizaine d'annees, cependant, les arts decoratifs du pays sont dans une situation difficile, nous, les artisans, nous nous sentons de plus en plus marginaux. Ce n'etait pas le cas quand j'ai debute il y a cinquante ans : nous etions veritablement au coeur de la societe. Comment voyez- vous  l'avenir de votre metier ? Je reste peintre de kimono, mais je me tourne aussi vers d'autres activites. Je viens de  dessiner  une petite tasse a cafe pour la Manufacture de Sevres qui va  etre  presentee au Japon, ou la manufacture prepare une exposition en novembre. Je travaille egalement sur le  design  d'un sac pour Liberty, a Londres, qui doit  voir  le jour cet automne. Parmi les projets qui prennent forme, il y a aussi de la  joaillerie , peut-etre de l' architecture . \n        Lire aussi :\n         \n     \n          Kunihiko Moriguchi, peintre de kimonos\n           \n Et pour ce qui est de la transmission ? \n        Lire aussi :\n         \n     \n                L'art delicat et code du Kimono\n     \n J'ai un disciple depuis vingt-deux ans qui pourrait lui-meme  transmettre  des choses sur les techniques du metier, mais la creativite ne s'apprend pas. Il y a deux ans, j'ai donne une conference a l'ecole Boulle devant 300 etudiants tres chaleureux, et je suis certain que ce n'est pas forcement a travers un cursus purement japonais que l'on peut transmettre quelque chose de la tradition. Finalement, c'est peut-etre un jeune artisan francais ou americain qui pourrait  tirer  parti de mon enseignement.", "theme": "m horlogerie joaillerie"}