{"title": "Accident de Millas : les obseques de quatre collegiens celebrees une semaine apres le drame", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Une semaine apres la collision entre un car scolaire et un train a Millas (Pyrenees-Orientales), quatre collegiens morts sont inhumes, jeudi 21 decembre, dans le village de Saint-Feliu-d'Avall, d'ou etaient originaires les collegiens tues ou blesses. La ceremonie, fermee a la presse,  << sera retransmise sur grand ecran a l'exterieur >>  pour  << tous ceux qui souhaitent s'associer >> , selon la prefecture. Les inhumations se derouleront ensuite dans la plus stricte intimite familiale. Parmi les victimes figurent dix-neuf enfants ages de 11 a 17 ans, scolarises au college Christian-Bourquin de Millas. Six adolescents, dont le plus jeune avait onze ans, sont morts dans la collision. Cinq enfants se trouvent encore entre la vie et la mort depuis le 14 decembre. \n        Lire le reportage a\n         \n     \n          Saint-Feliu-d'Avall, un village en << etat de choc total >> apres la mort de six adolescents\n           \n Celebree par l'eveque de  Perpignan , Norbert Turini, la ceremonie a commence sur des chants d'enfants vetus d'aubes blanches qui ont pris place sur l'estrade, devant les quatre cercueils, tandis que les pretres s'avancaient vers l'autel. << Je vous remercie de vous  faire  si proches d'eux, officiels, proches, et  vous , les camarades du college venus si nombreux >> , a declare l'abbe Benoit de Roeck, le cure de Saint-Feliu.  << Nous pensons aussi a Ophelia  [inhumee lundi] , et nos pensees se tournent aussi vers Younes et ses parents >> , a ajoute le pretre. Des les premieres heures de la matinee, de nombreuses personnes, certaines portant des bouquets de fleurs blanches, ont defile en silence, dans la chapelle ardente dressee dans la salle polyvalente du village. Quatre cercueils blancs ont ete poses devant une estrade. A gauche des cercueils, une  photo , celle de Younes, de confession musulmane, dont les obseques ont ete celebrees mercredi. Une collegienne a, elle, ete inhumee des lundi. La conductrice mise en examen Pour ce qui est de l' enquete , elle va  chercher  notamment a  determiner , si les barrieres du passage a niveau etaient baissees ou levees lorsque le car s'est engage. Mercredi soir, la conductrice du car  a ete mise en examen  pour << homicides et blessures involontaires par imprudence >>. Elle a ete  << placee sous controle judiciaire avec notamment l'interdiction de conduire >> , conformement aux requisitions du parquet, a precise a l'Agence  France -Presse le procureur de la Republique de  Marseille , Xavier Tarabeux. << Il faut bien evidemment qu'on analyse si ces traces proviennent de la barriere, si on releve des elements qui permettent de le  demontrer  etant observe la aussi qu'il sera sans doute difficile d'en  tirer  des conclusions >>,  car  << on peut  imaginer , bien sur, que la barriere est en elle-meme tres degradee avec la violence du choc >> , selon lui. Mais lors de son audition, mercredi, la conductrice a maintenu ses affirmations selon lesquelles les barrieres du passage a niveau etaient levees, a precise son avocat M e  Jean Codognes, apres sa mise en examen.", "theme": "societe"}