{"title": "La mere et le beau-pere de Fiona de retour devant les assises", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "Apres un premier  proces  confus, la mere de Fiona et son ex-compagnon sont rejuges lundi 9 octobre en appel devant la cour d'assises de la Haute-Loire, pour  tenter  d'eclaircir le role de chacun dans la mort de la fillette. Le 26 novembre 2016, la mere de la fillette, Cecile Bourgeon, 31 ans, avait ete acquittee par la cour d'assises du Puy-de-Dome, sous les huees de la foule, du chef de violences volontaires ayant entraine la mort sans intention de la  donner . En revanche, elle avait ete condamnee a cinq ans de prison pour quatre delits, dont la  << non-assistance a personne en danger >>  et la  << denonciation de crime imaginaire >> , pour  avoir  elabore le scenario mensonger d'une disparition de Fiona, sa fille de 5 ans, dont le corps n'a jamais ete retrouve. Son ex-compagnon, Berkane Makhlouf, 36 ans, avait lui ete condamne a vingt ans de reclusion criminelle pour l'ensemble des faits. Le parquet general, qui avait requis pour les deux accuses la peine maximale - trente ans de reclusion -  avait fait appel . \n        Lire le compte-rendu du premier proces :\n         \n     \n          La colere de la << France de Fiona >> aux assises du Puy-de-Dome\n           \n Le corps introuvable L'affaire debute le dimanche 12 mai 2013, quand la jeune femme, alors agee de 26 ans et enceinte de son troisieme enfant, signale a la  police  la disparition de sa fille dans un parc de  Clermont-Ferrand , pendant qu'elle faisait une sieste. La these de l'enlevement est privilegiee. Devant les cameras, la mere, en larmes, lance un appel dechirant. Mais les enqueteurs soupconnent rapidement le couple, connu pour sa toxicomanie, et le placent sur ecoute. Ils attendent l'accouchement de la jeune femme en septembre 2013 a  Perpignan , ou Cecile Bourgeon et Berkane Makhlouf ont demenage, pour les reinterroger. Ils avouent alors que Fiona est morte et qu'ils ont enterre son corps en bordure d'une foret pres du lac d'Aydat, a une vingtaine de kilometres de Clermont-Ferrand. Mais tous deux se rejettent la faute et le lieu d'inhumation reste introuvable. La mere accuse son compagnon d'avoir maltraite la fillette et assene des coups violents la veille du drame. Des allegations qu'il rejette en bloc, l'accusant a son tour d'avoir frappe Fiona. Le flou de leurs declarations empeche les enqueteurs d'y  voir  clair. Tous deux sont renvoyes sans distinction devant les assises. La  defense  pessimiste A Riom, lors du premier proces, les  debats  s'enlisent. Poussee dans ses retranchements, Cecile Bourgeon perd plusieurs fois son sang-froid. Finalement, le verdict de la cour fait un choix entre les deux accuses, mais la disparition de Fiona reste entouree de mystere. Au Puy-en-Velay,  << ce sera le proces de la seconde chance pour qu'ils puissent nous  expliquer  ce qui s'est passe >> , estime l'un des avocats des parties civiles, Antoine Portal.  << Qu'on arrete de nous  balader , de nous  manipuler   (...) . Fiona est morte de violences, c'est d'une evidence limpide , lance pour sa part Charles Fribourg, avocat du pere de la fillette, Nicolas Chafoulais.  On lui doit la verite, lui expliquer comment Fiona est morte et ou son corps a ete jete. >> Mais la defense est pessimiste.  << Je ne suis pas certain que ce second proces puisse  apporter  des reponses supplementaires >> , estime Renaud Portejoie, conseil de Cecile Bourgeon, qui a tente de se  suicider  fin juillet en prison. La parole de Berkane Makhlouf, qui s'estime  << injustement condamne >> , peut-elle  etre  la cle de ce nouveau proces ? Pour son avocat, Mohamed Khanifar, si cette nouvelle confrontation est souhaitable, elle peut aussi se  transformer  en reglement de comptes et  << on risque de s'egarer dans la recherche de la verite >> .", "theme": "societe"}