{"title": "Quand c'est trop, c'est prosecco !", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-15", "content": "L e froid vient, les feuilles tombent des arbres, les terrasses se ferment. Qui donc a encore envie de  boire  un spritz ? Prosecco, Aperol, eau gazeuse, glacons et une rondelle d' orange  pour  faire  joli, tels sont les ingredients du cocktail le plus populaire du  monde  des cinq dernieres annees. Loin de ce melange d'une agreable couleur mandarine, le prosecco va-t-il  prendre  un peu de repos dans les verres ? \n        Lire aussi :\n         \n     \n                Le spritz, la boisson des soldats austro-hongrois devenue tendance\n     \n Pas du tout. Il connait un succes fou, implacable. C'est la premiere fois qu'un vin etranger de qualite (hors vin de table) s'implante aussi vite et aussi fort en  France . En 2010, il y representait 1 % des ventes de vins effervescents. Aujourd'hui, il en est a 26 %. Rien qu'entre 2015 et 2016, les ventes ont cru de 80 % en grande surface, tant en valeur qu'en volume. Dans le meme temps, les  vins  effervescents francais sont en chute libre. Un certain talent Notre pays n'est qu'un exemple parmi d'autres. Le  Royaume-Uni  en est un plus impressionnant encore. La-bas, depuis 2014, le prosecco a supplante le champagne, non seulement en nombre de bouteilles mais aussi en chiffre d'affaires (338 millions de  livres  contre 250 millions - 378 millions d'euros contre 280), alors meme que le premier coute beaucoup moins cher. D'ailleurs, cette annee-la, les bouteilles de prosecco ecoulees dans  le monde  ont depasse celles de champagne. Depuis, le fosse ne cesse de se creuser : l'an dernier, elles planaient en  Europe  25 % au-dessus de celles du celebre vin effervescent francais. A tel point qu'on annonce quasiment chaque annee une penurie de bulles italiennes. Mais d'ou vient ce succes ? Du spritz, evidemment. Des mauvaises recoltes champenoises, aussi. De la crise economique, enfin. Tout le monde n'a pas envie de  mettre  20 euros dans un vin a bulles. Et, tout de meme, il faut  reconnaitre  a ce vin effervescent du nord de Venise, produit dans certaines parties de la Venetie et idealement a Trevise, un certain talent. Le raisin qui le compose (a plus de 85 % obligatoirement), nomme << glera >>, donne de pimpants parfums de pomme, de poire, de fleurs et d'agrumes. Souvent plus sucre que le champagne, il delivre une sensation gourmande sur la langue. Et comme il contient moins de 12 % d' alcool , il est plus leger et se boit facilement. Cuve close Avantage supreme dans un monde marchand : il coute moins cher a  produire  que les champagnes ou les cremants. Alors que ces derniers font leur prise de bulles en bouteille, avec de nombreuses manipulations a la cle pour  oter  les levures sans  perdre  l'effervescence, le prosecco utilise un tout autre procede. Le vin acquiert son gaz carbonique lors d'une fermentation en cuve close, ce qui permet d'agir sur de grosses quantites avec moins d'operations. Ce qui, aussi, a tendance a  rendre  le vin plus fruite quoique moins delicat. Lire aussi :   Mieux vaut un bon cremant qu'un mauvais champagne Mais tout ne tient pas dans l'arithmetique et les explications cartesiennes. Apres tout, le cremant presente un prix plus attractif sur les etals que le grand champenois, souvent semblable a celui du prosecco. Et, soyons honnetes, il est parfois meilleur. Pourtant, il ne decolle pas. Il n'a pas la cote. Il ne fait pas  rever . Que lui faudrait-il pour qu'il vive le meme conte de fees ? Une communication plus forte et plus rassemblee. Une association dans un cocktail joyeux, dont la couleur rende bien sur Instagram (coucou le Kir). Et peut-etre, aussi, un nom qui sonne un peu plus comme un air de vacances. Essayons de lui  donner  un reflet latin :  cremanti.  << Un verre de  cremanti -mangue, s'il  vous  plait ! >> : est-ce que cela ne donne pas, deja, un tout petit peu plus envie ? \n    Selection \n    Marsuret, prosecco Treviso \n Un grand classique, ideal en aperitif : un arome franc de pomme mure, une bouche qui rajoute une couche de fruit tout en restant fine. Il plaira a tout le monde. Les puristes se tourneront vers la cuvee San Boldo de la meme maison, plus tendue et saline. \n Environ 13 EUR. \n Bisol, prosecco << Vaporetto >> brut \n Bisol est l'une des plus anciennes et plus importantes maisons de Valdobbiadene. Bref, une reference quand on evoque le prosecco. Cette cuvee est comme un papillon, legere et elegante, avec des aromes de fleurs et de pamplemousse, une bouche fine et desalterante. \n Environ 13 EUR. \n Coletti, frizzante << Via Larghe 01 >> \n C'est un prosecco qui n'en a pas l'appellation, puisque ce jeune vignoble prefere la traditionnelle prise de mousse dans la bouteille. Non degorge, vous buvez la un vrai vin naturel, avec ses levures dans le fond, mais sans sucre et sans soufre. Et surtout extra-bon, floral et delicat. \n Environ 14 EUR. \n", "theme": "m perso"}