{"title": "David Pujadas fait ses adieux au JT de France 2", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "Clap de fin pour David Pujadas. Evince par la presidente de France Televisions, Delphine Ernotte, le presentateur vedette fera ses adieux, jeudi 8 juin, au journal televise de  France  2, apres seize ans de regne sur l'information de la chaine publique. David Pujadas aurait pu  rester  jusqu'a l'ete. Mais il a decide de  partir  des jeudi, annulant la derniere << Emission  politique  >> qu'il devait  presenter  a la mi-juin avec sa consoeur Lea Salame. Le journaliste de 52 ans sera remplace a la rentree par  Anne-Sophie Lapix, venue de France 5, ou elle triomphait avec << C a vous >> . Le << joker >> de M. Pujadas, Julian Bugier, assurera l'essentiel de l'interim du lundi 12 juin a son arrivee, a precise France Televisions mardi. Parfois critique pour ses interviews, mais reconnu en interne pour son efficacite, David Pujadas a marque la television francaise et notamment les quatre dernieres elections presidentielles avec ses soirees electorales puis ses emissions politiques, << Des paroles et des actes >> et << L'Emission  politique  >>. Il avait notamment presente cette annee le dernier round televise des onze candidats avant le premier tour de la presidentielle, avec Lea Salame. David Pujadas a egalement ete l'artisan de la remontee des audiences du journal televise de France 2, qui talonne de plus en plus celui de TF1, avec une moyenne cette saison de 4,9 millions de telespectateurs pour 20,5 % de parts d'audience. Quelle sera la suite pour << Puj >>, comme le surnomme sa redaction ? Un proche promet des  << surprises >>,  tandis que certains  medias  le voient  retourner  sur LCI, chaine ou il fit ses debuts, et qui est desormais dirigee par ses anciens proches a France Televisions Thierry Tuillier et Eric Monier. Un depart polemique Annonce dix jours apres l'election d'Emmanuel Macron, le 17 mai, le depart de David Pujadas a mis le feu aux poudres dans sa redaction. Comme Julien Lepers, Patrick Sabatier ou les presentatrices d'<< Envoye special >> Guilaine Chenu et Francoise Joly, le journaliste a fait les frais du renouvellement impulse par Delphine Ernotte depuis son arrivee, en 2015. \n        Lire aussi :\n         \n     \n                David Pujadas, les raisons d'une eviction\n     \n << Apres seize ans, il faut une nouvelle incarnation, parce qu'on arrive a la fin d'un cycle >> , a dit la presidente du groupe, sommee de  venir  s'expliquer devant la redaction de France 2. Les conditions du depart du journaliste ont ravive des coleres au sein de la redaction, qui s'etait deja mobilisee en avril 2016. Le Syndicat national des journalistes (SNJ) de France Televisions a notamment condamne le choix de cette date,  << catastrophique >> , le jour meme de la  formation  du gouvernement d'Emmanuel Macron,  << puisqu'il jette sur le service public un nouveau doute quant au lien politique entre des decisions et le changement d'actionnaire [le president de la Republique] >> . Colere d'Elise Lucet Elise Lucet, ex-leader du journal de13 heures, devenue le visage de l'investigation sur la chaine, a juge que ce n'etait  << juste pas possible de se  separer  de quelqu'un comme ca, quelqu'un qui a autant marque la chaine >> . Les journalistes ont menace de  voter  une motion de censure contre la presidente de France Televisions et son directeur de l'information, Michel Field, particulierement vise pour une tribune parue le matin meme dans  Liberation,  qui critiquait le journal televise de France 2. \n        Lire aussi :\n         \n     \n                France 2 : la crise n'est pas desamorcee\n     \n Une menace qui a pousse Michel Field a la demission, et a son remplacement par Yannick Letranchant, le directeur du reseau regional de France 3. David Pujadas, ne a Barcelone de mere francaise et de pere espagnol, lui-meme pere de quatre enfants, presentait le journal televise de 20 heures de la chaine publique depuis septembre 2001, apres des debuts a TF1 et LCI. Il avait succede a Claude Serillon au fauteuil du 20 Heures en incarnant une nouvelle generation.", "theme": "televisions radio"}