{"title": "Egalite femmes-hommes : << Allonger le conge paternite serait un signal fort >>", "newspaper": "Le Monde", "author": ["Solene Cordier"], "date_publi": "2017-06-17", "content": "Une petition lancee recemment pour  allonger  a quatre semaines la duree du conge paternite, qui prevoit actuellement onze jours de suite de conge,  connait un certain succes  avec pres de 52 000 signatures. Il n'en reste pas moins que la question n'est pas au programme du nouveau gouvernement, dont la secretaire d'Etat charge de l'egalite femmes-hommes a defendu la mise en place d'un conge maternite pour toutes les femmes qui travaillent, et plus seulement les salariees. L'economiste Helene Perivier de l'Observatoire francais des conjonctures economiques (OFCE), autrice  d'une note consacree a ce sujet ,  fait le point sur les inegalites generees au plan professionnel par le systeme actuel, et livre des pistes pour les  reduire . Vous preconisez, dans un rapport publie en janvier, de  rendre  obligatoire et d'allonger le conge paternite. Cette mesure peut-elle  etre  un levier pour  lutter  contre les inegalites professionnelles entre les femmes et les hommes ? Helene Perivier.  Il existe deux entrees possibles pour  repondre  a la question de l'egalite femmes-hommes. Celle de la  politique  familiale et celle de la lutte contre les inegalites professionnelles. Lesquelles sont dues en partie au fait que les femmes, qui s'occupent davantage des enfants que les hommes, sont considerees comme moins fiables et moins investies par les employeurs. Des lors, il faut se  demander  comment  repartir  ce << risque >> lie a la  famille  de maniere plus equitable entre les hommes et les femmes. En d'autres termes, comment  agir  pour que les employeurs, au moment d'embaucher ou de  proposer  une promotion, n'effectuent pas leur choix en pensant qu'une femme sera forcement moins impliquee qu'un homme en raison de ses contraintes domestiques ? Reformer l' architecture  des conges parentaux permettrait d'agir sur cette discrimination indirecte qui pese sur les femmes qui travaillent. Si le temps consacre aux enfants etait reparti equitablement, alors les inegalites entre parents et non-parents qui travaillent se substitueraient aux inegalites de sexe. A l'heure actuelle, les femmes salariees ont droit a un conge maternite de seize semaines, remunere a hauteur de 100 % de leur salaire. Huit semaines sont obligatoires. Les hommes, eux, ont droit a un conge paternel etendu a onze jours d'affilee depuis 2002, dans les memes conditions de remuneration que les femmes. Deux tiers d'entre eux le prennent aujourd'hui. Rendre ce conge paternel obligatoire, comme le sont les huit semaines pour les femmes, et l'allonger, enverrait un signal fort ; celui que les roles respectifs des peres et des meres sont le produit d'une norme sociale. En  Islande , qui est le pays le plus egalitaire, les meres et les peres ont chacun trois mois de conge parental a la suite, et trois autres mois a  partager . Or, cette part de conge est assumee a 40   % par les hommes. Cela permet a la fois aux meres et aux peres d'avoir un temps seul avec leur enfant, ce qui est determinant pour l'organisation de la vie familiale sur le long terme. \n        Lire aussi :\n         \n     \n                Places d'accueil pour jeunes enfants : la promesse de 2012 est loin d'etre tenue\n     \n Quel est l'impact de la maternite sur les  carrieres  des femmes ? Ce n'est pas neutre a deux niveaux, meme si le statut des femmes sur le marche du travail entraine des situations differentes. Au niveau individuel, le conge maternite, qui reste quand meme une periode relativement courte, a un impact limite sur la carriere des femmes. Mais pendant ces premiers mois de vie de leur enfant, les femmes non seulement s'occupent de leur bebe, mais, en restant a la maison, se chargent aussi souvent de l'ensemble des taches domestiques. Et c'est une habitude qui demeure, y compris apres la reprise du  travail . Par ailleurs, meme apres cette periode de conge maternel,  avoir  un enfant entraine une hausse des taches familiales, pendant lesquelles les deux parents passent du temps avec leur enfant, et aussi des taches domestiques, plus assumees par les femmes. Differentes recherches ont montre que ce qui a trait aux enfants, comme les rendez- vous  chez le pediatre, les problemes avec l'ecole, qui peuvent  necessiter  de  quitter  le travail plus tot ou inopinement, est davantage pris en charge par les femmes. Les hommes s'investissent aujourd'hui davantage dans l'education des enfants, mais souvent ce sont plutot pour des taches ayant moins d'impact sur leur vie professionnelle. Par exemple, beaucoup d'hommes accompagnent leurs enfants a l'ecole, mais ce sont les meres qui majoritairement vont les  chercher . Cela n'a pas les memes repercussions aupres d'un employeur. Les femmes ont en plus cette fameuse  << charge mentale >>  tres bien expliquee par la bande dessinee d'Emma qui a beaucoup circule . C'est une des raisons qui les poussent souvent a  travailler  a temps partiel, pour avoir le temps de tout  gerer . La encore, ce n'est pas sans consequences. Une interruption de carriere, meme temporaire, ou un travail a temps partiel pese sur le salaire, la retraite, les opportunites de promotions, et donc accroit le plafond de verre. Cette organisation sexuee de la vie familiale et de la vie professionnelle est en partie le fruit de preferences individuelles, mais en partie seulement, car le caractere sexue de la division du travail dans les couples souleve une question sociale, celle des normes de  genre . En outre, cette realite a des implications qui depassent le seul choix individuel, car toutes les femmes sont affectees directement ou indirectement par l'inegale repartition des roles, y compris les meres qui restent investies dans leur carriere. Elles sont quand meme penalisees en termes de salaire et d'evolution. Elles sont victimes de ce qu'on appelle la  << discrimination statistique >> . Un soupcon pese sur l'ensemble des femmes, en raison du caractere sexue du travail domestique et familial. \n        Lire aussi :\n         \n     \n                Quand la << charge mentale >> du foyer pese sur les femmes\n     \n Quel serait le cout budgetaire des mesures que vous preconisez ? Le cout pour les  finances  publiques serait de 130 millions d'euros supplementaires si l'on rendait obligatoire le conge de paternite, et de 500 millions d'euros si on le doublait. C'est sans  compter  le cout pour les employeurs, qui prevoient dans leur convention collective de  prendre  en charge l'ecart entre le plafond fixe par la Securite sociale et leur salaire. Comment expliquez-vous que, sur cette question, rien n'a ete entrepris depuis 2002, date de l'extension du conge paternite ? Il y a plusieurs raisons a cela, a la fois financieres et culturelles. Depuis 2010, la tendance est plutot a la contraction des depenses publiques qu'a leur expansion. Les modifications du conge parental realisees depuis 2014  ont conduit a reduire les depenses liees a ce dispositif.  En revanche, des efforts financiers ont ete faits sur les modes de garde des jeunes enfants. \n        Lire aussi :\n         \n     \n                Le recours au conge parental en forte baisse\n     \n Mais la question des conges est assez complexe. C'est tres sensible, parce qu'il faudrait  revoir  l'ensemble de l'architecture des conges parentaux, y compris le conge maternite. Certains acteurs de la  politique  familiale demandent un allongement du conge maternite, on est donc loin de revoir toute l'architecture des conges. Enfin, jusqu'a il y a peu, la demande des peres pour  faire   avancer  cette question n'etait pas tres audible. Les peres qui veulent s'investir dans leur famille subissent une stigmatisation forte, parce que peu d'hommes se comportent ainsi. C'est une question qui emerge juste. Le debat sur l'egalite des femmes et des hommes n'a probablement pas atteint un niveau de maturite suffisant.", "theme": "societe"}