{"title": "Des << Symphonies parisiennes >> de Haydn tout en lumieres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-30", "content": "Plus que toute autre forme de partage musical, le disque resume parfaitement la contribution du Concert de la Loge a l'ecoute de la musique classique. Le livret, d'une lecture aisee, offre a l'auditeur la garantie d'une approche historiquement fiable que l'interpretation, vivante et directe, tend ensuite a  evacuer  des son premier souffle. Oublies, les instruments et les manieres d'epoque ! Avec le Concert de la Loge, la musique se moque des etiquettes et encense le plaisir. Pour  servir  cet ideal, Julien Chauvin ne pouvait  trouver  meilleur corpus que les six  Symphonies << parisiennes >>  composees par Joseph Haydn, en 1785-86, a la demande du Concert de la Loge olympique. La fantaisie et le non-conformisme y regnent jusque dans les surnoms qui leur ont ete donnes apres coup par certains editeurs. Majestueuse Apres  avoir  amorce, en 2016, son integrale avec  La Reine , le Concert de la Loge publie un second volume avec  La Poule . Cette  Symphonie ndeg 83  de Haydn aurait tout aussi bien pu s'appeler, elle aussi,  La Reine , tant elle est majestueuse, ou  La Surprise  (comme la  94 e , celebre pour son coup de timbale en plein havre de paix), tant elle regorge d'evenements inattendus. Son  Andante,  en particulier, etonne par une apparence austere, telle une chambre dont on aurait retire peintures et papiers pour  laisser  << parler >> les murs nus. Ici, comme dans les autres mouvements, le jeu du Concert de la Loge est avant tout lumiere. \n        Lire aussi :\n         \n     \n                Selection albums : Olivier Baumont et Julien Chauvin, Macy Gray, Ricardo Ribeiro\n     \n Mozart beneficie aussi du support << disque >> avec un  17 e  Concerto pour piano , qu'il vaut mieux  ecouter  ainsi que dans une salle de concerts, surtout quand l'instrument est un pianoforte effleure plus que << touche >> par le soliste (Justin Taylor). Enfin, decouverte non negligeable, la  Symphonie  op. 4 ndeg 3 de Marie-Alexandre Guenin (violoniste du Concert de la Loge olympique) justifie sous la direction engagee de Julien Chauvin le fait qu'on ait pu - sans le recul du temps -  attribuer  au compositeur des pages de... Joseph Haydn. 1 CD  Aparte", "theme": "musiques"}