{"title": "Mort de Yacine a Aulnay-sous-Bois : la famille obtient l'ouverture d'une information judiciaire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "La  famille  du jeune homme retrouve mort le 14 septembre dans une cave d'Aulnay-sous-Bois (Seine- Saint-Denis ) avec un fort taux de cocaine dans le sang n'a jamais cru a la version officielle de la mort accidentelle par overdose. Lundi 9 octobre, elle a obtenu l'ouverture d'une information judiciaire pour homicide involontaire. << Nous sommes satisfaits de l'ouverture de l'information judiciaire, que nous attendions depuis quinze jours , a reagi l'avocat de la famille, Franck Levy.  Maintenant, il n'y a plus qu'a  laisser  le juge d'instruction  faire  son  travail  en toute independance. >>  La famille du jeune homme, prenomme Yacine, avait depose le 23 septembre une plainte contre X pour homicide, puis saisi le doyen des juges d'instruction de Bobigny le 27 septembre. Elle reclame une contre-autopsie, a laquelle le parquet  << ne s'opposera pas >>. Le corps de Yacine a ete retrouve dans la cave d'un immeuble du quartier Savigny, ou habite sa famille, le pantalon baisse, une barre de fer a ses cotes, ainsi que des traces de poudre blanche. << La verite pour Yacine >> Une  enquete , confiee a la surete territoriale, a ete ouverte pour << recherches des causes de la mort >> dans un premier temps, puis pour << homicide involontaire et trafic de stupefiants >>, comme il est d'usage lors d'une mort par overdose. Car l'analyse toxicologique a revele la presence d'un taux  << tres eleve >>  de cocaine dans son sang,  << compatible avec un deces par surdose >> , ecrivait le parquet de Bobigny, le 16 septembre, dans un communique. Par ailleurs,  << l'autopsie n'a pas revele de traces de coups susceptibles d'entrainer le deces et elle a conduit a  ecarter  l'hypothese d'une mort violente >> . Les lesions seraient compatibles avec une chute. Des conclusions auxquelles la famille et les proches ne croient pas. \n        Lire notre article :\n         \n     \n          La famille de Yacine ne croit pas a une overdose\n           \n Ces dernieres semaines, plusieurs incidents nocturnes ont agite le quartier Savigny. Dans la nuit du 24 au 25 septembre, six  voitures  ont ete brulees et deux ecoles visees par des incendiaires. Une salle de bibliotheque d'une ecole maternelle a completement brule. Dans la nuit du 30 septembre, plusieurs vehicules en partage Autolib ont ete incendies, quelques heures apres la tenue dans le calme d'un rassemblement d'environ trois cents personnes qui reclamaient la  << verite pour Yacine >> .", "theme": "police justice"}