{"title": "STX : Macron invente la privatisation a l'elastique", "newspaper": "Le Monde", "author": ["Denis Cosnard"], "date_publi": "2017-09-27", "content": "Banquier d'affaires chez Rothschild, Emmanuel Macron avait decouvert l'art delicat du mariage d' entreprises , la necessite de s'y  reprendre  souvent a plusieurs fois et d'inventer des montages originaux. Le president de la Republique n'a rien oublie de tout cela. Pour preuve : apres le subtil equilibre franco-allemand instaure mardi 26 septembre afin de  rapprocher  Alstom et Siemens, M. Macron devait  devoiler  mercredi soir une solution creative pour  confier  les chantiers navals STX de Saint-Nazaire (Loire-Atlantique) a l'italien Fincantieri, le numero un de la construction navale en  Europe . De quoi  mettre  fin au psychodrame franco-italien actuel, esperent les pouvoirs publics. Depuis des mois, le futur partage du  pouvoir  au sein des chantiers etait au  centre  d'un bras de fer entre la  France  et l' Italie .  Paris  voulait un partage a 50-50, une parite absolue entre Francais et Italiens au sein de STX France. Rome n'acceptait pas de  descendre  en dessous de 51 %. Le compromis trouve, qui devait  etre  finalise lors du sommet franco-italien reuni mercredi a  Lyon , doit  repondre  a ces deux exigences contradictoires. Officiellement, Fincantieri devrait  devenir  proprietaire de 50 % du capital, comme souhaite a Paris. Les autres 50 % seront aux mains du camp francais. Ils seront repartis entre l'Etat, le groupe public militaire Naval Group (ex-DCNS) pour 10 % a 15 %, et peut-etre des sous-traitants de l'entreprise dans la region de Saint-Nazaire, a  titre  tres minoritaire. Mais cet equilibre exact sera modifie par un pret, indiquent des sources concordantes. L'Etat francais devrait  preter  1 % du capital a Fincantieri, qui disposera ainsi, en pratique, de 51 % des droits de vote, et recuperera une part equivalente des dividendes. Le groupe detenu en majorite par l'Etat italien obtiendra donc le controle operationnel de la societe francaise. Rendez- vous  reguliers L'accord sur ce pret decisif de 1 %, etabli sur douze ans, prevoit des rendez-vous reguliers entre Francais et Italiens au cours de cette periode. A chaque fois, les deux partenaires examineront l'etat de leur entreprise commune, et le respect des engagements pris de part et d'autre. Si les promesses n'ont pas ete tenues, la France pourra  recuperer  le precieux 1 %, et  retirer  a Fincantieri son role predominant. Mieux : en cas de vraies difficultes, les Italiens devraient  revendre  leurs 50 % aux Francais, qui redeviendraient alors seuls maitres a bord, comme aujourd'hui. C'est donc une sorte de << privatisation a l'elastique >> qui a ete echafaudee entre l'Elysee et Bercy, et aprement negociee avec Rome. En cas de probleme, la France pourra reprendre le controle des chantiers dont sont sortis des paquebots aussi celebres que le Normandie ou le France.  << On a fait preuve de creativite >>,  se felicite un  conseiller  de l'Elysee.  << C'est malin, non ? >>,  se rengorge un autre.  << On pose un verrou, mais cela donne l'impression qu'il n'y a pas de confiance entre les deux partenaires,  nuance un autre homme au fait du dossier.  Cela cree une incertitude majeure. >>  Les deux camps pourront  crier  victoire Dans l'immediat, les deux camps pourront crier victoire. Les Italiens parce que, comme ils le reclamaient a cor et a cri, ils obtiennent bien les 51 % donnant le controle des chantiers francais, pour quelques dizaines de millions d'euros seulement. Les Francais parce que, sans se  dejuger  completement, ils mettent fin a un conflit embarrassant avec l'Italie et gardent un oeil vigilant sur un site juge strategique. Seul candidat a  avoir  depose une offre lorsque la filiale francaise du conglomerat sud-coreen STX a ete mise en vente, Fincantieri avait ete choisi comme  << repreneur exclusif >>  en janvier par un tribunal de Seoul. Mais M. Macron, inquiet que le champion italien puisse  obtenir  les pleins pouvoirs a Saint-Nazaire, avait bloque la transaction en nationalisant STX France fin juillet. Deux mois apres cette etatisation temporaire, l'Elysee estime que les negociations menees durant l'ete ont permis d'apaiser les craintes. Vue de France, la prise de pouvoir des Italiens a Saint-Nazaire soulevait trois grands problemes. D'abord, un risque pour les 7 000 emplois en jeu, avec l'angoisse qu'au prochain creux conjoncturel, Rome ne demande a son chantier national Fincantieri de  privilegier  ses sites italiens. Les salaries de Saint-Nazaire auraient alors ete les premieres victimes du trou d'air. Sur ce point, l'Etat a obtenu des engagements de Fincantieri juges satisfaisants. Rapprochement plus large dans la construction navale militaire Ensuite, l'alliance conclue recemment par Fincantieri avec la  Chine  faisait  redouter  a certains un transfert du precieux savoir-faire tricolore en Asie. La aussi, des garanties ont ete donnees. Enfin, les pouvoirs publics tenaient a ce que, malgre le changement d'actionnaire, la France conserve un acces privilegie a Saint-Nazaire, seul site national a meme de  construire  des grandes coques pour des navires militaires. L'Italie a la encore accepte les conditions posees, et le constructeur militaire Naval Group sera present au conseil de STX France, avec un droit de veto. L'ensemble est verrouille par le pret de 1 % du capital, et la possibilite pour Paris de recuperer le controle des chantiers si les engagements ne sont pas respectes. L'accord qui devait etre officialise mercredi soir prevoit en outre une deuxieme etape : apres l'entree de Fincantieri chez STX, un rapprochement plus large est envisage entre francais et Italiens en matiere de construction navale militaire. Un groupe de  travail  sera cree pour  reunir  des representants des deux Etats. Quant aux champions nationaux du secteur, Naval Group et Fincantieri, ils seront autorises a  ouvrir  des  discussions  en vue d'une alliance. Herve Guillou, le patron de Naval Group, souhaiterait que les deux fiances echangent 10 % de leurs actions, mettent en commun une partie de leur recherche, presentent des offres uniques sur les marches etrangers, et procedent ensemble a des acquisitions.  << Les planetes sont alignees, profitons-en >>,  dit-on chez l'ex-DCNS.", "theme": "economie"}