{"title": "Les Etats-Unis allergiques aux traites internationaux", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "D epuis pres d'un siecle, la premiere puissance mondiale n'hesite pas a  faire  fi des accords mondiaux. 2017 : Trump pourrit le climat C'etait une promesse de campagne. Et Trump l'a tenue. Le 2 juin, il a annonce le retrait americain de l'accord de  Paris  sur le  climat , ratifie par  Barack Obama  en decembre 2015. Le deuxieme pays le plus pollueur au  monde   n'avait pas non plus ratifie le protocole de Kyoto en 1995 . Plus rien ne l'empeche desormais de  poursuivre  ses emissions de gaz a effet de serre comme il l'entend. \n        Lire aussi :\n         \n     \n                Climat : Trump desavoue par le marche\n     \n 1998 : la Cour penale internationale sans voix Au debut des annees 1990, la creation de tribunaux internationaux pour l'ex-Yougoslavie et le  Rwanda  remet a l'ordre du jour l'initiative d'une juridiction penale universelle et permanente. Apres des annees de negociations au sein de l'ONU, la creation de la CPI est votee en 1998 avec 120 voix pour, 7 voix contre, dont les Etats-Unis et la  Chine .  Washington n'a toujours pas ratifie le traite . 1997 : le champ libre aux mines antipersonnel En 1997, l'Americaine  Jody Williams se voit decerner le prix Nobel de la Paix pour sa campagne pour l'interdiction des mines antipersonnel . Cela n'empeche pas la meme annee son propre pays de  refuser  de  signer  la convention d'Ottawa contre l'acquisition, la production, le stockage et l'utilisation de cet armement. En 2014, l'administration Obama a declare  vouloir  y  adherer , mais rien n'a ete fait depuis. 1989 : la non-ratification des droits de l'enfant En 1989, les Nations unies donnent un statut juridique a l'enfant dans le droit  international . L'un des principes de la Convention de New York precise que toute condamnation a la peine de mort d'un enfant de moins de 18 ans est interdite. Bien que signee sous la presidence de Bill Clinton, le Senat ne ratifie pas la Convention, jugee non conforme a la Constitution. Cette peine est toujours legale dans le pays. Lire aussi :   Ratification a l'ONU Soixante pays ont signe la convention des droits de l'enfant 1919 : l'auto- exclusion  de la Societe des Nations Au lendemain de la premiere guerre mondiale et ses 18 millions de morts, l'ancetre  de l'ONU emerge avec la signature du traite de Versailles. Le Congres americain refuse de le  ratifier  neuf mois plus tard.  Le president Woodrow Wilson, pourtant principal promoteur de la Societe des Nations , vote lui-meme contre le texte par calcul  politique . Rendez- vous  manque pour les Etats-Unis.", "theme": "m moyen format"}