{"title": "Catalogne : a l'issue du scrutin, << la possibilite de former un gouvernement n'est pas garantie >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "L'envoyee speciale du  Monde  a Barcelone, Sandrine Morel, a repondu, jeudi 21 decembre, aux questions des internautes alors que les Catalan*e*s votent encore (les bureaux de vote doivent  fermer  a 20 heures, les resultats definitifs devant  etre  communiques avant 22 heures). En voici les principaux extraits. Baptiste  :  Que disent les derniers sondages ? Une poussee particuliere de l'un des camps ? Ces derniers jours, les sondages annoncaient une poussee d'ERC  [Esquerra Republicana de Catalunya - << Gauche republicaine de Catalogne >>]  dans le camp separatiste et de Ciudadanos dans celui des  << unionistes >> , qui en pourcentage de voix arrivait devant la Gauche independantiste, mais pas en nombre de sieges, du fait de la loi electorale qui favorise la representation du vote dans les zones rurales. Le bloc independantiste avait la majorite absolue en siege (pas en voix) dans plusieurs sondages. belineen : Quels sont les scenarios possibles a l'issue des elections ? Il est impossible de  savoir  ce qui va se  passer  et, meme apres les resultats, la possibilite de  former  un gouvernement n'est pas garantie. En effet, les deux principaux partis independantistes se presentent separement et l'ancien president, Carles Puigdemont, en exil, n'est pas dispose, a priori, a  permettre  l'investiture de son rival Oriol Junqueras, de la Gauche republicaine - en prison preventive - si celui-ci en sortait. De plus, ces deux partis ont renonce a la voie unilaterale dans leur programme, alors que le parti de la gauche revolutionnaire CUP  [Candidatura d'Unitat Popular - << Candidature d'unite populaire >>]  exige de  continuer  dans la voie de la desobeissance a Madrid. Si les partis non independantistes l'emportent, il sera complique aussi de former un gouvernement, car la  formation  Catalogne en commun-Podem ne soutiendra pas le parti de  centre  droit Ciudadanos. Le candidat socialiste, bien qu'en 4 e  position dans les sondages estime qu'il est celui qui a le plus de chances d'obtenir la majorite des voix au Parlement pour  devenir  le prochain president, s'il parvient a  convaincre  a la fois Podemos et Ciudadanos de le  soutenir , dans le seul but d'eviter de nouvelles elections. Ces scenarios sont tous improbables. Il est donc possible que ces elections aboutissent a un blocage et a la convocation de nouvelles elections dans six mois... bobby38bcn : L'application de l'article 155 cesse-t-elle automatiquement quand un nouveau gouvernement sera constitue ? Ou Madrid peut-il  exiger  des garanties avant de  lever  sa mainmise ? L'application de l'article 155 n'aura plus cours une fois qu'un nouveau gouvernement sera forme. Si Madrid veut le reappliquer, il faudra qu'il repasse le  projet  devant le Senat, et cela n'aura lieu que si les independantistes defient la loi espagnole, ce qu'ils ont ecarte. Stef :   Dans quelle mesure les resultats de cette election peuvent-ils permettre la tenue d'un veritable referendum sur l'avenir de la Catalogne ? Il est difficile de  repondre  a cette question. Le gouvernement espagnol n'est pas pret a  ceder  sur ce point. Il cherchera a tout prix a  negocier  avec les independantistes des avantages en termes de financement ou d'infrastructures avant d'en  arriver  la. Surtout si les independantistes ont la majorite absolue des sieges mais pas des voix, comme l'annoncent certains sondages. Jacques Leclercq : Si on se dirige vers un scenario sans vainqueur a 50-50, ne serait-ce pas la consecration d'une troisieme voie, celle d'une autonomie negociee entre Madrid et Barcelone que beaucoup appellent depuis le debut de la crise ? Effectivement, il semble indispensable que le gouvernement espagnol offre un projet  politique  pour l' Espagne  et la Catalogne qui permette de  faire   baisser  le niveau de mecontentement en Catalogne. Le fera-t-il ? Jusqu'a present, Madrid a parie sur la reprise economique et le temps pour  degonfler  le mouvement independantiste. Ce qui s'est revele etre une erreur. Mais M. Rajoy n'a donne aucune piste d'un changement d'opinion... Geoffrey : Si les independantistes remportent la majorite absolue des sieges au Parlement catalan, Rajoy pourrait-il etre contraint d'organiser un referendum d'independance - legal cette fois -, quitte a  devoir   modifier  la Constitution espagnole ? En aucun cas Mariano Rajoy n'est dispose a  organiser  un referendum d'independance. Il a deja prevenu les independantistes que s'ils l'emportaient, ils devraient  respecter  la loi. Cependant, s'ils obtiennent la majorite absolue en sieges, c'est un camouflet pour M. Rajoy, qui sera sans doute soumis a une forte pression a Madrid. Les independantistes pensent qu'ils peuvent faire  tomber  son gouvernement. Jean-Ed. :   En cas de victoires des independantistes, quid des responsables politiques emprisonnes ou exiles ? Les responsables politiques emprisonnes et exiles se sont dits convaincus qu'une victoire leur permettrait de  sortir  de prison et  revenir  d'exil. Cependant le processus judiciaire est independant du resultat electoral. Il est probable qu'apres les elections, peu importe le resultat, ceux qui se trouvent en prison preventive soient liberes, car les risques de recidive auront disparu. Quant a M. Puigdemont, s'il rentre, il sera conduit devant le juge qui devra  decider  s'il le place en detention preventive. Les urnes n'absolvent pas les delits, a coutume de  dire  Ciudadanos. Mais le candidat socialiste a deja annonce qu'il defendrait une grace s'ils etaient condamnes.", "theme": "international"}