{"title": "Le gateau au yaourt de Clotilde Dusoulier", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-20", "content": "L e gateau au yaourt est la premiere recette que j'ai faite, quand j'etais a l'ecole maternelle. Ma mere m'a raconte qu'un jour je suis rentree a la maison toute fiere, avec la recette ecrite de ma main. Ce n'est pas un gateau qu'elle avait l'habitude de  preparer . Je ne l'ai redecouvert que bien plus tard, quand j'ai rencontre Maxence, qui est devenu mon mari. C'est le gateau que lui confectionnait sa grand-mere et, pour lui, c'est la patisserie ultime ! J'ai recupere sa recette, car la mienne, c'etait un peu n'importe quoi et j'avais du mal a me relire... Mon initiation au gout vient de ma mere, qui cuisine tres bien. On mangeait toujours de bonnes choses a la maison, mais ce n'etait pas vraiment un sujet de conversation. On la remerciait, c'etait important, mais on n'en parlait pas pendant des heures. Je me suis rendu compte de l'importance de la cuisine dans ma vie a 21 ans, quand je me suis installee dans la Silicon Valley, en Californie, ou j'ai suivi mon stage de fin d'etudes. Je me suis apercue que les gens mangeaient de maniere totalement differente de ce que je connaissais, pour le meilleur et pour le pire. Les supermarches gigantesques et les cuisines << ethniques >> sont devenus mon terrain de  jeux , une facon de  vivre  mon aventure americaine. J'avais l'impression d'etre une gamine dans un magasin de jouets. Les choses simples mais satisfaisantes Je me suis mise a  cuisiner  pour le plaisir, et tout le bagage transmis par ma mere m'est revenu, l'air de rien. Je m'amusais beaucoup, et puis c'etait une maniere d'etre avec elle : je l'appelais souvent pour lui  demander  un conseil, une recette. Cela m'a permis de  garder  un lien avec mon pays, de  decouvrir  mon nouvel  environnement  et de  faire   tomber  les barrieres, car les gens sont tout de suite tres vrais quand on parle de nourriture. Le gateau au yaourt, c'est un fondamental. C'est l'une des rares  recettes  francaises qui s'exprime en volume et non en poids (meme si je donne ici des mesures pesees pour plus de clarte), il est donc tres facile a  confectionner  avec les enfants. Une fois qu'on a la base, on peut y  ajouter  des fruits, du chocolat, des graines,  jouer  avec differents types de farines et de sucres... C'est une sorte de Lego, un bricolage de matieres, de gouts, de couleurs. Et une bonne illustration de ma vision de la cuisine :  maitriser  les fondamentaux pour les  transformer . J'aime la cuisine du quotidien, les choses simples mais satisfaisantes, qui donnent envie de s'y  mettre  le soir, sans y  passer  trois heures. Mais si j'adore la recette du gateau au yaourt precisement parce qu'on peut la  changer , Maxence, lui, prefere que je ne la modifie pas d'un iota. Il veut son gateau au yaourt, toujours le meme, basique et parfait. chocolateandzucchini.com ,  www.changemavie.com La recette Ingredients  pour 6 a 8 personnes : 2 yaourts nature (2 pots de 125 g chacun), 150 g de sucre (1 pot 1/2) de canne bio, 3 oeufs, 80 ml d'huile vegetale (colza ou tournesol, 3/4 pot), 190 g de farine (3 pots), 100 g de poudre d'amandes (1 pot 1/2), 1/4 c. a c. de sel, 2 c. a c. de levure chimique Prechauffer  le four a 180 degC.  Chemiser  un moule rond (de 25 a 28 cm de diametre) de papier sulfurise ou le  beurrer. Dans un grand cul de poule,  fouetter  ensemble les yaourts, les oeufs, le sucre et l'huile. Dans un autre recipient,  melanger  tous les ingredients secs (farine, poudre d'amandes, sel, levure), puis les  incorporer  a la spatule dans le melange liquide. La farine doit  disparaitre  mais il y aura des grumeaux et c'est normal : il ne faut  pas trop travailler  la pate pour que le gateau reste bien moelleux. Verser  sans  attendre  dans le moule (car des que la levure est en contact avec l'humidite, elle commence a  reagir ). En option,  saupoudrer  le dessus d'un peu de sucre pour ajouter un cote croustillant.  Enfourner  jusqu'a ce que le gateau soit dore, environ 25 a 30 minutes.", "theme": "m gastronomie"}