{"title": "Calcul des pensions de retraite : 11 % d'erreurs en 2016", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-31", "content": "Ma pension a-t-elle ete bien calculee ? La question, tres mediatisee, trotte souvent dans la tete des futurs nouveaux retraites a la lecture de leurs  << avis de notification >> , ces documents tant attendus par lesquels les regimes leur indiquent les montants qu'ils toucheront. S'il n'existe pas d'estimation officielle globale du nombre d'erreurs, un  << indicateur de qualite des dossiers valides >>  est rendu public chaque annee pour les retraites de base des salaries, gerees par le regime general. Entre 2015 et 2016, selon cet indicateur, la part de dossiers entaches d'une erreur financiere est passee d'environ 8 % a un peu plus de 11 %. Soit une hausse de 40 %. D'ou proviennent ces chiffres ? Ils figurent dans le dernier  rapport de certification des comptes de la Securite sociale  de la Cour des comptes. L'indicateur se base sur le controle d'un echantillon d'environ 10 000 dossiers. <<  En tant que service public de la retraite, l'Assurance retraite  [le regime general]  a le  devoir  de  garantir  un paiement a bon droit  >> , nous precisent ses services.  <<  Cet enjeu l'a conduit a  mettre  en place une procedure d'evaluation ambitieuse : chaque mois, un tirage aleatoire retient 50 dossiers (deja notifies) par caisse, ils font l'objet d'une  verification  par des equipes distinctes de celles ayant traite initialement les dossiers.  >> \n        Lire aussi :\n         \n     \n                Retraite : faites le point en quelques clics\n     \n Plus d'un tiers de la hausse du taux d'erreurs de 2016 resulte de changements dans la procedure de controle, note la Cour des comptes. Le reste temoignant, selon elle, d' <<  une deterioration de la qualite de la liquidation  >> . Le niveau d'erreurs estime par l'indicateur est toutefois a  temperer , car il n'inclut pas les regularisations realisees apres la notification des pensions, par exemple en cas de recours d'un assure, precise le regime general. Quels sont les sommes en jeu ? <<  La plupart des erreurs sont de tres faible montant, 14 % representent moins de 10 euros par an et 51 % moins de 100 euros  >> , repond l'Assurance-retraite. Ces erreurs representent au total 0,95 % du montant des prestations attribuees en 2016, soit 38 millions d'euros.  <<  Sur toute la duree de versement des pensions liquidees en 2016, elles auraient un impact cumule en valeur absolue de 600 millions d'euros  >> , ajoute le rapport. \n        Lire aussi :\n         \n     \n                La revalorisation de 0,8 % des pensions de retraite vise la quasi-totalite des pensions de base\n     \n Attention, on additionne ici toutes les erreurs, en faveur comme en defaveur des assures. En fait l'impact financier sur le regime est donc plus faible : pour 2016, c'est 0,1 % des prestations attribuees, soit 4 millions d'euros. Sur toute la duree de versement des pensions liquidees en 2016, on peut  estimer  a environ 60 millions l'impact cumule reel. Notez que l'impact est negatif pour le regime : le montant des erreurs en faveur des retraites est donc, au global, superieur a celui des erreurs en leur defaveur. Comment une pension peut-elle  etre  erronee ? Les pensions sont calculees a  partir  des donnees transmises au fil de votre carriere par vos employeurs et differents organismes (Pole  emploi , Assurance-maladie, etc.). Les erreurs peuvent donc  survenir  a deux niveaux : lors du calcul lui-meme, effectue par les regimes au moment de la retraite, et au cours de votre carriere, lors de l'enregistrement de vos droits dans votre dossier. Concernant le calcul lui-meme, le rapport juge la qualite  <<  insuffisante >> . En cause :  <<  L'insuffisance des outils d' aide  a la liquidation mis a la disposition des agents  >> , ou encore  <<  l'absence d'automatisation de certaines etapes du calcul >> . Concernant l'enregistrement des droits a la retraite, le rapport estime que les donnees adressees au regime par les differents organismes ne sont pas assez fiables. Et que  <<  l'action correctrice  >>  des techniciens du regime est  <<  tres limitee  >> . \n        Lire aussi :\n         \n     \n                Mesures fiscales : les raisons du mecontentement des retraites\n     \n L'enjeu est pourtant important : 60 % des erreurs affectant les pensions sont dus a des oublis ou des erreurs sur les donnees de la carriere, souligne le rapport, invitant le regime a  ameliorer  la quantite et la qualite des regularisations de carriere effectuees juste avant le calcul des pensions et a  augmenter  le nombre de regularisations partielles en cours de vie active. Actuellement, dit la Cour des comptes, ces dernieres ne sont effectuees qu'a la demande des assures, donc sur des volumes limites. A la cle :  <<  Des risques de perte des donnees, notamment pour les plus anciennes.  >> De quoi nous  inciter  a  verifier regulierement les droits inscrits  dans notre  dossier retraite , afin de  reperer  et  signaler  le plus tot possible tout oubli ou erreur. Que fait le regime general pour y remedier ? La priorite est donnee a la fiabilisation des donnees de carriere. Depuis 2016, les caisses effectuent des regularisations de carriere anticipees pour les generations a un ou deux ans de la retraite, avec un objectif de 450 000 par an, nous a explique l'Assurance-retraite. Par ailleurs, un nouvel outil informatique doit etre mis a la disposition des techniciens des caisses dans les annees a  venir , pour mieux les  guider  dans leurs operations de reconstitution de carriere. Comment  faire   corriger  une erreur ? Vous pensez  avoir  ete victime d'une erreur de calcul ou  vous  detenez des elements nouveaux pouvant  affecter  vos pensions ? Consultez vite votre avis de notification de pension pour  connaitre  les voies de recours et les delais. Ils different selon les regimes. Au regime general, il faut  commencer  par  saisir  la Commission de recours amiable, par courrier, dans les deux mois qui suivent la notification de la pension.", "theme": "argent"}