{"title": "A Tallinn, l'accueil poli des Europeens aux idees de Macron", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "2017-09-29", "content": "Ils se tiennent par les bras, se regardent dans les yeux en souriant. Derriere Emmanuel Macron et Angela Merkel, un copieux buffet, probablement celui du Swiss Hotel de Tallinn ou les deux dirigeants se sont rencontres, jeudi 28 septembre au soir, pour un entretien d'une grosse demi-heure. La photographie a ete postee sur le compte Instagram de la chanceliere allemande quelques minutes plus tard, avec un objectif transparent :  mettre  en scene, de nouveau, leur complicite. Le president francais s'etait deplace en  Estonie  a un  diner  des chefs d'Etat et de gouvernement de l'Union (suivi, vendredi, d'un sommet consacre au numerique), afin de  tester  la reaction de ses pairs a son  discours fleuve de la Sorbonne . Sont-ils prets a  embrasser  sa vision  << a dix ans >> , pour refonder une Union  << souveraine, unie, et democratique >> ?  L'accueil qu'ils lui ont reserve etait plutot bon, interesse. Mais pour autant pas enthousiaste. Tres attendue, la reponse de la chanceliere Merkel a ete une des plus positives.  <<  France  is back on stage  [la France est de retour sur le devant de la scene]  >>,  lui a-t-elle confie en anglais lors d'un tete-a-tete d'une demi-heure, peu avant le diner. Le discours volontariste du chef de l'Etat constitue  << une nouvelle impulsion >>, << une bonne base de discussion >>  pour l'avenir de  Europe , a-t-elle par ailleurs estime devant la presse.  << Je suis convaincue que l'Europe ne peut pas  rester  immobile >>,  a ajoute la chanceliere. << Eviter le piege de la division >> << L'ambiance  [de leur rendez- vous ]  etait tres bonne. La chanceliere avait etudie de pres le discours, et a estime que sur les sujets  defense  et migration, des avancees rapides pourraient  etre  constatees >> , se felicitait une source elyseenne, jeudi soir.  << Le president et la chanceliere ont evoque les sujets lies a l'integration plus poussee de la zone euro, en reconnaissant leurs differences. Ce ne sera pas un sujet facile  [...]  mais ils ont voulu ce soir se  concentrer  sur leurs convergences >>,  ajoutait-on dans l'entourage du chef de l'Etat. Pour autant, rien de concret ne pourra  avancer  sur le front franco-allemand tant qu'a Berlin la chanceliere ne sera pas parvenue a  batir  une acrobatique coalition gouvernementale avec les Verts et les liberaux du FDP. Cela pourrait  prendre  deux mois, a-t-elle confie au president francais. Les dirigeants de l'Union ont eux aussi, pour la plupart, apprecie que  Paris  prenne a nouveau ses responsabilites europeennes, apres la longue eclipse du quinquennat Hollande. \n        Lire aussi :\n         \n     \n                Le discours de Macron sur l'Europe diversement apprecie a Berlin\n     \n << Tout  le monde  ecoute Macron avec interet, trouve qu'il fait du bon  travail  en France >>,  confie un diplomate bruxellois. Pour autant, ses pairs restent prudents. Parmi les multiples reformes proposees par le president francais a la Sorbonne, certaines divisent. Xavier Bettel, le premier ministre luxembourgeois, s'inquiete de cette suggestion de  conditionner  l'acces aux fonds de cohesion, destines aux regions les plus pauvres, a la convergence fiscale. L'idee d'introduire des listes transnationales aux elections europeennes n'emballe pas non plus, les petits pays craignant d'y  perdre  en nombre d'elus a  envoyer  a  Strasbourg . Seules l' Italie  et la  Grece  auraient marque leur interet jusqu'a present. La methode recommandee par M. Macron, la convocation d'un << groupe de pays de la refondation >>, merite d'etre precisee.  << Il faudrait  eviter  de  tomber  dans le piege de la division >>,  estimait un dirigeant en << off >> jeudi soir. << Il y a des dirigeants qui sont frileux a l'idee de  lancer  des  debats  nationaux sur l'Europe en ce moment >>, estime un diplomate bruxellois << Le risque, avec cette vision a dix ans, c'est d'etre trop ambitieux, de  casser  la dynamique a l'oeuvre depuis le sommet de Bratislava organise dans la foulee du Brexit. Par exemple, on est tout pres d'un accord sur le fonds de secours a  constituer  dans le cadre de l'Union bancaire >>,  estimait ces derniers jours un officiel europeen.  <<   Attention a eviter les mirages dans le desert >>,  a twitte la presidente lituanienne, Dalia Grybauskaite, juste avant le diner de Tallinn. Adopter une perspective de long terme,  consulter  les citoyens dans le cadre de conventions democratiques comme le preconise M. Macron ?  << Il y a des dirigeants qui sont frileux a l'idee de lancer des debats nationaux sur l'Europe en ce moment >>,  souligne un diplomate bruxellois. Ainsi du Neerlandais Mark Rutte, qui n'est toujours pas parvenu a  former  un gouvernement six mois apres les legislatives. Mais aussi des Italiens, deja en campagne pour leurs elections generales de 2018, ou des Autrichiens, qui votent pour leurs deputes le 15 octobre. Sans  parler  du gouvernement Rajoy, en  Espagne , piege par un bras de fer a haut risque avec les independantistes catalans. Preuve qu'il n'a pas la tete aux reformes europeennes : le premier ministre espagnol a prefere rester a Madrid jeudi, trois jours avant le referendum organise par Barcelone. A la fin du diner, Donald Tusk, le president du Conseil europeen, s'est quand meme engage a  << consulter les dirigeants dans les deux prochaines semaines >>  sur la methode a  choisir  pour  poursuivre  la reflexion sur l'avenir de l'Union.  << Une dynamique est enclenchee >>,  s'est-on felicite cote francais.", "theme": "europe"}