{"title": "Cinq cents antifascistes manifestent a Paris en memoire de Clement Meric, tue il y a quatre ans", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-03", "content": "Ils ont defile dans le calme  << contre tous les racismes et l'extreme droite >>  et en memoire de Clement Meric. Cinq cents personnes, selon la prefecture de  police , se sont reunies samedi 3 juin dans les rues de  Paris  pour se  souvenir  de cet etudiant de 18 ans, tue il y a quatre ans lors d'une bagarre avec des skinheads, et devenu une icone pour les mouvements antifascistes. \n    \"Siamo tutti antifascisti\" scande le cortege https://t.co/tKtyUEvLWy -- AbelMestre (@Abel Mestre)\n    \n require([\"twitter/widgets\"]); Aux cris de  << Pas de fachos dans nos quartiers, pas de quartier pour les fachos >> ou encore << Siamo tutti antifascisti >>  (Nous sommes tous antifascistes), le cortege a progresse sans incident, de Republique vers Gambetta. Depuis l'emotion causee par la mort de Clement Meric, le 5 juin 2013 en plein coeur de Paris, les antifascistes manifestent chaque annee a l'appel du  << Comite pour Clement >> , cree apres sa mort pour ne pas que son  histoire  soit oubliee, et de groupes d'extreme gauche. Mais apres le fiasco de 2016, qui avait vu la manifestation se  solder  par des affrontements de quelques participants avec la police, les organisateurs souhaitaient  sortir  de l'isolement  politique . Outre la manifestation, le << Comite pour Clement >> a organise samedi une grande journee de  debats , place de la Republique a Paris. \n        Lire aussi :\n         \n     \n                Les antifascistes veulent sortir de leur isolement\n     \n Creer un espace de debats Au programme,  des discussions, des ateliers et un village du livre . Trois espaces - baptises au nom de militants antifascistes tues par l'extreme droite - ont abrite les  rencontres  autour des thematiques aussi variees que   << Feministe  Marine Le Pen  ? >> ; << Construire une solidarite de quartier avec les migrants >> ; << L'extreme droite dans la police et les violences policieres >> ou encore << Etre antifasciste, reflexions et pratique >>. Clement Meric etait mort apres que des skins et des  << antifas >>  s'etaient croises par hasard dans une vente privee de vetements aux marques prisees par les deux mouvances dans le quartier Saint-Lazare. Apres des invectives, une breve bagarre etait survenue dans la rue, laissant a terre l'etudiant, qui se remettait d'une leucemie. Alors ministre de l'Interieur,  Manuel Valls  avait denonce un  << assassinat >> . Puis le gouvernement avait dissous le groupuscule Troisieme Voie, dont etaient issus les skinheads, et son service d'ordre, les Jeunesses nationalistes revolutionnaires (JNR) dirigees par un veteran de la mouvance, Serge Ayoub. Quatre skinheads ont par la suite ete renvoyes devant la cour d'assises dans cette affaire. << Il est important pour nous que les neonazis soient reconnus comme les agresseurs. Nous lancons une campagne  politique  sur ce  proces  pour  creer  un espace de debats et de lutte antifasciste et antiraciste >> , a affirme a la foule avant le depart de la manifestation une membre du comite qui n'a pas donne son nom.", "theme": "societe"}