{"title": "L'armee rompt avec ICS, un de ses prestataires du transport aerien strategique", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "2017-12-04", "content": "Le 30 novembre, les services des  arm ees ont annonce a la societe francaise  International  Chartering Systems (ICS) que le marche qui la liait a l'etat-major n'etait pas reconduit pour les vols de fret et de personnels entre la  France  et ses theatres d'operations exterieures. Le contrat, attribue en 2015 pour quatre ans, s'achevera le 31 decembre. En pleine affaire judiciaire : la Cour des comptes a denonce, en 2016, des anomalies dans l'execution de ce marche public, avant de  saisir  le Parquet national financier a l'ete 2017. ICS affrete notamment des gros-porteurs Antonov 124 ukrainiens, avions que la France est contrainte de  louer , car elle n'en possede pas. L'entreprise utilisait aussi, lors de l'attribution du marche, des appareils russes de la compagnie publique 224FU, dependante de l' armee  russe, mais celle-ci les a retires de la location en 2015. Les avions gros-porteurs etant en nombre tres reduit sur le marche mondial, l'etat-major a, jusqu'a present, fait appel a un deuxieme contrat, dit << Salis >>, par le biais d'une agence de l'Organisation du traite de l'Atlantique nord ( OTAN ), qui travaille avec deux compagnies privees, une russe (Volga-Dnepr, en delicatesse avec l'Organisation des Nations unies et le Pentagone) et une ukrainienne (Antonov Airlines). Ces compagnies se livrent une concurrence acharnee, a laquelle s'ajoutent, depuis l'annexion de la Crimee en 2014 par Moscou, de vives tensions politiques. Ces deux marches de l'armee francaise ont totalise entre 50 millions et 60 millions d'euros par an ces dernieres annees. \n        Lire aussi :\n         \n     \n                Les armees pressees de s'expliquer sur le surcout du transport aerien militaire\n     \n << Abandon de souverainete >> Dans un rapport publie en mars, le depute LR Francois Cornut-Gentille a denonce  << l'abandon de souverainete >>  resultant de la  dependance  aux moyens russes, et les  << fragilites juridiques et financieres >>  des contrats. Le depute reproche a l'etat-major d'avoir longtemps favorise ICS dans des conditions douteuses. Dans le cadre de l' enquete  en cours, les gendarmes de la section de recherche financiere ont mene une premiere serie de  perquisitions , mardi 10 octobre, dans les armees et aupres de l'affreteur ICS. Des saisies ont ete effectuees sur des serveurs et des ordinateurs du centre du soutien des operations et des acheminements (CSOA), le  centre  specialise de l'etat-major, situe a Villacoublay, dans les Yvelines. La ministre des armees, Florence Parly, avait egalement saisi le procureur. Dans le courant de 2016, l'armee a progressivement davantage fait appel au contrat de l'OTAN, devenu son principal prestataire. Dans des documents qu'il a transmis au  Monde , Philippe de Jonquieres, president d'ICS, denonce un  << coup bas >> . Il dit  etre  victime de manoeuvres concurrentielles au profit d'interets russes, de la part d'un de ses anciens salaries travaillant aujourd'hui aupres de la compagnie Volga-Dnepr.  << Nous avons des forfaits d'assistance en  Afrique  et sur \"Chammal\"  [l'operation francaise en  Irak - Syrie ]  tres bas, impossibles a  atteindre  par les operateurs Salis, et nous vendons 54 500 dollars depuis quatre ans la meme heure de vol >> , se defend-il. Un nouvel appel d'offres devrait etre lance courant 2018 : tout l'enjeu etant pour les armees de ne pas  mettre  en peril la logistique des operations exterieures.", "theme": "economie"}