{"title": "Classement des ecoles de commerce 2017 du << Financial Times >> : la France cede du terrain", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-11", "content": "Presque toutes les grandes ecoles de commerce francaises decrochent dans le cru 2017 du  classement des masters de management du  Financial Times ,  qui distingue 95  business schools  du  monde  entier, selon des criteres en partie modifies. Cette annee, seule HEC a su  garder  sa seconde place dans ce  palmares , qui fait figure de reference : elle reste derriere l'universite  Suisse  de Saint-Gall, premiere pour la septieme annee consecutive, et devance desormais l'espagnole IE Business School, qui grimpe du 7 e  au 3 e  rang. Alors que la  France  domine de longue date ce classement, les vingt-trois autres etablissements tricolores deja classes l'an dernier continuent d'y  figurer , mais en moins bonne position. L'Essec passe ainsi de la 3 e  place a la 5 e  place, l'ESCP de la 4 e  a la 6 e , l'EDHEC de la 15 e  a la 16 e , l'EM  Lyon  de la 26 e  a la 27 e , et Audencia Business School de la 24 e  a la 29 e  place. La France a bel et bien  << perdu >>  du terrain en 2017, estime le quotidien londonien, avec un seul de ses etablissements qui progresse (Kedge business school), alors que c'est le cas de plus de la moitie des etablissements britanniques. \n        Lire aussi :\n         \n     \n                Ecoles de commerce : la France s'impose encore dans le classement des masters 2016 du << Financial Times >>\n     \n Nouvelle methodologie Le  Financial Times  etablit son classement sur differents criteres : parmi ceux-ci, le salaire des diplomes, l'internationalisation de l'ecole, la realisation des objectifs, le retour sur investissement. Cette annee, le quotidien a annonce  avoir  change sa methodologie en collectant desormais des informations sur l'evolution de salaire, trois ans apres la sortie de l'ecole, ainsi que sur l'avancement de carriere. C'est a la faveur de l'ajout de ces deux nouveaux criteres que les etablissements britanniques progressent fortement, parmi lesquels Imperial College Business School (passe du 20 e  au 14 e  rang), City University : Cass (du 38 e  au 18 e  rang) ou encore Warwick Business School (du 36 e  au 21 e  rang). \n        Lire aussi :\n         \n     \n                Master en finance : HEC, ESCP Europe, l'Edhec, l'Essec et Skema dans le top 10 du << Financial Times >>\n     \n", "theme": "campus"}