{"title": "Rohingyas : l'ONU renforce la pression sur la Birmanie", "newspaper": "Le Monde", "author": ["Adrien Le Gal"], "date_publi": "2017-06-15", "content": "Le changement de poste n'est pas passe inapercu : mardi 13 juin, l'ONU a annonce le depart imminent de la coordonnatrice des Nations unies en  Birmanie , Renata Lok-Dessallien, un an et demi avant la date prevue. La Canadienne, anciennement en poste a Pekin, n'avait pourtant pas fait de vagues. Elle etait meme jugee particulierement peu vindicative sur la question des atrocites commises par l' armee  contre les minorites ethniques, a  commencer  par les Rohingyas, une ethnie musulmane concentree dans l'Etat d'Arakan, dans l'ouest du pays. A tel point que son depart anticipe a provoque un certain soulagement parmi les ONG de  defense  des droits de l'homme. << Nous attendions cela depuis longtemps,  se felicite Matthew Smith, de Fortify Rights, une organisation basee a Bangkok, impliquee dans la defense des Rohingyas.  La coordinatrice donnait la priorite au  developpement  au detriment des droits de l'homme, comme si les deux dossiers n'etaient pas lies. Beaucoup, dans les rangs de l'ONU, se plaignaient du fait qu'elle sapait le  travail  de ceux qui s'impliquaient sur les droits de l'homme. >>  Meurtres de masse Parmi les critiques adressees a M me  Lok-Dessallien, un  voyage  dans l'Etat d'Arakan, en novembre 2016, avec une delegation de diplomates etrangers. A l'issue de cette visite, elle avait interdit aux  medias  d'enregistrer ses propos relatifs a la situation des Rohingyas. Cette mutation, officiellement attribuee a une reorganisation purement administrative, intervient sur fond de bras de fer entre les Nations unies et la Birmanie. En fevrier,  un rapport du Haut-Commissariat des Nations unies aux droits de l'homme  mettait en cause les forces de securite dans des meurtres de masse et une campagne de viols collectifs contre les femmes musulmanes vivant en Arakan, dans le but de  provoquer  la fuite des membres de cette ethnie, deja prives de la nationalite birmane et vises par une serie de lois discriminatoires. Fin mars, l'ONU decidait de  depecher  une mission independante afin de  documenter  les faits. Mais Aung San Suu Kyi, la dirigeante de fait du pays, s'y est categoriquement opposee. L'envoi d'une telle mission  << aurait aggrave les hostilites entre les differentes communautes >>,  a-t-elle repete lundi, lors d'une visite officielle en  Suede . Militaires tout-puissants Arrivee au  pouvoir  apres cinq decennies de dictature militaire, l'ex-opposante, laureate en 1991 du  prix Nobel  de la paix, doit  composer  avec la puissante Tatmadaw - le nom de l' arm ee birmane - avec laquelle elle a negocie les conditions du retour a la democratie, en 2015. Or les militaires, tout-puissants dans les zones ou vivent les minorites ethniques, multiplient les exactions dans l'Etat d'Arakan, mais aussi dans le nord du pays. Mercredi, Amnesty  International  a denonce dans un rapport les  << actes de torture, executions extrajudiciaires, bombardements aveugles de villages civils, entraves aux de placements  et restrictions a l' aide  humanitaire >>  dans les Etats Chan et Kachin, en proie a de violents combats depuis novembre 2016 entre l'armee et des guerillas ethniques. Les violences perpetrees par l'armee, mais aussi par les rebelles, ont provoque le depart de pres de 100 000 civils vivant dans ces regions.", "theme": "asie pacifique"}