{"title": "Terrorisme : la Commission europeenne debloque 118 millions d'euros pour proteger les espaces publics", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-10-19", "content": "Soucieuse de ne pas  reduire  << l' Europe  qui protege >> a un simple slogan, la Commission europeenne poursuit l'approfondissement de son << Union de la securite >>. Mercredi 18 octobre, elle a ainsi annonce le deblocage de 118,5 millions d'euros afin d'aider les pays membres de l'UE a  ameliorer  la protection des espaces publics contre les attentats. La Commission veut aussi  soutenir  les  villes  qui investissent dans des projets securitaires innovants. Esperant  tirer  les lecons de l'attaque du 14 juillet 2016 a  Nice , du marche de Noel de Berlin la meme annee ou de la recente attaque sur les Ramblas de Barcelone, Bruxelles proposera de nouveaux outils pour  sensibiliser  la  population  et soutenir des projets qui integreront, des leur conception, la notion de securite. Un reseau transnational et un forum de praticiens devraient  aider  a l'echange de bonnes pratiques afin d'ameliorer la securite des centres commerciaux, des stades ou des salles de concerts. Les pays seront egalement incites a  cooperer  pour l'entrainement des forces de surveillance et de secours, la coordination entre  police  et services medicaux, etc. Le secteur des  transports , ainsi que la menace d'attentats a l' aide  de substances chimiques biologiques, radiologiques ou nucleaires (CRBN), font l'objet d'une attention speciale. Dans ce domaine egalement, Bruxelles entend  favoriser  la creation d'un reseau europeen sous l'egide de  Centre  europeen de la lutte antiterroriste, cree recemment au sein d'Europol, le bureau policier etabli a La Haye. Transactions financieres Ce dernier sera aussi renforce, avec l'embauche de 90 experts dans le domaine du chiffrement des donnees. Les membres de reseaux terroristes utilisent de plus en plus ces techniques - censees initialement  proteger  les donnees personnelles - pour leurs echanges, ce qui complique la tache des enqueteurs. La Commission proposera mesures pratiques, formations et expertises, surtout aux pays mal equipes pour  affronter  ces defis. La Commission a d'autres projets plus classiques, comme au sujet de la lutte contre le financement du terrorisme, en mettant l'accent contre les obstacles a l'acces aux informations concernant les transactions effectuees dans les Etats membres. Le college europeen compte egalement  revoir  les regles d'acces aux << precurseurs d'explosifs >> - substances d'usage courant pouvant  servir  a la confection de bombes -, notamment en editant un guide pratique a destination des Etats, pas tous tres soucieux de ces questions a l'heure actuelle. Les substances permettant, par exemple, la fabrication de peroxyde d'acetone, ou TATP, peuvent  etre  acquises assez aisement. Cet explosif avait ete utilise entre autres lors des attentats de novembre 2015 a  Paris . \n        Lire aussi :\n         \n     \n                Le TATP, un explosif prise des djihadistes... et du banditisme\n     \n Cooperation avec des pays tiers Depuis fin aout, la  France  a deja durci la reglementation sur l'achat de ces produits chimiques. Les personnes qui souhaitent par exemple se  procurer  de l'eau oxygenee doivent  donner  leur identite et  indiquer  quelle utilisation elles comptent  faire  de cette substance. Derniere priorite de la Commission - outre la mise a l'etude d'une hypothetique << unite europeenne de renseignement >> - : le renforcement de l'action exterieure de la lutte antiterroriste, en ameliorant la  cooperation  avec des pays tiers et en negociant des accords sur le transfert de donnees avec une serie d'Etats dont le  Maroc , l' Algerie , la  Tunisie , la  Turquie  et  Israel . Les Europeens esperent aussi  renegocier  un accord avec le  Canada  sur l'echange de donnees concernant les passagers (PNR). Un accord conclu en 2014 a ete rejete en juillet dernier par la Cour de  justice  europeenne, qui l'a juge incompatible avec le respect des droits fondamentaux.", "theme": "europe"}