{"title": "Juan Diego Florez ose avec succes Mozart", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "Debut de soiree contrariee pour Juan Diego Florez, dimanche 12 novembre a  Paris  au Theatre des Champs-Elysees, qui presentait, en premiere partie de recital, des extraits de son nouveau disque consacre a Mozart ( Sony  Classical). Le tenor peruvien, habituellement tire a quatre epingles, arbore un costume depareille - veste noire, pantalon bleu -, s'en excuse : il a oublie sa veste de concert a l'hotel. Est-ce psychologique ? Il semble que l'air de Belmonte << Ich baue ganz auf deine Starke >>, dans  L'Enlevement au serail ,   temoigne d'une ferveur amoureuse quelque peu mecanique. Rapide depart en coulisse a la fin du morceau. L'excellent Orchestre de Chambre de Lausanne reitere : apres l'ouverture des  Noces de Figaro , celle de  Don Giovanni.  Juan Diego Florez a retrouve le  sourire , la langue italienne qui lui va aussi mieux que l'allemand, et un total look bleu pour un caressant << Il mio tesoro >> de Don Ottavio, chante avec plus de virilite qu'a l'ordinaire. Succes assure. De meme que pour l'air d'Alessandro d' Il re pastore , << Si spande al sole in faccia >>. L'ouverture orchestrale de  Cosi fan tutte  precede le fameux << Dies Bildnis ist bezaubernd schon >>, cet hymne a l' amour  que chante le prince de Tamino de  La Flute enchantee  a la vue du portrait de Pamina. La ligne de chant, tenue et sensible, est superbe. Tout au plus manque-t-elle un peu de cet abandon sensuel qui est la marque des amoureux chez Mozart.   Salve nourrie d'acclamations Juan Diego Florez a demande au public de ne pas  applaudir  entre le recitatif et l'air << Fuor del mar >> d' Idomeneo ,   qui clot la premiere partie. C'est donc la derniere note posee que se dechaine une salve nourrie d'acclamations meritees tant il est vrai que le chanteur, en choisissant la version la plus  expos ee de l'air avec ses perilleuses vocalises et en se payant de surcroit le  luxe  d'en  varier  la reprise avec des ornementations, a fait grande impression. A 44 ans, Juan Diego Florez ose enfin ce Mozart qui a nourri sa jeunesse d'apprenti chanteur et dont il enregistra le petit role de Marzio dans le  Mitridate  paru en 1999 chez Decca sous la baguette de Christophe Rousset. L'artiste mene depuis plus de vingt ans une carriere intelligente, comme le demontrera une deuxieme partie qui, tout en rappelant les exploits du belcantiste rossinien (un enthousiasmant air de Rodrigo dans  Otello  << Che ascolto ? ahime... >>), s'ouvre a l'opera francais et aux veristes italiens qu'il a mis ces dernieres annees a son repertoire. Apres une  Meditation de Thais ,   de Massenet, magnifiquement chantee par le violon solo (Francois Sochard) de l'Orchestre de Chambre de Lausanne sous la direction eclairee de Joshua Welerstein, deux extraits des  Contes d'Hoffmann ,   d'Offenbach, un opera que Juan Diego Florez abordera in scena en janvier 2018 a l'Opera de Monte Carlo. Si l'air << O Dieu, de quelle ivresse >> (diction impeccable) s'irise avec bonheur des teintes enflammees de la passion, l'ironique << Chanson de Kleinzach >> semble un peu plus tendue dans le registre superieur. Une musicalite solaire Puccini et Verdi abordent des terres plus sombres. Mais la musicalite solaire de Juan Diego Florez se jouera de l'air de Rodolfo << Che gelida manina >> dans  La Boheme , donnant a chaque note son content d'expressivite, avec un contre-ut final a se  damner . Verdi est entre en lice avec le delicat et tragique prelude orchestral de l'acte III de  La Traviata  (finement interprete), lequel rend encore plus terrible la cynique ballade du Duc de Mantoue << Questa o quella >> qui scellera le malheur de Gilda et de son pere, Rigoletto. Pour  finir , Florez donnera toutes ses lettres de noblesse a la magnifique cavatine d'Oronte << La mia letizia infondere >> tire de  I Lombardi  du jeune Verdi. Rugissements dans la salle et battements de rappel. Une serie de bis acheve de la  mettre  a genoux. C'est d'abord l'imparable mitraille des neuf contre-uts de Tonio dans le fameux << Pour mon ame >>, de Donizetti, extrait de cette  Fille du regiment  dont le tenor a regale les  scenes  lyriques, et notamment l'Opera de Paris en 2012 au cote de Natalie Dessay dans la mise de scene de Laurent Pelly. Mais c'est une simple guitare a la main, que Juan Diego Florez donne le coup de grace. Deux chansons sud-americaines (issues du repertoire paternel) : l'incontournable  Paloma  (avec son << cucurrucucu >> plus latin  lover , tu meurs) et, avec Joshua Welerstein revenu aux manettes orchestrales, un  Granada  au grand coeur, dans la lignee de Luis Mariano et Luciano Pavarotti. << Mozart >>,  Juan Diego Florez  (tenor), Orchestra La Scintilla, Riccardo Minasi (direction). 1 CD  Sony Classical .", "theme": "musiques"}