{"title": "Tour de France : la Sky a toujours la bonne combi(ne)", "newspaper": "Le Monde", "author": ["Clement Guillou"], "date_publi": "2017-07-02", "content": "<< T'as qu'a l'emprunter, on verra quel temps tu fais. >>  Le maillot jaune Geraint Thomas a perdu son  sourire  charmeur en conference de presse apres la deuxieme etape, dimanche 2 juillet, lorsqu'on l'a interroge sur la combinaison enfilee par les coureurs de la Sky lors du contre-la-montre de Dusseldorf, premiere etape de ce Tour de  France  2017. La polemique est nee au depart sur les bords du Rhin, ce dimanche matin, a l'initiative du directeur de la performance de l'equipe FDJ Frederic Grappe. Selon le scientifique, la combinaison portee par quatre coureurs de la Sky (dont Thomas et Froome), qui ont tous fini dans les huit premiers de l'etape, derogeait au reglement de l'Union cycliste internationale (UCI). \n        Lire aussi :\n         \n     \n                Tour de France : une photo en or et un coeur d'acier\n     \n << Gain de 18 a 25 secondes >> Elle recelait, sur les bras et les epaules, des bandes de petites billes d'air permettant d'ameliorer l'aerodynamisme du coureur, un systeme appele << generateur de vortex >>. Citant  une etude americano-canadienne , parue en 2016 dans la revue scientifique  << Engineering of  sport  >> ,  Frederic Grappe calculait  que le gain de puissance genere par cet ajout aerodynamique etait de 24 a 33 watts. Soit, sur le contre-la-montre de Dusseldorf, un gain en temps de 18 a 25 secondes ! Geraint Thomas a remporte l'epreuve avec une marge de cinq secondes. Un calcul valide par un professeur d'aerodynamique de l'universite d'Eindhoven,  interroge par le site internet de  L'Equipe . Samedi soir, les commissaires de l'UCI, decouvrant a la television ces petites billes d'air, ont convoque les patrons de l'equipe Sky pour  inspecter  la combinaison. Et en ont tire la conclusion que, comme ce n'etait pas  << un element ajoute sous la combinaison, mais un element de la combinaison >> , ils n'avaient rien a y  redire . Le reglement UCI semble pourtant clair : << Il est interdit de  porter  des vetements ou des combinaisons moulantes auxquels ont ete ajoutes des elements non essentiels destines a  ameliorer  les proprietes aerodynamiques. >> L'interpretation du reglement aurait-elle ete la meme si Geraint Thomas n'avait pas ete le premier maillot jaune du Tour, et Christopher Froome son triple vainqueur ? La FDJ mene la fronde Au depart de Dusseldorf, la FDJ a tente d'embarquer l'equipe BMC de Richie Porte, annonce comme le principal rival de Froome, dans un depot de reclamation. Mais les commissaires leur ont repete  avoir  deja rendu leur verdict dans l'affaire. Ce qui n'a pas calme Frederic Grappe, tres remonte : << Cet hiver, le nouveau reglement que l'on a recu precisait que les matieres plastiques etaient maintenant autorisees dans le textile des combinaisons. Nous avons fait  faire  differentes combinaisons, en inserant du plastique pour  voir  si c'etait plus penetrant (dans l'air), mais en aucun cas on se serait autorise a  ajouter  des vortex ! On les a testes il y a deja trois ans en soufflerie : les effets sont hyper interessants. (...) Aux commissaires d'appliquer les regles, sinon dans le contre-la-montre de  Marseille  (20 e  etape), on pourra  modifier  la forme du corps en integrant des petits coussinets dans les combinaisons, et on ira plus vite. >> << On ne prendrait pas le risque de tricher >> L'equipe Sky, de son cote, a assure que la combinaison respectait le reglement de l'UCI. Geraint Thomas a sechement repondu avoir porte la meme tenue lors du Tour d' Italie , ou il avait realise une remarquable performance - deuxieme du contre-la-montre au lendemain d'une lourde chute. Et Nicolas Portal, directeur sportif, assurait dimanche matin que l'equipe britannique n'etait pas la seule a avoir eu une bonne idee : << Il y a plein d'equipes qui font ca. D'autres tres grosses equipes l'ont fait, je ne donnerai pas de nom mais regardez. C'est legal. Tout est valide, on ne prendrait pas le risque de  tricher  et de  perdre  le  Tour de France  le premier jour. Si ce sont effectivement 25 secondes de gagnees, la FDJ aurait du faire la meme combinaison... A chaque equipe de  bosser  les regles et de  chercher  les petits endroits ou l'on peut s'ameliorer. >> Sans surprise, l'equipe francaise n'a trouve aucun allie dans sa fronde contre la meilleure equipe du Tour.  Manager  de la BMC, l'experimente Jim Ochowicz ne disait pas un mot plus haut que l'autre, concedant simplement que la chose lui semblait  << a la limite de la legalite >> . Et un membre de la FDJ confie au  Monde , sous couvert de l'anonymat, qu'il espere que l'operation ne se retournera pas contre elle. Les patrons du peloton ont generalement la memoire longue.", "theme": "tour de france"}