{"title": "TV : << Marie Curie, une femme sur le front >>", "newspaper": "Le Monde", "author": ["Veronique Cauhape"], "date_publi": "2017-09-07", "content": "Telefilm sur  Planete + a 20 h 55 Marie Curie (1867-1934), qui a toute sa vie refuse la Legion d'honneur, l'aurait toutefois acceptee si on la lui avait proposee, a  titre  militaire, en 1918. Mais personne n'y songea. Le role qu'elle avait joue pendant la Grande Guerre s'effaca donc rapidement des memoires. C'est precisement cette injustice que vise a  reparer  le docu-fiction ecrit par Marie-Noelle Himbert et Yann Le Gal, dont le propos se concentre sur les quatre annees durant lesquelles Marie Curie choisit de  quitter  son laboratoire pour  monter  au front et  imposer  la technique de la radiologie aupres des blesses. Elle n'economisera ni ses forces ni son courage et menera avec obstination son combat au milieu des champs de bataille. Elle acheminera sans relache les  << petites Curie >>, ces  voitures  qui transportent les appareils radiologiques. Elle s'elevera avec autorite contre tous les diktats d'une  medecine  militaire expeditive qui pratiquait des amputations a tout-va, evitables dans la moitie des cas. Le bilan de Marie Curie aurait bien merite une medaille. De 1914 a 1918, la scientifique, deux fois  Prix Nobel , aura mis sur les routes dix-huit voitures radiologiques, installe deux cents postes fixes dans les hopitaux, forme cent cinquante manipulatrices radiologiques. Plus d'un million de blesses auront ete secourus grace a ses installations, et mille d'entre eux l'auront ete par ses propres mains. Le docu-fiction, produit par Capa Drama et realise avec une grande rigueur par Alain Brunard, nous raconte cet engagement en meme temps qu'il reconstitue la montee en puissance d'une guerre dont l'ampleur meurtriere n'avait, jusque-la, jamais ete atteinte. Au service de son sujet, la fiction (parcimonieusement enrichie d'images d'archives qui racontent la guerre) colle aux pas d'une femme jetee a corps perdu dans l'action... pour ne pas  mourir  et  laisser  mourir. Incarnation parfaite de cette silhouette austere, Dominique Reymond a recu pour ce role le prix d'interpretation feminine lors du Festival des creations televisuelles de Luchon en 2014. Marie Curie, une femme sur le front , d'Alain Brunard. Avec Dominique Reymond, Laurent Bateau, Patrick Descamps (Fr., 2014, 90 min).", "theme": "televisions radio"}