{"title": "<< Teheran Tabou >> : de la misere sexuelle en Republique islamique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "L'avis du <<  Monde  >> - pourquoi pas Ali Soozandeh vit en exil, en  Allemagne , il ne peut pas  tourner  dans son pays natal, l' Iran . L'animation lui permet de  contourner  cette impossibilite.  Teheran Tabou  est interprete par des comediens dont les traits et les silhouettes ont ete retraces ; ces creatures de chair et de sang devenues dessins ont ete inserees dans le decor de la grande ville entouree de montagnes devenu familier a force de  voir  les films de Kiarostami, Panahi ou Farhadi. \n        Lire la critique parue lors du Festival de Cannes :\n         \n     \n          << Teheran Tabou >> ou l'Iran filme en rotoscopie\n           \n Cette technique, la rotoscopie, est presque aussi vieille que le  cinema  d'animation. Elle tient ici le role des filtres qui deforment la voix de temoins desireux de  rester  anonymes. C'est-a-dire qu'elle permet de  mettre  en scene des situations quotidiennes dont les censeurs de la Republique islamique ne tolereraient jamais qu'elles soient filmees chez eux. La rotoscopie tient aussi lieu - helas - de parti pris de mise en scene. L'aspect spectral qu'elle confere aux gens et aux choses ne suffit pourtant pas a  dissimuler  la secheresse du propos : Ali Soozandeh voudrait  peindre  une fresque de la misere sexuelle nee des innombrables interdits - juridiques, religieux, coutumiers - qui pesent sur les Iraniens, et surtout sur les Iraniennes. Un catalogue terrifiant Si l'on passe outre la singularite des images, on s'apercoit que la fresque n'est que le collage des pages d'un catalogue. Un catalogue terrifiant, qui merite d'etre largement diffuse, mais qui ne fait qu'aligner des silhouettes sans que celles-ci acquierent une autre identite que celle conferee par leur malheur : la jeune fille qui doit  faire   recoudre  son hymen afin de  pouvoir  se  marier , la prostituee qui voudrait pouvoir  divorcer  de son epoux prisonnier et toxicomane, le pere dont la fille celibataire est enceinte. On reconnaitra les personnages du cinema iranien contemporain dans ces esquisses : la prostituee pourrait  etre  la femme qui occupait l'appartement dans lequel s'installe le couple du  Client , de Farhadi  ; les jeunes gens libertins de la faculte de  medecine  faisaient la fete dans  Sang et or , de  Panahi . Il faut ce petit jeu pour  echapper  au poids ecrasant de cette accumulation de malheur, accumulation qui se transforme en avalanche a la fin du film. Film d'animation allemand d'Ali Soozandeh (1 h 36). Sur le Web :  www.lecinemaquejaime.com/category/tous-nos-films/drame/teheran-tabou-405.html", "theme": "cinema"}