{"title": "Au proces de la voiture de police incendiee, l'agresseur et la victime face a face", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "2017-09-21", "content": "Il jure un peu au milieu des autres prevenus, deux fois plus jeunes que lui pour certains. Nicolas Fensch a 40 ans, le col d'une chemise blanche depasse de son pull noir. Coiffure de gendre ideal, fines lunettes, visage rase de pres. Casier judiciaire vierge, parcours professionnel classique, vie sentimentale stable. A la barre, le discours de l'ingenieur informaticien est articule, le ton toujours calme. Nicolas Fensch a l'air tres sage. Le 18 mai 2016, c'est le meme homme que la  planete  entiere a vu s'acharner a coups de barre de fer sur une  voiture  de  police  dans le 10 e  arrondissement de  Paris , puis s'en  prendre  a l'agent qui venait de s'extraire du vehicule en train de s'embraser. Mercredi 20 septembre, au premier jour du  proces  des antifascistes du quai de Valmy prevu jusqu'a vendredi, l'agresseur et sa victime se font face. \n        Lire aussi :\n         \n     \n                Houleux faux depart au proces de la voiture de police incendiee\n     \n Nicolas Fensch, leste d'un bracelet electronique, est reste enferme plus d'un an a Fresnes en attendant son proces.  << En detention, je me suis demande :  \"Mais pourquoi moi j'en suis arrive a ca ? J'ai 40 ans, je n'ai jamais ete violent, c'est fou.\" >>  << Pourquoi cette violence ? Pourquoi cet acharnement ? >> , s'est interroge, quelques minutes plus tot, le policier Kevin Philippy, qui a dit sa  << tristesse >> , sa  << colere >>  et son  << incomprehension >>  en revoyant les images de l'agression. Le prevenu tache de  resumer  son cheminement jusqu'a ces  << quelques secondes irrationnelles >>  qui pourraient lui  valoir  jusqu'a dix ans de prison. Questionne pendant deux heures, il transforme parfois ce qui etait cense  etre  le proces de la  << haine anti-flics >>  en celui des violences policieres. Nicolas Fensch explique  avoir  decouvert la brutalite des CRS, des nasses et des gaz lacrymogenes en se rendant a des defiles contre la loi El Khomri, dans les mois precedant l'episode du quai de Valmy, lui qui n'etait pourtant pas un habitue des corteges.  << Au fur et a mesure, les policiers deviennent des adversaires .  Dans les manifestations, ce sont eux qui nous agressent. Evidemment qu'il y a des casseurs, 20, 30, 40. Mais a chaque fois ce sont 1 500 personnes qui s'en prennent plein la figure. Une forme de radicalisation s'est developpee lors des manifestations precedentes, je le regrette profondement. >> Mea culpa La violence des manifestants repond-elle a celle des policiers, ou est-ce l'inverse ? L'audition pose en effet cette question. Celles du procureur sont plus terre a terre :  << Pourquoi retournez-vous en manifestation si vous  vous  sentez en danger ? >>  << Parce que j'ai une haute opinion de ce qu'est la democratie et qu'on a le droit de manifester >>,  repond celui qui se dit  << republicain >> ,  << attache aux institutions >> , et se presente comme fils et petit-fils d'officiers militaires n'ayant jamais eu de probleme avec les uniformes .  <<  Si on ne va plus  manifester  parce que la police est violente, il n'y aura plus personne. >> Le jour de la contre-manifestation qui a degenere, Fensch dit avoir  << pete un plomb >>  apres s'etre fait  gazer  en marge du rassemblement des policiers qui denoncaient la haine a leur encontre ce jour-la, place de la Republique. \n        Lire aussi :\n         \n     \n                Voiture de police incendiee : les << antifa >> denoncent un << dossier politique >>\n     \n Sur la video de l'agression dont il avait tout de suite reconnu etre l'auteur, diffusee de nombreuses fois en audience, on le voit  frapper  Kevin Philippy a quatre reprises. Quatre coups que le policier tente de  parer  a mains nues et qui, agrementes des coups de poing et coups de pied d'autres agresseurs, lui ont valu de serieuses plaies au visage et dix jours d'ITT.  << Il visait ma tete , assure le fonctionnaire.  Il voulait me  mettre  au sol pour  pouvoir  m'achever.  >> L'interesse conteste :  << Je le vois  sortir  de sa voiture, il me fait face, je suis panique, je sais qu'il est  arm e, qu'il peut me  tuer . Je ne me dis pas \"je vais  viser  la tete pour le tuer\". J'ai peur, je veux juste qu'il tourne les talons. >> L'audition de M. Fensch prend des airs de mea culpa geant jusqu'a ses excuses, apres avoir demande au tribunal l'autorisation de se  tourner  vers M. Philippy :  << Je peux  comprendre  la colere que vous avez contre moi. Je sais vous avoir fait du mal a vous, je sais avoir fait du mal a votre compagne, et je pense aussi a votre petite fille. Tout ca, j'aurais voulu l'eviter. J'ai oublie que derriere l'uniforme, il y avait quelqu'un. Je tiens a m'excuser aupres de vous, Monsieur Philippy. J'espere qu'un jour, vous me pardonnerez. >>  << Monsieur Philippy >> ne reagit pas, tete droite, sans un regard pour Nicolas Fensch.", "theme": "police justice"}