{"title": "Un depute du Front national victime d'une agression dans le Pas-de-Calais", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "2017-10-08", "content": "Le depute ( Front national ) du Pas-de- Calais , Ludovic Pajot, a ete victime d'une agression, samedi 7 octobre, a Bethune, de la part de personnes exprimant des sympathies pour le milieu antifasciste. Un homme etait interroge, dimanche, par la  police , pour  repondre  de ces faits, qui ont ete commis par plusieurs protagonistes, affirme-t-on de source judiciaire. << Samedi soir, dans le cadre d'une sortie dans un bar de Bethune, j'ai soudainement ete pris a partie par un groupe d'individus dont certains se revendiquant de l'extreme gauche antifa , ecrit le depute dans un communique publie sur sa page  Facebook .  Apres un premier echange aux termes duquel j'ai ete insulte de maniere repetee, plusieurs individus de ce groupe se sont jetes sur moi. Ils m'ont assene plusieurs coups, dont certains au visage. >> << En raison de sa couleur  politique  >> Cinq jours d'interruption temporaire de  travail  (ITT) ont ete attribues a M. Pajot.  << Il souffre d'une fracture de la machoire >> , affirme au  Monde  le maire d' Henin-Beaumont  (Pas-de-Calais) et secretaire general du FN, Steeve Briois, qui poursuit :  << c'est en raison de sa couleur  politique  >>  que l'elu frontiste a ete agresse. << Ludovic est choque, il est completement HS. Il a encore mal. Il a cinq jours d'ITT et des douleurs musculaires a la machoire, mais elle n'est pas cassee,  explique quant a lui Bruno Bilde, depute du Pas-de-Calais,  conseiller  special de  Marine Le Pen .  Il a eu tres peur. Il y a d'abord eu des insultes et des provocations dans un bar puis il a ete poursuivi. Il a trouve refuge dans un second bar. Cela a ete assez violent m'a-t-il raconte >>. Du cote du tribunal de Bethune, on confirme les cinq jours d'ITT attribues au depute, mais pas la fracture de la machoire, faute de  disposer , pour l'instant, d'un certificat medical pour l'attester. Les sympathies des agresseurs pour le milieu antifasciste sont en revanche confirmees. Dans un tweet, la presidente du FN Marine Le Pen a affirme son  << soutien >>  a l'elu et declare qu' << il est temps de  dissoudre  ces milices d'extreme gauche >> . M. Pajot a annonce pour sa part  avoir  depose plainte.", "theme": "politique"}