{"title": "A la tete de La France s'engage, Francois Hollande veut revenir dans l'arene publique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-05", "content": "Il cachait de moins en moins son envie de  peser  dans la vie  politique . Francois Hollande a officiellement pris, mardi 5 septembre, la presidence de la fondation La  France  s'engage. Pres de quatre mois apres  avoir  quitte l'Elysee,  Francois Hollande  a ete elu dans la soiree par le conseil d'administration de la fondation. L'ancien president de la Republique a declare, dans un communique : << La France s'engage est un  projet  que j'ai lance comme president de la Republique et qui se poursuit aujourd'hui dans le cadre d'une fondation. Je continuerai a  accompagner  et  valoriser  les initiatives qui font  bouger  la France et qui temoignent que le meilleur de l'innovation peut  beneficier  non seulement a l'economie, mais aussi a la solidarite. >> \n    Je viens de prendre la presidence de @LaFrancesengage. La cohesion sociale et nationale ont ete, et seront, toujours au coeur de mon action. -- fhollande (@Francois Hollande)\n    \n require([\"twitter/widgets\"]); Porte en 2014 par l'ex-ministre socialiste de la ville, de la jeunesse et des sports Patrick Kanner, le programme << La France s'engage >> visait a  identifier  et  soutenir  des initiatives socialement innovantes. Dotee d'un budget de 30 millions d'euros annuels (dont 16,5 millions venant des fondateurs prives BNP, Total, Andros et Artemis, 8,5 millions d'argent public et environ 5 millions sous forme de moyens techniques ou humains mis a disposition par les partenaires), la fondation, declaree d'utilite publique en mars, est en train de  recruter  une equipe de huit personnes. Parmi elles, le directeur general Jean Saslawsky, ancien de Medecins du  monde  et d'Action contre la faim, nomme en juillet. La fondation sera hebergee a la Station F,  << le plus grand  campus  de start-up au monde >> , fonde par Xavier Niel et heberge dans la Halle Freyssinet a  Paris  (13 e ). Francois Hollande,  << qui s'implique beaucoup dans le projet >> ,  << s'y rendra une fois par semaine >> , selon son entourage. Un retour en  politique  ? Pour l'ancien chef de l'Etat,  << attache affectivement >>  a cette  << initiative concrete >>  qu'il a portee durant son quinquennat, c'est un moyen de  << continuer a  etre  utile >> ,  << une maniere d'exprimer ses valeurs sans etre dans la politique partisane ou elective >> , explique son ancien  conseiller  en communication Gaspard Gantzer. << Indeniablement, c'est une tribune >> , ou  << il aura l'occasion de pointer des choses >> .  << C'est une bonne transition pour  continuer  a etre actif >> , dit un autre proche. En terme d'image, il peut  << etre interessant pour Francois Hollande d'associer son nom a quelque chose d'innovant, a cette \"french tech\" sociale et societale >> , note un troisieme. Si Gaspard Gantzer n'a  << jamais entendu Francois Hollande  evoquer  un retour en politique au sens classique >> , un autre proche du chef de l'Etat estime qu'avec lui,  << tout est toujours possible >> . L'interesse n'a-t-il d'ailleurs pas expressement affirme qu'il ne se retirait pas de la vie politique ? \n        Lire aussi :\n         \n     \n                Francois Hollande n'arretera pas la politique et << continuera a s'exprimer >>\n     \n Durant tout l'ete, l'ancien president a semble  bruler  de  revenir  dans le jeu politique, malgre sa promesse de s'astreindre a une periode de reserve. Apres avoir vante son bilan fin juillet a Arles, l'ancien chef de l'Etat a adresse fin aout, a Angouleme, une vigoureuse mise en garde a Emmanuel Macron, l'exhortant a ne pas  << demander aux Francais des sacrifices qui ne sont pas utiles >> . Une maniere pour le president de  << rappeler a tout  le monde  qu'il etait la >> , souligne un ami.", "theme": "politique"}