{"title": "Ces diplomes d'ecoles de commerce qui bifurquent vers une voie atypique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-12", "content": "<< J'avais de tres bons resultats a l'ecole, j'ai fait ce que ma  famille  m'a conseille de  faire , et je me suis retrouvee a l'Edhec >>,  resume Marina Kirszenberg.  << J'avais choisi les classes preparatoires parce que c'est la voie que suivent les bons eleves >>,  dit Calliste Scheibling-Seve, diplomee d'HEC.  << Une fois en prepa, autant  avoir  la meilleure ecole possible >>,  note Maxime Braud, HEC egalement. Tous trois ont pourtant choisi une autre orientation professionnelle. Marina est aujourd'hui developpeure, Calliste prepare un doctorat en psychologie cognitive, et Maxime, entre autres choses, a cree sa chaine YouTube consacree au rap francais, et s'occupe d'une communaute de travailleurs independants, Mangrove. Prise de conscience Ils seraient arrives a l'Edhec ou HEC  << un peu par hasard >> ?  Une provocation sans doute pour les milliers d'eleves de prepa pour lesquels ces etablissements representent l'aboutissement d'un  travail  acharne. Pour d'autres, le passage par une grande ecole est simplement la suite logique d'un parcours d'excellence... qui peut  mener  a une certaine desillusion. Selon les chiffres communiques par HEC, plus de la moitie de ses diplomes de 2016 se sont bien orientes vers les secteurs tres prises de la finance ou du conseil, mais deux sur dix ont choisi une orientation << atypique >> apres l'ecole. Ainsi, 4 % se sont tournes vers les metiers du  luxe , 4 % vers les  medias , l'art et la  culture , et 12 % vers d'autres secteurs d'activite sans lien direct avec leur  formation . Parmi ceux que  Le Monde  a interroges, une phrase revient :  << On arrive dans une grande ecole et on ne sait pas ce que l'on veut faire >>,  comme l'affirme Emre Sari, aujourd'hui journaliste, seul de sa promo a avoir fait le double diplome HEC-CFJ ( Centre  de formation des journalistes). Et d'ajouter :  << De toute facon, en prepa, il n'y a aucune reflexion sur notre future vie professionnelle. >> Une professeure de lettres dans un college de Bobigny, une documentariste sur les sans-abri et l' amour ... Pour ces etudiants qui ne nourrissent pas de  projet  precis, les  stages  longs sont souvent l'occasion d'une prise de conscience radicale - de ce qu'ils ne veulent pas faire.  << J'ai fait de l'audit dans un grand cabinet et du controle de gestion dans une entreprise de taille moyenne,  explique Marina Kirszenberg.  Dans les deux cas, je me suis un peu ennuyee. Je me suis rendu compte que je partais pour avoir la meme vie que mes parents, qui sont tous deux cadres, et cela ne me faisait pas du tout rever. >> Apres un stage dans un fonds d'investissement, Anne-Clemence Le Noan a ressenti le besoin  << d'avoir une vraie proximite avec  [ses]  valeurs >>.  Elle est aujourd'hui professeure de lettres classiques dans un college de Bobigny dans le cadre du projet Teach for  France  (rebaptise Le choix de l'ecole). Ariane Mohlseni, elle, a  << tout lache >>,  entre autres son poste a la Deutsche Bank a Londres, ou elle  << ne se sentait pas epanouie >>,  pour mener un projet de documentaire sur les sans-abri et l'amour. Et elle a integre une formation de documentariste proposee par l'Ecole des chartes et l'INA, sous la houlette de l'ENS-Cachan. Connaissance de soi Suivre ses gouts personnels et ses valeurs au detriment d'une carriere plus lucrative ? S'il est encourage dans certaines ecoles, ce choix doit encore  convaincre  parents et amis. Benedicte Faivre-Tavignot, creatrice du master  Developpement durable  a HEC, se souvient de cet eleve  << qui a sans doute etouffe son aspiration a quelque chose qui ait du sens >>  quand il a effectue son stage de troisieme annee en finance.  << Ca s'est tres mal passe,  raconte-t-elle.  En France, on eduque peu a la connaissance de soi. >> Pour des etudiants << dopes >> intellectuellement apres deux ou trois ans de classes preparatoires, les cours en business schools peuvent  provoquer  une reelle deception. Calliste evoque un  souvenir  cuisant :  << En cours d'innovation, le prof nous demande : \"Qu'est-ce que l'innovation ?\" Pendant que je me creuse la tete pour  retrouver  ce que j'ai appris sur Schumpeter, un etudiant lance : \"C'est une nouvelle idee !\" Et le prof repond : \"Tres bien !\" Que voulez- vous   ajouter  a cela... >> Maxime comme Marina auraient aime  recevoir , en plus des cours de comptabilite, de droit ou de finance, un enseignement plus pousse sur les nouvelles  technologies , le code ou le  design . Finalement, tous deux ont suivi une formation de type << bootcamp >> (camp d'entrainement militaire) a la sortie de l'ecole pour apprendre a  coder . D'une maniere generale, les cours ne sont pas ce qu'ils retiendront de leur scolarite.  << On apprend des choses dont on ne voit pas l'application immediate >>,  regrette Ariane, quand Maxime deplore que  << certains professeurs se contentent de  lire  des slides >> . Le challenge et la << marque >> Pour autant, aucun de ces etudiants n'a de regrets.  << Une fois a l'ecole, c'est a toi de  construire  ce que tu veux  etre , car les possibilites sont infinies >>,  insiste Calliste Scheibling-Seve. Marina Kirszenberg se montre plus pragmatique :  << A l'Edhec, j'ai appris trois choses : comment me faire un reseau ? Comment me  vendre , moi ? Et ou  trouver  de l'argent ? >>  Pour Maxime Braud, venu de  Valence ,  << HEC m'a permis de  changer  de milieu, de me  creer  un reseau a  Paris , de  decouvrir  l'ecosysteme francais >>. Deux dimensions restent tres fortes : le challenge personnel et la << marque >> que constitue une grande ecole.  << Mon pere est arrive d' Iran  a 16 ans. Deux ans plus tard, il integrait l'Ecole des mines... Je faisais l'objet de grosses attentes parentales, il fallait etre a la hauteur,  se rappelle Ariane Mohlseni.  En integrant HEC, j'ai prouve quelque chose. >>  Anne-Clemence Le Noan affirme que l'ecole lui a  << appris a avoir de l'ambition >>.  Et quel que soit leur futur parcours, le diplome represente un filet de securite. Emre Sari resume :  << Avoir fait HEC, cela donne quand meme une espece d'aura. >> <<  Le Monde  >> organise son salon des grandes ecoles, samedi 11 et dimanche 12 novembre, a Paris Ecoles d'ingenieurs et de commerce, avec ou sans prepa,  Sciences  Po et les IEP, grandes ecoles specialisees et filieres universitaires comme les IAE... Cent quatre-vingt-cinq etablissements d' enseignement superieur  seront presents au Salon des grandes ecoles du  Monde,  samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lyceens de premiere, de terminale, les eleves de classes preparatoires, les etudiants bac + 2 et  bac  + 3 pourront y  rencontrer  des responsables de formations et des eleves des differents etablissements. Une vingtaine de conferences animees par des journalistes du  Monde , ainsi que des seances de coaching sont egalement au programme. Ainsi, un  chatbot  surnomme << Arsene >> facilitera cette annee les inscriptions et permettra de  poser  des questions pendant l'evenement. Entree libre, informations et preinscription (recommandee) sur  www.salon-grandes-ecoles.com", "theme": "campus"}