{"title": "Origine, auteur, feminisme... 7 choses a savoir sur Wonder Woman", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Dans cette succession interminable de films de superheros,  Wonder Woman , qui sort sur les ecrans francais mercredi 7 juin, represente la bonne surprise de l'annee. Salue par la critique et le box-office americain, le film est le premier a  mettre  en scene, dans le role-titre, la celebre heroine de DC Comics. Petite seance de revision sur les fondamentaux de cette icone au pays des superheros. \n        Lire la critique du << Monde >> :\n         \n     \n          << Wonder Woman >> : cure de douceur en univers superheroique\n           \n 1 - L' histoire  d'une Amazone aux Etats-Unis Les aventures de Wonder Woman debutent sur l'ile de Themyscira, surnommee ile du paradis, ou vit une societe d'Amazones dirigee par la reine Hippolyte. Un jour, Steve Trevor, un pilote d'avion de l' armee  americaine, s'ecrase sur l'ile et rencontre la princesse Diana, une jeune femme a la force surhumaine. Elevee par la reine comme sa propre fille, elle a en fait ete creee par les dieux a base d'argile afin de  lutter  contre le mal. Diana decide d'accompagner Steve Trevor aux Etats-Unis en tant qu'ambassadrice de son peuple, ou elle decouvrira un  monde  d'hommes et combattra le crime, tout en travaillant comme secretaire sous le nom de Diana Prince. 2 - La plus celebre des superheroines << Wonder Woman est la plus celebre heroine de tous les temps >> , s'enorgueillit DC  sur son site  : << N'en deplaise aux Lara Croft, Buffy et autres princesses Disney du monde, aucune d'entre elles n'a ete immortalisee sur autant de couvertures de magazines, n'a orne tant de t-shirts, ni vendu autant de comics, jouets et figurines que Wonder Woman. >> DC ne fait pas dans la demi-mesure, mais force est de  constater  que Wonder Woman, a l'echelle des superheros tout du moins, est le personnage feminin le plus emblematique. Dotee d'une force et d'une vitesse extraordinaires, equipee d'un lasso magique, de bracelets capables d'arreter les balles et d'un avion invisible, elle decouvre la guerre et l' amour , mais aussi les contradictions entre le message de paix qu'elle promeut et sa nature de guerriere. 3 - Un psychologue pour auteur L'Americain William Moulton Marston, connu sous le pseudonyme de Charles Moulton, a donne naissance a Wonder Woman en 1941. Psychologue, diplome de l'universite d'Harvard, il est aussi connu pour  avoir  invente un detecteur de mensonges - ce qui resonne avec le lasso magique de son heroine, qui impose a ses victimes de  dire  la verite. Inspire par les suffragettes, il admire les femmes fortes et pratique le polyamour.  << Meme les filles ne veulent pas  etre  des filles puisque nos archetypes feminins manquent de force et de pouvoir >>,  dit-il en 1943 dans la revue  The American Scholar :  << Le remede evident est de  creer  un personnage feminin avec la force d'un Superman et l'allure d'une femme magnifique. >> Si Charles Moulton a eu l'idee du personnage et a scenarise ses aventures jusqu'en 1947, c'est le dessinateur Harry G. Peter qui lui a donne vie sur le papier, et qui a cree le fameux costume de l'heroine. 4 - Trois quarts de siecle dans l'univers DC C'est dans  All Star Comics , edite par DC, que Wonder Woman voit le jour en 1941. L'heroine connait un succes immediat, et les publications s'enchainent, presque sans  discontinuer , jusqu'a ce jour. La princesse Diana connait les aleas de tous les heros de comics : les scenaristes et dessinateurs se remplacent, l'histoire est reecrite, sa jeunesse devient << Wonder Girl >>, et les peripeties se succedent au gre du << multivers >> ( l'ensemble des univers possibles dans une theorie  physique  donnee) cher a DC - l'heroine est meme tuee en 1987, avant de  renaitre  peu apres. Wonder Woman tient une place importante dans l'univers de DC. Elle rejoint par exemple la Ligue de  justice  d'Amerique aux cotes de Superman, Batman, Flash ou encore Green Lantern. Elle vivra aussi une liaison avec Superman - dont naitra une fille, comme on l'apprendra dans...  The Dark Knight Strikes Again , une aventure de Batman signee Frank Miller. 5 - Une icone feministe controversee Wonder Woman est souvent qualifiee d'icone feministe, mais c'est un peu vite  oublier  son histoire tourmentee. L'intention etait pourtant claire des le debut : <<  Wonder Woman a ete concue par le docteur Marston dans le but de  promouvoir  aupres des jeunes un modele de feminite forte, libre et courageuse pour  combattre  l'idee que les femmes sont inferieures aux hommes >> ,  soulignait un communique de presse  lors de la creation du personnage. << Concue pour combattre l'idee que les femmes sont inferieures aux hommes >> Mais apres la mort de son auteur, Wonder Woman s'assagit peu a peu au fil des annees et se range aux stereotypes de  genre , endossant des roles de babysitter ou de mannequin. Elle est meme assignee au role de secretaire au sein de la Ligue de justice d'Amerique.  L'evolution de son costume  est aussi tres parlante : il devient de plus en plus sexualise au fil des decennies avant, dans les annees 2000, que la pin-up ne cede a nouveau la place a la guerriere, avec un costume plus proche de l'armure. Aujourd'hui encore, le personnage fait l'objet de polemiques. L'ONU a ainsi du  revenir  sur sa decision, a l'automne dernier,  de la nommer ambassadrice honoraire  pour l'emancipation des femmes : elle etait consideree comme trop sexualisee. Par ailleurs, fin 2016, Greg Rucka, un des auteurs de Wonder Woman, a publiquement annonce la bisexualite du personnage, confirmant ce que pensaient deja, depuis longtemps, de nombreux lecteurs. 6 - A l'ecran, une heroine a la traine Contrairement a ses acolytes Batman et Superman, Wonder Woman n'a pas connu enormement d'adaptations a l'ecran, qu'il soit petit ou grand. Une serie americaine, diffusee entre 1975 et 1979, a largement contribue a  developper  la notoriete de l'heroine, avec Lynda  Carter  dans le role  titre . Wonder Woman est egalement apparue dans plusieurs dessins animes, notamment consacres a la Ligue de Justice, mais sa premiere apparition sur grand ecran dans un film date seulement de l'an dernier dans  Batman v Superman : l'aube de la justice . La sortie mercredi 7 juin du film  Wonder Woman  marque donc une grande premiere, puisqu'elle devient enfin l'heroine de son propre film. 7 - Un film acclame par la presse et le public << Un chef d'oeuvre du feminisme subversif >> , titre  le  Guardian ,  << le film le plus drole de l'annee >> , s'extasie  le site specialise Quartz ,  << la superheroine dont Hollywood a besoin >> , salue  le  New York Times . Dans la presse specialisee ou generaliste ( Le Monde  inclus ), les critiques sont au moins favorables, si ce n'est dithyrambiques sur le film sorti il y a deja quelques jours aux Etats-Unis. Et le public ne manque pas a l'appel : le film a pris immediatement la tete du box-office et franchi les 100 millions de dollars sur le territoire americain des son premier  week-end . Il s'agit du meilleur lancement de l'histoire d'Hollywood pour un film realise par une femme, Patty Jenkins, aussi connue pour avoir tourne  Monster , sorti en 2003. L'actrice et mannequin israelienne Gal Gadot a ete choisie pour  incarner  l'heroine dans ses debuts, de l'ile de Themyscira aux tourments de la premiere guerre mondiale. Ce film etait tres attendu, le  projet  ruminant dans les cartons d'Hollywood depuis le milieu des annees 2000. En 2005, un film  Wonder Woman  avait ete annonce, avec comme realisateur Joss Whedon, connu pour avoir cree un autre personnage feminin d'ampleur, l'heroine de la serie  Buffy contre les vampires . Mais ce projet prometteur n'avait finalement jamais vu le jour, au grand desarroi des fans.", "theme": "pixels"}