{"title": "Un infirmier allemand soupconne d'une centaine de meurtres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "Il est considere comme le plus grand criminel de l'apres-guerre en  Allemagne .  Niels Hogel , un infirmier allemand, deja condamne a la perpetuite en 2015 pour deux meurtres et quatre tentatives s'etant soldees par la mort des patients, est desormais soupconne d'etre a l'origine de 106 morts, ont annonce, jeudi 9 novembre, les enqueteurs, evoquant cette affaire exceptionnelle. Des expertises toxicologiques sont encore en cours pour cinq autres cas suspects en Allemagne, ont precise le parquet et la  police  d'Oldenbourg, en Basse-Saxe, dans un communique commun. Un porte-parole du parquet a precise qu'une  << exhumation avait ete demandee aux autorites turques dans trois cas >>  de morts suspectes. Ces personnes, mortes en Allemagne, ont ete enterrees en  Turquie .  << Une mise en accusation par le parquet de Niels (Hogel) devrait vraisemblablement  survenir  au debut de l'annee prochaine >> , selon ce communique. Unique dans l' histoire  de la Republique federale A la fin d'aout, les enqueteurs avaient annonce que cet infirmier etait soupconne d'avoir tue au moins 90 patients, et peut-etre meme deux fois plus. Certains cas restent impossibles a  prouver , malgre les exhumations et les centaines de temoignages recueillis, avaient-ils toutefois admis. Le chef de l' enquete , Arne Schmidt, avait juge cette affaire  << unique dans l'histoire de la Republique federale >>  en raison de son ampleur. C'est  << effrayant, cela depasse tout ce que l'on aurait pu imaginer >> , avait rencheri Johann Kuhme, chef de la police d'Oldenbourg. Niels Hogel, 41 ans, a le plus souvent tue des patients a l' aide  de surdoses medicamenteuses injectees provoquant des arrets cardiaques lorsqu'ils etaient en reanimation dans deux etablissements a Oldenbourg (1999-2002) et Delmenhorst (2003-2005). Les enqueteurs le suspectent de 38 homicides a Oldenbourg et de 62 a Delmenhorst, et s'interrogent sur 5 autres cas. Il n'avait pas de  << preferences >>  d'age ni de sexe pour ses victimes sinon qu'il  << preferait les patients se trouvant dans un etat tres critique >> , avait  expos e M. Schmidt. << Pouvoir >> sur les patients Pendant son  proces  a Oldenbourg, il avait presente ses excuses aux proches des victimes. Les injections par piqures qu'il pratiquait servaient a  amener  les patients au seuil de la mort, afin de  demontrer  sa capacite a les  ramener  a la vie, avait-il explique, invoquant comme autre mobile  << l'ennui >> . L'affaire avait eclate en 2005, lorsque l'infirmier avait ete surpris par une collegue en train de faire une piqure non prescrite a un patient dans la clinique de Delmenhorst, ce qui lui avait valu en 2008 sa premiere condamnation pour tentative de meurtre. L'enquete avait ete relancee en janvier 2014 car l'interesse avait admis aupres d'un codetenu une cinquantaine d'homicides. Par la suite, il avait dit a un expert psychiatre  avoir  commis une trentaine de meurtres et une soixantaine de tentatives. Cette affaire est cependant aussi celle des dysfonctionnements dans les deux cliniques ou l'infirmier a pu  operer . Bien que les morts de patients aient eu lieu le plus souvent alors que Niels Hogel etait de service, aucun mecanisme interne n'a donne l'alerte.", "theme": "europe"}