{"title": "<< Tout l'argent du monde >> : une mere face a des monstres dans un biopic plein de poncifs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-26", "content": "L'avis du <<  Monde  >> - pourquoi pas Dix millions de dollars, ce n'est qu'une minuscule fraction de tout l'argent du monde. Et c'est ce qu'a coute le tour de passe-passe cinematographique execute par deux octogenaires, le realisateur Ridley Scott et l'acteur Christopher Plummer, pour  escamoter  Kevin Spacey du film  Tout l'argent du monde ,   dans lequel il tenait un role central. \n        Lire l'analyse :\n         \n     \n          Kevin Spacey, un fantome a Hollywood\n           \n La manoeuvre consistant a remplacer Spacey par Plummer a, selon le  New York Times , porte le budget du film a 50 millions de dollars. Elle lui a surtout apporte un surcroit d'attention, inespere pour un film lance en toute fin d'annee, a l'heure de pointe ou sortent les candidats aux Oscars. D'autant que son sujet, un fait divers des annees 1970, le destinait plutot aux contemporains de MM. Scott et Plummer. \n        Lire le portrait :\n         \n     \n          Christopher Plummer, l'homme qui a remplace Kevin Spacey\n           \n Tout l'argent du monde  meritait sans doute cette onereuse publicite. Dans cette relation du rapt, par une bande mafieuse, de John Paul Getty III, descendant - mais pas heritier - de la plus grande fortune de l'epoque, Ridley Scott deploie, avec la desinvolture d'un cineaste qui n'a plus rien a  prouver , ses defauts les plus navrants ( Tout l'argent du monde  est a l' Italie  ce qu' Une grande annee , le pire film de Scott, est a la Provence). Mais aussi ses qualites les plus eprouvees - manipulation du suspense   ( Alien ) et maitrise du grand format ( American Gangster ). Il met en scene ici son plus beau personnage feminin depuis le sergent Ripley d' Alien  : Abigail Harris, la mere de l'adolescent enleve, jouee par Michelle Williams. Le film commence a San Francisco, ou John Paul Getty II (Andrew Buchan), Abigail Harris et leurs enfants vivent chichement, a l'ombre de la tour qui abrite Getty Oil, siege de l'empire que leur pere, beau-pere et grand-pere a edifie. Des flash-back un peu ridicules montreront Christopher Plummer, rajeuni numeriquement, negociant, au lendemain de la seconde guerre mondiale, l'achat de champs petroliferes avec des nobles saoudiens, et lancant le premier supertanker des chantiers navals de  Toulon  (le bateau fut en fait construit a Dunkerque, mais la precision historique est le cadet des soucis de Ridley Scott et de son scenariste). L'envers de la dolce vita Pendant que se deploient les poncifs de ce biopic dynastique, on voit  poindre  un autre film, la tragedie d'une femme plongee dans un monde qui ne lui fera jamais de place. Apres  avoir  pousse son mari a se  reconcilier  avec son pere, Abigail Harris fait la connaissance du milliardaire qui, selon la version proposee par Plummer et Scott, est un hybride d'Oncle Picsou et du roi Lear, un avare megalo qui lave ses calecons a la main tout en faisant  reconstruire  a Malibu la villa d'Hadrien. Installes a Rome, les Getty juniors se laissent  aller  a la dolce vita, grace aux miettes que l'ancetre leur jette. Papa prend gout a l'heroine, maman se debrouille comme elle peut avec John Paul Getty III (Charlie Plummer), ado difficile. Si difficile qu'en trainant au pied du Colisee, il est enleve par un gang qui reclame 17 millions de dollars pour le  liberer . Le film trouve alors un curieux equilibre entre le recit de l'enlevement, traite a gros traits, et l'affrontement entre la mere et le grand-pere qui a affirme des les premiers jours son refus de  debourser  un cent. Ridley Scott met en scene l'Italie des annees 1970 en collant bout a bout les cliches : carabiniers empotes, presse corrompue, Etat defaillant. Ridley Scott met en scene l'Italie des annees 1970 en collant bout a bout les cliches : carabiniers empotes, presse corrompue, Etat defaillant. Et, cerise sur le gateau, un mafieux incarne par Romain Duris, qui portait mieux la robe chez Ozon que l'inamovible galure crasseux dont l'a afflige la costumiere Janty Yates. Dans ces moments, seul le sens du rythme du cineaste empeche le film de  sombrer  dans le ridicule. Tandis que son fils est revendu par les ravisseurs, Abigail refuse de se  resigner  a l'inaction face a l'imperitie italienne et l'avarice de l'aieul. Lequel, pour se  donner  bonne conscience, met sur l'affaire l'un de ses seides, Fletcher Chace (Mark Wahlberg), ex-agent de la CIA, qui passe peu a peu dans le camp de la mere. Chace se revele d'abord incompetent. Lors d'une visite au siege des Brigades rouges (un grand appartement au mur duquel le groupe de Renato Curcio a affiche sa raison sociale), il se laisse  convaincre  que l'adolescent a mis en scene son enlevement. C'est l'une des pires sequences du film, mais aussi le ressort qui permet de  mettre  en mouvement le rapport entre Abigail et l'homme de main. Ignominie du milliardaire Selon les lois en vigueur jusqu'ici a Hollywood, le male alpha devrait  accomplir  heroiquement la mission confiee par la femme eploree. C'est a peu pres le contraire qui se passe. La bru reprouvee prend l'ascendant sur Chace, refletant l'ecart qui separe les deux acteurs. Michelle Williams est ici aussi resolue et habile qu'elle etait blessee et desemparee dans  Manchester by the Sea , alors que Mark Wahlberg utilise au mieux sa faculte a  incarner  les braves types pas tres fins. Quant a Plummer, il cherche a  trouver  un peu d'humanite au fond de son personnage. Mission impossible : J. Paul Getty, qui fit  installer  une cabine telephonique a pieces dans le hall de son manoir anglais pour que ses invites n'abusent pas de son hospitalite, n'avait (selon le scenario de David Scarpa, tire d'un livre de John Pearson) d'autre fonction que de  propager  la corruption. Lorsque l'acteur se resout a se  laisser  aller a l'ignominie de son milliardaire, face a la force vitale qu'incarne Michelle Williams,  Tout l'argent du monde  touche a la grandeur. Film americain de Ridley Scott. Avec Christopher Plummer, Mark Wahlberg, Michelle Williams (2 h 15). Sur le Web :  www.metrofilms.com/films/all-the-money-in-the-world  et  www.allthemoney-movie.com", "theme": "cinema"}