{"title": "L'Union europeenne ne trouve pas d'accord sur le renouvellement du glyphosate", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "Encore rate. Les Etats membres de l' Union europeenne  (UE) n'ont pas reussi a  trouver  d'accord, jeudi 9 novembre, sur la duree de renouvellement du glyphosate, alors que la licence d'exploitation du celebre herbicide arrive a expiration le 15 decembre. Alors que  la Commission europeenne a propose un renouvellement pour cinq ans , soit jusqu'en decembre 2022, le vote n'a pas permis de  degager  une majorite qualifiee (55 % des Etats membres, representant 65 % de la  population ). Au cours du vote, jeudi matin, une majorite de pays (14) se sont prononces en faveur de la proposition de l'executif europeen mais ils ne regroupent pas 65 % de la population. \n        Lire aussi :\n         \n     \n                Apres deux ans de polemiques, l'Europe decide du sort du glyphosate\n     \n La  France , par la voix du ministre de la transition ecologique Nicolas Hulot, avait annonce mercredi qu'elle voterait contre une proposition allant au-dela de trois ans supplementaire. Il s'est d'ailleurs felicite de cette decision sur son compte  Twitter . \n    Grace a notre opposition le Glyphosate ne sera pas re-autorise pour 10 ans, ni pour 5 ans. La mobilisation pour sor... https://t.co/bf3YDRGZlW -- N_Hulot (@Nicolas Hulot)\n    \n require([\"twitter/widgets\"]); D'autres pays comme le  Luxembourg  avaient egalement prevenu qu'ils voteraient contre, tandis que certains, comme l' Allemagne , le  Portugal  ou la  Roumanie  se sont abstenus lors du vote de jeudi. Un comite d'appel fin novembre Alors qu'un premier report avait eu lieu fin octobre, a cause egalement du manque de consensus chez les Etats membres, la Commission a annonce, jeudi, qu'elle compte  << soumettre la proposition a un comite d'appel, fin novembre >> , qui est compose de representants des Etats membres. \n    Pour aller plus loin \n    Dangerosite, toxicite, utilite : le debat sur le glyphosate resume en discussion SMS Pesticides : vers la fin du glyphosate ? Dans la Beauce, les agriculteurs tentent de se desintoxiquer du glyphosate \n Si un compromis n'est alors toujours pas trouve, la decision pourra alors  revenir  a Bruxelles. Mais le commissaire a la sante, Vytenis Andriukaitis, a rejete a plusieurs reprises l'idee d'assumer seul la responsabilite d'une telle decision, preferant qu'elle soit  << partagee >>  avec les Etats membres. Le glyphosate, tres utilise par les agriculteurs, represente 25 % du marche mondial des herbicides. Entrant notamment dans la composition du Roundup, du groupe Monsanto, il est tres critique par les defenseurs de l' environnement . Il a recemment ete classe  << cancerogene probable >>  pour l'homme par le  Centre   international  de recherche sur le  cancer , une agence de l'Organisation mondiale de la sante.", "theme": "planete"}