{"title": "APL : le mouvement HLM fixe une << ligne rouge >> au gouvernement", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Le mouvement HLM a commence, mardi 26 septembre, son congres dans un etat d'esprit combatif, fixant une  << ligne rouge >>  au gouvernement :  << pas de baisse des APL >>.  Ce 78 e  congres de l'Union sociale pour l' habitat  (USH), qui regroupe 723 bailleurs sociaux, reunit quelque 5 000 congressistes en plein bras de fer avec le gouvernement. L'executif a annonce  vouloir   faire  1,4 milliard d'euros d'economies en reduisant les aides personnelles au logement (APL) versees par l'Etat, compensee pour les locataires par une baisse des loyers du  logement   social . Le  projet  de loi de  finances  (PLF) 2018, qui sera presente mercredi, doit  enteriner  cette obligation imposee aux bailleurs sociaux. Alors que le ministre de la cohesion des territoires, Jacques Mezard, est attendu en fin d'apres-midi, le president de l'USH, Jean-Louis Dumont, a fermement explique son opposition a la mesure.  << Quand un ministere n'est guide que par une obsession : s'en  prendre  a ce qui fait le pacte republicain,  appauvrir  un peu plus les plus modestes, le president du mouvement HLM ne se tait pas ! >> \n        Lire aussi :\n         \n     \n                Les reformes envisagees fragilisent le modele HLM\n     \n Le mouvement HLM entend  << maintenir ses propositions >>  :  mobiliser  des  << moyens innovants pour  financer  des investissements, sans  peser  sur la dette publique >> ,  << produire plus de logement a tres bas loyers >>  et  << aider les locataires HLM a  acceder  a la propriete sociale >>  et  << accelerer la renovation energetique >> , a-t-il assure. M. Dumont s'est toutefois dit pret a  << mener le debat jusqu'au bout >>.   Le secretaire d'Etat Julien Denormandie doit egalement  intervenir  jeudi, en cloture du congres. << 250 000 emplois menaces >> Vendredi, les bailleurs sociaux ont claque la porte des  discussions  avec le gouvernement sur la baisse des APL.  << On a passe trois ou quatre semaines a  essayer  de  travailler  sur ce que l'Etat a appele les \"compensations financieres\", pour que l'operation soit neutre pour l'equilibre economique des HLM. Mais les compensations n'y sont pas >> , avait tranche le delegue general de l'USH, Frederic Paul, aupres de l'Agence  France -Presse. << Le risque est grand de  voir  freinee, a  Strasbourg  comme ailleurs, la production de logements sociaux >> , a estime le maire de Strasbourg, Roland Ries, a la tribune du congres. Pour le maire de  Grenoble , Eric Piolle,  << ceux qui seront frappes en premier sont les locataires des quartiers prioritaires de la ville (QPV) ou vivent beaucoup d'allocataires des APL >> , donc les plus modestes. En amputant leurs ressources d'une somme correspondant aux trois quarts de leurs capacites d'investissement dans la production de logements neufs, cette mesure menace les 250 000 emplois que les organismes HLM generent dans le batiment, font  valoir  les bailleurs sociaux. Selon eux, plus d'une centaine d'organismes HLM se trouveraient en difficulte si la mesure etait adoptee. \n        Lire aussi :\n         \n     \n                Jacques Mezard : << Le mouvement HLM doit evoluer, se restructurer >>\n     \n Le gouvernement replique que cette chute de leurs ressources peut  etre  compensee par des conditions d'emprunt plus favorables, ainsi que par des ventes accrues de logements sociaux, mais la portion du parc qui pourrait etre cedee est tres marginale, font valoir les organismes HLM. L'executif souhaite, en outre, que les commissions d'attribution des logements HLM evaluent la situation des locataires tous les six ans, pour  eviter  que de grands logements ne soient sous-occupes. Avec l' emploi , le logement est l'un des secteurs les plus mis a contribution pour  generer  les 16 milliards d'euros d'economies prevues par le gouvernement dans son projet de budget pour 2018. \n    La baisse des APL ne concernera pas l'outre-mer \n    La baisse des aides pecuniaires pour les occupants de logements sociaux, prevue dans le budget 2018, ne s'appliquera pas outre-mer, a annonce mardi 26 septembre la ministre des outre-mer, Annick Girardin. Dans les territoires ultramarins, 80 % des menages sont eligibles au logement social. \n << C'est un moratoire acquis, la baisse ne s'appliquera pas >> , a repondu Mme Girardin a une question de la deputee de La Reunion Ericka Bareigts (Nouvelle Gauche). La ministre a precise que ce moratoire s'appliquait sur la baisse des aides pour les occupants des logements sociaux mais, selon l'Agence France-Presse, il ne concerne pas la baisse de 5 euros mensuels. \n Mme Girardin devrait l'annoncer officiellement dans l'apres-midi au congres de l'Union sociale de l'habitat (USH) a Strasbourg. \n", "theme": "logement"}