{"title": "Les menus des iPad et iPhone evoluent avec leur nouveau logiciel central, iOS 11", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-19", "content": "Le  logiciel  central d' Apple , iOS, fait sa mue. Sur  iPhone  la modification la plus importante touche le panneau des reglages rapides. Sur iPad les evolutions sont plus profondes. La barre d'applications, logee au bas de l'ecran, s'inspire desormais des ordinateurs Mac. D'autres modifications ciblent les professionnels, au risque de  nuire  a la legendaire intuitivite de l'iPad. Sur iPhone : des retouches legeres et pertinentes Le menu de  reglages rapides  permet toujours de  couper  le Bluetooth, d'ouvrir la calculatrice, de  mettre  en pause la musique, etc. On y accede toujours aussi rapidement, en faisant  glisser  le doigt depuis le bas de l'ecran. Mais ce menu est completement redessine. Au premier abord, il parait moins clair, tant ses boutons se ressemblent. Mais on l'adopte plus facilement que prevu. Certains boutons ont des codes couleur qui facilitent leur lecture. Les reglages etaient jusqu'a present divises en deux : panneau principal et panneau consacre a la musique. Tous ces reglages sont desormais concentres sur un seul panneau, ce qui est plus clair. Et certains boutons cachent des sous-menus. Lorsqu'on clique pendant deux secondes sur bouton Wi-Fi, par exemple, on affiche un menu plus vaste recensant six interrupteurs, decrits avec clarte : Les reglages rapides sont desormais personnalisables. On peut  retirer  des interrupteurs ou en  ajouter  d'autres : un bouton alarme, un raccourci vers le dictaphone, un bouton activant l'economie d'energie, etc. Les menus du nouveau logiciel central (iOS 11) sont plus depouilles, plus nerveux : les commandes repondent un peu plus vite. Plusieurs autres petites ameliorations meritent d'etre mentionnees : Securite au volant :  quand on branche l'iPhone a sa  voiture , par Bluetooth ou par USB, les messages sont automatiquement mis en attente. L'iPhone informe vos correspondants que  vous  conduisez. Cette securite fonctionne uniquement quand on l'active (menu Reglages, puis  << Ne pas deranger >> , et  << Ne pas  deranger  en voiture >> ). QR Codes :  quand on pointe l'appareil  photo  de l'iPhone sur un QR Code, l'iPhone propose automatiquement d'ouvrir l'adresse Web correspondante. Magasin d'applications :  l'App Store est plus rapide et plus simple a  utiliser . Son moteur de recherche est moins tatillon : il permet desormais des imprecisions de langage. Widgets et notifications :  les deux pages ou s'affichent les alertes et les petits panneaux d'information nommes widgets evoluent. Leur presentation est harmonisee, que l'on y accede depuis l'ecran verrouille, ou depuis la page d'accueil du smartphone.   Sur iPad : moins de serenite en usage << detente >>... Les applications importantes restent rangees au bas de l'ecran. Elles etaient auparavant rangees par quatre, desormais elles sont cinq, avec en prime les trois dernieres applications ouvertes. C'est nettement moins clair. Comme sur iPhone, les raccourcis rapides evoluent. Cela n'aurait pas de grosses consequences si Apple s'etait arrete la. Mais ces raccourcis partagent desormais la vedette avec les derniers programmes utilises. La encore, c'est moins clair : La plupart des utilisateurs, qui font de l'iPad un usage basique ou recreatif, seront genes. Cela pourrait meme  induire  une certaine confusion chez les plus fragiles d'entre nous. Pour  compliquer  le tout, Apple a inclus une application nommee  << Fichiers >> , qui rappelle l'<< Explorateur >> de fichiers de nos ordinateurs. Le coup de genie du logiciel de l'iPad etait justement de  faire   disparaitre  les fichiers. Leur reapparition, a elle seule, fait  reculer  la serenite que degage la manipulation d'un iPad. Plusieurs autres petites modifications font  regresser  la simplicite de l'iPad et perturbent nos habitudes. Mais l'iPad demeure incomparablement plus simple a  manipuler  qu'un ordinateur classique. ... mais plus d'options pour travailler C'est le clou du spectacle : Apple arme l'iPad pour  travailler  plus serieusement. Les fonctionnalites avancees proposees par iOS 11 sont destinees aux debrouillards. La barre d'applications, au bas de l'ecran, peut  contenir  jusqu'a treize applications. Elle rappelle etrangement le dock des Mac que voici : Lorsqu'on ouvre une application, la consequence reste la meme : cette barre d'applications disparait. Mais on peut la faire  reapparaitre  d'un glissement de doigt vers le haut. Pour quoi faire ? Pour travailler en  multifenetres.  On peut  choisir  une deuxieme application dans cette barre, pour l'afficher a cote de la premiere... On peut meme y glisser une troisieme, qui flotte par-dessus les autres, et qu'on peut  cacher  en un eclair, d'un glissement du doigt : Helas, ces manipulations expertes ne sont absolument pas intuitives, voire complexes. D'autant qu'iOS memorise vos associations. Si vous ouvrez l'application Notes a cote du navigateur, iOS retient votre choix. Si vous rouvrez votre navigateur, vos notes reapparaitront a cote.  Rompre  cette association se revele etonnamment complique. iOS 11 permet de  selectionner plusieurs documents simultanement.  Lorsqu'on presse une photo avec la main droite, et qu'on la deplace legerement, sans la  relacher , on peut choisir d'autres photos avec la main gauche. On peut meme  sortir  de l'application Photos, et  coller  ces images ailleurs. Ici encore, la manipulation est tout sauf simple. La nouvelle version d'iOS integre un  explorateur de fichiers,  assez decevant. Il n'affiche pas les documents contenus dans la memoire de l'iPad, mais uniquement ceux que vous deposez sur Internet, dans iDrive... mais pas dans  Google  Drive. Esperons que ces limitations seront corrigees dans la version definitive d'iOS 11. Lorsqu'on fait une  capture d'ecran,  elle apparait desormais sur le bureau. Et lorsqu'on clique dessus, on peut surligner les textes, ou  dessiner  par-dessus, tres facilement. On peut desormais scanner des documents avec l'application Notes. Les photos sont redressees automatiquement et l'eclairage est homogeneise. Cela permet d'archiver des documents tres rapidement. Cette avalanche de fonctions ne transformera pas nos iPad en machines a travailler polyvalentes. Elles comblent un vide, entre les activites professionnelles basiques, comme la prise de notes ou l'e-mail, deja possibles sur iPad, et les activites pointues, qui ne le seront probablement jamais, car elles reposent sur des logiciels complexes, tapisses de boutons, qui ne sauraient se  passer  d'une souris et d'un explorateur de fichiers puissant. Les avancees d'iOS 11 accelerent certaines taches simples, l'iPad grignote un peu d'ecart sur les ordinateurs classiques. Mais ces derniers restent nettement plus polyvalents.   Conclusion : faut-il  adopter  cette mise a jour ? De maniere generale, il est recommande de faire les mises a jour de votre systeme d'exploitation (qu'il s'agisse d'iOS, d' Android  ou de Windows), pour des raisons de securite. En fonction de vos usages et de votre appareil, vous voudrez peut-etre cependant  differer  l'operation. Vous utilisez beaucoup votre iPad pour travailler ?  L'adoption est conseillee si toutefois vous etes d'un naturel debrouillard. Vous utilisez votre iPad pour vous  detendre , ou pour faire de tout, mais a petite dose ?  La mise a jour complique inutilement l'usage de l'iPad. Si vous etes peu a l'aise avec les outils informatiques, la question de faire la mise a jour se pose. Vous possedez un iPhone.  La question est moins delicate : les modifications sont assez utiles et nettement plus faciles a  digerer . Attention a l'age de votre appareil.  Selon Apple , tous les appareils sortis a la fin de 2013 sont compatibles : iPhone 5s, iPad Mini 2, iPad Air. Si vous possedez un appareil de cette generation, nous vous conseillons toutefois d'attendre : la mise a jour pourrait  ralentir  ses menus. Mieux vaudrait  patienter  quelques semaines pour  voir  si les appareils similaires tolerent bien la mise a jour. Si votre appareil est plus recent, la mise a jour risque peu de  poser  probleme.", "theme": "pixels"}