{"title": "Les routiers mobilises contre la nouvelle directive europeenne sur le travail detache", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-21", "content": "Environ 200 routiers manifestaient, mardi 21 novembre, sur l'autoroute a hauteur de Menin, a la frontiere franco-belge, pour  protester  contre l' exclusion  du  transport  routier de la nouvelle directive europeenne sur le  travail  detache. Une operation escargot a egalement eu lieu sur cette autoroute reliant Lille a Gand, l'A22, ou une trentaine de vehicules sont partis a 6 heures de  Lille  pour se  diriger  vers l'ancien poste frontiere de Rekkem. Vers 7 h 30, les routiers ont mis en place un barrage filtrant sur l'autoroute a hauteur de Menin. A 900 km de la, cinquantaine de routiers bloquaient l'acces du tunnel du  Frejus  en Savoie, axe de circulation majeur entre la  France  et l' Italie , pour protester contre l'exclusion du transport routier de la nouvelle directive europeenne sur le travail detache. Vers 6 h 30, les manifestants, a pied, bloquaient dans le calme avec des palettes la rampe d'acces du tunnel cote francais, a Modane, en Savoie, selon l'Agence France-Presse. De nombreux camions etaient empeches de  passer  dans les deux sens et commencaient a se  mettre  a la queue leu leu. Le tunnel du Frejus relie Modane a Bardonecchia, ville italienne situee dans le Piemont. << Filtrage >> << On fait du filtrage : on bloque les poids lourds, mais on laisse passer les  voitures  >> , a explique a l'AFP Antoine Fatiga, de la  CGT . << On ne veut pas que les routiers soient les esclavagistes de la route. Quand les gens sont sur le sol francais, ils doivent  avoir  les memes droits. Quand ils viennent  travailler  ici pour deux fois moins cher que nous, on a du mal a  garder  son boulot. >> D'autres mobilisations etaient attendues dans la journee aux frontieres francaises a l'appel de l'intersyndicale des routiers (CFDT,  CGT , FO, CFTC, CGE-CGC). Cette journee s'inscrit dans le cadre d'une semaine de mobilisation lancee par l'ETF, federation europeenne des travailleurs des  transports . \n        Lire aussi :\n         \n     \n                Travail detache : une revision symbolique\n     \n Progression Pour  obtenir  un compromis au sein de l'UE, la France a accepte en octobre d'exclure le transport routier de la directive revisee sur le travail detache. Pour ce secteur hyper concurrentiel, l'ancien texte continuera de s'appliquer jusqu'a la reforme du  << paquet mobilite >>  propre a la profession. \n        Lire :\n         \n     \n          Le nombre de travailleurs detaches a progresse en 2016\n           \n Selon des chiffres de la direction generale du travail (DGT) consultes lundi par l'Agence France-Presse,  confirmant ainsi une information des  Echos , le nombre de travailleurs detaches en France a fortement progresse en 2016, avec une hausse de 23,8 %, pour  atteindre  le total de 354 151 salaries.", "theme": "emploi"}