{"title": "Un grand flou entoure la resiliation annuelle de l'assurance-emprunteur", "newspaper": "Le Monde", "author": ["Jerome Porier"], "date_publi": "2017-12-12", "content": "Le Conseil constitutionnel doit  prendre  position dans les prochains jours a propos de la resiliation annuelle de l'assurance pour l'ensemble des contrats de prets immobiliers, y compris pour les contrats en cours depuis plusieurs annees, une mesure qui doit  entrer  en vigueur le 1 er  janvier 2018. Dans ce  contexte , Meilleurtaux.com publie un sondage eloquent qui montre la meconnaissance que les Francais ont du sujet. \n        Lire aussi :\n         \n     \n                Assurance emprunteur : << Il faut surpasser les blocages et la defense des rentes corporatistes >>\n     \n Parmi ceux qui savent  avoir  une assurance avec leur credit  immobilier , 84 % declarent avoir pris celle de leur banque.  << Ce chiffre est eloquent car on peut  penser  que ceux qui ne se savent pas qu'ils ont une assurance ou qui pensent ne pas en avoir ont pris celle de leur banque sans meme s'en  rendre  compte. Malgre l'arsenal legislatif visant a  favoriser  la concurrence, il y a encore pres de neuf Francais sur dix qui prennent l'assurance dans la banque qui fait le pret ! >> , explique Mael Bernier, directrice de la communication de Meilleurtaux.com. Une meconnaissance du cout reel Concernant le cout mensuel de l'assurance-emprunteur, ils sont un tiers a ne pas  connaitre  le montant dont ils s'acquittent tous les mois, et ce chiffre est encore un peu plus mauvais quand on pose la question sur le taux de l'assurance, puisque pres de la moitie, 49 %, ne le connait pas, meme a peu pres.  << Malgre les nombreux articles publies dans la presse sur ce sujet, la meconnaissance des detenteurs d'un credit immobilier sur ce que coute en euros l'assurance tous   les mois est reelle, et encore plus quand il s'agit d'exprimer ce cout en pourcentage du credit >>,  remarque Herve Hatt, president de Meilleurtaux.com. Et a la question : peut-on  changer  d'assurance-emprunteur ? Pour 35 % des personnes interrogees, c'est possible mais ils ne savent pas a  partir  de quand ; 19 % pensent que c'est possible depuis le debut de l'annee 2017 ; 17 % pensent que ce n'est pas possible, mais sans certitude ; 14 % pensent que c'est possible depuis 2014 ; et seulement 12 % pensent que ce sera possible a partir du 1 er  janvier 2018, ce qui est la bonne reponse. << A la lecture de ces resultats, il semble evident que la multiplication des lois, amendements et allers-retours juridiques sur le sujet ont contribue a \"perdre\" le consommateur >> , poursuit M me  Bernier. L'adoption d'un texte clair avec le fameux amendement Bourquin - qui a pour but de  permettre  a l'ensemble de detenteurs d'un credit immobilier de changer d'assurance en cours de pret -, permettrait enfin de  clarifier  les choses. L'un des enjeux de cette mesure, et du recours depose devant le Conseil constitutionnel, est precisement la mise en place d'un dispositif clair et lisible par tous. A la question cruciale : envisagez-vous de changer d'assurance emprunteur sachant que cela  vous  permettrait de  realiser  des economies ? Ils repondent : oui a 55 % si le gain est important ; oui a 31 % si ce n'est pas trop complique ; seuls 15 % repondent non ou probablement pas. Conclusion : quelle que soit la decision du Conseil constitutionnel, il faudra enfin  deployer  une information simple et comprehensible sur le sujet. Et  mettre  en avant les procedures et les gains potentiels.", "theme": "argent"}