{"title": "Les Etats-Unis et Israel se retirent de l'Unesco, jugee mal geree et trop critique", "newspaper": "Le Monde", "author": ["Gilles Paris, Piotr Smolar"], "date_publi": "2017-10-13", "content": "La sentence de Richard Haass, directeur du think-tank Council on Foreign Relations, n'a guere tarde apres l'annonce, jeudi 12 octobre, du prochain retrait des Etats-Unis de l'Organisation des Nations unies pour l'education, la science et la  culture  (Unesco).  << La  politique  etrangere de  Donald Trump  a trouve son theme : la doctrine du retrait >>,  a estime cet ancien pilier d'administrations republicaines sur son compte  Twitter . \n    Trump foreign policy has found its theme: The Withdrawal Doctrine.  US has left/threatening to leave TPP, Paris accord, Unesco, NAFTA, JCPOA -- RichardHaass (@Richard N. Haass)\n    \n require([\"twitter/widgets\"]); Apres  avoir  successivement rompu un accord de libre-echange avec des pays riverains du Pacifique, puis retire les Etats-Unis de l'accord de  Paris  contre le rechauffement climatique, le president americain Donald Trump a pris une nouvelle fois ses distances avec un symbole du multilateralisme. Il s'agit du second depart des Etats-Unis de l'organisation onusienne, et pour pratiquement les memes raisons. En 1984, le president republicain Ronald Reagan avait deja mis en avant une proximite jugee trop grande avec ce qui composait alors l'Union sovietique. L'Unesco etait egalement consideree a Washington comme mal geree et trop critique avec  Israel . << Cette decision n'a pas ete prise a la legere et reflete les inquietudes des Etats-Unis concernant l'accumulation des arrieres a l'Unesco, la necessite d'une reforme en profondeur de l'organisation, et ses partis pris anti-israeliens persistants >>,  a assure, jeudi, le departement d'Etat.  << Les contribuables americains ne sont pas obliges de  payer  pour des politiques hostiles a nos valeurs et qui se moquent de la  justice  et du bon sens >>,  a rencheri l'ambassadrice americaine aux Nations unies, Nikki Haley. Decision effective debut 2018 Dans les faits, les Etats-Unis ont deja suspendu le versement de leur contribution, en 2011, apres la reconnaissance de la  Palestine  comme Etat membre de l'organisation. Une loi du Congres interdit en effet le financement de toute entite des Nations unies qui comprendrait en son sein l'Etat palestinien. Cette decision a prive Washington, deux ans plus tard, de droit de vote au sein de l'Unesco, et elle a provoque l'accumulation d'arrieres de paiement qui devaient prochainement  atteindre  la somme de 600 millions de dollars (506 millions d'euros). La decision americaine deviendra effective au debut de l'annee 2018. Deploree par la directrice generale sortante de l'organisation, Irina Bokova, elle a ete suivie quelques heures plus tard par un retrait d'Israel, tres critique depuis des annees vis-a-vis de l'Unesco.  << Nous entrons dans une nouvelle ere aux Nations unies, celle ou, quand on pratique la discrimination contre Israel, il faut en payer le prix >> , a declare dans un communique Danny Danon, ambassadeur d'Israel aupres de l'ONU. Comme sur le dossier du  nucleaire iranien , l'administration Trump ne voit qu'un seul pays  rejoindre  ses positions : Israel. Le premier ministre Benyamin Netanyahou mise tellement sur sa proximite  politique  et personnelle avec le president americain qu'il en adopte meme les ambiguites. Il avait prefere, par exemple,  garder  le silence pendant trois jours a la mi-aout, apres les violences provoquees par l'extreme droite americaine a Charlottesville (Virginie). Pourtant, Le chef du gouvernement israelien est plutot connu pour sa diligence lorsqu'il s'agit de  condamner  des manifestations antisemites. Rivalites diplomatiques Dans le cas de l'Unesco, Israel suit son allie strategique, mais en se reservant une marge de manoeuvre etroite. Dans un bref communique, le bureau de Benyamin Netanyahou, a salue  << une decision courageuse et ethique >>  des Etats-Unis  << parce que l'Unesco est devenu un theatre de l'absurde qui deforme l' histoire , au lieu de la  preserver . >> Le chef du gouvernement a donne pour instruction au ministere israelien des  affaires etrangeres  de  << preparer le retrait >>  du pays de l'Unesco. La formulation semble  indiquer  un processus long, qui pourrait  etre  renverse si les circonstances s'y pretaient, indique une source officielle. L'identite du nouveau directeur general de l'organisation onusienne pourrait  jouer  un role important, meme si elle ne changera rien aux critiques emises depuis des annees par l'Etat hebreu. L'annonce du retrait americain survient en pleine election de la personne qui succedera a M me  Bokova. Le candidat du  Qatar , Hamad bin Abdoulaziz Al-Kawari, affrontera la candidate de la  France , Audrey Azoulay, ou celle de l' Egypte , Moushira Khattab, qui devaient etre departagees par un vote vendredi. L'Unesco est devenu l'une des arenes de la rivalite diplomatique d'Israel avec les Palestiniens, surtout depuis l'admission de 2011. << Theatre de l'absurde >> A intervalles reguliers, les responsables israeliens s'emeuvent de resolutions adoptees dans l'enceinte de l'Unesco, qui, sous couvert de protection du patrimoine, chercheraient selon eux a  nier  les liens entre les juifs et leurs sites historiques. Ce fut plusieurs fois le cas au sujet de Jerusalem Est et de l'Esplanade des mosquees (Mont du temple pour les juifs). En octobre 2016, M. Netanyahou parlait deja de  << theatre de l'absurde >>,  rappelait l'ambassadeur israelien a l'Unesco pour consultations et annoncait une reflexion sur la place d'Israel dans l'organisation. Debut mai, le premier ministre a decide le gel d'un million de dollars prevus au  titre  de la contribution d'Israel a l'ONU. Dernier episode en date : le 7 juillet, le comite du patrimoine mondial de l'Unesco a classe la vieille ville d'Hebron (sud de la Cisjordanie) comme site palestinien  << d'une valeur universelle exceptionnelle >>. Le premier retrait americain de l'Unesco avait dure dix-huit ans. Washington avait reintegre l'organisation sous l'impulsion d'un autre president republicain, George W. Bush. Ce dernier s'etait montre soucieux de  temoigner  de son attachement a la  cooperation  internationale alors qu'il cherchait a  rallier  le plus grand nombre de soutiens dans la perspective du renversement du regime de Saddam Hussein en  Irak , un an plus tard.", "theme": "international"}