{"title": "De l'art de gagner des elections << democratiques >> en Afrique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "Les regimes batis sur les ruines de guerres civiles en  Angola , au  Burundi , au Congo, en Republique democratique du Congo (RDC), en  Ouganda  et au  Rwanda , ont repose sur des forces politico-militaires. Hormis au  Kenya , en  Tanzanie  et en  Zambie , ou le multipartisme a ete retabli au debut des annees 1990 et a perdure malgre des elections entachees de violences, partout les esperances democratiques ont ete trahies ou manipulees. Entre juin 2015 et aout 2017, la region a ainsi connu un enchainement ininterrompu d'elections generales. Les scrutins du Burundi en 2015 et de la RDC, initialement prevus en 2016, etaient les plus redoutes. Les presidents sortants voulaient se  maintenir  au  pouvoir  au-dela de leur second mandat. Au Congo, en Ouganda et au Kenya, les risques d'affrontements etaient tangibles. Ces regimes etaient dates, voire gagnes par l'usure. Parmi les <<  new leaders >>  revolutionnaires ou progressistes, l'Angolais (Jose Eduardo dos Santos), le Congolais (Denis Sassou-Nguesso) et l'Ougandais (Yoweri Museveni) avaient plus de 70 ans, regne trente ans ou plus et etaient candidats a de nouveaux mandats. Quant aux presidents rwandais (Paul Kagame), congolais (RDC, Joseph Kabila) et burundais (Pierre Nkurunziza), apres  avoir  exerce respectivement le pouvoir pendant vingt et un, quatorze et dix ans,  ils modifiaient leur Constitution pour briguer un troisieme mandat . Des pouvoirs uses mais ruses Malgre la conjoncture regionale deprimee et le scepticisme contagieux des electeurs,  ces rites de consecration << democratique >>  se sont, au cours des deux dernieres decennies, imposes comme des evenements incontournables, y compris dans les pays les plus autoritaires ou tout est connu a l'avance : les partis en lice, les candidats autorises, voire les resultats. \n        Lire aussi :\n         \n     \n                RDC : << Joseph Kabila fait tout pour que les elections n'aient pas lieu >>\n     \n Aussi illusoire soit-elle, la mise en scene de ces rituels constitue neanmoins un exercice risque pour les detenteurs du pouvoir. Ils se doivent de  maitriser  les regles de l'art pour s'assurer un controle maximal de leurs propres institutions, et  faire  spectacle de l'attachement des populations a ses dirigeants. C'est pourquoi le resultat de la competition - entre le perfectionnement des manipulations electorales et les innombrables formes de contournements que peut  inventer  l'expression democratique - n'est jamais totalement assure. Ainsi, de Kinshasa a Kampala en passant par Brazzaville, Luanda et Bujumbura, des contestataires courageux, beneficiant generalement de la bienveillance et parfois du soutien actif de la  population , ont organise de nombreuses mobilisations. Elles exprimaient l'exasperation et les attentes d'une generation denoncant des regimes accroches au pouvoir et dont l'autoritarisme s'accroissait proportionnellement aux desillusions engendrees. \n        Lire aussi :\n         \n     \n                Kenya : le jour ou les juges ont dit non au pouvoir politique\n     \n Face a ces aspirations au changement, les forces au pouvoir ont generalement fait preuve d'une grande capacite de resistance et d'adaptation. Partout elles l'ont emporte,  sauf a ce jour au Kenya , ou un second vote doit se  tenir  le 26 octobre apres l'annulation surprise du scrutin par la Cour supreme. En RDC, les manoeuvres dilatoires de Joseph Kabila visant a  bloquer  la tenue des elections lui permettent toujours de se maintenir au pouvoir. En Angola, l'election d'un proche du president sortant Jose Eduardo dos Santos qui, malade, s'est finalement retire de la course apres avoir verrouille sa succession, preserve l'emprise de son clan. Au pouvoir jusqu'en 2031 ou 2034 Cette serie de rendez- vous  electoraux en  Afrique  centrale et orientale avait mal commence, avec le coup de force, en avril 2015, du << troisieme mandat >> presidentiel  au Burundi , pays meurtri par dix ans de guerre civile mais devenu une reference regionale de transition pacifique.  Trois mois de manoeuvres et de repression brutale  furent necessaires au candidat sortant pour  parvenir  a ses fins. Resultat : le pays est retombe  dans les affres de la guerre civile  et s'enfonce plus encore a la derniere place des pays les plus pauvres de la  planete . Discredite par la gestion violente de la crise declenchee par un president encore inexperimente, le Burundi obligeait alors les presidents sortants de la region - tous recidivistes patentes - a faire preuve d'un grand professionnalisme. En fevrier 2016, la reconduction en Ouganda de Yoweri Museveni pour un cinquieme mandat s'est operee sans vrai debordement. En mars, dans un  contexte  national plus tendu, le president congolais Denis Sassou-Nguesso inaugurait le premier des trois mandats supplementaires que la nouvelle Constitution venait de lui  accorder . Elle lui ouvre les portes du pouvoir jusqu'en 2031, a l'approche de ses 90 ans... Le Rwanda fait mieux : la nouvelle Constitution, modifiee par referendum en 2015, permet au president  Paul Kagame de rester au pouvoir jusqu'en 2034 . L'operation, rondement menee, n'a laisse aucune place au suspens. La reforme constitutionnelle a ete approuvee par 98 % des electeurs, representant eux-memes plus de 98 % des inscrits. \n        Lire aussi :\n         \n     \n                Paul Kagame, modele reve pour presidents africains\n     \n On retrouve la l'efficacite de l'ingenierie sociale qui a preside a la reconstruction du Rwanda post-genocide sous l'autorite du Front patriotique rwandais (FPR) : parti unique  de facto ,  justice  selective, reecriture de l' histoire , reconciliation forcee, soumission totale des citoyens a un encadrement de proximite omnipresent, relaye par une serie de structures verticales chargees de leur << sensibilisation >>. Le president Kagame avait lui-meme annonce qu'il serait reelu avec un score similaire a celui du referendum, le resultat depassa son pronostic ! Au total, donc, en l'attente des echeances a  venir  au Kenya et en RDC, tous les candidats autoproclames sortis vainqueurs des epreuves electorales peuvent se  targuer  d'une legitimite populaire ecrasante, voire d'un plebiscite. Le regne du chacun pour soi Au-dela des motivations prosaiques liees a leurs fonctions - biens, protection de leurs proches, impunite judiciaire - leur anciennete meme, et celle de leurs pairs de la region, impliquait, a leurs yeux, leur maintien. Leurs relations, alliances et oppositions se sont dessinees dans un passe commun marque par des guerres civiles et des confrontations regionales d'une violence extreme. En consequence, l'instabilite structurelle qui prevaut de l'est a l'ouest de cette Afrique << mediane >> se nourrit de l'incapacite - ou du refus - des Etats a  formaliser  les cadres de politiques de  cooperation  et d'integration regionale mutuellement avantageuses. Ces cadres formels permettraient pourtant de  mettre  en valeur de facon equitable les ressources humaines, les potentialites agricoles, minieres et autres de l'ensemble de la region. \n        Lire aussi :\n         \n     \n                RDC : Barnabe Kikaya, voix du president Kabila et pilier d'un regime qui ne veut pas finir\n     \n En 2013, les brigades d'intervention africaines rattachees a la mission de maintien de la paix en RDC furent mandatees pour  proceder  a la neutralisation des principaux groupes miliciens de l'est du pays. Elles ciblaient notamment le M23, un mouvement soutenu par le Rwanda et l'Ouganda comme les informations transmises par la suite a la Cour penale internationale (CPI) le demontreraient. Avec le retour a une situation de guerre de basse intensite, on assiste a une cogestion regulee de l'instabilite. L'exploitation des  ressources naturelles  alimente de fructueux echanges transfrontaliers pilotes au plus haut niveau des Etats. Ces activites lucratives pour les elites au pouvoir permettent aux pays de la sous-region d'exporter des biens qu'ils ne produisent pas et assurent la vitalite regionale et internationale des divers corridors vers les cotes de l'ocean Indien. Des pays occidentaux prives de levier Cette instabilite est, paradoxalement, securisee par d'importantes forces de maintien de la paix, confrontees a de nombreux groupes  arm es, politiques et mafieux qui controlent de vastes espaces de non-droit. Alors qu'a chaque etape de valorisation des richesses, la redistribution des dividendes releve pour l'essentiel d'interets prives, on comprend mieux pourquoi chacun des chefs d'Etat estime  etre  le mieux place pour  assurer  la  defense  des interets nationaux, personnels et plus largement ceux des groupes politico-ethniques qu'ils representent. Tout cela justifie en partie la grande prudence et la retenue des trois ex-puissances tutelaires - les Etats-Unis, la  France  et la  Belgique  - qui se portaient traditionnellement garantes de la stabilite regionale en s'impliquant fortement dans le suivi des processus electoraux. Ils sont desormais confrontes a un  environnement   politique  tres ouvert et a une vive competition economique avec de puissants groupes d'investisseurs chinois, indiens, arabes, sud-africains. Leur reserve est partagee par les organisations financieres et des bailleurs de fonds internationaux, dont les apports ne pesent plus qu'a la marge. Toutes ces nations disposent de richesses minieres considerables et se sont dotees d'un potentiel militaire important. \n        Lire aussi :\n         \n     \n                Au Kasai comme ailleurs en RDC, << le desordre comme art de gouverner >> de Joseph Kabila\n     \n De fait, les pressions des pays occidentaux qui ont precede et accompagne l'organisation des scrutins a risques n'ont pas eu d'autre effet que d'etre denoncees comme autant de tentatives d'ingerence. Les velleites de conditionnalite  politique  de la part de la << communaute internationale >>, notamment lorsqu'elles sont motivees par des preoccupations democratiques, sont vouees a l'echec, meme vis-a-vis des << petits >> pays. Meme constat s'agissant des  organisations regionales africaines . Toutes les demarches de mediation - concertees ou concurrentes - lors du suivi des scrutins et des crises engendrees, ont abouti a une reconnaissance des situations de fait au nom du respect de la souverainete des Etats. Le << realisme >> de l'Union africaine Une illustration symbolique de ce realisme en a ete donnee par le sommet des chefs d'Etat de l' Union africaine  reuni a Addis-Abeba, le 3 juillet. Ils n'ont pas hesite a  porter  le president rwandais a la presidence de l'organisation a  compter  du 1 er  janvier 2018, alors qu'il etait lui-meme candidat a une election qui se tenait le 4 aout suivant... En accordant, par anticipation, leurs voix au president Kagame, ses pairs donnaient ainsi la mesure du respect du a la libre expression des electeurs rwandais. Ainsi, ils ne faisaient que  rendre  hommage a celui qui, parmi eux, etait sans conteste le plus performant en matiere d'organisation d'elections : une opposition inexistante et muselee, un candidat unique en campagne, des scores toujours plus brillants. Dans un contexte global deprime, le profil personnel du prochain president de l'UA, le pere du << miracle economique >> rwandais, etait incontestablement le mieux place pour  redorer  le blason d'une institution vivement critiquee et decredibilisee pour son impuissance face a la plupart des conflits et des defis du continent. Il importait aussi d'inviter le president rwandais a oeuvrer activement au retour d'une paix durable dans la region des Grands-Lacs. Les nouveaux canons de la << bonne  gouvernance  >> Les chefs d'Etats africains proposaient ainsi une actualisation pragmatique du celebre discours du president  Barack Obama , prononce a Accra en 2009. Apres avoir stigmatise les autocrates, affirmant que  << l'Afrique n'a pas besoin d'hommes forts, mais d'institutions fortes >> , celui-ci relativisait aussitot son propos.  << La verite essentielle de la democratie est que chaque nation determine elle-meme son destin >> , disait-il, avant de preciser :  << Nous devons  soutenir  les democraties puissantes et durables. >> Cette approche a guide la politique de cooperation de l'administration americaine au cours de son second mandat. Les <<  news leaders >>  africains de la <<  Great Horn of Africa >>  incarnaient alors la synthese assumee de la  << bonne gouvernance >>  : des  << hommes forts >>  a la tete d' << institutions fortes >>  assurant l'ordre et la securite au service de la croissance. Des fondamentaux du  developpement  ouvertement et largement partages depuis lors par toutes les grandes puissances et les organisations internationales tenues au realisme. \n        Lire aussi :\n         \n     \n                Sous la menace de la Cour penale internationale, le regime de Bujumbura s'enfonce dans le deni\n     \n Ces democraties puissantes sont-elles pour autant durables ? Manifestement, la question n'effleure pas ces << democrates >> regulierement << plebiscites >> par leurs concitoyens.  Hormis le president Kabila , toujours pas fixe sur son sort, deux d'entre eux doivent encore  ajuster  leur Constitution pour assurer leur reelection. Au Burundi, les hierarques du regime s'activent pour  definir  le scenario de sa mise en oeuvre. En Ouganda, le president Museveni prevoit de  supprimer  la limite d'age de 75 ans qui le rendrait ineligible en 2021. Bref, tous se projettent dans l'avenir sans  envisager  une quelconque echeance. Aucun n'affiche la moindre intention de  relacher  son etreinte sur le pays, gardant en memoire que, s'ils n'ont jamais hesite a  neutraliser  leurs rivaux potentiels, ils ne sont pas a l'abri d'une telle mesaventure. L'impunite, une preoccupation permanente Dans le droit-fil de ces contraintes, on peut s'interroger sur les motivations qui ont conduit au vote de principe des chefs d'Etat de l'Union africaine en 2016, de  quitter la Cour penale internationale  et d'y  substituer  une Cour de justice africaine independante. Ce  projet , a l'initiative de Paul Kagame, capitalisait la defiance de nombre de pays africains envers une institution dont ils contestent la legitimite et l'impartialite. Il s'agirait la d'une evolution importante, de la part des dirigeants de la region, qui par le passe ont soit eu recours aux tribunaux penaux internationaux ou a la CPI, soit invoque la competence universelle. \n        Lire aussi :\n         \n     \n                La CPI refuse la demande de liberation provisoire de Laurent Gbagbo\n     \n Mais cette opposition resolue a la CPI illustre sans doute un autre volet, peut-etre determinant, des preoccupations des chefs d'Etat a la tete des  << democraties autoritaires >>  : celui de l'impunite. Ces  << hommes forts >> , qui assument la totalite des pouvoirs et sans l'aval duquel aucune decision importante ne peut etre prise, savent tous pertinemment qu'en cas de poursuites la procedure remontera inevitablement jusqu'a eux sans qu'ils puissent  invoquer  leur ignorance ou les errances d'une chaine de commandement ou les responsabilites seraient floues ou diluees. Certes, tous n'ont pas instaure des regimes de terreur et plusieurs s'accommodent meme de l'existence de larges espaces de libertes individuelles et collectives pour peu qu'ils ne se melent pas des affaires du pouvoir. Mais qu'il s'agisse de crimes imprescriptibles - comme les crimes de guerre et contre l'humanite du FPR restes sans suite au Tribunal penal pour le Rwanda et au-dela - ou accompagnant la repression brutale d'opposants - comme ceux recents du Burundi dont la CPI pourrait bien se  saisir  -, il leur est ainsi difficile de  renoncer  a l'impunite liee a la fonction de chef d'Etat. L'ultime pouvoir des resistants Une illustration saisissante en a ete fournie, les 28 et 29 septembre, a Geneve par le Conseil des droits de l'homme des Nations unies dont les membres ont vote dans un  climat  deletere deux resolutions contradictoires sur le Burundi.  La premiere resolution  deposee, a la surprise generale, par le groupe Afrique soutenait les autorites burundaises dans leur opposition aux organisations internationales demandant la saisine de la CPI pour les graves atteintes aux droits humains commises dans ce pays depuis 2015. Des accusations etayees par le rapport d'une Commission d' enquete  internationale independante. Le lendemain, une seconde resolution presentee par l' Union europeenne  prenait le contre-pied de la premiere et enterinait la demande de poursuite de responsables burundais par la CPI. Marques par de nombreuses abstentions, les deux votes opposes exprimaient l'ambivalence des Etats membres du Conseil des droits de l'homme sur le statut et les prerogatives de la justice penale internationale. \n        Lire aussi :\n         \n     \n                L'ONU craint des crimes contre l'humanite au Burundi\n     \n Plus largement, ils illustraient l'opportunisme des alliances, l'inconsistance des mediations de paix regionales des organisations africaines et la fin probable du processus de dialogue interburundais, la confrontation frontale  entre le Burundi et le Rwanda  (le Rwanda et le  Botswana  furent les seuls pays africains a  approuver  la demande de poursuite des autorites burundaises defendue par l'Union europeenne). Voila donc la CPI face a un dossier qui cristallise les oppositions politiques et qui, quelle que soit la decision retenue, suscitera de vives contestations partisanes. Mais cet episode demontre aussi que meme dans les pays soumis a l'autoritarisme le plus agressif, il existe toujours des poles de resistance structures dont la voix peut etre entendue. L'une de leurs taches prioritaires consiste a  documenter  les exactions. Leurs donnees serviront de preuves lorsque des poursuites pourront etre engagees. La documentation des crimes demeure, aujourd'hui, le dernier pouvoir et l'ultime espoir des resistants. Meme dans un lointain futur, ces elements pourront avoir un role determinant sur ceux qui s'imposent presidents a vie. Andre Guichaoua  est professeur a l'Universite  Paris -1 Pantheon-Sorbonne. Cet article a d'abord ete publie par le site  The Conversation .", "theme": "afrique"}