{"title": "Un beau << Spot >> au Theatre Paris-Villette", "newspaper": "Le Monde", "author": ["Brigitte Salino"], "date_publi": "2017-09-20", "content": "Il y a une belle ambiance au Theatre  Paris -Villette, ou beaucoup de jeunes se pressent au festival Spot, qui permet de  decouvrir  de nouvelles equipes. Huit spectacles sont programmes jusqu'au 20 septembre, dont deux ont ete crees pour le festival :  La Prophetie des   Lilas , de Thibaud Croisy, et  Au Galop ! , de Stephanie Chene et Pierre Guillois. Le premier se donne dans une toute petite salle a l'etage, et il tient de la performance documentaire : Thibaud Croisy livre une part de son  histoire , sous forme d' enquete . A 18 ans, il a dine avec l'obstetricien qui l'a fait  naitre , a la clinique des Lilas, a Paris. A 30 ans, il a eu envie de  revoir  cet homme, a cause d'un geste qu'il lui avait fait, en le quittant. Thibaud Croisy sait  ecrire , et se  mettre  en scene : il est assis a une table, face au public, ses feuilles a la main, tandis qu'une accompagnatrice, Elise Simonet, fait delicatement  defiler  des indices, photos, objets, courriels... qui sont  projet es sur un ecran. Rien de revolutionnaire en soi, mais ce court moment d'auto-confession (40 minutes) colle a l'air du temps, ou les gens ont envie d'entendre des histoires personnelles. Accident de cheval Stephanie Chene, elle aussi, livre une histoire personnelle. Elle avait 23 ans et etait danseuse quand un accident de cheval lui a brise le bassin. C'etait il y a vingt ans. Marcherait-elle a nouveau ? Et comment ?  Au Galop !  raconte le combat d'une toute jeune femme, prisonniere dans son lit d'hopital, puis longuement pensionnaire d'un  centre  de reeducation. Ce qu'elle ressentait et ce qu'elle vivait, les jours avec et les jours sans, les amours perdues et sublimees : voila ce qu'exprime formidablement Stephanie Chene avec son corps-machine, sangle et harnache dans les airs, ou des poids et des poulies lui donnent toutes les formes des sentiments eprouves pendant ce temps ou elle se sentait  << gelee >> . Pierre Guillois, le metteur en scene, repond aux mots << cash >> de Stephanie Chene en la dirigeant d'une maniere sensible, a l'image des projections qui transforment le plateau en boite a reves, entre larmes et sourires. Ainsi s'allient vigueur et tendresse dans ce spectacle poignant qui conjure le sort. Festival Spot , Theatre Paris-Villette, 211, avenue Jean Jaures, Paris 19 e . M o  : Porte de Pantin. Tel. : 01-40-03-72-23.  La Prophetie des Lilas , samedi, a 17 h 30. Reprise au TU, a  Nantes , le mercredi 18 octobre, a 19 h 30 et 21 h 45.  Au Galop ! , qui s'est donne les 18 et 19 septembre, sera repris a la Maison des Metallos, a Paris, du 14 au 18 novembre.", "theme": "scenes"}