{"title": "Le trafic du RER A toujours interrompu mercredi", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "Le trafic du RER A,  interrompu depuis lundi entre les gares de la Defense et d'Auber a Paris  a la suite de l'irruption accidentelle d'eau boueuse dans un tunnel, restera coupe toute la journee de mercredi 1 er  novembre. << De lourds travaux sont en cours pour  permettre  la reprise du trafic. Leur achevement ne permet pas d'envisager une reprise du trafic mercredi matin >> , ecrivait la RATP mardi soir dans un communique, precisant que  << l'eau continuait a  couler  avec un debit plus faible mardi soir >>  dans le tunnel. Mercredi matin, l'operateur des  transports  publics parisiens disait sur  Twitter  qu'il n'etait  << actuellement [pas] en mesure de  communiquer  sur la reprise >>. \n    Bonjour @momo_matt Nous ne sommes pas actuellement en mesure de communiquer sur la reprise. Bonne journee, Remi. -- RER_A (@RER A)\n    \n require([\"twitter/widgets\"]); << C'est un incident tres grave >> De l'eau boueuse est entree dans le tunnel par une breche creusee accidentellement lundi par des travaux pour l'extension du RER E vers l'ouest (Eole). L'incident s'est produit a la porte Maillot, ou la  SNCF , maitre d'ouvrage de l'extension du RER E, a commence a  construire  une nouvelle gare souterraine. << C'est un incident tres grave, car c'est la voute >>  du tunnel qui a ete endommagee, a declare mardi la ministre des transports et ancienne presidente de la RATP, Elisabeth Borne, qui s'est rendue sur place. Les reparations doivent  etre  faites  << au plus vite >> , car il s'agit d'une  << gene majeure >>  pour les usagers, a-t-elle ajoute. La ministre a aussi tance indirectement les responsables des degats dans ce chantier mene par  Bouygues  travaux publics, Eiffage et Razel-Bec.  << On ne peut pas se permettre d'avoir des incidents comme ca, alors qu'on est dans une zone ou il va encore y  avoir  des travaux importants >> , a-t-elle dit. La presidente de la region  Ile-de-France , Valerie Pecresse, a demande  << toute la lumiere >>  sur l'incident de chantier, en sa qualite de presidente d'Ile-de-France  Mobilite s (ex-Syndicat des transports d'Ile-de- France , STIF). Evacuation de 25 tonnes de boue Bouygues a precise que le tunnel du RER A avait ete perce lors  << d'un forage de reconnaissance >> , provoquant le passage d'eau boueuse par un trou  << d'une quinzaine de centimetres >> . La RATP doit  attendre  que le colmatage soit effectue avant d'entreprendre des travaux de nettoyage et de  verification  sur la portion concernee, qui represente une grosse cinquantaine de metres. Mardi, un premier nettoyage des voies a eu lieu. La RATP a achemine sur place un train de chantier qui devait  proceder  dans la nuit de mardi a mercredi a l'evacuation des  << 25 tonnes de boue >>  deja ramassees, a-t-elle dit. Renforcement de plusieurs lignes de metro Eole (Est-ouest liaison express) est un  projet  prevoyant de  relier  Saint-Lazare a Mantes-la-Jolie, par notamment un tunnel de 8 kilometres jusqu'a Nanterre (Hauts-de-Seine). Le prolongement sera mis en service a l'horizon 2022 sur un premier troncon et 2024 pour la totalite du trace. Le RER A est la ligne ferroviaire la plus frequentee d' Europe , avec plus d'un million de personnes  transport ees par jour. L'exploitant des transports en commun parisiens a rappele avoir, en attendant, renforce plusieurs lignes de metro -- la 1, la 2, la 3, la 6, la 9, la 13 et la 14 -- et mis en place une navette d'autobus de substitution entre la  Defense  et la station Charles-de-Gaulle-Etoile. Cent soixante agents seront egalement mobilises mercredi pour  informer  et  accompagner  les voyageurs, a egalement annonce la RATP.", "theme": "economie"}