{"title": "De Barcelone a Rio, precedents plus ou moins heureux des Jeux olympiques", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-13", "content": "Quelle trace les  Jeux olympiques  2024 laisseront sur  Paris  et ses  finances  ? L' histoire  montre qu'il faudra  attendre  que les  Jeux  soient passes, voire quelques annees de plus, pour  evaluer  l'heritage olympique. Les correspondants du  Monde  sont retournes a Barcelone, Sydney, Athenes et Rio de Janeiro. 1992 : Barcelone nait aux yeux du monde Avant  :  << En 1984, quand elle est designee pour l'organisation des Jeux, Barcelone etait une petite ville de 90 km 2 , tres industrielle, une sorte de Manchester de l' Espagne  >>,  se souvient Ferran Brunet, economiste au  Centre  d'etudes olympiques et auteur de nombreux rapports sur les retombees locales des JO. Apres  : la metamorphose est totale : les Jeux ont modernise Barcelone, imprime son nom sur la carte du  monde , cree de nouveaux quartiers. La ville moyenne, industrielle, grise est devenue une grande metropole europeenne. Elle qui tournait le dos a la Mediterranee s'est ouverte sur la mer.  >> Lire notre reportage  2000 : un apres-JO planifie avec succes a Sydney Avant  : l' Australie  voulait  developper  sur le long terme une zone abandonnee de la ville. C'est l'ancienne friche industrielle de Homebush Bay, une ville de la banlieue ouest, qui a ete choisie. Apres  : premier espace de manifestations sportives et culturelles du pays, le quartier poursuit sa mue en une zone residentielle, commerciale et d'affaires. >> Lire notre reportage 2004 : l'impossible calcul du cout des JO d'Athenes Avant  : jusqu'en 2003, l'Etat grec prevoyait de ne  depenser  que 4,5 milliards d'euros. En novembre 2004, le gouvernement socialiste de Costas Simitis annoncait que le cout de l'organisation des Jeux olympiques s'etait finalement eleve a 8,95 milliards d'euros, sans compter  << les depenses liees aux grands travaux prevus pour les Jeux olympiques  [autoroute, tram, train de banlieue...]  >>.  L'agence Standard & Poor's l'evalue a 9,6 milliards d'euros, soit 6 % du PIB grec a l'epoque. Apres  :  << Le visage d'Athenes a change apres les Jeux olympiques. La capitale grecque s'est dotee de nouveaux  transports  en commun, d'un nouvel aeroport, de stades modernes... Mais le probleme est que nous voulions  faire  en cinq ans ce que nous n'avions pas fait pendant tant d'annees >>,  dit aujourd'hui Tassos Papachristos, porte-parole du Comite olympique grec. >> Lire notre reportage 2016 : Rio ne repond plus Avant  :  << Les JO auraient pu  etre  une bonne occasion pour Rio, mais aucune des promesses n'a ete tenue >>,  se desole Renata Neder, chercheuse a Amnesty  International . Apres  : les logements de l'ancien village olympique, batis dans le quartier des << nouveaux riches >> de Barra da Tijuca, ne trouvent pas preneurs. Le parc olympique est en deliquescence, un incendie a touche le velodrome, le site de Deodoro est ferme. Cote coulisses, le president du comite olympique bresilien Carlos Nuzman, ancien patron du comite d'organisation, a ete arrete : il est soupconne d'avoir participe a l'achat de voix de membres du Comite international olympique lors de l'attribution des Jeux au  Bresil , en octobre 2009. >> Lire notre reportage >> Lire notre article sur l'enquete pour corruption", "theme": "sport"}