{"title": "Le nu, arme des feministes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "C es militantes feministes inventent une nouvelle forme d'activisme pour  attirer  l'attention sur la cause des femmes. Les Femen A  Henin-Beaumont .  Le 23 avril, neuf militantes  Femen portant des masques de Trump et Poutine manifestaient seins nus pres du bureau de vote ou etait attendue Marine Le Pen , a Henin-Beaumont. Un mois de prison avec sursis a ete requis par le parquet de Bethune pour << exhibition sexuelle >>. Verdict le 19 octobre. Torse nu.  Les membres de ce groupe feministe, fonde en 2008 a Kiev, sont connus pour leurs manifestations seins nus, le corps recouvert de slogans. Leur geste s'inscrit dans la lignee de l'art feministe des annees 1970. L'objectif n'est pas l'exhibition, mais l'observation de la reaction des spectateurs. Lire aussi :   Comment sont financees les Femen  Acte  politique .  L'un des combats des Femen se joue dans les tribunaux, ou certaines ont deja ete condamnees. Pour les militantes, le torse d'une femme doit  etre  traite comme celui d'un homme, c'est-a-dire desexualise. Elles deplorent la celebration du corps devetu des femmes a des fins publicitaires et sa condamnation lorsque cette nudite est un acte  politique . Condamnees.   Les peines les plus lourdes ont ete prononcees en Tunisie (prison ferme)  et en  France . Une ancienne militante, Eloise Bouton, a ete condamnee en 2014 a un mois de prison avec sursis a la suite d'une action dans l'eglise de la Madeleine a  Paris . Lire aussi :  Femen, les activistes aux seins nus Deborah de Robertis Au Louvre.  Le 24 septembre, camera au front, Deborah de Robertis s'installait sur un presentoir cuisses ecartees et sexe apparent face a La Joconde pour  crier   << Mona Lisa, ma chatte, mon copyright >> , rapidement interrompue par les gardiens du musee. La performeuse est renvoyee devant le tribunal correctionnel de Paris le 18 octobre pour << exhibition sexuelle >>. Nu integral.  Nee en 1984 au  Luxembourg , la jeune femme a etudie a l'Ecole de recherche graphique de Bruxelles. Videaste, elle a realise deux films qui explorent la place de la femme dans le milieu de l'art contemporain. Dans  Les Hommes de l'art , elle  << enregistre >>  le regard d'hommes qu'elle interroge completement nue. Geste artistique.  Deborah de Robertis explique que son but est de  questionner  la place des femmes dans l' histoire  de l'art. Elle se refere a  l'artiste autrichienne Valie Export  ainsi qu'a Michael Jackson.  << En touchant son sexe sur scene, il a fait de ce geste sa signature. Moi aussi, c'est ma signature >> , confiait-elle au  Figaro  en 2014. Portrait de Deborah de Robertis dans l'emission << Stupefiant >> sur France 2. Relaxee.  Quarante-huit heures de garde a vue apres le Louvre. Une relaxe le 1 er  fevrier apres des << performances >> dans deux autres musees. Si la jeune femme a eu maille a  partir  avec la  justice , elle n'a pour l'instant jamais ete condamnee. Lire aussi :   A Orsay, un remake de << L'Origine du monde >>", "theme": "m moyen format"}