{"title": "Parlement europeen : Nicolas Bay remplace Marine Le Pen a la tete du groupe d'extreme droite ENL", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-11", "content": "Le secretaire general du  Front national , Nicolas Bay, 39 ans, a ete designe lundi 11 septembre a  Strasbourg  comme copresident du groupe  <<  Europe  des nations et des libertes >>  (ENL) au Parlement europeen, succedant ainsi a  Marine Le Pen , qui n'est plus eurodeputee, a-t-il annonce a l'Agence  France -Presse. Il copresidera ce groupe de 40 deputes europeens (dont 20 sont issus du FN), au cote du Neerlandais Marcel de Graaff. Considere comme l'un des principaux opposants internes a Florian Philippot - et tenant d'une ligne plus conservatrice sur les questions de societe et plus liberale sur l'economie que celle de Marine Le Pen -, Nicolas Bay a ete prefere par 12 des 20 deputes europeens du FN. M. Philippot et son principal lieutenant, Sophie Montel, eurodeputes, n'etaient pas presents lors de  la reunion  et n'ont pas participe au vote, a precise Nicolas Bay. \n        Lire aussi :\n         \n     \n                Nicolas Bay, ou l'ascension d'un apparatchik FN\n     \n Deux autres candidats Les deux autres candidats ont obtenu trois voix chacun. Il s'agit de l'economiste Bernard Monot, l'une des chevilles ouvrieres du programme economique du FN, et d'Edouard Ferrand, un ami de longue date de Marine Le Pen et Louis Aliot. Outre les elus francais du FN, le groupe ENL au Parlement europeen, constitue en juin 2015, regroupe six Italiens (cinq elus de la Ligue du Nord et un du Mouvement cinq etoiles), quatre Neerlandais du Parti de la liberte (PVV) de Geert Wilders, quatre Autrichiens du FPO. On y compte aussi un elu du Vlaams Belang belge, deux du Congres de la nouvelle droite (KNP) polonais, une ex-UKIP britannique, un Roumain elu sous la banniere du Parti conservateur, et un Allemand de l'AfD, le parti de la droite eurosceptique et populiste. Le vote de lundi soir etait necessaire depuis que la presidente du FN, Marine Le Pen, avait quitte le Parlement europeen en juin, apres son election a l'Assemblee nationale francaise. Elle a ete remplacee, sur les bancs de Strasbourg et Bruxelles, par la conseillere regionale FN de Normandie, Christelle Lechevalier. Quant a Louis Aliot, l'autre ancien eurodepute FN elu depute francais en juin dernier, il a ete remplace par la cheffe de file du FN au conseil regional d'Occitanie, France Jamet.", "theme": "politique"}