{"title": "L'OMS alarme sur le << grave manque >> de nouveaux antibiotiques dans le monde", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "Face a la  << menace >>  croissante des bacteries resistantes aux traitements, il y a un  << grave manque de nouveaux antibiotiques en  developpement  >> , alerte dans un rapport publie mercredi 20 septembre l'Organisation mondiale de la Sante (OMS). << La resistance aux antimicrobiens est une urgence sanitaire mondiale qui met serieusement en peril les progres de la  medecine  moderne >> , souligne son directeur general le docteur Tedros Adhanom Ghebreyesus. Et ce dernier d'appeler a  << multiplier les investissements dans la recherche et le developpement pour les infections resistantes aux antibiotiques >> . \n        Lire aussi :\n         \n     \n                La guerre contre les << superbacteries >> est declaree\n     \n L'agence de sante des Nations unies a recense 51 nouveaux produits antibacteriens en developpement clinique pour  traiter  les agents pathogenes prioritaires resistants aux antibiotiques, de meme que pour la tuberculose et l'infection diarrheique parfois mortelle due au Clostridium difficile. Mais, parmi tous ces candidats medicaments,  << huit seulement >>  sont des  << traitements innovants >>  susceptibles de  valoriser  l'actuel arsenal de traitements antibiotiques, deplore l'OMS. Menace dans les hopitaux L'OMS, qui tire regulierement la sonnette d'alarme sur l'augmentation de la resistance aux antibiotiques, a publie en fevrier la liste de douze familles de  << superbacteries >>  contre lesquelles elle juge urgent de  developper  de nouveaux traitements. Le rapport pointe l'insuffisance  << d'options >>  pour la tuberculose resistante, qui tue quelque 250 000 personnes par an, ainsi que pour des bacteries du type des Acinetobacter et des enterobacteries (telles que Klebsiella et E. coli). Ces dernieres peuvent  causer  des infections graves et souvent mortelles. Elles representent une menace particulierement serieuse dans les etablissements hospitaliers. \n        Lire aussi :\n         \n     \n          Un vieil antibiotique ressuscite contre la tuberculose multiresistante\n           \n Il existe egalement  << tres peu >>  de formes orales d'antibiotiques en developpement, pourtant  << essentielles pour traiter les infections en dehors des hopitaux ou dans des contextes a ressources limitees >> . 700 000 deces par an << La recherche sur la tuberculose est sous-financee >> , releve pour sa part le docteur Mario Raviglione, directeur du programme global OMS de lutte contre cette maladie infectieuse. Plus de 800 millions de dollars par an seraient necessaires pour  trouver  de nouveaux medicaments. La prevention et un usage approprie des antibiotiques - tant pour l'humain que l'animal - font egalement partie des moyens de  combattre  cette menace, rappelle l'OMS. Les bacteries resistantes aux antibiotiques pourraient  tuer  jusqu'a 10 millions de personnes par an d'ici 2050, soit autant que le  cancer , selon un groupe d'experts internationaux forme en 2014 au  Royaume-Uni , et auteur de plusieurs rapports sur le sujet. Selon eux, le phenomene cause deja 700 000 deces par an, dont 50 000 en  Europe  et aux Etats-Unis. En  France , on estime que la resistance antibiotique est a l'origine de 12 500 morts par an. Des chiffres  << probablement sous-estimes >> , souligne un rapport remis lundi au ministere de la sante.", "theme": "sante"}