{"title": "La webtele des << Insoumis >>, << Le Media >>, devoile financement et contenus", "newspaper": "Le Monde", "author": ["Francois Bougon"], "date_publi": "2017-11-19", "content": "Le Media, la webtele alternative de la gauche melenchoniste , a commence a se  devoiler , dimanche 19 novembre. Lors d'un << point d'etape >> d'une heure et demie diffuse sur son site, mais aussi sur YouTube et  Facebook , deux des fondateurs, la journaliste Aude Rossigneux et le psychanalyste Gerard Miller, ont montre que le  projet  de ce media alternatif, << citoyen et collaboratif >>, avance et compte bien  etre  au rendez- vous  du 15 janvier 2018 avec un journal presente du lundi au vendredi a 20 heures. Plus de 8 000 personnes - baptisees << socios >>, un terme emprunte a l'espagnol et qui signifie a la fois << associes >> et << partenaires >> - ont deja apporte un soutien financier. A la fin de l'emission, la directrice generale, Sophia Chikirou, - par ailleurs conseillere en communication du chef de file de La  France  insoumise,  Jean-Luc Melenchon  - s'est rejouie d'avoir recolte, pendant l'emission, quelque 30 000 euros. \n        Lire aussi :\n         \n     \n                YouTube, l'autre tribune des deputes de La France insoumise\n     \n << Il ne manque plus que 12 000 euros pour  atteindre  le million >> , s'est-elle exclamee.  << Jamais Bollore, Dassault et cie n'auraient pu  organiser  une telle soiree >> , a ironise Gerard Miller, nommant ces milliardaires par ailleurs accuses de  controler  la quasi-majorite des  medias  francais. Auparavant, Mme Chikirou avait explique que Le Media visait 20 000 << socios >> en 2018 et avait besoin de deux millions d'euros pour  financer  le projet sur l'annee entiere. << Une sorte de salon >> Mais il n'a pas ete question que d'argent. De contenu et de forme, aussi : tout au long de ce point d'etape, les initiateurs ont insiste sur l'aspect collaboratif de cette nouvelle tele. La communaute des << socios >> n'est pas la seulement pour  donner  de l'argent, ont insiste les deux animateurs de la soiree, mais aussi pour  apporter  avis et  idees , via une application comme Telegram ou un forum comme Discord, un  logiciel  tres utilise par les communautes de joueurs de  jeux video . << C'est une sorte de salon , s'est enthousiasme Gerard Miller . C'est tres XVIIIe siecle. >>  Ajoutant :  << Ca m'a fait  penser  a Nuit debout, sans le probleme de la pluie ou des CRS qui vous chargent. >>  Pour  confectionner  le journal diffuse du lundi au vendredi, une redaction va etre constituee. Le Media a deja recu  << 200 CV >> , a annonce Aude Rossigneux.  << On a organise des dizaines de  rencontres  et d'entretiens >> , a-t-elle precise. Partenariats Des partenariats ont egalement ete noues avec des chaines presentes sur YouTube : << Stupid Economics >> - plus de 75 000 abonnes - pour des pastilles destinees a  expliquer  des termes de maniere pedagogique ; celle du Belge Dave Sheik - pres de 200 000 abonnes - pour des contenus sur l' histoire  ; ou encore les deux YouTubeuses humoristes Camille et Justine. Enfin, media de gauche oblige, priorite sera accordee a l'education populaire avec << Arcadia >>, une emission de conferences, realisee avec une technologie francaise - Omnilive - qui permet l'interactivite. Un pilote a deja ete realise avec le politologue Thomas Guenole, << engage@FranceInsoumise >> selon son compte  Twitter . << Nous ne voulons pas  mediatiser  des conneries. Nous, on est du cote du  savoir , de l'education populaire >> , a lache Gerard Miller. Le prochain rendez-vous est fixe au 10 decembre pour une grande soiree. Avec l'espoir pour ces alternatifs de  devenir  millionnaires.", "theme": "actualite medias"}