{"title": "La ronde des encombrants de Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "S i la vie etait geree comme le service des encombrants de la Ville de  Paris , on deposerait nos soucis sur le trottoir et ils disparaitraient miraculeusement. L'efficacite de ce service est une source d'admiration sans fin. Un Parisien qui y fait appel a immediatement envie de leur  confier  la conduite du pays. Dans une capitale qui jette toujours plus (+ 10 % d'encombrants recoltes entre 2016 et 2017), leurs equipes passent deux fois par jour pour  emporter  les objets dont les particuliers ont demande l'enlevement. Elles recuperent aussi les depots << clandestins >> que des riverains auraient signales sur  l'appli DansMaRue . Des allees et venues tres frequentes, parce qu'on ne peut pas  laisser  ces maxi-poubelles dans la rue, sous peine qu'il se produise le meme phenomene qu'avec des tasses a cafe sales dans l'evier : elles en attirent d'autres. Quelque 92 835 tonnes de ce qui deborde de nos logements ont ete collectees l'an dernier. Petite sociologie des dechets Dans cette partie du 13 e  arrondissement, l'equipe de ramassage a une centaine de << rendez- vous  >> le matin, une soixantaine l'apres-midi.  Trainer  dans son sillage permet de  mettre  au jour une mine d'informations sur notre societe. << On se debarrasse de ses etageres Ikea en demenageant pour en  racheter  d'autres. >> Mao Peninou, en charge de la proprete a la Mairie de Paris Premier arret, un matelas. Les deux hommes de l'equipe doivent  descendre  de la camionnette pour l'embarquer. Alors qu'on peut  envoyer  Thomas Pesquet 200 jours en rotation dans la Station spatiale internationale, on n'a toujours pas invente de poignees pratiques sur les matelas. Deuxieme arret, une structure d'etagere sans planches. Troisieme arret, des planches sans structure d'etagere.  << Les armoires normandes suivaient les familles sur trois generations. On se debarrasse de ses etageres Ikea en demenageant pour en racheter d'autres >> , resume Mao Peninou, en charge de la proprete et du traitement des dechets a la Mairie de Paris. Arret suivant, nouveau matelas. Avec l'invasion des punaises de lits a Paris, on ne sait plus trop quel destin leur  reserver . Il ne faudrait pas, dans les bennes, qu'ils contaminent les filieres de recuperation. Des taches noires, celles de leur dejection, signalent la presence de punaises. Les services de proprete apprecient Paris a l'aune des insectes.  << Vous avez des cafards ici, je ne sais pas ce qu'ils mangent... >> , lance un des deux hommes. Dans la  voiture , on discute aussi de ce que l'on ramasse moins souvent. L'electromenager, peut-etre que les ferrailleurs sont passes avant. Les grosses teles, devenues rares depuis sept ou huit ans, preuve que la majorite a adopte l'ecran plat. Les gros ordinateurs, en voie de disparition depuis l'avenement des tablettes et des portables. Les matelas sont encore plus nombreux pendant les periodes de soldes sur la literie. Le volume recolte permet de  deviner  quelle est la periode de la semaine ou de l'annee. Les gens jettent en fin de  week-end , pendant les petites vacances et surtout lors des gros pics de demenagement de debut et de fin d'ete. Un employe responsable des donnees de la Ville nous a confie  avoir  cru a un bug en voyant les chiffres d'enlevements demandes s'envoler en juillet. Certains pics sont tels qu'il a fallu  plafonner  le nombre d'enlevements par jour. Scenes de crime Accompagner le service des encombrants nous en apprend aussi sur nos petites lachetes du quotidien. Ainsi, ceux qui jettent des choses sans avoir pris rendez-vous pour leur ramassage les collent pres d'autres dechets en pensant qu'encombrant a moitie rapproche est a moitie pardonne. Les services de proprete sont habitues a  trouver  des ordures menageres a cote des colonnes a verre comme si le Bon Dieu du tri selectif etait clement :  << Bah, c'est l'intention qui compte... >> Plus au nord de Paris, dans les 10 e  et 18 e  arrondissements, des equipes entourent les objets indument laisses de ruban adhesif rouge et blanc, sur lequel il est inscrit  << Depot sauvage.  Enquete  en cours >> . On s'attend a ce que des inspecteurs en impermeable viennent  relever  les empreintes de ceux qui se sont separes des vieilles planches...  << Deja il faut qu'on trouve une adresse dessus >> , admet un employe de la Ville de Paris, en arpentant le 10 e  arrondissement, ou cette methode de balisage est testee depuis juin. Devant nous, un lit en bois desosse, a cote d'une poubelle. Ses anciens proprietaires n'y ont bien sur pas indique leurs coordonnees. Pas plus que ceux qui ont abandonne des blocs tiroirs blancs annees 1990 dans une rue adjacente. L'employe prend une  photo , note l'adresse sur son appli, pour  verifier  si ceux qui les ont deposes la ont bien demande leur enlevement. Ce n'est pas le cas. Lorsque le systeme enregistre plusieurs fois la meme adresse, Des agents de la DPSP (Direction de la prevention, de la securite et de la protection) peuvent  etre  mobilises pour  surveiller  les  lieux . Depuis le debut des operations, seules 37  enquetes  ont abouti a des PV. Mais ceux qui ont la responsabilite de  constater  ces incivilites mesurent, eux, le succes de ce procede aux riverains qui ralentissent le pas, a ceux qui viennent  voir  un peu inquiets ce qui ressemble a une scene de crime.", "theme": "m actu chroniques"}