{"title": "Michel Legrand egare dans le ventre de la baleine jazz", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "Michel Legrand a beau  dire  qu'il deteste les remakes, il ne manque pas de  saisir  l'occasion du 50 e  anniversaire des oeuvres cultes qu'il a ecrites a quatre mains avec le cineaste Jacques Demy pour en  changer  la perspective musicale. Cinquante ans apres l'obtention de la Palme d'or (1964) au  Festival de Cannes ,  Les Parapluies de Cherbourg  avaient connu, au Theatre du Chatelet, en septembre 2014, une creation scenique d'un  genre  inedit, a dominante symphonique, avec le  concours  de l'Orchestre national d' Ile-de-France  dirige par le compositeur. \n        Lire la critique de la creation en 2014 :\n         \n     \n          Du film culte de Jacques Demy au chef-d'oeuvre de Michel Legrand\n           \n Un demi-siecle apres leur apparition sur les ecrans,  Les Demoiselles de Rochefort  (1967) sortent a leur tour de l'orbite cinematographique pour  tenter  l'experience du jazz dans les conditions << standards >> d'un big band et  afficher  au grand jour - par la creation mondiale d'une  Suite orchestrale des demoiselles , au sens de  developpement  instrumental des themes phares - la veneration du modele americain qui filtrait dans la partition d'origine. Jeu tres academique Lorsque Michel Legrand se presente enfin, samedi 30 septembre, sur la scene du Grand Rex (<< ne >> comme lui en fevrier 1932), a  Paris , pour  donner  (avec une demi-heure de retard) les trois coups de la soiree consacree a la commemoration du cinquantenaire des  Demoiselles de Rochefort  (le film de Jacques Demy dont il a signe la bande originale), la musique a deja commence. Sur le plateau, seize jazzmen sont a l'oeuvre, garde rapprochee (contrebasse, batterie, guitare electrique) et cohorte de grognards patentes (quatre trompettes, autant de trombones et cinq saxos), au milieu desquels siege Michel Legrand, au piano, sous l'arche coloree du Grand Rex comme sous un arc erige pour son triomphe. Mais on l'entend a peine. Son jeu, pourtant ferme, est tres academique, avec balayage du clavier sur une meme formule reproduite en cascade. Et, quand il se leve pour  diriger  l'ensemble, les musiciens ne le regardent pas, concentres qu'ils sont sur l'entretien d'un brillant collectif ou sur l'execution d'un solo performant. Le compositeur se replonge alors dans sa partition (sur laquelle il ne peut s'empecher de  chantonner ), et l'on s'interroge. Lambert Wilson massacre sans vergogne la << Chanson de Maxence >>   tandis que Melody Gardot lui fait honneur Quelle part lui revient dans l'ecriture de cette  Suite orchestrale des demoiselles  - ce  << medley >> , dira-t-il plus tard ; ce pot-pourri, dirait-on sans intention pejorative - destinee a un big band constitue pour l'occasion ? La prestation de chaque musicien (dont on ne trouvera nulle part le nom) est si inventive qu'elle ne saurait  etre  totalement fixee sur le papier... Au fil des plages (la  Chanson d'Yvonne , plus swing que de raison, celle de  Maxence , terriblement deformee, le << concerto >> avec de faux airs de musique de western a la Ennio Morricone), il semble que Michel Legrand, tel Jonas, se soit perdu dans le ventre de la baleine jazz. Son identite passait mieux quand elle etait simplement << jazzy >>, comme on le verifiera ensuite avec la projection du film en version restauree. Surprise, avant l'entracte, a l'intention des 2 800 spectateurs de la salle surchauffee : un duo inattendu vient  interpreter  la  Chanson de Maxence . Lambert Wilson (filet de voix, justesse defaillante) la massacre sans vergogne tandis que Melody Gardot (sensuelle et souple) lui fait honneur. Soudain, une envolee, facon scat : Michel Legrand assure les harmonies au piano a la main gauche et chante dans le micro qu'il tient de la droite. Fantaisie, legerete, inspiration. Tout ce qui faisait defaut a la  Suite .", "theme": "musiques"}