{"title": "A Al-Hoceima, les blessures du Rif marocain se sont reveillees", "newspaper": "Le Monde", "author": ["Charlotte Bozonnet"], "date_publi": "2017-06-06", "content": "Sur la porte en bois, il reste encore les traces de cette soiree de vendredi, lorsque la  police  est venue  arreter  leur fils.  << Regardez ce qu'ils ont fait >>,  souligne la femme agee en djellaba et foulard avant d'entrer dans cette petite maison du quartier de Dyour Almalik, a Al-Hoceima. Elle est la mere de Nasser Zefzafi, leader du Hirak, le mouvement de contestation qui secoue la region du Rif, dans le nord du  Maroc , depuis sept mois. \n        Reportage :\n         \n     \n          Face-a-face tendu entre manifestants et police a Al-Hoceima, dans le nord du Maroc\n           \n Dans le salon encombre d'un canape et d'une table a  manger  recouverte d'une toile ciree, le pere, Ahmed Zefzafi, 70 ans, est egalement la.  << Nous n'aurons pas de nouvelles de lui jusqu'a la fin de sa garde a vue,  explique-t-il devant son telephone.  On nous dit qu'il est dans un poste de police a Casa. >>  Le 26 mai, Nasser Zefzafi, 39 ans, a interrompu le preche de l'imam a la mosquee parce que celui-ci accusait les manifestations d'apporter la  fitna  (<< division >>, << desordre >>). Dans un pays ou le roi est le commandeur des croyants, une telle irruption dans la sphere religieuse fut une grave erreur. Apres deux jours de cavale, le militant a ete arrete. Des dizaines d'autres personnes - 40 selon les autorites, environ 70 selon les associations - ont ete interpellees, dont une partie a ete transferee a Casablanca, poursuivie pour  << menaces a la securite interieure de l'Etat >> . Nasser Zefzafi se trouve depuis le 3 juin a la prison d'Oukacha, a Casablanca. Le 5 juin, deux membres de premier plan du Hirak ont egalement ete arretes : Nabil Ahamjik, considere comme le numero deux du mouvement, et Silya Ziani, l'une des nouvelles figures  des manifestations . Mais loin de  calmer  la contestation, ces arrestations n'ont fait que l'attiser. Plusieurs milliers de personnes se rassemblent chaque soir a Al-Hoceima et dans plusieurs communes alentour, dans un mouvement que les autorites, oscillant entre declarations d'intention et repression, ne parviennent pas a  endiguer  depuis plus de six mois. << Pour la  justice  et contre l'arbitraire >> Journaliste local, fondateur du site Riftoday.com, Amin Khattabi, la trentaine, a suivi ce mouvement depuis le debut. Depuis ce 28 novembre 2016, lorsque Mouhcine Fikri, un jeune de la ville, a ete tue, ecrase dans une benne a ordures alors qu'il tentait d'empecher la destruction de sa marchandise : 500 kg d'espadons saisis par la police. Le poisson avait ete peche illegalement, mais dans cette region frappee par le chomage, le secteur informel represente une part importante de l'economie.  << C'est ce soir-la que Nasser Zefzafi est sorti pour la premiere fois,  explique Amin, dans un cafe d'Al-Hoceima.  Il a dit que cette mort, c'etait le resultat de la  politique  de l'Etat dans le Rif. >> \n        Reportage :\n         \n     \n          Derriere le drame du poissonnier Mouhcine Fikri, une region marocaine en difficulte\n           \n Le lendemain soir, les manifestants, des habitants de la ville, sont a nouveau dehors pour  reclamer   << justice pour Mouhcine ! >>  : le  hirak chaabi  (<< mouvement  social  >>) etait ne, explique Amin. Les funerailles du marchand de poissons donnent lieu a une marche de dizaines de milliers de personnes entre Al-Hoceima et sa ville d'origine, Imzouren, a une quinzaine de kilometres. Au bout de deux semaines de rassemblements,  << pour la justice et contre l'arbitraire >> , le Hirak commence a s'organiser : des reunions se tiennent, des comites d'organisation, financier et logistique, se mettent en place. Il leur faudra deux mois pour  rediger  une liste de 21 revendications, allant d'une antenne universitaire a un nouvel hopital dans cette region enclavee qui souffre d'un manque d'activite economique. La reponse des autorites reste minimale.  << C'est le 5 janvier que d'importants renforts policiers sont arrives. Quand les manifestants ont voulu  installer  un campement sur la place centrale d'Al-Hoceima >>,  raconte Amin. Lui-meme est arrete car il filme en direct sur  Facebook . Il reste trois heures au commissariat. Un moindre mal dont le jeune homme parle encore la gorge serree :  << Des policiers qui viennent d'autres regions te frappent et t'insultent. C'est ca \"la hogra\"  [injustice] . >>  Apres le 5 janvier, face a la pression policiere, les manifestations prennent la forme de  << chan tan >> , rassemblements eclairs convoques en dix minutes sur les  reseaux sociaux . Ils ont lieu une fois par semaine ou toutes les deux semaines. Jusqu'a ce vendredi 26 mai, et le debut de la repression du mouvement. Des cris, des sirenes, des coups Dans le  centre -ville d'Al-Hoceima, le deploiement des forces de securite est impressionnant, et meme choquant pour de nombreux habitants. Des milliers d'hommes ont ete envoyes dans cette tranquille ville cotiere : forces antiemeutes munies de boucliers et casques, forces auxiliaires - reconnaissables a leur uniforme kaki -, policiers en civil. Le meme manege se repete quotidiennement en ce mois de ramadan : apres la journee, pendant laquelle la ville tourne au ralenti, le  ftour  (<< rupture du jeune >>) et la priere, chacun se met en place : les manifestants sur une placette, en hauteur du quartier de Sidi Abed, les policiers en contrebas pour  empecher  l'acces au centre-ville. Ce mardi soir, il est encore tot - 21 h 30 -, la place ne compte qu'une trentaine de militants en pleine discussion et des enfants surexcites, lorsqu'un groupe de policiers fait irruption, en courant, matraque a la main. L'intervention ne durera qu'une dizaine de minutes avec des cris, des sirenes, des coups contre les portes, avant que ces hommes ne redescendent sous les sifflets d'habitants masses sur les trottoirs dont ils filment le visage en guise d'avertissement. Une heure plus tard, des milliers de personnes sont rassemblees au meme endroit pour reclamer la  << liberation des prisonniers >>  ainsi que des reponses a leurs revendications.  << Ils peuvent nous  mettre  en prison, ca ne nous fait pas peur,  souligne Nawal Ben Aissa, une mere de  famille  de 36 ans devenue l'un des visages du Hirak.  Car nous defendons des droits universels a l'education, a la sante, et notre mouvement est pacifique. >> \n        Portrait :\n         \n     \n          Nawal Ben Aissa, figure montante de la contestation dans le Rif marocain\n           \n Des drapeaux amazigh (berberes) ou de l'ephemere Republique du Rif (1921-1927) sont brandis dans les rassemblements. Certains accusent le mouvement de visees separatistes.  << C'est faux,  repond Fayssal Anouar, de l'Association marocaine des droits de l'homme (AMDH).  Mais cette zone a une specificite  politique , historique. C'est notre identite, notre patrimoine. Et on ne trouvera pas de solution si ce n'est pas pris en consideration. >> En 1921, le Rifain Abdelkrim Al-Khattabi etait parvenu, avec ses hommes, a  battre  le colonisateur espagnol et a  instaurer  la Republique du Rif : la region avait alors sa monnaie et son drapeau. En 1958, un mouvement de contestation contre la marginalisation de la region est mate dans le sang par des milliers de soldats conduits par le futur Hassan II, alors prince heritier. Le meme scenario se reproduit en 1984. L'arrivee sur le trone de Mohammed VI, en 1999, va mettre un terme a la marginalisation de la region, mais les episodes de tensions perdurent.  << L'approche securitaire de ces derniers jours a mis a nouveau une grande distance entre l'Etat central et le Rif >> , estime le journaliste Amin Khattabi. << Accumulation historique >> En 2011, le mouvement du 20-Fevrier - ne au moment des << printemps arabes >> - est aussi present a Al-Hoceima, ou plusieurs batiments sont incendies : cinq jeunes sont retrouves brules dans les decombres d'une banque, mais le dossier est classe par la justice. En 2012, un mouvement social a Beni Bouayach se termine par des emeutes et de lourdes condamnations.  << Une accumulation historique qui a donne ca : une colere et l'absence de confiance, mais aussi une forte solidarite entre les gens >>,  souligne le journaliste Amin Khattabi . Dans son bureau, a quelques minutes du centre-ville d'Al-Hoceima, le  wali  (<< gouverneur >>) de la region, Mohammed Yacoubi, homme elegant, donne peu de credit au mouvement qu'il dit ne pas  comprendre .  << Il y a une ville reelle et une ville virtuelle sur les reseaux sociaux >>,  tient-il a  declarer  en preambule. Il rappelle les 25 milliards de dirhams (2,28 milliards d'euros) d'investissements decides apres le tremblement de terre qui a touche la zone en 2004. Mais, surtout, le lancement en 2015 du plan << Al-Hoceima, ville phare de la Mediterranee >> par le roi Mohammed VI en personne, soit 650 millions d'euros.  << Un effort colossal a ete fait >>,  martele-t-il. Pour lui, le Hirak   est le fait d'une minorite. Les accusations de separatisme et de manipulation etrangere lui paraissent-elles fondees ?  << La justice va  permettre  d'eclaircir certaines zones d'ombre >>,  affirme le  wali . Apres l'arrestation de son noyau dur, le mouvement tente de se reorganiser : un service de securite pour  contenir  les manifestants, un espace reserve a la presse, des couloirs pour les femmes et les enfants. Ils savent que s'ils ne parviennent pas a  maintenir  le caractere pacifique du mouvement, celui-ci sera fini dans un pays ou l'angoisse du desordre prime sur tout le reste. << Les autorites ne les ont pas pris au serieux au debut >> << Personne ne s'attendait a ce que le mouvement dure aussi longtemps >>,  reconnait Zohra Koubia, membre de l'AMDH. Cette femme discrete a milite dans les annees 1980-1990 lorsque le Maroc vivait sous la ferule de Hassan II.  << A notre epoque, nous nous battions ensemble : les etudiants, les syndicats et la gauche >>,  raconte-t-elle.  Cette fois, le Hirak n'est lie a aucun parti ni association. C'est une tendance mondiale. Il n'y a plus de confiance dans ces organisations. En plus, au Maroc, le  pouvoir  a tout fait pour les  affaiblir . Enfin, depuis 2011, les gens n'ont plus peur : le mouvement du 20-Fevrier leur a donne la parole. >> Elle ne comprend pas le manque de reponses des autorites :  << Si  vous  comparez avec le mouvement du 20-Fevrier  [qui demandait par exemple une monarchie parlementaire],  leurs revendications sont minimes. Les autorites ne les ont pas pris au serieux au debut et maintenant, c'est tres complique. >> Dans les rassemblements se melent militants et habitants solidaires. Karim, 28 ans, explique  avoir  quitte son  travail  - de la saisie de donnees alors qu'il a un master en biotechnologie - pour se  consacrer  entierement au mouvement. Un peu plus loin, un homme, qui travaille dans le domaine touristique, dit avoir suivi  << le Hirak de loin >> , mais il le comprend. Il a un diplome dans le tourisme mais, faute d'y avoir trouve un  emploi , il a du  partir  pres de dix ans  travailler  dans d'autres  villes .  << La vie est dure ici,  lache-t-il dans un sourire . Je suis la ce soir, car je me sens citoyen de cette ville. >>", "theme": "afrique"}