{"title": "Argentine : une reforme des retraites polemique votee dans un climat de violence", "newspaper": "Le Monde", "author": ["Christine Legrand"], "date_publi": "2017-12-20", "content": "Concerts de casseroles, violents affrontements avec la  police , poubelles calcinees... Le  climat  etait extremement tendu a Buenos Aires, ou le gouvernement du president Mauricio Macri a reussi a  faire   adopter  a la Chambre des deputes, mardi 19 decembre au petit matin, apres plus de douze heures de debat, une reforme controversee du systeme de calcul des retraites. Le vote avait ete precede, la veille, par des protestations de dizaines de milliers de manifestants opposes a la loi, qui avaient degenere en emeute devant le Congres, transforme en champ de bataille. Des  scenes  de violence et une dure repression policiere jamais vues depuis la grave  crise financiere  de 2001 qui avait precipite la chute du president radical Fernando de la Rua, contraint de s'enfuir en helicoptere du palais presidentiel apres seulement deux ans de  pouvoir . C'est la premiere fois sous le gouvernement Macri que des concerts de casseroles ont retenti dans plusieurs quartiers de la capitale - ils se sont repetes dans la soiree de mardi. Plusieurs dizaines de personnes ont ete blessees et des dizaines ont ete arretees. Plus de 1 000 policiers avaient ete mobilises. La plupart des manifestants, rassembles a l'appel de syndicats et de partis politiques d'opposition, se tenaient pacifiquement jusqu'a l'irruption de centaines de casseurs. << Toute cette violence a ete orchestree >> A cela s'est ajoutee la deuxieme greve generale lancee par la puissante Confederation generale du  travail  ( CGT ) contre le gouvernement, avec  transports , commerces, banques et aeroports paralyses dans tout le pays. Deja, jeudi 14 decembre, des manifestations massives suivies d'affrontements avec la police avaient eu lieu, obligeant a  suspendre  les  debats  en seance qui se tenaient au sein du Congres.  << Toute cette violence a ete orchestree, elle n'a pas ete spontanee >>,  a declare M. Macri. Avec cette reforme, l'objectif du president argentin est de  reduire  un lourd deficit budgetaire de 5 milliards d'euros par an. La reforme du calcul des retraites prevoit de reduire l'augmentation des pensions, en l'indexant sur l'indice officiel mesurant l'inflation. Selon l'opposition, cette reforme va  entrainer  d'importantes coupes dans les retraites et dans certaines allocations familiales. Pour sa part, le gouvernement affirme  << vouloir  garantir , non pour six mois ou un an, mais pour les prochaines annees, une formule qui defend les retraites contre le pire fleau dont ils ont souffert, qui est l'inflation >>. Mais d'apres les calculs des experts, l'augmentation des retraites en mars sera de 5,7 % au lieu de 14 % selon le calcul actuel. Pour  compenser  ce manque a  gagner , et en attendant que l'inflation soit jugulee, le gouvernement octroie une allocation de 750 pesos (37 euros) aux retraites ayant cotise pendant trente ans et dont les pensions sont inferieures a 10 000 pesos (500 euros). La nouvelle loi repousse egalement l'age de depart a la retraite de 65 a 70 ans pour les hommes et de 60 a 63 ans pour les femmes. Au pouvoir depuis tout juste deux ans, et net vainqueur des legislatives d'octobre, M. Macri affronte sa premiere grande crise. Il souhaite, malgre tout, faire  approuver  d'ici a la fin de l'annee deux autres reformes tout aussi polemiques : celle du code du travail et une reforme fiscale. Alors que l'inflation atteint plus de 20 % par an selon les estimations officielles, les reajustements de salaires et des retraites qui rognent le pouvoir d'achat des plus demunis font l'objet d'un dur affrontement entre le pouvoir executif, les syndicats et les partis de gauche. L'opposition accuse M. Macri de  penaliser  les secteurs les moins favorises pour  renflouer  les caisses de l'Etat. \n        Lire aussi :\n         \n     \n                Argentine : le president Macri veut en finir avec la pauvrete\n     \n Les mois de decembre sont traditionnellement chauds en  Argentine , non seulement a cause des temperatures elevees de l'ete austral, mais egalement sur le plan  social , avec une recrudescence des manifestations face a un agenda legislatif serre avant les fetes de fin d'annee et la treve estivale. << Nous serons tous un jour des retraites >>,  rappelaient, lundi, des pancartes arborees par des manifestants, dont beaucoup de jeunes.  << Pourquoi s'en  prendre  aux plus demunis et ne pas  chercher  l'argent ailleurs, par exemple aupres des juges qui ont des salaires eleves, des pensions de privilege et, de surcroit, sont exoneres d' impots  ? >>,  pointaient certains.", "theme": "ameriques"}