{"title": "Libye : des frappes americaines tuent 17 djihadistes de l'Etat islamique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "L' armee  americaine a mene six frappes de precision en  Libye  visant le groupe  Etat islamique  (EI), qui ont tue 17 de ses combattants, a annonce, dimanche 24 septembre, le commandement americain pour l' Afrique  (Africom) dans un communique. Ces bombardements ont vise vendredi un camp de l'EI situe a environ 240 km au sud-est de la ville de Syrte, sur la cote mediterraneenne. Il etait utilise par des combattants pour des operations a l'interieur et a l'exterieur du pays et servait a  stocker  des armes, a precise le communique. \n        Lire aussi :\n         \n     \n                Ghassan Salame veut preparer la voie a une << vraie alternance >> en Libye\n     \n Ces frappes sont les premieres annoncees par Washington depuis l'investiture du president  Donald Trump , le 20 janvier. Les dernieres avaient eu lieu quelques jours avant que  Barack Obama  ne quitte la Maison Blanche. Elles visaient deja la region de Syrte et avaient tue  << plus de 80 djihadistes >> , selon le Pentagone. << Tirer parti de l'instabilite >> Depuis la chute du regime de Mouammar Kadhafi en 2011, la Libye est livree aux milices alors que deux autorites se disputent le pouvoir : d'un cote, le gouvernement d'union nationale (GNA) reconnu par la communaute internationale et base a Tripoli. De l'autre, une autorite exercant son  pouvoir  dans l'est du pays avec la domination du marechal Khalifa Haftar. L'EI avait profite du chaos pour s'implanter a Syrte en juin 2015. Le GNA a assure  avoir  repris le controle de la cite en decembre 2016, avec le soutien aerien de l' arm ee americaine. \n        Lire aussi :\n         \n     \n                L'<< horreur bouleversante >> d'un naufrage au large de la Libye\n     \n << Alors que la Libye a fait des progres considerables contre l'EI, notamment en delogeant ses combattants de Syrte en 2016, les terroristes ont tente de  tirer  parti de l'instabilite pour  creer  des refuges dans certaines parties du pays. Si on ne s'en occupait pas, ceci aurait permis a cette organisation terroriste violente de  fomenter  des attentats contre l'Amerique, nos allies et les interets americains dans  le monde  >> , a indique l'Africom dans son communique.", "theme": "afrique"}