{"title": "La pollution de l'air cause encore plus de 500 000 morts par an en Europe", "newspaper": "Le Monde", "author": ["Stephane Mandard"], "date_publi": "2017-10-11", "content": "Les chiffres donnent la mesure de l'urgence sanitaire. En 2014, la pollution de l'air a cause le deces premature (avant 65 ans) de 520 400 personnes dans les quarante et un pays du continent europeen, dont 487 600 au sein de l' Union europeenne . Tel est le bilan macabre du rapport 2017 sur la qualite de l'air, publie mercredi 11 octobre par l'Agence europeenne de l' environnement  (AEE). \n        Lire aussi :\n         \n     \n                La pollution de l'air en sept questions\n     \n Au  palmares  des polluants les plus toxiques, ce sont les particules fines (PM2,5 : de diametre inferieur a 2,5 micrometres) qui font le plus de victimes : 428 000 en  Europe  dont 399 000 dans l'Union europeenne (UE). Le dioxyde d'azote (NO 2 ) et l'ozone (O 3 ) sont responsables respectivement de 78 000 deces (dont 75 000 dans l'UE) et de 14 000 deces (dont 13 600 dans toujours dans l'UE). Le bilan est toutefois un peu moins mauvais que celui du rapport 2016, qui totalisait 550 000 morts prematurees en 2013, dont 520 000 dans l'UE. Si le nombre de deces attribues aux PM2,5 a sensiblement baisse, celui imputable au dioxyde d'azote - rendu tristement celebre par le scandale du << dieselgate >> - a augmente. << Les particules fines continuent de  provoquer  le deces de plus de 400 000 Europeens chaque annee >>,  resume l'AEE. Le directeur de l'agence, Hans Bruyninckx, estime qu' << en tant que societe nous ne devrions pas  accepter  le cout de la pollution atmospherique >>.  C'est l' Allemagne  qui paie le plus lourd tribut Au niveau des Etats, c'est l'Allemagne, pays le plus peuple d'Europe, qui paie le plus lourd tribut, avec 81 160 deces, devant l' Italie  (79 820) et le  Royaume-Uni  (52 240). La  France  (45 840) arrive au cinquieme rang derriere la  Pologne  (48 690), pays de l'UE le plus severement touche compte tenu nombre d'habitants. Pour  calculer  l'impact de la pollution sur la sante des Europeens, l'AEE a croise donnees demographiques et epidemiologiques avec les mesures des concentrations de polluants de plus de 2 500 stations. Si les chiffres des deces prematures s'arretent a 2014, ceux des concentrations vont jusqu'en 2015. Cette annee-la, est-il releve dans le rapport, environ 7 % de la  population  urbaine de l'UE etait  expos ee a des niveaux de PM2,5 superieurs a la limite europeenne (25 microgrammes -ug/m 3  - en moyenne annuelle). Cette proportion monte a pres de 82 % si on prend en compte le plafond plus exigeant (10 ug/m 3 ) retenu par l'Organisation mondiale de la sante. Les taux etaient respectivement de 8 % et de 85 % pour 2014. << Les donnees montrent que la qualite de l'air s'ameliore lentement en Europe >>,  commente prudemment l'AEE. Mais nombre de pays ne respectent toujours pas les normes. C'est vrai de la France, en particulier pour le NO 2  et dans une moindre mesure pour les particules fines de diametre inferieur a 10 micrometres (PM10). Ces depassements lui valent aujourd'hui, a l'instar de l'Allemagne, du Royaume-Uni ou de l'Italie, d'etre poursuivie devant la Cour de  justice  de l'Union europeenne. << Une epee de Damocles utilisee par Bruxelles >> Jusqu'a present, seule la procedure ouverte contre la  Bulgarie  a abouti, en avril, a une condamnation. Malgre le fait que la Commission  << considere que la France a echoue depuis 2005  [annee de la mise en place de la reglementation sur les PM10]  a  proteger  ses citoyens >>  et plusieurs rappels a l'ordre,   elle   ne devrait pas  etre  le prochain Etat puni.  << C'est une epee de Damocles utilisee par Bruxelles et, bien que la France soit multirecidiviste, elle ne devrait pas etre inquietee >>,  estime un expert europeen   de la pollution de l'air. Pour deux raisons : d'une part,  << si Bruxelles tape sur la France, il faudra aussi  taper  sur l'Allemagne >>  ; d'autre part,  << les condamnations pour pollution permettent de  punir  des Etats pour d'autres raisons plus politiques et de  regler  des comptes avec des petits pays >>.  C'est pourquoi ce specialiste mise plutot sur une mise en cause de la Pologne, dont les relations actuelles avec l'UE sont tendues. D'autres sources penchent pour l'Italie. Les deux pays sont particulierement vises dans le rapport de l'AEE pour leurs tres mauvais resultats tant en NO 2  qu'en particules fines. La Pologne est notamment confrontee au probleme du chauffage individuel au charbon, tres repandu dans le pays. Quant a l'Italie, c'est surtout le Nord ou se concentrent industries, grandes agglomerations et intense trafic routier qui est touche. En ce qui concerne la France, la Commission lui reproche notamment des depassements repetes des limites journalieres (50 ug/m3) en PM10 dans une dizaine de zones dont  Paris ,  Lyon ,  Marseille  ou la vallee de l'Arve, en Haute-Savoie. Le ministre de la transition ecologique et solidaire y a annonce, fin septembre, qu'il entendait  proposer   << un plan a  construire  d'ici a mars 2018 >>  pour  reduire  les deux principales sources de pollution de la region que sont le trafic des camions et le chauffage au bois. Mars 2018 ? C'est le delai que le Conseil d'Etat a accorde au gouvernement pour  revoir  sa copie en matiere de lutte contre la pollution de l'air. Le 18 juillet, la haute juridiction administrative a enjoint au premier ministre de  transmettre  a la Commission, avant le 31 mars 2018, un plan capable de  ramener  les concentrations en polluants sous les valeurs limites europeennes. C'est normalement l'objectif des plans de protection de l'atmosphere (PPA). Les prefets, qui doivent les  mettre  en place dans chaque region, ont ete reunis lundi 9 octobre par Nicolas Hulot.  << L'idee etait de  rassembler  les prefets de la douzaine de zones prioritaires pour  entendre  les problemes qu'ils rencontrent sur le terrain et les  aider  a coconstruire des feuilles de route d'ici a mars >>,  explique-t-on au ministere de la transition ecologique et solidaire. En  Ile-de-France , region qui pose particulierement probleme, avec 95 % de la population potentiellement surexposee aux PM2,5, le PPA est en cours de revision pour la periode 2017-2020. Actuellement en phase de consultation publique, il a deja recu un avis defavorable de la part du conseil regional et a fait l'objet des critiques des associations de  defense  de l'environnement. Dans son scenario le plus optimiste, ce PPA prevoit en effet qu'en 2020 entre 200 000 et 300 000 Franciliens seront encore exposes a des  << depassements localises >>  en PM10 et NO 2  pres des axes de circulation. Et un respect des normes europeennes n'est envisage qu'a l'horizon... 2025. \n    Les nouveaux tests d'emission des vehicules contestes devant la Cour europeenne de justice \n    L'ONG ClientEarth a depose un recours, lundi 9 octobre, devant la Cour de justice de l'Union eurpopeenne, contre les nouveaux tests d'emissions des vehicules instaures par la Commission apres le scandale du dieselgate. En vigueur depuis le 1er septembre, ils sont censes etre plus realistes et obliges les constructeurs a expliquer leurs regles en matiere de calibration du moteur pour evaluer au plus pres les rejets d'oxyde d'azote (Nox). Or, l'ONG deplore que ces informations restent  << secretes >>  et communiquees exclusivement a des organismes de controles nationaux  << discredites >>  par le dieselgate qui a montre que les constructeurs arriver a dejouer les controles pour minorer les emissions reelles de gaz polluants. \n", "theme": "pollution"}