{"title": "<< La Ronde >> : et le manege du sexe tourne a l'opera", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "Cree en 1993 au Theatre Royal de la Monnaie, a Bruxelles,  La Ronde  (traduction du  titre  original,  Reigen , en allemand, comme les dialogues parles et chantes) est sans doute le plus personnel des huit operas de Philippe Boesmans. C'est en tout cas celui dans lequel le compositeur belge (ne en 1936) affirme son identite de musicien de theatre avec le plus de subtilite. Concu par Luc Bondy (1948-2015) - son complice du lyrique (quatre ouvrages nes de leur collaboration) -, le livret s'inspire de la piece eponyme d'Arthur Schnitzler qui fait  tourner  le manege du sexe dans la Vienne de 1900. Dix personnages (cinq hommes, cinq femmes) y prennent place, deux par deux, avec maintien d'un seul membre du couple d'une scene a l'autre, selon le principe du jeu de dominos : le soldat, qui s'offre une prostituee (scene 1) pres d'un pont, seduira ensuite (scene 2) une femme de chambre rencontree au bal qui, elle-meme devra  repondre  (scene 3) aux avances du jeune homme de la maison qui l'emploie... Et tourne le manege jusqu'a la dixieme scene qui voit un comte amoureux d'une cantatrice  enfourcher  le cheval d'origine, a  savoir  Leocadia, la prostituee. Jeunesse et nouvelles technologies La nouvelle production de l'Opera de  Paris  joue a fond la carte de la jeunesse. A  commencer  par la mise en scene de Christiane Lutz, intelligemment ancree dans  le monde  d'aujourd'hui. Tres branchee nouvelles  technologies  (SMS, applis de mobile, photos sur Internet...), elle colle bien a la partition ; par exemple, quand un zip orchestral semble ne pour  traduire  la fulgurance d'une fermeture eclair brusquement ouverte dans le dos d'une robe. La grande idee de Christiane Lutz consiste a  elargir  la vision de l'intrigue en considerant que les personnages en action sur le plateau etaient aux abords de l'Opera Bastille avant le debut de  La Ronde  et qu'ils y retourneront une fois le rideau de la nuit retombe sur leurs agissements intimes. La video (Christian Andre Tabakoff) est donc essentielle dans cette scenographie qui renouvelle autant les  points de vue  des  rencontres  (interieurs, exterieurs, ascenseur, taxi) que les positions de l'accouplement, souvent accompagnees de mimiques amusantes, la encore, bien dans l'esprit de la partition. Christiane Lutz sait egalement  eviter  le piege du previsible dans une piece au deroulement, somme toute, systematique. Avec un minimum d' accessoires  (banquettes en simili cuir) et un fond de scene polyvalent (mur-ecran qui s'ouvre sur une cheminee de salon, une boite de nuit ou un bar), elle travaille habilement, comme le compositeur, sur le principe de la rotation. Musique sensuelle Correspondant parfaitement aux roles, sans les  limiter  a des archetypes de l'art lyrique, les dix membres de l'Academie (tres internationale) de l'Opera national de Paris meriteraient tous d'etre cites tant ils se distinguent au sein d'une distribution dynamique et homogene. Neanmoins, on retiendra, pour la partie feminine, l'attendrissante prostituee de Sarah Shine, l'impayable jeune femme de Marie Perbost tout comme la devorante cantatrice d'Angelique Boudeville et, cote masculin, le jeune homme coince de Maciej Kwaniskowski, le mari inquietant de Mateusz Hoedt et le comte bipolaire de Danylo Matviienko. Sensuelle et toujours en mouvement (y compris sur le plan stylistique), la musique tout en caresses de Philippe Boesmans est restituee avec doigte par Jean Deroyer a la tete de l'Orchestre-Atelier Ostinato. Les dix-neuf instrumentistes reunis dans la version de chambre (due a Fabrizio Cassol) sont, helas, disposes sur le cote droit, dans le prolongement de la scene, et donnent l'impression d'entendre la musique par un seul canal auditif. L'orchestre de ce spectacle assez long (2 h 10 sans entracte) aurait quand meme merite une fosse (pourquoi pas a Garnier ?) et le public, en plus d'une ecoute en stereo, des fauteuils moins inconfortables que les gradins de l'amphitheatre de l'Opera Bastille. La Ronde , de Philippe Boesmans, Jean Deroyer (direction musicale), Christiane Lutz (mise en scene). Les 8, 10 et 11 novembre a 20 heures, Amphitheatre Bastille. 25 EUR.  operadeparis.fr", "theme": "musiques"}