{"title": "Iran : qu'arriverait-il si les Etats-Unis se retiraient de l'accord sur le nucleaire ?", "newspaper": "Le Monde", "author": ["Louis Imbert"], "date_publi": "2017-09-20", "content": "Dans son  discours a l'Assemblee generale des Nations unies , mardi 19 septembre,  Donald Trump  a denonce, une nouvelle fois, l'accord  international  sur le  nucleaire iranien  de 2015 comme  << une honte >>.  <<  Nous ne pouvons pas  respecter  un accord s'il sert a  couvrir  l'eventuelle mise en place d'un programme nucleaire  >>, a declare le president americain. Cet accord a etabli, au moins pour dix a treize ans, une mise sous controle du programme  nucleaire  iranien en echange de la levee d'une large part des sanctions economiques adoptees durant dix ans par les Nations unies (ONU), l' Union europeenne  et les Etats-Unis. Malgre ces critiques et ces doutes sur l'utilite de l'accord, M. Trump, a ce stade, ne l'a cependant pas rompu. L'administration americaine rappelle que sa  politique  vis-a-vis de l' Iran  n'est pas arretee, tout en multipliant les signaux negatifs. Qu'arriverait-il si les Etats-Unis en venaient aux actes ? \n        Lire (en edition abonnes) :\n         \n     \n          Assemblee generale de l'ONU : Donald Trump a l'epreuve du multilateralisme\n           \n Comment les Etats-Unis pourraient-ils se  retirer  de l'accord ? M. Trump avait promis, durant sa campagne, de  dechirer  ce texte signe par son predecesseur,  Barack Obama . Il a precise ses intentions durant l'ete. Le 15 octobre, il aura l'obligation de  dire  au Congres americain si l'Iran respecte ou non l'accord, lors d'un passage en revue requis par la loi americaine tous les quatre-vingt-dix jours. Par deux fois, M. Trump a repondu positivement, manifestement de mauvaise grace. L'Agence internationale de l'energie atomique (AIEA) certifie en effet regulierement que l'Iran respecte ses engagements vis-a-vis des membres permanents du Conseil de securite de l'ONU et de l' Allemagne , signataires de ce texte. Mais l'administration americaine laisse  entendre  que l'Iran ne coopere pas suffisamment, et estime que ses essais balistiques, tout comme ses actions jugees destabilisatrices au Moyen-Orient, violent << l'esprit >> de l'accord. Si M. Trump affirmait, cette fois, que Teheran ne coopere pas, il reviendrait au Congres de se  prononcer  sur la question, et sur l'eventuel retablissement des sanctions americaines adoptees pour  isoler  l'Iran jusqu'en 2015. Ce serait la premiere etape d'une rupture du << deal >> nucleaire. Un nouvel accord est-il negociable ? L'accord n'etant pas un veritable traite ratifie par les parties concernees, une telle rupture unilaterale est envisageable. L'Iran repete cependant, de son cote, qu'il ne renegociera pas un nouvel accord, tout comme les autres signataires. Une telle remise en cause ouvrirait donc une crise non seulement avec Teheran mais aussi avec les autres pays qui ont laborieusement negocie ce compromis. << Techniquement, les Etats-Unis peuvent s'en retirer du jour au lendemain , explique un expert proche du dossier.  Mais un tel choix impliquerait pour les Etats-Unis un retour a la case depart avec cette alternative : soit un Iran nucleaire, soit la guerre. >> Mardi, Emmanuel Macron a rappele a la tribune, a New York, que  denoncer  l'accord serait  << une lourde erreur >>.  Le president francais a laisse toutefois la porte ouverte a des  discussions  pour  prolonger  la portee du texte au-dela de son expiration, en 2025 : << Notre engagement sur la non-proliferation a permis d'obtenir un accord solide, robuste, qui permet de  verifier  que l'Iran ne se dotera pas de l'arme nucleaire. Le denoncer aujourd'hui sans rien  proposer  d'autre serait une lourde erreur, ne pas le respecter serait irresponsable, parce que c'est un accord utile, essentiel a la paix. >>  \n        Lire :\n         \n     \n          Face a Trump, Macron defend l'accord avec l'Iran\n           \n L'Iran peut-il  reprendre  ses activites nucleaires ? L'Iran rappelle  avoir  la capacite de  relancer  ses centrifugeuses, pour  atteindre  rapidement un niveau d'enrichissement egal a celui auquel il avait renonce en 2015. S'il s'engageait dans cette voie, il romprait a son tour l'accord. Teheran repete cependant son intention de le respecter. Il craint notamment, si les Etats-Unis ne se desengageaient pas eux-memes, qu'ils ne cherchent a le  pousser  a la faute. Par exemple en le forcant a  refuser , sans raison valable, des inspections de l'AIEA sur ses sites militaires - de telles visites doivent egalement  etre  justifiees par des soupcons etayes, que d'autres methodes de controle n'auraient pas leves. \n        Lire :\n         \n     \n          Face a Trump, l'Iran defend l'accord nucleaire\n           \n L'accord peut-il  tenir  sans les Etats-Unis ? En principe, si les Etats-Unis se retiraient de l'accord, rien n'obligerait les autres pays signataires a  faire  de meme. L'accord serait estropie, mais il pourrait tenir. Depuis deux ans, Teheran a commence a  retablir  ses liens economiques avec l'etranger, et notamment avec l' Europe  : il estime ne plus  pouvoir  revenir a sa situation d'isolement de 2015. << Si les Etats-Unis retablissaient des sanctions contre des  entreprises  non americaines, alors l'Europe devrait resister >>,  pour  defendre  les contrats signes depuis avec l'Iran, estime Francois Nicoullaud, ex-negociateur francais sur le nucleaire iranien. Les groupes francais  Total et Renault, notamment, ont deja signe avec Teheran des engagements  de long terme. Quelles negociations possibles avec la  Coree du Nord  ? En rompant unilateralement l'accord, Washington se trouverait isole. Sa credibilite en serait affectee, notamment face a la Coree du Nord, l'autre cible majeure du discours de M. Trump a l'ONU. Ce pays dispose deja de l'arme nucleaire, contrairement a l'Iran, et s'est dote de missiles balistiques necessaires pour la  lancer . Pyongyang a realise 19 tirs de missiles depuis le debut de l'annee, et 6 essais nucleaires depuis 2006 - le dernier, le 3 septembre. Le regime nord-coreen, qui ne s'oppose pas au principe de negociations, mais qui refuse de  renoncer  a sa force nucleaire, serait d'autant moins enclin a s'engager sur une eventuelle voie diplomatique s'il constatait que l'accord iranien est si fragile.", "theme": "donald trump"}