{"title": "PACA veut ouvrir ses TER a la concurrence", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "Nous souhaitons que le gouvernement nous donne la possibilite d'ouvrir nos trains regionaux a la concurrence le plus tot possible. >>  En succedant a la presidence de la region Provence-Alpes-Cote d'Azur (PACA) au Nicois Christian Estrosi (LR), le Marseillais Renaud Muselier (LR) a epouse la bataille du rail declenchee par son ancien chef de file, en pleine campagne pour les elections regionales de 2015.  << Provence-Alpes-Cote d'Azur detient le triste record de  France  des TER perturbes >>,  s'indignait alors l'ancien ministre delegue a l'amenagement du territoire, pointant des taux de retard et d'annulation allant jusqu'a 18 % des trains. << Notre reseau regional reste le moins fiable et le plus cher de France,  reprend aujourd'hui M. Muselier . Notre collectivite donne pres d'un million d'euros par jour a la  SNCF . A ce tarif, j'attends un meilleur resultat. >>  Si M. Muselier gonfle la somme reellement facturee par l'operateur ferroviaire - elle frolait les 300 millions d'euros en 2016 -, son constat sur la qualite du service n'est remis en question par personne. \n        Lire aussi :\n         \n     \n                PACA veut devenir la premiere region a experimenter la concurrence ferroviaire\n     \n <<   A  partir  du moment ou l'autorite organisatrice n'est pas satisfaite, je comprends qu'elle pose un ultimatum >>,  convient Gilbert Dhamelincourt, secretaire regional FO Cheminots PACA. Sur ce reseau qui transporte chaque jour 100 000 usagers a bord de 573 trains, deuxieme frequentation nationale derriere l' Ile-de-France , les difficultes persistent. Quotidiennement, des dizaines de voyageurs font  remonter  leur mecontentement via l'application numerique de  l'association d'usagers Nosterpaca . Rupture des negociations <<   Les chiffres 2016 n'ont pas ete bons ,  concede Franck Lacroix, responsable national des reseaux TER.  Mais nous sommes sur une dynamique de progres en 2017. De gros efforts ont ete faits sur la Cote d'Azur, ou aujourd'hui 90 % des trains arrivent a l'heure. >>  Cet ancien cadre de l' industrie , arrive a la SNCF il y a un an, a lance a l'automne 2016 son plan strategique Cap TER 2020 pour  << booster la qualite de service >> . << Arriver a reculons dans la concurrence serait synonyme d'echec,  assure-t-il.  Nous souhaitons  etre  acteurs d'une mobilite renouvelee, on ne laissera pas notre chaise vide. >> << Mais les ameliorations sont aussi dues a la baisse du nombre de trains proposes , tempere Jean-Yves Petit, ancien vice-president  EELV  du conseil regional charge des  transports , desormais cheville ouvriere de Nosterpaca.  Sous la mandature precedente, nous etions montes jusqu'a 700 par jour. >> << Avant toute discussion, nous souhaitons que la qualite de service revienne a un niveau acceptable et que les couts factures par la SNCF. >> Renaud Muselier, president de la region PACA Entre la region PACA et la SNCF, le divorce est consomme depuis le 31 decembre 2016. A cette date, la collectivite a refuse de  renouveler  la convention qui la liait depuis dix ans a l'operateur historique et a rompu toute negociation, cas unique sur le territoire national. Les TER provencaux circulent donc hors convention. La rencontre, six mois plus tard, entre un Renaud Muselier nouvellement elu et le president de la SNCF, Guillaume Pepy, n'a rien aplani.  << Avant toute discussion, nous souhaitons que la qualite de service revienne a un niveau acceptable et que les couts factures par la SNCF soient transparents, poste par poste. Deux conditions qui ne sont toujours pas remplies >>,  tonne le president Muselier. La collectivite ne paye d'ailleurs a l'operateur que ce qu'elle estime  << juste >>  : 35 millions d'euros ont ete retires de la note en 2016. Autant le seront en 2017. La SNCF a porte l'affaire en  justice  mais M. Muselier se dit  << serein >>  :  << Ces sommes sont provisionnees et rien ne prouve que ce n'est pas elle qui nous devra de l'argent a la fin. >>  En se liberant du conventionnement, la region PACA se donne aussi la possibilite d'ouvrir son reseau a la concurrence des que la loi le permettra. L' Europe  a fixe au 3 decembre 2019 la fin du monopole d'Etat sur les lignes de service public dites conventionnees, soit regionales ou nationales non rentables. L'obligation d'une  mise en concurrence n'interviendra qu'en 2023  mais le gouvernement francais peut  ouvrir  la voie aux collectivites volontaires. Outre PACA, tete de pont du dossier au sein des regions de France,  Bourgogne -Franche-Comte, Pays de la Loire et Grand-Est se montrent interessees.  << En 2018 ou 2019, l'ouverture a la concurrence reste ineluctable , estime Jean-Yves Petit, l'ancien vice-president vert de PACA.  Reste a  savoir  sur quelles lignes, comment on arrivera a  transferer  les materiels et les sites de maintenance des trains aux nouveaux operateurs et quel sera le cout  social  de tout cela, notamment en termes de salaries. >> De nombreux retards structurels M. Muselier, lui, veut  aller  vite.  << On espere que l'autorisation viendra fin 2017-debut 2018 pour un lancement fin 2018-debut 2019,  calcule-t-il.  Nous gagnerions un an sur les directives europeennes .  >>  Un temps  politique  auquel Louis Negre, senateur (LR) des Alpes-Maritimes, ne croit pas. Le 6 septembre, il a depose, avec son homologue Herve Maurey (UC, Eure), une proposition de loi relative a l'ouverture a la concurrence du  transport  ferroviaire des voyageurs. Pour lui, seule l'echeance de decembre 2019 est serieuse. << Un appel d'offres sur le train, ce n'est pas une commande de lampes de chevet. Il faut  etablir  un cahier des charges avec l' aide  de specialistes,  lancer  les procedures,  explique le maire de Cagnes-sur-Mer . Ces deux ans me semblent incompressibles et je n'ai pas l'impression, dans mes  discussions  avec le gouvernement, que ce dernier souhaite  accelerer  le jeu. >>  Le senateur, recemment reelu a la presidence du Groupement des autorites responsables de transport (GART), pointe un autre obstacle qui pourrait  retarder  le calendrier :  <<   Actuellement, les donnees necessaires a l'etablissement des cahiers des charges ne sont pas faciles a  obtenir  de la SNCF. Meme en tant que senateurs, nous avons eu des difficultes. >> Sur un reseau qui accuse de nombreux retards structurels et emploie 3 000 agents SNCF, la modification ne pourra etre que progressive. A la region, ou l'on refuse la perspective d'une mise en regie directe, on evoque  << quelques segments sur l'ensemble du territoire >> .  << D'abord les lignes les plus faciles a  gerer , pour  prouver  que le prive peut  faire  mieux que la SNCF >>,  predit Francois Tejedor, secretaire general  CGT  des cheminots PACA, qui designe deja les jonctions Cannes-Grasse et  Nice -Breil dans les Alpes-Maritimes. << Cette ouverture a la concurrence n'est qu'un souhait ideologique d'elus liberaux qui veulent  casser  le service public,  poursuit le syndicaliste . Les causes de la baisse de qualite du service sont plutot a  chercher  dans la course a la productivite qui pese sur les agents et la securite des voyageurs. >> << La concurrence ne sera pas la solution a tous les problemes,  prevoit Jean-Yves Petit.  Entre Cannes et l' Italie , par exemple, il n'y a que deux voies et le reseau est sature. Operateur prive ou public, ca coincera toujours. >> Realise en partenariat avec Regions de France.", "theme": "politique"}