{"title": "Nouvelles greves et manifestations a travers la France contre les << reformes >> du gouvernement", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Les opposants a la  politique  du president Emmanuel Macron se mobilisent, jeudi 16 novembre, pour la quatrieme fois depuis la rentree pour  denoncer  les ordonnances, en vigueur depuis septembre. Au-dela des ordonnances, les syndicats manifestent contre la hausse de la CSG, les mesures d'economie dans la fonction publique et s'inquietent de la future reforme de l'assurance-chomage. 170 manifestations a travers la France Quelque 170 manifestations sont au programme de cet appel, lance l'appel de la  CGT  avec FO - une premiere depuis le debut du quinquennat -, Solidaires, la FSU. Si la CFDT et la CFE-CGC critiquent les ordonnances et les mesures d'economie dans la fonction publique, elles n'ont pas rejoint l'appel, malgre les demandes insistantes d'une partie des militants. Plusieurs organisations lyceennes, etudiantes ou enseignantes (UNEF, Snesup-FSU, UNL) appellent aussi a  battre  le pave pour  contester  le  projet  de loi redefinissant les modalites d'entree a l'universite. Ce texte, qui doit  etre  presente la semaine prochaine en conseil des ministres, menace  << le libre acces a l' enseignement superieur  >> , selon elles. A leurs cotes defileront des militants de La  France  insoumise, meme si  Jean-Luc Melenchon  a reconnu qu'Emmanuel Macron avait  << le point pour l'instant >> . Le chef de file des << insoumis >> impute partiellement cet echec aux syndicats, qui ont refuse sa main tendue pour  mener  la contestation syndicale, au nom de leur independance. Depasser les ordonnances Le gouvernement a deja mis le cap sur un nouveau volet de reformes sociales : l'apprentissage, dont la concertation a ete lancee la semaine derniere, et la  formation  professionnelle. Le projet de loi doit etre presente en avril 2018 et reformera aussi l'assurance-chomage, autre sujet sensible sur lequel le gouvernement entretient le flou pour le moment. La contestation des ordonnances a mis en exergue les divisions entre syndicats : malgre des tentatives, ils ont echoue a  organiser  une action unitaire. Toutefois, les syndicats refusent de  tourner  la page des ordonnances, qui doivent encore  faire  l'objet d'une ratification, et deplace la bataille sur le terrain judiciaire : la CFDT et la  CGT  ont depose des recours devant le Conseil d'Etat pour contester plusieurs mesures et FO prevoit d'en  former . Participation en baisse et marche sur l'Elysee, le 18 novembre La premiere mobilisation contre les ordonnances avait reuni dans toute la France le 12 septembre entre 500 000, selon les syndicats, et 223 000 personnes, selon la  police . Mais le mouvement s'est nettement essouffle au cours des deux journees de mobilisation suivantes. Un cinquieme appel n'est pas encore a l'ordre du jour. Jeudi, s'il n'y avait que de legeres perturbations sur les reseaux TER et Intercites, le trafic etait normal a la RATP. Mais a  Nice , il n'y a ni tramway ni bus. En outre, plusieurs antennes de  Radio France  ont ete perturbees. Samedi, des associations comme Attac ou Droit au  logement  (DAL) et des sections de la CGT et Solidaires, regroupees dans le collectif Front  social  - qui vont  participer  aux manifestations de jeudi - ont d'ores et deja appele a  marcher   << sur l'Elysee >>  samedi a  Paris , pour  protester  contre la  <<  politique  antisociale >>  de Macron.", "theme": "politique"}