{"title": "Refondation du FN : le parti devoile les questions de sa << grande consultation >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-14", "content": "Le  Front national  a devoile mardi 14 novembre sa  << grande consultation >>.  Pres de 80 questions visant a mieux  connaitre  les adherents et a leur  permettre  de  donner  leur vision du  << nouveau Front >>  devant  emerger  lors du congres de mars. Ce questionnaire, et des  debats  organises dans les 95 federations avec  << 17 ou 18 ambassadeurs de la refondation >> , doivent  preparer  le congres du FN prevu a  Lille  les 10 et 11 mars 2018. Le parti connait, depuis sa defaite a l'election presidentielle, d'importantes difficultes, avec la demission fin septembre du numero deux du parti, Florian Philippot. La consultation, ouverte jusqu'au 1 er  decembre, a pour but de  << batir les nouveaux statuts >>  du parti, qui  << n'ont pas change depuis 1972 >> , a-t-il explique, esperant  << plusieurs milliers de retours >> . \n        Lire aussi :\n         \n     \n                Marine Le Pen tente toujours de conjurer le fiasco du debat de la presidentielle\n     \n L'idee de ce questionnaire est d'etablir les bases de la refondation du parti. Les 81 000  << adherents statutaires >>  (a jour de cotisation ou ayant 12 mois de retard maximum) recevront cette semaine ce questionnaire, abordant la  << forme, le fond et le fonctionnement >>  du mouvement, avec notamment des  << questions thematiques sur la ligne  politique  du FN >> , l'eventuel changement de nom ou de logo du parti, ou le  << fonctionnement des federations >> , a explique Jordan Bardella, l'un des porte-parole du FN, lors d'un point de presse. << clivage patriote-mondialiste >> La premiere partie du questionnaire dresse le profil de l'electeur : age, sexe, situation familiale et professionnelle, niveau d'etudes, et meme les sources d'information et  medias  de predilection. L'adherent est notamment invite a se  situer   << sur l'axe traditionnel droite-gauche >> , et a donner son avis sur la pertinence de cette alternative par rapport au  << clivage patriote-mondialiste >> . \n        Lire aussi :\n         \n     \n                Axel Loustau, un ami de Marine Le Pen incontournable\n     \n Il peut egalement  faire  des remarques sur l'organisation, la strategie du mouvement ou de possibles futures alliances avec d'autres  <<  personnalites  politiques >> ,  dire  ce qu'il  << attend >>  du congres et de la refondation. Espere-t-il une  << redefinition de la strategie >> , du  <<  projet  >> , ou encore  << l'emergence de nouveaux visages ? >> La deuxieme partie du questionnaire porte sur le  << fond >>  du programme : questions europeennes, immigration,  emploi , education et citoyennete, questions societales, ecologie... a detaille un autre porte-parole, Sebastien Chenu. Les adherents pourront se  prononcer  sur certaines questions qui divisent le Front,  notamment la sortie de l'euro . Le FN doit-il  defendre  la  << souverainete monetaire >>  et faire de cette question une  << priorite >>  ? Par ailleurs, la limitation  << drastique >>  de l'immigration, le maintien des 35 heures ou de la retraite a 60 ans, le retour du service militaire, le mariage homosexuel, l'acces a la PMA et a la GPA, l'interdiction de l'euthanasie, le retablissement de la peine de mort ou l'institution d'une  << peine de prison a perpetuite reelle incompressible >>  font egalement partie des nombreuses questions abordees.", "theme": "politique"}