{"title": "Selection livre : << Rose pourquoi >>, la reverie d'un cineaste", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "2017-12-15", "content": "Jean-Paul Civeyrac est cineaste. On lui doit, depuis  Ni d'Eve ni d'Adam , en 1997, une poignee de films attachants et sensibles. De carriere, au sens classique du terme, point. Une oeuvre plus volontiers, avec des titres qui ont marque un public de cinephiles, quelque chose qui ressemble, faute de gout pour la criarde brutalite du temps, a une presence discrete et elegante, obstinement tenue au seuil de la disparition. C'est d'ailleurs par un soir ou la vie s'engloutit dans ce sentiment de disparition et se rend du meme coup disponible, un soir ou l'on se dissout mollement devant sa television, que s'ouvre  Rose pourquoi , court et seduisant recit portant sur la mysterieuse persistance d'un  souvenir , que vient de  publier  Jean-Paul Civeyrac. Coup de foudre Cette absence a soi-meme que favorise le zapping du petit ecran conduit a la decouverte inopinee d'une breve scene d'un film des annees 1930, dans laquelle une femme est saisie d'un coup de foudre pour un joli coeur rencontre dans une fete foraine. Voici comment l'auteur decrit l'impression alors faite sur lui :  << Il y avait la un mysterieux halo isolant ces deux etres, une sorte de bruissement entre eux, une emouvante vibration de l'air, beaucoup d' amour  par courants electriques, et surtout quelque chose qui, dans l'immediat de la circonstance, s'etait mis a  arreter  le temps, a  fissurer  le glacis des apparences, a s'insinuer tres loin en moi sans que j'y prenne garde, m'emplissant d'une sorte de joie etrange, et qui aussi, selon de mysterieux effets a infusion lente, laissera affleurer plus tard et de maniere intermittente, a la lisiere de la conscience, l'echo presque imperceptible d'un eclair - comment le nommer autrement ? - d'origine inconnue. >> Le film en question se nomme  Liliom , c'est un melodrame de Frank Borzage, adapte d'une piece de theatre hongroise, et il est interprete par Rose Hobart et Charles Farrell. L'histoire d'une fille qui part par amour avec un seducteur qui la maltraite, avant de s'en  repentir , de se  suicider  et d'attendre, depuis le purgatoire, la naissance de leur enfant. La scene obsedante dont procede le livre est leur rencontre. S'interrogeant sur le mystere de cette persistance, l'auteur en vient a  penser  qu'il a intimement a  voir  avec l'essence meme du cinema, qui atteint au meilleur de lui-meme la grace d'une epiphanie. Agrementee des quelques photogrammes qui saisissent l'extase de Rose Hobart, enchassant l'un des gros plans les plus magnifiques de l' histoire  du  cinema , la reverie analytique a laquelle il nous invite nous emporte par sa finesse, sa passion, sa beaute. Rose pourquoi ,   de Jean-Paul Civeyrac.  P.O.L , 128 p., 13 EUR.", "theme": "cinema"}