{"title": "<< Moralisation >> de la vie publique : << Le terme meme fait question >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-14", "content": "La moralisation semble  dominer  les debuts du nouveau quinquennat. Mais le terme meme de moralisation fait question. La morale est affaire de conscience individuelle, peut-elle  etre  enfermee dans une loi ? Elle repose en outre sur des commandements extra-juridiques qui sont des imperatifs absolus alors que le droit ne comporte que des obligations conditionnees et relatives. Les deux ne sont pas sur le meme registre. On peut  ajouter  que les situations concretes auxquelles sont confrontes les acteurs publics mettent souvent en cause des normes contradictoires. Les  hierarchiser  ou les  harmoniser  est la fonction de l'ethique, qui est une sortie des conflits de normes par le haut. Mais l'ethique n'est pas le droit. Les commissions d'ethique, que l'on tend a  multiplier , sont meme une maniere d'eluder le droit. Trois types de mesures Aussi bien les projets annonces par  Francois Bayrou  au nom du gouvernement portent non sur la moralisation mais sur la confiance qu'il convient de  retablir  envers les gouvernants. Les mesures de confiance, on les a bien connues voici quatre decennies dans un cadre  international , celui du processus paneuropeen d'Helsinki. Elles ont alors permis la detente en  Europe  et favorise la disparition pacifique de l'URSS. Elles sont objectives, comportent deux options cumulatives, mesures de contrainte, mesures de transparence et peuvent etre inscrites dans des instruments juridiques. Alors il s'agissait de mesures de securite, aujourd'hui on vise la confiance democratique. La restriction a trois mandats a fort peu de chances d'etre adoptee par une majorite des trois cinquiemes du parlement, tout comme la fin des privileges de juridiction Le garde des sceaux presente trois types de normes : loi ordinaire, loi organique, loi constitutionnelle, en fonction de l'objet des reformes. \n        Lire aussi :\n         \n     \n                Moralisation de la vie publique : le projet de loi presente en conseil des ministres\n     \n Sans  entrer  dans les details, la loi ordinaire interdit aux elus les emplois familiaux comme les activites de conseil et soumet les frais de mandat a un controle independant, la loi organique supprime la reserve parlementaire qui permet aux representants de  recompenser  leurs electeurs et de  favoriser  leur reelection, la loi constitutionnelle limite le cumul a trois mandats successifs dans le temps et supprime la Cour de  justice  de la Republique, privilege de juridiction des responsables politiques. Il y faut une reforme constitutionnelle, car de telles mesures affectent la Constitution dans sa formulation actuelle. D'ores et deja, deux limites structurelles de tels projets se dessinent. La voie referendaire, meilleure option possible Une limite de methode d'abord.  Faire   voter  les parlementaires sur des textes qui leur imposent de nouvelles contraintes, qui temoignent non de la confiance mais de la mefiance a leur egard, est-ce bien raisonnable ? Il leur faudra de l'abnegation pour  renoncer  a leurs facilites ou a celles de leurs predecesseurs. \n        Lire aussi :\n         \n     \n                Moralisation : << Il faut imposer la transparence et le non-cumul aux plus hautes spheres de l'administration >>\n     \n La suppression de la reserve parlementaire limite leur influence locale et peut les  fragiliser . La voteront-ils a la majorite absolue a l'Assemblee, exigee pour une loi organique en cas de desaccord entre les deux chambres ? Il est permis d'en  douter . Surtout, la restriction a trois mandats a fort peu de chances d'etre adoptee par une majorite des trois cinquiemes du parlement, tout comme la fin des privileges de juridiction. On peut  compter  sur les muets du serail pour  etrangler  ces reformes, meme populaires, comme ils ont enterre la decheance de nationalite ou l'independance du parquet sous le quinquennat precedent. On pourrait y ajouter la reduction du nombre de deputes et de senateurs, promise durant la campagne, qui semble  avoir  disparu et que les interesses n'accepteront vraisemblablement pas. Ce serait leur  demander  d'aller a la guillotine a pied Ces trois textes ont de forts risques d'arriver a l'Assemblee comme les freres Curiaces et de ne pas  survivre  au debat parlementaire. Revient-il en outre aux representants, dans une democratie, de  decider  des conditions de la representation ? La meilleure mesure de confiance, la plus democratique, serait de  faire  confiance au peuple et de  recourir  a un referendum unique sur l'ensemble. Beneficiant de la conjoncture favorable, ce serait pour le president Macron une occasion revee de  regler  ces questions au mois de septembre, sans  perdre  de temps et d'energie dans des combats parlementaires douteux. \n        Lire aussi :\n         \n     \n                La moralisation de la vie publique passera par une reforme de la Constitution\n     \n On pourrait y ajouter la reduction du nombre de deputes et de senateurs, promise durant la campagne, qui semble avoir disparu et que les interesses n'accepteront vraisemblablement pas. Ce serait leur demander d'aller a la guillotine a pied. Des reformes partielles La seconde limite structurelle des reformes annoncees est ainsi une limite de fond. La regulation democratique comporte des dimensions multiples, financieres et non financieres. Elles ne sont envisagees que de facon tres partielle. \n        Lire aussi :\n         \n     \n                Douze propositions d'un depute pour moraliser la vie publique\n     \n Pour l'aspect financier, la limitation des  concours  prives aux candidats, la creation d'une banque publique pour le financement des emprunts electoraux sont certes des avancees, mais quid des micropartis, << pompes a phynances >> qui pullulent - plus de 400 - et ne semblent pas concernes ? Et l'activite des lobbies ? Pour les autres aspects, tout ce qui renforce le monopole des partis constitues, comme cette loi qui avantageait pour les campagnes legislatives les groupes parlementaires existants au detriment de leurs challengers et que le Conseil constitutionnel vient d'ecarter, devrait etre toilette. L'authenticite democratique de la representation devrait aussi  conduire  a  amender  le  mode  de scrutin. Et l'independance reelle d'un authentique  pouvoir  judiciaire conditionne la credibilite et l'efficacite de nombre de ces reformes. Voila beaucoup de lacunes. Serge Sur  est l'ancien directeur adjoint de l'Institut des Nations unies pour la recherche sur le desarmement (UNIDIR) a Geneve et fondateur du Master Relations Internationales de l'universite Pantheon-Assas. Il est l'auteur, entre autres, de << Elections abracadabrantesques >> (Dalloz, 2002 et de << Les Aventures de la mondialisation. Les relations internationales au debut du XXI e  siecle >> (La Documentation francaise, 2014).", "theme": "idees"}