{"title": "Des ONG egyptiennes condamnent la pendaison de quinze islamistes", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "2017-12-30", "content": "C'est sur le volet judiciaire de la lutte antiterroriste egyptienne que de nouvelles critiques ont ete formulees par les organisations de  defense  des droits de l'homme. Mardi 26 decembre, sept organisations, dont l'Initiative egyptienne pour les droits personnels, le  Centre  Nadeem contre la violence et la torture, ainsi que la Commission egyptienne pour les droits et les libertes, ont condamne l'execution par pendaison, le jour meme, de quinze activistes islamistes, condamnes pour leur role dans l'attaque du 15 aout 2013 contre un point de controle militaire, qui avait coute la vie a un  officier  et a huit conscrits de l' armee . Ces quinze condamnations a mort prononcees par un tribunal militaire - un record depuis le debut de la lutte contre l'insurrection djihadiste dans le nord de la peninsule du Sinai en 2013 - sont entachees de vices de procedure, ont estime les defenseurs des droits de l'homme dans un communique. L'un des quinze condamnes a mort a ete torture en detention, soulignent-elles, et les familles n'ont pas ete autorisees a les  voir  le jour de leur execution, comme l'exige la loi. Trois autres accuses ont ete acquittes et un mineur condamne a cinq ans de prison. \n        Lire aussi :\n         \n     \n                Dans le Sinai, la lutte difficile de l'armee egyptienne face a l'EI\n     \n Les organisations egyptiennes s'inquietent de l'extension de la juridiction des tribunaux militaires dans le cadre de la << guerre contre le terrorisme >> lancee en 2014, ainsi que de  << l'usage  politique  >>  de la peine capitale. Depuis un decret presidentiel du 27 octobre 2014, la juridiction des tribunaux militaires a ete etendue aux atteintes aux institutions et  lieux  vitaux de l'Etat. L'arsenal juridique antiterroriste - qui n'offre pas toutes les garanties de respect des droits de la defense - a ete utilise pour  justifier  l'arrestation et l'ouverture de poursuites contre des milliers de sympathisants de la confrerie des Freres musulmans et du president islamiste Mohamed Morsi, renverse par l' arm ee en juillet 2013, et contre des voix de gauche et laiques critiques du regime. Les signataires du communique  << demandent que la juridiction des tribunaux militaires sur les civils soit limitee et que l'application de la peine capitale soit immediatement suspendue >> .", "theme": "afrique"}