{"title": "Jean-Marc Janaillac, PDG d'Air France-KLM : << Nous serons premiers entre les Etats-Unis et l'Europe >>", "newspaper": "Le Monde", "author": ["Guy Dutheil, Philippe Escande"], "date_publi": "2017-10-19", "content": "Invite du Club de l'economie du  Monde , mercredi 18 octobre, le PDG d'Air  France -KLM, Jean-Marc Janaillac, est revenu sur le renforcement de l'alliance du groupe avec Delta Airlines et China Eastern Airlines et sur le lancement de la nouvelle compagnie Joon. Comment avez- vous  fait la paix avec les pilotes et le reste du personnel ? Le probleme etait psychologique. Le groupe manquait totalement de confiance. Nous avons passe beaucoup de temps a  ecouter  les syndicats, les pilotes, les personnels navigants commerciaux (PNC) et nous nous sommes attaches a  mettre  les objectifs avant les moyens.  Dire  a tous que pour  faire  de la croissance, ce qui est crucial, nous allons leur  demander  un certain nombre d'efforts et de transformations de l'organisation de l'entreprise, qui passaient par la creation d'une nouvelle compagnie avec des couts inferieurs de 20 %. Mais pour cela, vous etes obliges d'avoir l'accord des syndicats de pilotes. Pourquoi autant de  pouvoir  aux pilotes ? C'est une particularite de ce metier, partout dans  le monde . Ils sont indispensables au fonctionnement de la compagnie et leur  formation  est longue. Le  monde  du  transport  aerien est incapable de  gerer  en previsionnel. A certains moments, on en a trop et a d'autres, on en manque. De plus, un pilote qui ne trouve pas de  travail  en France peut  aller  en  Chine , dans le Golfe, etc. Ils ont donc un pouvoir de negociation assez fort, car ils sont assez rares. Ce probleme de rarete explique-t-il les difficultes de Ryanair, oblige d'annuler des milliers de vols ? Ryanair est arrive au bout de son modele, qui consiste a << uberiser >> totalement les pilotes. Ils sont tous travailleurs independants. Quand ils ne volent pas, ils ne sont pas payes. A un moment ou l'on manque de pilotes, ils n'ont eu aucun mal a  trouver  des jobs chez Norwegian ou d'autres compagnies, ou chez nous. Ryanair s'est retrouve sans pilotes pour ses avions. Il lui faut trouver un  mode  d' emploi  des pilotes plus conforme a l' environnement  et aux lois europeennes, qu'il ne respecte pas. Vous avez renforce votre alliance avec Delta et China Eastern, qui ont pris chacun 10 % du capital d'Air France-KLM. Dans quel but ? Il nous fallait des allies pour  penetrer  dans les  villes  secondaires des Etats-Unis et de Chine. Notre societe commune avec Delta realise deja 12 milliards de dollars  [10,2 milliards d'euros]  de chiffre d'affaires et est tres profitable. Mais il fallait aller plus loin pour  integrer  Virgin, dont Delta est le premier actionnaire. Avec cet accord, nous allons  etre  le premier transporteur aerien entre les Etats-Unis et l' Europe  avec plus de 25 % du marche. De plus, cette alliance nous permet de  financer  l'acquisition de Virgin et de  reduire  notre dette de 500 millions d'euros. \n        Lire aussi :\n         \n     \n                Les actionnaires d'Air France-KLM approuvent l'entree au capital de Delta et de China Eastern\n     \n Est-ce un avantage ou un inconvenient que l'Etat possede encore 14 % de votre capital ? Quand notre cours de  Bourse  etait au plus bas, cela rassurait les investisseurs. Mais de temps en temps, l'Etat peut  avoir  des processus de decision un peu plus complexes qu'un actionnaire classique. Au total, que l'Etat soit present ou pas dans notre capital ne change pas grand-chose. Quel est le positionnement de votre nouvelle compagnie Joon ? Quand je suis arrive aux commandes d'Air France-KLM, il etait clair que pour qu'Air France retrouve la croissance, il fallait  baisser  les couts, en particulier les couts des personnels navigants. Mais il n'etait pas possible de le faire avec nos hotesses et nos stewards. Nous avons donc cree une autre compagnie, Joon, avec des couts de structure inferieurs. Nous avons souhaite aussi faire de cette contrainte economique une force commerciale. Notamment aupres des << millennials >> peu attires par Air France. Ils representent 30 % des voyageurs et seulement un peu plus de 20 % de ceux d'Air France. Quand on leur demande s'ils seraient tristes de  voir  une compagnie  disparaitre , ils repondent qu'ils seraient plus tristes si easyJet disparaissait plutot qu'Air France. \n        Lire aussi :\n         \n     \n                Boost, la compagnie a bas cout d'Air France, va pouvoir decoller\n     \n Plutot que de faire de Joon une Air France  bis , nous avons prefere  creer  une compagnie qui ferait le meme metier qu'Air France mais avec des couts inferieurs, une marque et un  style  bien differencies. A l'exemple de Norwegian, les low cost s'attaquent au long-courrier. Allez-vous  lancer  une compagnie low cost long-courrier ? Ce n'est pas notre strategie. Mais nous suivons cela de pres pour ne pas  reproduire  avec les low cost long-courrier, les erreurs commises avec les low cost sur le moyen-courrier, que l'on a meprise et qui ont finalement conquis 50 % du marche en Europe. Nous ne sommes pas certains que ce business model puisse s'etendre a l'ensemble du secteur. Mais nous restons vigilants. Alitalia est a  vendre . EasyJet, Ryanair et Lufthansa seraient interesses. Pas Air France ? Alitalia ne nous interesse pas, meme a la casse, car elle a deja coute quelques centaines de millions d'euros a KLM puis a Air France. Nous n'avons pas regarde le dossier car nous avons deja une position assez importante en  Italie .", "theme": "economie"}