{"title": "Mondial 2018 : l'Islande et la Serbie qualifiees, le pays de Galles elimine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-10", "content": "La  Serbie  et l' Islande  ont assure, lundi 9 octobre, leur qualification pour le Mondial 2018, en terminant premieres de leurs groupes de qualification respectifs dans la zone  Europe  grace a leur victoire contre la  Georgie  (1-0) et le  Kosovo  (2-0), tandis que le pays de Galles est elimine. Ils l'ont encore fait ! Les Islandais, sensation de l'Euro 2016 en  France  en atteignant les quarts de finale des leur premiere participation, se sont qualifies pour le premier Mondial de leur  histoire  en terminant premier du groupe I grace a leur victoire contre le Kosovo (2-0). Une performance remarquable pour l'ile nordique de 334 000 habitants. Dans l'arene surchauffee du Laugardalsvollur, les coequipiers de la star d'Everton, Gylfi Sigurdsson, ont fait le boulot face a la lanterne rouge de leur groupe. Le fameux  << Viking clap >>  sera de retour en  Russie  ! \n    Dear world! See you in Russia 2018 #WorldCup #Iceland #Huh ! https://t.co/qD45YoYSii -- ruvithrottir (@RUV Ithrottir)\n    \n require([\"twitter/widgets\"]); La  Croatie  en barrages Dans l'autre rencontre cruciale du groupe, la Croatie est allee  chercher  un succes determinant en  Ukraine  (2-0). Les coequipiers de Luka Modric, qui ont vu leur selectionneur  etre  limoge faute d'avoir pu  conserver  la premiere place, sont assures de  decrocher  l'une des huit places de barragistes grace a un meilleur classement que la  Slovaquie  (14 points contre 12). Reste a  eviter  les gros poissons lors du tirage. L'essentiel a ete fait : la Serbie, absente lors de la precedente edition, en 2014, s'est qualifiee pour le Mondial 2018 en terminant premiere de son groupe de qualification grace a sa victoire contre la Georgie (1-0). Logique, vu la regularite affichee par les coequipiers de Nemanja Matic tout au long de cette campagne de qualification. La grosse surprise est venue du pays de Galles, qui a chute a domicile au pire moment contre son voisin irlandais (1-0). Consequence : les coequipiers de Gareth Bale (blesse et spectateur lors de cette rencontre), demi-finalistes de l'Euro 2016, sont elimines, tandis que l' Irlande  decroche l'une des huit places de barragistes. Le minimum vital : l' Italie , a defaut de s'etre rassuree dans le jeu lors de sa victoire contre l' Albanie  (1-0), sera tete de serie lors du tirage au sort des barrages de qualification pour le Mondial 2018. Dans l'autre rencontre, l' Espagne , deja qualifie pour la Coupe du  monde  en Russie, s'est offert un 9 e  succes en dix  rencontres  en  Israel  (1-0) grace au but d'Asier Illarramendi. A l'instar de l' Allemagne , la Roja apparait comme l'un des deux favoris europeens pour la conquete du trophee mondial l'ete prochain.", "theme": "mondial 2018"}