{"title": "Brexit : reunion matinale entre Theresa May et Jean-Claude Juncker", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "Une reunion entre la premiere ministre britannique Theresa May et le president de la Commission europeenne, Jean-Claude Juncker, devait se  tenir  vendredi 8 decembre, a  partir  de 7 heures a Bruxelles, a fait  savoir  l'executif europeen dans un communique. Londres a precise que le ministre du Brexit, David Davis, et le negociateur en chef des europeens, Michel Barnier, vont egalement y  participer . Les negociations se sont poursuivies toute la nuit de jeudi a vendredi dans la capitale belge pour  tenter  de  parvenir  a un accord sur les modalites de la sortie du  Royaume-Uni  de l' Union europeenne .  L'avenir de la frontiere entre l'Irlande et l'Irlande du Nord  est le dernier obstacle majeur a l'ouverture de la deuxieme phase des negociations, celle qui portera sur les relations entre le Londres et les Europeens une fois le divorce prononce. \n        Lire aussi :\n         \n     \n                En Irlande, la sortie de l'UE est << un defi au processus de paix >>\n     \n Veto du DUP Les gouvernements britannique et irlandais etaient parvenus en debut de semaine a un compromis mais le DUP, parti unioniste nord-irlandais sur lequel M me  May  s'appuie pour disposer de la majorite a la Chambre des communes , y a oppose son veto. Le compromis conclu lundi prevoyait un  << alignement reglementaire >>  des deux cotes de la frontiere entre la Republique d'Irlande et l'Irlande du Nord. Mais le DUP refuse toute difference de reglementation entre l' Irlande  du Nord et le reste du Royaume-Uni. D'apres une source au sein du parti, sa dirigeante Arlene Foster, a negocie un bonne partie de la nuit avec M me  May et fera une declaration plus tard dans la journee. Declaration de Tusk Les Europeens ont donne jusqu'a dimanche au Royaume-Uni pour  finaliser  ce premier accord provisoire, pour  pouvoir  ensuite  donner  le delai necessaire aux dirigeants des 27 Etats restant dans l'UE pour l'etudier et donner leur accord lors d'un sommet le 14 et 15 decembre. \n        Lire aussi :\n         \n     \n          << L'absence d'accord provoquerait probablement la chute de Theresa May >>\n           \n Le president du Conseil europeen Donald Tusk fera, lui aussi, une declaration a la presse sur l'etat des negociations sur le Brexit, vendredi, a 7 h 50.", "theme": "referendum sur le brexit"}