{"title": "Chomage : le nombre de demandeurs d'emploi en hausse de 0,2 % au mois d'octobre", "newspaper": "Le Monde", "author": ["Sarah Belouezzane"], "date_publi": "2017-11-24", "content": "Contrairement a son predecesseur, Emmanuel Macron a voulu, autant que  faire  se peut, s'affranchir de la tutelle des chiffres.  << On ne juge pas l'action d'un president sur un indicateur >>,  avait-il declare lors de son intervention televisee le 15 octobre. Pour autant, celui qui vient d'etre publie a quelques jours du debut des concertations pour le lancement de la vaste reforme de l'assurance-chomage ne devrait pas le  laisser  indifferent. Selon les chiffres devoiles vendredi 24 novembre par Pole emploi et la Direction de l'animation de la recherche, des etudes et des statistiques (Dares), le nombre de demandeurs d'emploi en categorie A (tenues de  chercher  un emploi) a augmente de 0,2 % en octobre, soit 8 000 chomeurs de plus. En tout, ils sont donc 3,4 millions a  etre  comptabilises par Pole  emploi  dans cette categorie. Sur trois mois, la statistique est, cependant, plus rejouissante : le nombre de chomeurs a baisse de 1 % sur cette periode, soit moins 34 500 personnes. Grands beneficiaires de la baisse du chomage en septembre, les demandeurs d'emploi de moins de 25 ans voient leur nombre  augmenter  de 0,4 % en octobre. Idem pour les plus de 50 ans : leur nombre croit de 0,5 % sur un mois et de 0,8 % sur le trimestre. A premiere vue, ces chiffres sont, pour une fois, coherents avec ceux publies par l'Institut national de la statistique et des etudes economiques (Insee) le 16 novembre. L'institut, qui n'utilise pas la meme methode de comptage que Pole emploi (dont le calcul repose sur le nombre de ses inscrits), avait annonce une hausse de 0,2 point du taux de chomage au troisieme trimestre, lequel s'etablit donc a 9,7 % dans l'Hexagone. Et ce en depit d'une croissance revue a la hausse (1,8 % pour 2017 contre 1,1 % initialement prevu). Un effet de << correction >> Mais en realite les choses s'averent plus complexes. D'abord parce que les economistes se trouvent en realite incapables d'expliquer le yoyo effectue par les statistiques de Pole emploi mois apres mois. Il y a certes l'effet de la baisse drastique des contrats aides decidee par le gouvernement Macron ou encore la fin de la prime a l'embauche en juin (dispositif qui accorde une prime trimestrielle de 500 euros aux employeurs pendant les deux premieres annees du contrat). Mais ce n'est pas suffisant.  << On ne sait rien  dire  sur ces chiffres publies tous les mois,  admet Eric Heyer, economiste a l'OFCE.  Il faut  regarder  les  tendances  sur un trimestre, voire plusieurs. >>  Or, selon lui, celles-ci sont en realite bonnes, en depit des chiffres publies par l'Insee mi-novembre ou de ceux de la Dares du 24 novembre.  << Quand on regarde la dynamique de creation d'emplois sur un an, comparee au nombre de personnes qui arrivent sur le marche du  travail , le chomage ne peut que baisser >>,  avance le chercheur. De fait, tres dynamique, l'economie tricolore a cree 304 000 emplois entre le second trimestre 2016 et la meme periode en 2017, quand seulement 141 000 nouvelles personnes arrivaient sur le marche du travail francais. Comment alors  expliquer  cette hausse du chomage ? Pour l'economiste, il s'agirait tout simplement d'un effet de  << correction >>  apres plusieurs trimestres de baisse importante. Autre explication : quand les choses vont mieux, des personnes qui avaient renonce a  trouver  un emploi reprennent espoir. Elles recommencent alors a faire des demarches et a chercher un emploi, ce qui gonfle les chiffres.", "theme": "emploi"}