{"title": "Birmanie : les rebelles rohingyas proclament un cessez-le-feu", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-10", "content": "Les rebelles rohingyas qui avaient attaque fin aout des postes de  police  dans l'Etat Rakhine, en  Birmanie , declenchant une campagne de repression de l' armee  et l'exode de pres 300 000 membres de cette minorite musulmane, ont declare dimanche 10 septembre un cessez-le-feu unilateral d'un mois. << L'Arakan Rohingya Salvation Army (ARSA) declare l'arret temporaire de ses operations militaires offensives >> , a dit le groupe rebelle dans un communique sur  Twitter . L'ARSA, qui dit  vouloir   defendre  les droits bafoues de cette minorite musulmane, ajoute vouloir ainsi  favoriser  l'arrivee de l' aide  humanitaire. \n    IMPORTANT: PRESS RELEASE\n(10th Sept, 2017)\n\n#ARSA hereby declares a ceasefire from offensive military operations fo... https://t.co/ekOqtGA4kr -- ARSA_Official (@ARSA_The Army)\n    \n require([\"twitter/widgets\"]); L'ARSA, plus connu localement sous le nom Harakah al-Yaqin ( << Mouvement de la foi >>  en arabe), ajoute vouloir ainsi favoriser l'arrivee de l'aide humanitaire. Les rebelles avaient coordonne des attaques contre plusieurs dizaines de poste-frontieres birmans depuis le 25 aout, equipes de simples machettes et couteaux. Le groupe dit  avoir  pris les armes pour defendre les droits bafoues de la minorite musulmane rohingya. \n        Lire aussi :\n         \n     \n                Birmanie : l'exode des Rohingya se poursuit, l'ONU s'alarme\n     \n Exil massif Depuis des decennies, cette minorite, qui compte environ un million de personnes, est victime de discriminations en Birmanie, pays a majorite bouddhiste. Pour  fuir  l'operation de l' arm ee birmane, les centaines de villages du nord de l'Etat Rakhine se sont vides de leurs habitants. La plupart arrivent au  Bangladesh  a pied ou en bateaux apres des jours de marche sous la pluie. Les deux pays ont une frontiere longue de 278 kilometres, et un quart de celle-ci est constituee par la riviere Naf. Apres un long periple sous la pluie sans vivres, les nouveaux arrives sont souvent malades, affames et tres affaiblis, racontent les ONG. Certains arrivent egalement avec des blessures par balles. Et au bout du chemin, ils trouvent des camps deja satures et doivent souvent defriches pour se  trouver  un abri. Au total, on estime qu'entre les violences d'octobre qui avaient poussees 87 000 personnes a fuir et les troubles actuels, pres du tiers des Rohingyas de Birmanie (estimes a un million) sont desormais au Bangladesh. La pression monte pour M me  Suu Kyi - laureate du  prix Nobel  de la paix 1991 - qui pour l'heure s'en est tenue a un communique denoncant la  << desinformation >>  des medias internationaux et a une interview jeudi a la television indienne .  << Nous devons  prendre  soin de tous ceux qui vivent dans notre pays, qu'ils soient citoyens ou pas >> , y dit-elle aussi, dans des premiers mots de compassion depuis le debut de la crise. \n        Lire aussi :\n         \n     \n                Birmanie : l'icone Aung San Suu Kyi face au drame des Rohingya\n     \n La Birmanie a annonce samedi qu'elle allait  mettre  en place des camps pour  accueillir  les musulmans rohingyas deplaces, une premiere, apres un nouvel appel de l'ONU, qui a enjoint Aung San Suu Kyi a  << se mobiliser >> . \n        Lire aussi :\n         \n     \n                Birmanie : 270 000 Rohingya ont fui leur pays, selon l'ONU\n     \n Environ 27 000 bouddhistes et hindous ont egalement fui leurs villages et ont trouve refuge dans les monasteres et les ecoles dans le sud de la region.", "theme": "asie pacifique"}