{"title": "RDC : la faim, nouvelle menace pour les rescapes des violences au Kasai", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-22", "content": "Retenue par des rubans en plastique, la foule s'amasse autour de la tente blanche plantee a Kasala. C'est jour de distribution alimentaire dans ce village pres de Tshikapa, la capitale de la province du Kasai. Les camions du Programme alimentaire mondial (PAM) sont gares pres d'etals ou il n'y a rien a  acheter .  << Nous avons connu un grand chaos >>,  s'exclame, pressant le pas, un homme en costume depareille. Son regard ne s'arrete pas sur les maisons detruites, nombreuses dans cette region du sud-ouest de la Republique democratique du Congo (RDC). \n        Presentation de notre serie\n         \n     \n          Le Kasai en crise\n           \n Au printemps, Kasala etait encore un bastion des << Kamwina Nsapu >>, les miliciens se battant au nom de ce chef coutumier, opposant declare au regime de Joseph Kabila, elimine le 12 aout 2016. Eux occupaient l'ecole, l' armee  congolaise le  centre  de sante. Leurs affrontements, machettes contre mortiers, ont pousse les habitants vers les forets et la brousse environnantes, jusqu'a Tshikapa et la frontiere angolaise. Quelques-uns sont revenus, les autres ont disparu. Quand les violences ont diminue, a l'ete, ceux qui avaient fui d'autres villages les ont remplaces. << Insecurite alimentaire critique >> Assis par terre, trois vieux hommes a chapeau se lamentent.  << Nous sommes restes comme des bebes qui demandent de l' aide  >>,  disent ces chefs coutumiers, entoures des leurs, depites et furieux d'attendre, encore, pour  manger . Il est trop tot pour  recolter  les haricots, le mais et le manioc plantes depuis leur arrivee. Les mois de fuite ont affaibli les corps, meme les plus vigoureux. Dans la foule, peu savent comment  obtenir  le  << jeton >>  necessaire pour  recevoir  la ration du PAM. Un adolescent le confond avec la carte que le Haut-Commissariat des Nations unies pour les refugies (HCR) lui a delivree en  Angola . Plus loin, des bagarres eclatent pour le partage d'un sac de mais ou d'un bidon d'huile de palme. \n        Premier episode\n         \n     \n          A Nganza, retour sur un massacre a huis clos\n           \n Jean et Faustin, 24 ans, tentent leur chance. Quand les << Kamwina Nsapu >> puis les militaires ont occupe leur village, les parents des deux amis ont abandonne le  travail  des champs. Au plus fort des violences, Jean continuait de  suivre  ses cours de commerce, Faustin de pedagogie. Mais a la rentree, deux saisons venaient de  passer  sans recolte. Faute de revenus, ils ont abandonne les etudes. La veille, le seul repas de Jean et Faustin a consiste en des feuilles de manioc. D'apres le PAM, 3 millions de personnes sont en << insecurite alimentaire critique >> dans les cinq provinces du Grand Kasai. En octobre, l'urgence a ete classee au << niveau 3 >>, c'est-a-dire celui de l' Irak , de la  Syrie  et du  Yemen . La region avait deja connu une malnutrition chronique, mais jamais une telle crise - meme a la fin des annees 2000, au moment de l'epuisement de la filiere diamantifere. Coutumiere, puis  politique  et securitaire, la << guerre de Kamwina Nsapu >> s'est muee en un vaste desastre agricole.  << Quand elle a commence, les champs n'ont pas pu  etre  prepares,  explique Alain Piko, de l'Organisation des Nations unies pour l'alimentation et l' agriculture  (FAO).  Les recoltes ont pourri, les semis n'ont pas ete faits et le peu de semences ont ete consommees ou pillees. >> \n        Deuxieme episode\n         \n     \n          << Pour apaiser le Kasai, il faudra une nouvelle evangelisation >>\n           \n Comme ceux de la lointaine province du Nord-Kivu, confrontes aux violences armees depuis plus de vingt ans, de nombreux paysans du Kasai sont prives de leurs champs ou, dit-on, des poches de Kamwina Nsapu restent actives, tandis qu'il faut un peu d'argent ou beaucoup de courage pour  franchir  les barrages dresses par l' arm ee. Malgre le deploiement de 500 casques bleus de la Monusco, la mission des Nations unies en RDC, la peur de  tomber  sur l'un ou l'autre camp persiste. Tout a coup, une rumeur circule dans la foule de Kasala. Trois policiers auraient ete tues. A moins que ce ne soient trois miliciens. Ou trois habitants. << Nous n'avons plus la force de cultiver >> Les bouleversements du Kasai semblent aujourd'hui trop profonds pour que le cycle agricole ordinaire puisse etre rattrape. Au manque criant d'infrastructures se sont ajoutes la destruction des terrains et du materiel, le deplacement de plus d'un million de personnes, l'insecurite entretenue par la proliferation et la circulation des armes. Ni les diamants, ni l'agriculture ne font plus  vivre  le Kasai. Reliees par une piste dangereuse, Tshikapa et Kananga, la capitale du Kasai-Central, sont devenues les havres de ceux qui, apres les combats, ont fui la faim. Puis, depuis l'ete 2017, les quartiers generaux de l'intervention humanitaire. Ces  villes  de seconde zone ont ete si longtemps delaissees par Kinshasa que leurs habitants ont ete surpris de  voir   apparaitre  des 4x4, du carburant, des generateurs et des Blancs. D'autres effets se sont vite fait  sentir . Le prix du verre de mais a double, et une infime partie des habitants ont trouve des emplois de chauffeurs ou de gardiens aupres de ces nouveaux arrivants. << Les centres-villes sont plus securises, mais difficiles a nourrir >>,  s'inquiete Alain Piko. Enclavees et privees de la frontiere angolaise, fermee depuis le debut du conflit, Tshikapa et Kananga dependent de l'arriere-pays. Et l'aide alimentaire n'est pas en mesure de  satisfaire  tous les besoins : a peine la moitie des financements promis pour 2017 ont ete verses. Dans une region si meurtrie et si vaste, comment  choisir  ou agir ?  << Selon des criteres de vulnerabilite >>,  expliquent les humanitaires. Les Eglises catholique et protestante de RDC ont lance, le 6 decembre, un appel pour que soit organise  << en urgence >>  une conference internationale des donateurs pour  << venir au secours de cette  population  en perdition. >>  \n        Lire aussi :\n         \n     \n                Au Kasai, un an de plongee vers l'abime\n     \n Dans les rares centres de sante, les affames ont peu a peu succede aux blesses, quand ce ne sont pas les memes. Ils affluent a Kanzala, une commune de Tshikapa ou Medecins sans frontieres (MSF) a etabli un centre d'alimentation therapeutique. Sur un lit de camp, Betu, ancien creuseur de diamants de 37 ans, veille son fils epuise, les os apparents. Apres  avoir  fui Kamonia, a 75 km, ils ont dormi deux mois dans une eglise.  << Quand l'esprit ira mieux, je retournerai chez moi >>,  se promet Betu. Sous une tente voisine, Tshikwete se repose. A cote d'elle, une faible respiration agite le corps minuscule de sa fille de 4 ans, le visage brule par la deshydratation. Cette cultivatrice de 46 ans, son mari et leurs huit enfants sont arrives a Tshikapa apres six mois de fuite.  << Nous avions une bonne vie, mais la guerre nous a surpris. Nous n'avons plus la force de cultiver >>,  murmure-t-elle. Autour, des femmes hospitalisees acquiescent. Betu et Tshikwete ne parlent que de la faim de leurs enfants, mais eux aussi, comme beaucoup au Kasai, ont le ventre vide. \n     Sommaire de la serie << Le Kasai en crise >> \n     \n        Presentation de la serie\n         \n     \n          Le Kasai en crise\n           \n \n \n        Premier episode\n         \n     \n          A Nganza, retour sur un massacre a huis clos\n           \n \n \n        Deuxieme episode\n         \n     \n          << Pour apaiser le Kasai, il faudra une nouvelle evangelisation >>\n           \n \n \n        Troisieme episode\n         \n     \n          La faim, nouvelle menace pour les rescapes des violences au Kasai\n           \n \n Le 12 aout 2016, l'elimination d'un chef traditionnel oppose au president Joseph Kabila, dans le centre de la Republique democratique du Congo (RDC), degenerait en une vague de violences. Alors qu'un semblant de calme est revenu dans la region,  Le Monde  rend compte de ce desastre humanitaire. \n\n\n\n\n", "theme": "afrique"}