{"title": "Hidalgo poursuit en diffamation << Capital >> qui l'accuse d'<< emploi fictif >>", "newspaper": "Le Monde", "author": ["Beatrice Jerome"], "date_publi": "2017-10-26", "content": "Anne Hidalgo a rendu publique, mercredi 25 octobre, sa decision d'attaquer en diffamation le mensuel  Capital  qui affirme  apporter   << les preuves >>  que la maire de  Paris  aurait beneficie d'un  <<  emploi  fictif >> . Dans son numero de novembre,  le magazine  de voile  que M me  Hidalgo a continue a  percevoir  son salaire d'<< inspectrice du travail en chef >> jusqu'au debut de l'annee 2003, verse par le ministere du  travail , alors qu'elle etait devenue conseillere de Paris en mars 2001 - et nommee dans la foulee premiere adjointe de Bertrand Delanoe. Dans sa riposte aux accusations de  Capital , M me  Hidalgo ne conteste pas  avoir  ete remuneree, pendant cette periode par son administration d'origine. Mais elle defend la  << legalite de sa situation >>,  faisant  valoir  qu'elle a reverse le montant des salaires que l'Etat lui a demande de  rembourser . Entre son election en mars 2001 et avril 2002, M me  Hidalgo est demeuree inspectrice du travail. Son salaire a continue a lui  etre  verse car elle etait alors mise a diposition par son administration pour  travailler  au cabinet de la ministre de la  justice  Marylise Lebranchu, dont elle etait conseillere technique puis chargee de mission.  Capital  souligne toutefois, temoignages a l'appui, que premiere adjointe a la mairie de Paris, M me  Hidalgo etait de ce fait peu presente au ministere. Arrete ministeriel Apres l'election de  Jacques Chirac  a la presidentielle de 2002, M me  Hidalgo a reintegre son poste d'inspectrice a la direction regionale du travail d' Ile-de-France  pour laquelle elle a continue de percevoir un salaire sans  occuper  son emploi puisqu'elle etait, la encore, premiere adjointe du maire de Paris. C'est alors, revele  Capital , qu'un arrete ministeriel date du 7 janvier 2003 l'a place,  << retroactivement en position de detachement a la mairie de Paris (ce qui aurait du etre fait deux ans plus tot) >> , ecrit l'auteur de l' enquete , le journaliste Philippe Eliakim. Par cet arrete, l'Etat demande a M me  Hidalgo,  << de  rendre  les sommes indument percues depuis la dissolution du cabinet Lebranchu, soit 21 659,05 euros hors primes >>,  poursuit le journaliste. Selon le magazine, cet arrete ministeriel a ete pris sous  << la pression >>  du syndicat SUD dont l'un des responsables, soucieux de  denoncer  la situation, avait, a force de perseverance obtenu communication des fiches de salaire d'inspectrice du travail de M me  Hidalgo aupres de la Commission d'acces aux documents administratifs. << Atteinte grave a son honneur >> En reaction a l'enquete de  Capital , M me  Hidalgo precise qu'elle a elle-meme  << demande au ministere du travail d'etre placee en position de detachement avec cessation de paiement de sa remuneration en raison de sa fonction de premiere adjointe du maire de Paris >> . Elle indique qu'elle s'est conformee a la demande du ministere qui a exige un remboursement de ses remunerations d'inspectrice percues de la mi-juin 2002 - fin de son conges maternite - a janvier 2003. Elle rappelle qu'elle etait enceinte de son troisieme enfant au debut de son premier mandat parisien. Ce qui justifie qu'elle ait continue de percevoir legalement son salaire d'inspectrice pendant son conge maternite entre octobre 2001 et avril 2002. Enfin, l'Etat ne lui a pas reclame ses salaires verses alors qu'elle etait conseillere aupres de M me  Lebranchu entre mars et octobre 2001, date du debut de son conge maternite. Dans son communique, M me  Hidalgo denonce une  << atteinte grave a son honneur et a sa probite >>  pour  expliquer  sa plainte en diffamation contre  Capital .", "theme": "politique"}