{"title": "Levothyrox : plainte contre deux ministres pour non-assistance a personne en danger", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-12", "content": "<< Non-assistance a personne en danger >>  : c'est l'objet de la plainte deposee vendredi 10 novembre au tribunal de Grasse dans l'affaire du Levothyrox, qui vise notamment la ministre de la sante et le ministre de l'economie.  Certains patients protestent, en effet, contre le changement de formule , a precise dimanche l'avocate Anne-Catherine Colin-Chauley, a l'origine de cette action. \n        Lire nos temoignages :\n         \n     \n          Les malades de la thyroide s'adaptent pour eviter les effets secondaires du Levothyrox\n           \n Selon la plainte,  revelee par  Nice-Matin , la presidente du collectif Alerte Thyroide se fonde sur les articles du code penal concernant  << l'abstention volontaire de  porter  assistance a une personne en peril >> . << Crise sanitaire >> M me  Colin-Chauley poursuit nommement Agnes Buzyn et Bruno Le Maire. La plaignante reproche a la ministre de la sante de n'avoir  << pas su  gerer  la crise sanitaire >>  et au ministre de l'economie de ne pas  << avoir essaye de transacter  (sic)  avec le laboratoire Merck >> . Sa plainte cible, en outre, le laboratoire, qui produit ce medicament, et l'Agence nationale de la securite du medicament (ANSM),  selon laquelle les effets indesirables du Levothyrox ne sont pas dus a la nouvelle formule . Elle vise egalement, cette fois contre X, les medecins et pharmaciens  << ayant refuse de  prendre  en consideration les symptomes indesirables de leurs patients >> , les journalistes et les  medias  qu'elle accuse d'avoir  << oriente les informations >>  et enfin les deputes, senateurs et maires qui n'auraient pas  << honore leur  devoir  d'interet general >> . Enquete preliminaire Cette avocate domiciliee a Mougins, dans les Alpes-Maritimes, avait ete la premiere a  deposer  plainte a la fin du mois d'aout contre Merck pour mise en danger de la vie d'autrui, apres  avoir  constate des effets indesirables dus a la nouvelle formule de ce medicament, mise sur le marche a la fin du mois de mars. Le Levothyrox est prescrit a trois millions de personnes en  France  pour  traiter  des  pathologies  thyroidiennes. \n        Lire notre chronique :\n         \n     \n          Histoire d'une glande : la thyroide sous toutes les coutures\n           \n A la fin d'octobre, M me  Colin-Chauley a depose 100 plaintes de particuliers se joignant a son action. Elle prevoit d'en deposer 200 autres, jeudi 16 novembre, toujours pour mise en danger de la vie d'autrui. Toutes ces plaintes sont enregistrees a Grasse puis transmises au tribunal de grande instance de  Marseille  qui a ouvert une  enquete  preliminaire et centralise les demandes des patients. Devant le tolle provoque par la multiplication des effets secondaires du nouveau Levothyrox, l'ancienne formule a fait  son retour dans les pharmacies francaises le 2 octobre , mais en quantite limitee. Cependant,  << cinq medicaments differents >>  devraient  etre  disponibles a  partir  de la  << mi-novembre >> , a promis Agnes Buzyn.", "theme": "sante"}