{"title": "Elections legislatives en Allemagne : victoire en demi-teinte pour Angela Merkel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-24", "content": "Angela Merkel esperait un resultat  << un peu meilleur >>  pour son parti lors des legislatives allemandes, dimanche 24 septembre. Les bureaux de vote ont ferme a 18 heures, et les estimations donnent 32,5 % des voix pour la CDU/CSU, alors que les sondages lui accordaient 36 % des intentions de vote. Le SPD, de  centre -gauche, realise son pire score depuis la seconde guerre mondiale, a 20 %. Quant au parti d'extreme droite AfD (Alternative pour l' Allemagne ), il reussit son pari avec 13,5 % des voix. Les liberaux du FDP aussi. Ils reviennent au Bundestag et depassent la barre des 10 %. Les Verts, avec 9,5 %, s'en tirent moins mal que prevu. La gauche radicale, Die Linke, est, elle, creditee de 9 %. La faiblesse du resultat de la CDU va  rendre  difficile la  formation  d'une coalition. \n        Retrouvez :\n         \n     \n          le direct de la journee de vote en Allemagne\n           \n Merkel en tete mais affaiblie << Nous sommes le premier parti, nous avons un mandat pour  former  le prochain gouvernement et il ne peut y  avoir  de gouvernement de coalition contre nous >> , a affirme Angela Merkel dimanche soir. Reconduite pour un quatrieme mandat, la chanceliere egale Konrad Adenauer et Helmut Kohl. Mais son parti est en tete avec seulement 32,5 % a 33,5 % des voix, selon les estimations. Ce resultat decevant des conservateurs allemands pourrait  etre  pire que le plus bas historique de M me  Merkel (33,8 % en 2009). Les tractations vont  durer  plusieurs semaines, voire des mois. Jamais, dans l'Allemagne contemporaine, le vainqueur d'une election ne s'est retrouve sans majorite pour  gouverner . Cette quete de majorite a ete compliquee des dimanche soir par le SPD, qui a decide d'entrer dans l'opposition, apres quatre ans de participation au gouvernement d'Angela Merkel. Les Verts, comme les liberaux, ont quant a eux annonce qu'ils consulteraient leurs bases respectives sur un eventuel  projet  d'accord de coalition avant de s'engager formellement. Mais les divergences entre ecologistes et liberaux sur l'avenir du diesel ou l'immigration s'annoncent tres compliquees a  gerer . Les couleurs de la prochaine coalition auront une importance capitale pour une serie de sujets brulants, comme les reformes de la zone euro, l'avenir de la relation transatlantique ou encore la question des sanctions imposees a la  Russie . Les sociaux-democrates s'effondrent Le SPD se voit credite d'environ 20 % des voix. Jamais dans son  histoire  d'apres-guerre, le parti n'etait descendu aussi bas. Son plus mauvais score remontait a 2009, avec 23 %, et il avait reussi a  atteindre  25,7 % il y a quatre ans.  << Ce soir prend fin le  travail  avec la CDU et la CSU >> , a declare dimanche son president Martin Schulz depuis le siege du parti a Berlin. Tirant les consequences du scrutin, le SPD, qui gouvernait depuis 2013 avec les deux partis conservateurs, entre donc dans l'opposition. Il s'agit d'un revers personnel pour l'ex-president du Parlement europeen, propulse en debut d'annee a la tete du parti pour  tenter  de  sauver  une situation deja compromise a l'epoque dans les sondages. C'est aussi l'echec d'une campagne centree sur la  justice  sociale, qui n'a pas convaincu dans une Allemagne economiquement forte. Le SPD va  devoir   << repenser son approche >>  et  << affronter le fait que beaucoup d'ouvriers ont tourne le dos a l'ancien  \" parti des ouvriers\" >> , affirme Michael Broning, analyste a la Fondation Friedrich-Ebert, proche des sociaux-democrates. Mais la marge de manoeuvre du SPD, parti de centre-gauche, est etroite. L'espace est deja occupe par Die Linke, avec lequel le SPD a jusqu'ici exclu toute alliance au niveau national en raison de l'opposition de la gauche radicale a l' OTAN  ou aux missions militaires a l'etranger. L'extreme droite entre au Parlement Alternative pour l'Allemagne (AfD) a brise un tabou dans le pays en recoltant 13,5 % des voix, selon les premieres estimations. La formation d'extreme droite, qui ambitionnait de  devancer  les liberaux et les Verts lors des legislatives, a reussi son pari. Elle devrait  envoyer  86 a 89 deputes  sieger  au Bundestag. Cette entree des nationalistes au Parlement constitue un  << nouveau defi >> , selon la chanceliere. << Nous allons  changer  ce pays >> , a lance la cotete de liste du mouvement anti- islam  et anti-migrants, Alexander Gauland, promettant de  mener   << une chasse >>  contre Angela Merkel. Si le parti, ostracise par toutes les autres formations, n'a aucune chance de  figurer  au prochain gouvernement, l'autre tete de liste du parti, Alice Weidel, a deja fixe ses objectifs a moyen terme :  <<  [Etre]  en mesure de gouverner des 2021 >> . Partisan d'une sortie de l'Allemagne de l'euro, l'AfD prone des positions traditionnelles sur la  famille . Climato-sceptique, il reclame egalement l'annulation de l'accord de  Paris  sur le  climat . Une partie de ses cadres puise volontiers dans le vocabulaire nazi et remet en cause le consensus memoriel des Allemands fonde sur le  repentir . Adepte des tirades polemiques, M. Gauland n'a pas hesite a  vanter   << les performances des soldats >>  de l' armee  d'Hitler. \n        Lire aussi :\n         \n     \n                En Allemagne, l'AfD et Die Linke rivalisent pour capter le vote anti-Merkel\n     \n Le parti, dont une frange souhaite un rapprochement avec le  Front national  francais ou le FPO autrichien, a radicalise son discours, a l'inverse de  Marine Le Pen , qui a cherche a  << dediaboliser >>  le FN. Celle-ci a salue la percee du parti d'extreme droite, y voyant  << un nouveau symbole du reveil des peuples europeens >> .", "theme": "europe"}