{"title": "Les troupes irakiennes se dirigent vers les champs petroliers de Kirkouk", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "Alors qu'une rencontre des chefs d'Etat irakiens et kurdes s'est tenue plus tot, des observateurs ont constate que des troupes irakiennes ont quitte Taza Khormatou, direction le nord du pays. Confirmee par le conseil de securite du Kurdistan irakien, dans la nuit de dimanche 15 a lundi 16 octobre, cette avancee intervient apres trois jours de  face-a-face  tendu entre troupes irakiennes et peshmergas kurdes ; et apres l'expiration d'un delai supplementaire accorde a ces derniers pour  quitter  les zones dont ils ont pris le controle en 2014. \n        Lire aussi :\n         \n     \n                Nouveau delai accorde a l'ultimatum lance par Bagdad aux forces kurdes\n     \n << Les forces irakiennes et les unites de mobilisation populaire avancent depuis Taza Khormatou, au sud de la ville de Kirkouk, pour une vaste operation (...) afin de  reprendre  la base K1 et les champs de petrole  [tenus par les peshmergas]  >> , a rapporte le Conseil sur  Twitter . Les forces irakiennes, de leur cote, assurent ne pas  desirer  entrer a Kirkouk mais  vouloir  reprendre les positions militaires et les infrastructures qui etaient sous son controle. Aux abords de la ville, elles ont appele par haut-parleurs les peshmergas a se  retirer  de leurs positions, ont signale des sources locales. La base dite  << K1 >>  est celle de la 12 e  division de l' armee  irakienne, dont les peshmergas s'etaient empares en juin 2014 peu apres la chute de Mossoul aux mains des djihadistes du groupe  Etat islamique  (EI). Elle se trouve pres d'une raffinerie au nord-ouest de Kirkouk. Les troupes irakiennes entendent egalement reprendre l'aeroport mitoyen. Une << escalade dangereuse >> Plus tot dans la journee, le gouvernement irakien a change de ton en accusant les Kurdes de  chercher  a  declarer  la guerre avec la presence dans la province disputee de Kirkouk de combattants du Parti des travailleurs du Kurdistan (PKK), considere comme  << terroriste >>  par Ankara et Washington. Des responsables kurdes ont dementi une presence du PKK, mais l'un d'eux a reconnu qu'il y avait des  << sympathisants >>  de cette  formation  a Kirkouk, des  << volontaires >>  qui combattaient l'EI. Le Conseil de la securite nationale, la plus haute instance de la  defense  en  Irak  presidee par le premier ministre Haider al-Abadi, a dit dans un communique y  voir   << une declaration de guerre >> . Face a cette  << escalade dangereuse >> , il est  << impossible de  rester  silencieux >> , et  << le gouvernement central et les forces regulieres vont  accomplir  leur  devoir  de  defendre  les citoyens (...) et la souverainete de l'Irak >> , poursuit le texte. \n        Lire aussi :\n         \n     \n                En direct : quels effets aura le referendum sur l'independance du Kurdistan irakien ?\n     \n La declaration du conseil de securite irakien intervient juste apres une reunion des dirigeants kurdes qui se sont dits  << totalement prets au dialogue >>  avec les autorites centrales mais ont refuse d'annuler le referendum d'independance comme condition a des negociations comme le reclame Bagdad.", "theme": "moyen orient irak"}