{"title": "<< Avec d'autres jeunes, je prepare un court-metrage pour denoncer le harcelement scolaire >>", "newspaper": "Le Monde", "author": ["Claire Ane"], "date_publi": "2017-11-09", "content": "En ce 9 novembre, Journee nationale de lutte contre le harcelement scolaire, nous publions le temoignage de Maxime Jouet, etudiant en DUT de chimie a l'universite de Poitiers et passionne d'audiovisuel. En un an, son  projet  de court-metrage contre le harcelement a federe d'anciennes victimes, des professionnels du  cinema  et divers partenaires.  Temoignage.  << T'es nul (le) >>, << pousse-toi de la >>, << personne ne veut de toi ici >>, << sale pute >>, << boloss >>... Ces paroles me desolent. C'est malheureusement le quotidien de plus de 700 000 eleves au cours de leur scolarite, du fait de harceleurs. Mais le probleme ne vient pas uniquement de la, il vient de nous tous. Nous ne sommes pas << neutres >>, nous avons tous des yeux pour  voir  les violences qui se passent dans notre quotidien. Chacun d'entre nous peut  agir , pour soi, mais surtout pour les autres. C'est ce que je voudrais  essayer  de  montrer , a travers un projet de court-metrage que je porte depuis plus d'un an. J'avais deja tourne un petit film sur le  sida , en 2015, qui s'appelait  Le VIH n'est pas faible , a l'occasion de la Semaine europeenne du depistage. Realise avec un petit Reflex et un groupe d'amis, il avait finalement ete diffuse par  France  3 dans ma region. Il avait eu du succes, et cela m'a encourage pour me  lancer  dans un nouveau projet, sur un autre sujet qui me tient a coeur : le harcelement scolaire. Lorsque j'etais collegien, j'ai assiste a plusieurs scenes de harcelement, et je n'ai rien fait. En grandissant, j'ai vu ces  scenes  se  reproduire  sur de nouvelles personnes, et j'ai pu  constater  l'impact que ca pouvait avoir : perte de l'estime de soi, desinvestissement scolaire, baisse des resultats, absenteisme voire depression menant jusqu'au suicide. C'est surtout le deces de Marion Fraisse qui a ete un declic pour moi. Elle s'etait suicidee dans sa chambre, en 2013, et avait pendu son telephone pour montrer que les reseaux n'etaient pas si << sociaux >>. Dans la peau d'une personne harcelee Je ne voulais pas  faire  une video de prevention, mais une oeuvre cinematographique originale, en travaillant l' histoire , les emotions et l'image. Et ensuite me  servir  de ce film pour faire de la prevention. Mais on peut difficilement  parler  de harcelement scolaire lorsqu'on n'en a pas ete victime. J'ai realise un gros  travail  de recherche, rencontre des psychologues, des majors de la gendarmerie nationale, et je me suis entoure d'anciennes victimes. Deux d'entre elles seront les acteurs principaux du film : l'un a ete moque l'annee derniere car il est homosexuel, l'autre a subi un harcelement de la 6 e  a la 3 e  et a fait deux tentatives de suicide. Je me suis meme mis dans la peau d'une personne harcelee, mais j'ai rapidement arrete, cela pesait sur mon moral au quotidien... J'ai du  mettre  ce projet en suspens pour  respirer  un peu et me  remettre  les  idees  au clair.    J'ai presente une premiere version du scenario au festival  international  de Contis.  Discuter  avec des producteurs et des realisateurs m'a conduit a presque tout reecrire : cela reste l'histoire de Marion - dont la vie se transforme en enfer, entre rejet, hostilite et violences - et de son ami Matteo, qui tente de lui  apporter  son soutien. Mais j'ai introduit des changements de  points de vue , qui permettent au spectateur de se  sentir  implique : il verra certaines choses que Matteo ne verra pas, et Matteo en verra d'autres que le spectateur ne verra pas. J'espere  susciter  le debat. Au tout debut, j'avais l'intention de faire un petit projet, avec de petits moyens comme pour ma precedente video. Mais tout a change quand un cadreur que j'avais rencontre sur un tournage ou j'etais regisseur m'a rejoint. Il m'a fait  rencontrer  celui qui est devenu mon directeur de la photographie. Tous deux m'ont incite a  travailler  avec une equipe et du materiel de professionnels. Grace a leurs contacts et l' aide  de divers  medias , je me suis retrouve au bout de quelques semaines avec une equipe de vingt pros, tous prets a  venir  benevolement pour le tournage. Parmi eux, il y a des << cadors >> du cinema francais, a l'image du compositeur et orchestrateur Sylvain Morizet, qui a notamment contribue a la BO du film  Valerian , de Luc Besson. Ne pas decevoir J'etais un peu surpris et ne savais pas tellement comment  reagir . Je n'ai que 18 ans et n'avais jamais dirige une aussi grande equipe. Tout le projet repose sur mes epaules, ce qui est parfois dur a  accepter . On doute, on a peur de faire mal, on se demande si ca vaut vraiment la peine. 10 000 EUR sont en jeu, ce n'est pas beaucoup pour un tournage, grace aux benevoles, mais il faut tout de meme  louer  les cameras RED, l'eclairage, la machinerie,  defrayer  les participants pour leurs frais de  transport , les  loger  et les  nourrir . Je ne dois pas  decevoir  nos partenaires et les institutions qui nous aident : j'ai recu des bourses ou aides du Credit mutuel, de l'Ordre national du Merite, du departement de la Vienne. Nous attendons un retour de la region Nouvelle- Aquitaine . Et nous avons aussi des sponsors locaux qui, en echange d'un placement de produit, contribuent financierement. Je me dis toutefois que si autant de  monde  nous soutient, c'est que le projet vaut le coup. Nous terminons la phase de preproduction, et allons  attaquer  le tournage en avril. Ce court-metrage va  etre  diffuse dans des festivals, puis dans les colleges et lycees de la Vienne, lors de cine- debats . Nous aimerions aussi qu'il passe a la television, pour  toucher  un maximum de monde. J'espere que ce film aura un impact plus fort aupres des jeunes, du fait de mon age. Et j'espere aussi montrer que les prejuges sur les jeunes ne sont pas fondes. Qu'il s'agisse de moi ou d'un groupe de 12-25 ans que j'accompagne sur un autre projet de video de prevention, non, notre generation ne pense pas qu'a soi. On se bouge pour faire  avancer  les choses, on se bat pour nos reves, on est motive... On a des yeux comme  vous , on voit que  le monde  va mal, et on essaye justement de le  rendre  meilleur, avec nos moyens.", "theme": "campus"}