{"title": "A Abidjan, heurts entre policiers et etudiants qui denoncent des frais de scolarite << officieux >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-19", "content": "Elle avait prevenu et elle a tenu parole. Le lundi 18 septembre, la Federation estudiantine et scolaire de Cote d'Ivoire (Fesci) a proteste, comme la semaine derniere, contre  << la hausse des frais de scolarite dans les colleges et lycees >> . Et ce malgre, les menaces de la ministre de l'education nationale, de l'enseignement technique et de la  formation  professionnelle, Kandia Camara, qui a rappele le 14 septembre que la Fesci, en tant que syndicat etudiant, n'avait pas a  << s'immiscer dans la gestion desdits etablissements >>  et annonce sa decision de  porter  plainte contre leur leader, Assi Fulgence Assi, dit aussi << AFA >>. \n        Lire aussi :\n         \n     \n                A Abidjan, au marche d'Abobo ou << le feu a tout ravage >>\n     \n Sur le terrain, les choses ont des 8 heures tourne a l'affrontement entre forces de l'ordre et etudiants. Tres vite, les axes principaux qui jouxtent l'universite Felix-Houphouet-Boigny de Cocody, une commune d'Abidjan, sont bloques - bien que rouverts a intervalles reguliers - et le lycee  international  Jean-Mermoz, dans la meme zone, etroitement surveillee par des agents de  police . Commence alors une longue periode de jaugeage entre etudiants replies dans l'universite et policiers postes devant les diverses entrees. Jets de pierres du cote des etudiants et gazage a la bombe lacrymogene, jets d'eau, du cote des policiers. La Fesci denonce des frais de scolarite  << officieux >>  ou  << annexes >> , qui seraient imposes par de  << nombreux >>  chefs d'etablissements peu scrupuleux : jusqu'a 20 000 francs CFA (30,50 euros) qui viennent s'ajouter au cout d'inscription de base. << Meme le papier toilette >> Selon AFA, les frais de scolarite officieux  << mettent a genoux des parents deja eprouves par la cherte de la vie en Cote d'Ivoire >> . Il ajoute :  << Pour nous, les seuls frais d'inscription qui comptent sont ceux imposes par l'Etat et qui sont de 6 000 francs CFA .  Or les frais d'inscription officieux varient d'un etablissement a l'autre. Dans certains cas, on demande aux eleves de  contribuer  au paiement des tables, des chaises, a la construction de clotures et meme, comme au lycee moderne de Cocody, de  payer  le papier toilette. A  croire  que nos etablissements publics se transforment en boutiques ! Voila pourquoi nous elevons la voix ! >> Dasn la rue, les policiers et les CRS, nerveux, confisquent tous les portables qu'ils reperent en train de  filmer  ou de  photographier , y compris ceux des journalistes. Il faudra ainsi pres de quarante minutes de negociation au  Monde  Afrique   pour  recuperer  deux telephones portables apres  avoir  consenti a  effacer , devant plusieurs agents, les images prises.  << Il faut une autorisation du ministere pour filmer aujourd'hui >>,  lance un agent, sans plus de precision.  << Si c'est pour  prendre  des images et les  mettre  sur les  reseaux sociaux  pour que l'on se fasse  insulter  toute la journee ce n'est pas la peine,  continue un autre.  Nous sommes la depuis 5 heures du matin et nous avons recu ce matin un coktail Molotov qui a blesse l'un des notres. La Fesci n'a-t-elle pas d'autres moyens de se  faire   entendre  que la violence ? Ils peuvent faire des sit-in, par exemple ! Mais non, ils sont toujours dans la violence. >>  Dans la journee, les materiels de tournage des  medias  francais TV5  Monde  et AFP ont eux aussi ete confisques par des forces de l'ordre. \n        Lire aussi :\n         \n     \n                Cote d'Ivoire : soupcons de << complicite >> dans l'evasion d'une centaine de prisonniers\n     \n Du cote des etudiants, on repete a l'envi qu'il s'agissait de protestations pacifiques et que la reponse des policiers etait  << disproportionnee >> .  << Les autorites devraient plutot nous  aider  a mettre fin a cette injustice, a cette escroquerie organisee, qui constitue un frein a la scolarisation d'un grand nombre d'eleves ivoiriens aujourd'hui plutot que nous gazer ! >>,  conclut AFA.", "theme": "afrique"}