{"title": "Emmanuel Macron au Maroc pour << une visite personnelle >>", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "2017-06-13", "content": "Le candidat Emmanuel Macron s'etait rendu en  Tunisie  en novembre 2016, puis en  Algerie  en fevrier, mais, faute de temps, n'avait pas pu  aller  au  Maroc , se contentant d'une longue visite au stand marocain du Salon du livre de  Paris . Il s'etait engage neanmoins a y aller  << tres rapidement apres l'election >>  si les Francais lui accordaient leur confiance. Le president Emmanuel Macron a tenu parole, et il consacrera au royaume cherifien sa premiere visite dans un pays du Maghreb, mercredi 14 et jeudi 15 juin, afin d'y  rencontrer  le roi Mohammed VI et  partager  en  famille , au palais royal de Rabat, l' iftar , le repas de rupture du jeune du ramadan. \n        Lire aussi :\n         \n     \n                Maroc : a Rabat on manifeste en masse, en soutien au mouvement d'Al-Hoceima\n     \n Il s'agit d' << une visite personnelle a l'invitation du roi pour une premiere prise de contact >> , souligne-t-on a Paris, meme si les deux chefs d'Etat s'etaient deja longuement parle au telephone quand Mohammed VI avait appele le nouveau president afin de le  feliciter  pour sa victoire. Jusqu'ici, le seul deplacement hors d' Europe  d'Emmanuel Macron avait eu lieu au  Mali , le 19 mai, pour rencontrer a Gao les troupes francaises de l'operation << Barkhane >>. Le signal n'en est que plus fort. Rencontre << en famille >> Les autorites francaises doivent toujours  mener  un delicat jeu d'equilibre entre les deux grands freres ennemis du Maghreb. Chaque initiative est commentee, interpretee et surinterpretee a Alger comme a Rabat. Apres leur election,  Nicolas Sarkozy  et  Francois Hollande  s'etaient d'abord rendus a Alger. En respectant sa promesse, Emmanuel Macron rompt donc avec cet usage. Tout est fait, neanmoins, pour  menager  l'extreme susceptibilite algerienne. En annoncant ce deplacement, l'Elysee faisait  savoir  que le president s'etait entretenu par telephone avec son homologue algerien, Abdelaziz Bouteflika, et qu'il se rendrait officiellement en Algerie  << dans les toutes prochaines semaines >> . La date n'est pas encore fixee. Elle depend aussi de l'etat de sante du president algerien. En attendant, le ministre de l'Europe et des  affaires etrangeres , Jean-Yves Le Drian, devait se  deplacer  mardi a Alger pour  discuter  notamment du dossier libyen. \n        Lire aussi :\n         \n     \n                Au Maroc, le leader de la contestation dans le Rif a ete arrete par la police\n     \n La visite a Rabat vise avant tout a  renforcer  la relation entre les deux chefs d'Etat,  << afin qu'ils fassent mieux connaissance >>.  M. Macron n'est pas accompagne d'une delegation d'hommes d'affaires, ni meme de ministres. Juste de Brigitte Macron. Il s'agira d'une rencontre  << en famille >> . Le chef de l'Etat n'assistera pas jeudi a l'inauguration, a Kenitra, des travaux de la premiere tranche de l'usine PSA, l'un des plus grands investissements francais dans le pays avec l'usine de Renault deja en fonction a Tanger. Cooperation et << bons offices >> Il n'y aura pas de rencontre non plus avec des representants de la societe civile, alors meme que la contestation contre la corruption et les abus de l'administration, partie de la region du Rif, a gagne la capitale, ou quelque 10 000 personnes ont manifeste dimanche. \n        Lire aussi :\n         \n     \n                Maroc : a Rabat on manifeste en masse, en soutien au mouvement d'Al-Hoceima\n     \n Mise a rude epreuve dans les premieres annees de la presidence Hollande, notamment apres la plainte, en fevrier 2014, de trois Franco-Marocains contre le directeur du contre-espionnage marocain, Abdellatif Hammouchi, la  cooperation  securitaire et judiciaire avait repris il y a deux ans. Elle fonctionne efficacement, comme en temoigne l' aide  apportee par le renseignement marocain dans les  enquetes  sur les attentats du 13 novembre 2015. Il en est de meme, sur le terrain, contre les djihadistes du Sahel. Lors de leur tete-a-tete, les deux chefs d'Etat devraient aussi  aborder  la crise dans le golfe Persique. Mohammed VI propose ses  <<  bons offices  >>  pour un compromis entre l' Arabie saoudite  et le  Qatar , une position similaire a celle du president francais, lui-meme en contact avec toutes les parties. Menager ses deux partenaires Dans son message a Emmanuel Macron, Mohammed VI avait evoque le souhait que, sous sa presidence, le partenariat franco-marocain gagne  << en profondeur et en intensite >> . Le moment est favorable. <<  Le  pouvoir  algerien est aux abonnes absents en raison de la maladie de son president et ce pays ne peut  jouer  le role qu'il voudrait alors que le roi du Maroc, malgre ses difficultes, se montre un acteur visible et engage dans la region >> , releve Pierre Vermeren, professeur d' histoire  du Maghreb a Paris-I. L'activisme du Maroc, sa presence croissante aussi bien economique que  politique  et securitaire dans le Sahel et plus generalement en  Afrique  francophone, notamment depuis son retour au sein de l' Union africaine , irrite de plus en plus l'Algerie, au-dela meme de la question du Sahara occidental, vieille pomme de discorde entre les deux pays. \n        Lire aussi :\n         \n     \n                L'Algerie annule << provisoirement >> l'accueil des Syriens bloques a la frontiere avec le Maroc\n     \n Cela ne simplifie pas l'action de la  diplomatie  francaise, qui tient a menager ses deux grands partenaires.  << Maintenir l'equidistance entre l'Algerie et le Maroc est deja tres difficile en temps normal , souligne une fine connaisseuse du dossier.  Mais quand leurs relations sont particulierement mauvaises, comme actuellement, cela tient du veritable casse-tete. >>", "theme": "afrique"}