{"title": "<< La nouvelle generation d'opposants africains doit assumer son role d'alternative aux pouvoirs >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "Les regimes kleptocrates qui sevissent dans nos pays, faute d'alternative credible, donnent lieu a une nouvelle forme d'opposition qui emerge de la rue. Celle-ci rompt avec les codes classiques de l'espace  politique  et apporte une vigueur et une fraicheur. Nos oppositions africaines, pour leur majorite, ne sont pas credibles, par leur vacuite programmatique, leur similitude avec des pouvoirs qu'elles combattent et, surtout, leur impossibilite a  drainer  l'espoir. Meme quand elles arrivent au  pouvoir , elles sont desesperantes. C'est le cas par exemple en  Guinee  ou au  Mali .  << Tout change pour que rien ne change >>,  selon la phrase devenue classique de Lampedusa. Les alternances sont similaires : memes regimes post-coloniaux, memes pratiques, memes prototypes de politiciens... \n        Lire aussi :\n         \n     \n                << Politisez-vous ! >> : dix jeunes Senegalais appellent a << une revolution transformatrice >>\n     \n De ce  climat  propice au decouragement emerge une nouvelle forme de contestation avec de nouveaux porte-voix qui emanent du peuple, parlent sa langue et adoptent ses codes sociaux. Ils se nomment Ras Bath au Mali, Fadel Barro au  Senegal , Smockey au  Burkina Faso , Tikpi Atchadam au  Togo  ou encore Luaty Beirao en  Angola . Cette opposition, qui casse les clivages traditionnels, est celle des laisses-pour-compte, ceux que les statistiques et autres chiffres macroeconomiques lenifiants ne prennent pas en consideration. Ceux qui peuplent les quartiers et les villages sans eau ni electricite, mais a qui on veut  faire   croire  que l' Afrique  est la promesse du  monde . Le futur de l'humanite. Les nouveaux chantres de la rue africaine   Ce peuple compose d'une ecrasante majorite de jeunes a trouve des porte-parole que l'on pourrait  comparer  a  << l'intellectuel organique >>  que decrivait Antonio Gramsci : celui qui surgit des abysses de nos  societe s pour  perturber  le sommeil de la caste engoncee dans son confort et son mepris. Cette nouvelle opposition, paradoxalement, est le fruit d'une situation bien meilleure en Afrique qu'il y a quelques decennies. Les dictatures sanglantes sont un vieux  souvenir  hormis quelques rares cas. L'epee de Damocles du Statut de Rome empeche les pouvoirs, meme s'ils en sont parfois tentes, de  perpetrer  des massacres de masse a l'encontre de leur  population . Et je profite de ce fait pour encore  fustiger  tous ceux qui, de maniere legere et irresponsable et par un nationalisme de comptoir, pilonnent la Cour penale internationale. Bien qu'imparfaite, celle-ci a son utilite. Les nouveaux chantres de la rue africaine profitent aussi de la fragilite des regimes face a la capacite de mobilisation que peut  offrir  Internet et a la force de la determination du nombre, qui a fait  plier  des potentats. Il y a un effet domino qui ne s'estompera pas. La colere transformee en obsession de la liberte lors du << printemps arabe >> de 2011 s'est propagee avec les memes resultats au Burkina Faso en 2014. Les bruits qui nous viennent actuellement du Togo, s'ils ne s'estompent pas, annoncent un lendemain different. \n        Lire aussi :\n         \n     \n                Luaty Beirao, rappeur rebelle et vigie des elections en Angola\n     \n Les jeunes, devant la fatalite d'un destin compromis, face a une caste qui, parce qu'elle flirte avec le pouvoir, s'enrichit, n'ont plus peur. Ils cotoient la mort au quotidien : qui un frere neglige par des medecins impuissants dans un hopital desarme ; qui un cousin devore par la mer alors qu'il fuyait vers l' Europe  ; qui encore un ami a la suite de tortures dans un poste de  police . Ils savent que, dorenavant, ne pouvant les  tuer  tous, les autocrates reculent, plient et rompent. Ils ne peuvent  resister  a la hardiesse populaire. Un role de << sentinelle >>   Tout n'est pas sans defaut chez nos nouveaux opposants. Par legerete ou trop plein d'energie, ils versent souvent dans les accusations gratuites et dans une forme de violence du propos sans nuance. Je goute en outre tres peu la persistance, chez eux, de la rengaine facile et fausse :  << Les politiciens sont tous pareils. >>  L'espace public doit  etre  un terrain de competition des reponses aux preoccupations des citoyens. Mais il est aussi le lieu d'expression d'un discours soigne - meme si ce dernier peut, bien sur,  garder  sa verve, voire sa hargne, car il y a bien des raisons d'etre en colere en Afrique. En somme, un homme  politique  est soumis a une exigence de serieux et d'erudition, conferes par un  travail  acharne sur soi et sur les thematiques qui interpellent le quotidien des populations. \n        Lire aussi :\n         \n     \n                A Ouagadougou, l'espoir avec Balai citoyen\n     \n Il y a, enfin, une difficulte chez les militants politiques a  assumer  leur identite et l'incarnation d'une alternative aux gouvernements en place. A ce propos, ma discussion avec un militant africain fut eclairante. Quand je lui ai suggere la necessite, pour son mouvement, d'assumer un role de conquete du pouvoir, il m'a repondu par la negative, m'assurant  preferer  un role de  << sentinelle >> , de  << veille >> , au risque de  denoncer  a chaque changement de regime les memes mefaits. Depasser uniquement la critique,  adopter  un positionnement d'opposition politique et offrir une alternative hors des partis classiques constituent un horizon pour ces nouveaux opposants. S'ils empruntent ce tournant, rien ne les empechera d'arriver au pouvoir. Hamidou Anne  est membre du cercle de reflexion  L'Afrique des idees .", "theme": "afrique"}