{"title": "Resultats APB 2017 : l'universite, premier voeu d'orientation dans le superieur", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "Cela fait plusieurs mois qu'ils attendent avec impatience cette reponse. Jeudi 8 juin a 14 heures, plusieurs centaines de milliers de lyceens de terminale et d'etudiants candidats a une reorientation en premiere annee de l' enseignement superieur  se sont connectes au portail Admission post- bac  ( APB  2017) pour  savoir  si leur voeu de  formation  pour la rentree etait accepte. Ou s'ils devront  attendre  que des places se liberent a l'occasion des deux autres phases d'admission, le 26 juin et le 14 juillet. \n        Lire aussi :\n         \n     \n                Resultats d'APB 2017: << J'ai peut-etre vise trop haut, mais je ne m'attendais pas a un revers aussi dur >>\n     \n Le ministere n'a pas encore communique de bilan de ce premier verdict d'APB. Alors que l'an dernier, sous le gouvernement precedent, il avait publie au soir de cette premiere phase la part de candidats ayant obtenu leur premier voeu, et le nombre de licences en tension ayant du  proceder  a des tirages au sort pour  departager  des candidats trop nombreux, il n'a donne que des  premiers elements  sur les voeux exprimes par les candidats : 864 324 C'est le nombre de candidats inscrits dans APB au 1 er  juin. Parmi eux, 626 718 eleves de terminale, dont 94, 8 % ont confirme au moins un voeu, soit 594 429 personnes. Si la quasi-totalite (entre 95 et 99 %) des lyceens generaux et technologiques a confirme un voeu, ce n'est le cas que de 80 % des bacheliers professionnels, moins nombreux a  poursuivre  des etudes superieures. 7,7 C'est le nombre moyen de voeux valides par les futurs bacheliers. Ceux des series generales (candidats au bac scientifique, economique et  social  ou litteraire) sont ceux qui formulent le plus de voeux (8,6 en moyenne, 9,6 pour la seule serie scientifique), alors que les eleves de la serie professionnelle n'en font que 4,9. \n        Lire aussi :\n         \n     \n                L'algorithme APB a-t-il tue le bac ?\n     \n L'universite plebiscitee par les bacheliers generaux Comme l'annee derniere, l'universite arrive en tete des premiers voeux, avec plus de 39 % des demandes. Les lyceens des series generales sont ceux qui demandent le plus souvent des licences universitaires (74 % des L, 54,5 % des ES, 47,6 % des S). Parmi les premiers voeux d'orientation en licence, quatre filieres concentrent 50 % des demandes, note le ministere : les etudes de sante (17 % de ceux qui mettent une licence en premier voeu demandent une Paces) ; le droit (14 %) ; les etudes de  sport  (Staps, 11 %) ; et enfin la psychologie (7 %). A  noter  que ces quatre filieres correspondent aux licences dites << en tension >> dans lesquelles le nombre de places disponibles ne permet pas toujours d'accueillir tous les candidats, et qui sont donc susceptibles de proceder a des tirages au sort pour les departager. \n        Lire aussi :\n         \n     \n                Le tirage au sort est maintenu a l'entree des filieres universitaires en tension pour 2017\n     \n Comme l'annee derniere, presque un eleve de terminale sur cinq (17,1 %) preparant un bac scientifique demande une classe preparatoire (CPGE) en premier voeu. La filiere STS privilegiee par les bacheliers technologiques La moitie des eleves de la serie technologique privilegient les sections menant a des BTS (50 %), alors que 20 % d'entre eux demandent une place en IUT. Les bacheliers professionnels continuent quant a eux a  demander  massivement des BTS (plus de 80 %). \n        Lire aussi :\n         \n     \n                APB : vers une publication complete de l'algorithme en septembre\n     \n Accumulation de voeux dans les memes filieres La note du ministere precise que  << la filiere choisie en premier voeu est fortement redemandee dans les voeux suivants >>.  Ainsi les eleves ayant demande en premier voeu une classe preparatoire CPGE font en moyenne 8,2 voeux dans cette meme filiere. Ce chiffre est de 5,7 pour ceux ayant demande une licence, de 3,8 pour ceux postulant a un IUT, et de 4,5 pour les BTS. Repartition femmes/hommes La part des hommes et des femmes varie fortement selon les filieres. Ainsi les filles sont proportionnellement plus nombreuses a demander une licence en premier voeu. Elles postulent a l'inverse moins souvent en classe preparatoire. De meme, pres de 84 % des premiers voeux faits en psychologie l'ont ete par des filles, alors qu'elles ne sont que 15 % en mecanique, 10,7 % en informatique. Elles sont enfin pres de 27 % a demander en premier voeu une premiere annee de licence sportive (STAPS). \n        Lire aussi :\n         \n     \n                APB 2017 : hausse du nombre de candidats a une premiere annee d'etudes superieures\n     \n \n        Lire aussi :\n         \n     \n                Resultats APB 2017 : les dates des phases d'admission et de la procedure complementaire\n     \n \n    Bac 2017 : << Le Monde Campus >> aide les lyceens, depuis les revisions jusqu'aux resultats \n    Le Monde Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les revisions jusqu'aux resultats, le 5 juillet. Durant l'examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corriges en videos. \n Vous retrouverez dans l'article ci-dessous, qui sera regulierement actualise : toutes les infos pratiques (dates et calendrier complet des epreuves, coefficients) ; des selections de sites web, des conseils de revisions et de methodologie dans les differentes matieres, ainsi que des resumes de cours en video, en partenariat avec Les Bons Profs ; le  best-of des sujets probables du bac ;  et, pour s'entrainer, des quiz et les sujets presentes au bac 2016 et en avril 2017 a Pondichery. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, resultats, conseils et corriges avec << Le Monde >>\n     \n \n\n Trois journees speciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un << live >> de revisions (mercredi 31 mai apres-midi)  ; un << live >> le premier jour des epreuves (jeudi 15 juin : philosophie le matin, francais pour les eleves de premiere   l'apres-midi) ; et enfin un << live >> pour les resultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde Campus . \n", "theme": "bac lycee"}