{"title": "Roland-Garros : Mladenovic eliminee en quarts de finale par Bacsinszky", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "Kristina Mladenovic a ete emportee par la tempete, mardi en quarts de finale de  Roland-Garros , ou la  Suisse  Timea Bacsinszky, mais aussi le tres fort vent qui soufflait sur  Paris , ont mis fin a ses reves de  titre . Il n'y a plus qu'une Francaise en course, Caroline Garcia, qui tentera sa chance mercredi contre la numero trois mondiale, la Tcheque Karolina Pliskova. C'est une immense deception pour la Nordiste, 14e mondiale, qui avait elimine la championne sortante, l'Espagnole Garbine Muguruza, au tour precedent, et semblait capable de  succeder  a Mary Pierce, la derniere a  avoir  souleve la Coupe Suzanne-Lenglen en l'an 2000. D'autant que le tableau etait bien ouvert. La preuve : Bacsinszky affrontera pour une place en finale une joueuse presque inconnue, agee de 19 ans, la Lettone Jelena Ostapenko, 47e mondiale, vainqueur de la Danoise Caroline Wozniacki. Un vent a  decorner  les boeufs soufflaient sur Paris au moment ou les deux joueuses sont entrees sur le court, mais le reglement du tennis ne prevoit pas de  suspendre  une rencontre pour cette raison. Dans ces conditions, le niveau de  tennis  est moins important que la capacite a s'adapter. Dans cet exercice, la Suissesse etait mieux  armee , avec ses variations, ses balles tantot bombees, tantot frappees, tantot slicees, que la Francaise, dont le jeu repose sur la prise de risque et la puissance. Genee au service et en coup droit, la vision perturbee par les rafales de terre battue qui lui arrivaient dans les yeux, Mladenovic n'a pas pu  developper  son jeu dans le premier set. Elle etait deja mal engagee dans le deuxieme (4-6, 1-1 et 30-40, balle de break contre elle), quand une forte pluie lui a donne un premier sursis. << On a eu toutes les saisons >> Apres trois heures d'attente au vestiaire, malgre le soleil revenu et la bourrasque transformee en modeste brise, elle n'a pas reussi a  retourner  le match. Voyant mal la balle, elle etait au bord des larmes lorsque la rencontre a une nouvelle fois ete arretee par une averse, a 4-3 pour la Suissesse. Pour a peine plus d'une demi-heure cette fois-ci. Au premier tour, Mladenovic, souffrant du dos, avait ete menee 3 a 0 dans la derniere manche par Jennifer Brady ; au troisieme, une autre Americaine, Shelby Rogers, avait servi pour le match. Cette fois-ci, il n'y a pas eu de miracle : Bacsinszky a conclu, sur une volee ratee de la Francaise, pour s'offrir un second ticket en demi-finale apres celui de 2015. << On a eu toutes les saisons : l'ouragan, une tempete de sable et quasiment la  neige  !  Garder  sa concentration pendant toute une journee comme ca, ce n'est pas facile Je suis tres fatiguee mentalement >> , a dit la Suissesse, reconnaissant que les elements avaient joue un grand role. Alors que tous les hommes ont ete elimines, l'avenir des Bleus dans le tournoi reposent desormais sur les epaules de Caroline Garcia. Malgre la difference au classement, 27e contre 3e, elle a sa chance contre la Tcheque Karolina Pliskova, qui n'est pas une specialiste de la terre battue et decouvrira, comme la Lyonnaise, les quarts de finaliste de Roland-Garros. La Lettonne Jelena Ostapenko, 47 e  mondiale, a domine la Danoise Caroline Wozniacki (12e) en trois sets (4-6, 6-2, 6-2) et retrouvera Bacsinszky en demi-finales mardi.", "theme": "tennis"}