{"title": "Paris-Dauphine et Sciences Po, alternatives aux ecoles de commerce", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "2017-11-10", "content": "Ou trouve-t-on les masters de finance les plus << rentables >> du  monde  ? Selon le  Financial Times,  c'est a l'universite  Paris -Dauphine qu'il faut se rendre : elle est en tete sur le critere de la << valeur >> ( value ) de ses diplomes de finance, en termes de << retour sur investissement >> pour l'etudiant. Certes, les masters de finance de la Sloan School of  Management  du MIT (Massachusetts Institute of Technology), aux Etats-Unis, permettent d'acceder aux meilleurs salaires de sortie (143 654 dollars annuels), le double de ceux promis a leurs homologues de Paris-Dauphine (72 091 dollars). Mais ces cursus ne coutent pas le meme prix. Sur ce critere du ratio montant investi/salaire a la sortie, c'est Dauphine qui prend la tete. Et il n'y a pas que la finance. Sur le seul indice de la rentabilite de ses diplomes, pour les masters de management, l'universite parisienne se classe encore au huitieme rang mondial, et donc au premier rang francais, selon le  Financial Times,  alors qu'HEC, reine francaise au classement general, ne pointe qu'en 34 e  position sur ce seul critere de la << valeur >> pour l'etudiant. 6 160 euros maximum par an a Dauphine, contre 15 000 euros a HEC \n        Lire aussi :\n         \n     \n                Ecoles de commerce : se retrouver dans le maquis des labels\n     \n On peut certes  esperer  gagner, selon le  FT,  pas moins de 99 145 dollars annuels a la sortie d'HEC, contre 56 985 dollars apres Dauphine. Mais la encore ce gain ne s'obtient qu'en payant beaucoup plus cher, compte tenu des frais de scolarite tres eleves d'HEC ou de ses consoeurs. Avec son statut public, ce fleuron du pole universitaire Paris  Sciences  & Lettres (PSL) apparait comme la << bonne affaire >>. Beneficiant du statut souple de << grand etablissement >> (etablissements publics a caractere scientifique, culturel et professionnel), l'universite Paris-Dauphine a augmente, a  partir  de 2010, les tarifs d'inscription de ses << diplomes de grand etablissement conferant le grade de master >>. Ces derniers, modules en fonction des revenus du foyer, peuvent desormais  couter  jusqu'a 6 160 euros pour l'annee universitaire 2017-2018 par exemple (a partir d'un revenu de 120 000 euros brut global du foyer fiscal de reference). Meme importants, ces frais restent moins eleves que ceux d'HEC, qui depassent les 15 000 euros. L'ecole de Jouy-en-Josas, et ses concurrentes directes, l'Essec, l'ESCP  Europe  ou l'Edhec, gardent cependant de nombreux arguments a  faire   valoir  en termes d'opportunites de carriere. Et bien fol qui pretendrait aujourd'hui  detroner  HEC, placee en mai par  The Economist  en tete du top 40 mondial des masters de management. Le magazine britannique de reference dans l'economie mondiale a meme mis l'ecole francaise dans une categorie a part, la distinguant de ses poursuivantes. Image de marque Dans le  palmares  du  Financial Times  - autre reference -, l'ecole francaise conserve sa deuxieme place mondiale en management, juste derriere l'universite de Saint-Gall ( Suisse ), sur une liste de 95 formations. Dans ce classement general, Dauphine apparait loin derriere, en 68 e  position. Dans le peloton de tete du  concours  de beaute anglo-saxon, d'autres ecoles de commerce francaises suivent neanmoins de pres HEC : l'Essec (4 e  en management pour  The Economist , 5 e  pour le  Financial Times ) et l'ESCP Europe (6 e  pour le  FT ) pointent aussi dans les dix premieres places mondiales.D'autres grandes ecoles francaises font fort, en particulier l'Edhec ( Lille ), en 16 e  place mondiale dans les deux classements. Et le quatuor brille encore davantage dans le palmares 2017 des masters en finance du  Financial Times,  puisqu'il y occupe les quatre premieres places mondiales, dans cet ordre : Edhec, HEC, Essec et ESCP Europe, releguant en cinquieme place la Sloan School of Management du MIT. Et si elle affiche le meilleur rapport qualite-prix des masters en finance, Dauphine n'arrive qu'a la 25 e  place du classement general. Ces palmares sont precieux pour  attirer  a la fois les meilleurs enseignants, les eleves les plus ambitieux, et pour  obtenir  plus facilement des financements, tout en forgeant une image de marque seduisante pour les recruteurs. Meme s'ils ne sont pas, en definitive, les mieux places, les grands etablissements ont compris qu'ils avaient une carte a  jouer  dans le paysage des formations au management et a la finance, et des atouts a faire valoir. Une ecole << du management et de l'innovation >> au sein de Sciences Po C'est ainsi le cas de Paris-Dauphine mais aussi de Sciences Po Paris, grand etablissement dont sept diplomes sur dix partent directement  travailler , a leur sortie, dans le secteur prive. Selon l' enquete  << Insertion sur le  devenir  de la promotion 2015 >>, un an apres, 21 % ont trouve leur premier  emploi  dans le secteur de l'audit et le conseil, premier recruteur de ces diplomes devant la fonction publique (14 %), 9 % dans le secteur financier (banque, finance, assurance), 8 % dans l' industrie  (incluant l'energie et les  transports ), 7 % dans des ONG ou des associations. A la rentree 2017, l'institution de la rue Saint-Guillaume a ouvert son  << ecole du management et de l'innovation >>,  qui regroupe a Paris un millier d'etudiants de ses masters consacres a ces thematiques, sur lesquelles elle entend se  developper . Sciences Po devient ainsi de plus en plus une << business school >>, avec une specificite sur les sciences sociales, comme les << humanites numeriques >>. Et comme a Dauphine, les frais d'inscription varient selon les ressources des etudiants, meme s'ils peuvent  atteindre  jusqu'a 14 100 euros en master, un cout pour les etudiants les plus aises qui est finalement proche de celui des ecoles de commerce. Sciences Po n'est pas (ou pas encore) pris en compte par le  Financial Times  et  The Economist,  mais - signe des temps et de la montee en puissance de ces << alter ecoles de commerce >> a la francaise - la societe de notation financiere Fitch a renouvele en septembre sa note A + attribuee au grand etablissement, saluant dans son communique  << l'excellence academique de l'institution, au niveau national et  international , ainsi que sa position particuliere dans le paysage universitaire francais qui suscite une demande etudiante soutenue >>. \n    Participez au Salon des grandes ecoles << Le Monde >>, samedi 11 et dimanche 12 novembre \n    Ecoles d'ingenieurs et de commerce, avec ou sans prepa, Sciences Po et les IEP, grandes ecoles specialisees et filieres universitaires comme les IAE... Cent quatre-vingt-cinq etablissements d'enseignement superieur seront presents au Salon des grandes ecoles du  Monde,  samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lyceens de premiere, de terminale, les eleves de classes preparatoires, les etudiants bac + 2 et bac + 3 pourront y rencontrer des responsables de formations et des eleves des differents etablissements. \n Une vingtaine de conferences animees par des journalistes du  Monde , ainsi que des seances de coaching sont egalement au programme. Ainsi, un  chatbot  surnomme << Arsene >> facilitera cette annee les inscriptions et permettra de poser des questions pendant l'evenement. \n \n        Lire aussi :\n         \n     \n          Le programme des conferences au salon des grandes ecoles du << Monde >> 2017\n           \n \n\n Entree libre, informations et preinscription (recommandee) sur  www.salon-grandes-ecoles.com \n", "theme": "campus"}