{"title": "Karin Viard : << J'ai passe ma jeunesse en maison de retraite >>", "newspaper": "Le Monde", "author": ["Pascale Kremer"], "date_publi": "2017-10-29", "content": "Je ne serais pas arrivee la si... ... si je n'avais pas ete elevee par mes grands-parents. J'ai ete aimee mais peu eduquee. J'ai grandi un peu de facon sauvage. Cela m'a donne une incroyable liberte d'etre moi-meme, et un certain franc-parler. Je n'etais pas pourrie gatee, parce que je vivais au quotidien avec eux, mais disons qu'ils n'avaient pas les memes reves, les memes projections, les memes exigences que des parents envers leurs enfants. Il n'y avait pas non plus de tensions relationnelles. Ils etaient vieux, j'etais petite, il fallait bien qu'on trouve le moyen de  fonctionner  ensemble. Comment vous retrouvez- vous  confiee a eux ? Je vivais a Oran avec mes parents et ma soeur ainee. Mon pere travaillait sur une plate-forme petroliere. Je me souviens des odeurs, des oranges dans les arbres dans la rue, de la mer, du ciel bleu, de la crasse aussi... Mais le couple explose, ma mere rentre chez ses parents, a  Rouen , avec ses deux filles. Elle s'y morfond. Elle avait quitte tout ca, elle s'etait mariee jeune, avait voyage. A ce moment-la, elle subit une agression et ma grand-mere, qui avait une personnalite tres forte, lui dit : <<  Va te  requinquer  un peu, moi je garde tes deux filles. >> Ma mere etait une tres belle femme, elle l'est toujours. Elle part  travailler  a la boutique du Club Med de Djerba. Elle redecouvre une source d'amusement, d'insouciance enorme. On est en 1971, j'ai 5 ans. Pour moi, tout ca est tres destabilisant. Avec mon pere, ca ne marche pas, on n'a pas tricote de liens. Et je vois qu'avec mes deux vieux, la, il y a un truc tres solide, qui ne va pas  peter  tout de suite. C'est juste la mort qui pourrait nous  separer . D'ailleurs, j'ai toujours peur, je les vois super vieux, j'ai l'impression qu'ils peuvent  mourir  dans la seconde. Mais ils ont la gentillesse de mourir tres vieux, a 96 et 102 ans. Alors je m'agrippe a cette stabilite. Et mes grands-parents y trouvent leur compte. J'ai quand meme un peu ete leur chien d'aveugle. Je leur ai redonne gout a la vie. C'etait une situation provisoire qui est devenue definitive, mais dont personne ne parlait. On a passe sous silence des choses qu'aujourd'hui on expliquerait. A quoi a ressemble cette enfance aupres de personnes agees ? J'ai vecu en sous-rythme pendant toute ma jeunesse. Ma soeur etait plus grande de huit ans, elle est vite partie en pension. Je suis restee seule avec eux. J'etais comme un lion en cage. C'etait la maison de retraite. On habitait une residence a Bois-Guillaume, a cote de Rouen, avec les vaches sous les fenetres. On dinait a 18 heures, 18 h 45 l'ete, on avait chacun notre place dans le salon pour  regarder  la tele - moi j'avais le canape. Je voyais  arriver  le dimanche avec angoisse. J'ai regarde Jacques Martin pendant des annees, du midi au soir. Pour quelqu'un comme moi, qui a une energie folle, un  voile  d'hyperactivite, ce n'etait pas fastoche. Mais on etait lies par un  amour  assez extraordinaire. On s'est rencontres tous les trois. Mes grands-parents sont mes parents. Mais bon, je ne suis qu'avec des vieux, moi. Les voisins viennent pour un petit  gouter , ca fait des soirees diapo, on regarde les operas, les operettes a la tele, Luis Mariano, Annie Cordy, les films de cape et d'epee, Maritie et Gilbert Carpentier. On va  voir  des operettes a la jumelle au theatre de la ville... C'est ca, ma  culture . J'ai eu le telephone a 14 ans. Sinon, ma mere appelait chez la voisine, on y etait tel jour a telle heure. J'avais un bain et un lavage de cheveux par semaine, dans un fond d'eau, moi en premier, puis la grand-mere et le grand-pere. Sinon, c'etait toilette de chat au bidet. Des que j'avais un pet de travers, j'avais droit aux purges, ventouses, cataplasmes, a la pate de soufre au miel. Je coupais les ongles de ma grand-mere, qui se mettait toute nue devant moi. Pendant tres longtemps, j'ai eu un rapport tres utilitaire au corps. Contrairement a votre soeur, vous ne vous etes pas rebellee ? Je ne savais meme pas que c'etait possible. En plus, je m'entendais hyper bien avec eux, je rigolais beaucoup, ils etaient tres originaux. Lui avait ete tapissier-decorateur. Je vivais dans un decor incroyable, kitchissime, entre loge de concierge et decor d'operette. Deja, sur le palier, au dernier etage, il avait mis un  poster  de bobby anglais grandeur nature qu'il avait entoure d'une guerite avec une hallebarde, et surmontee d'un aigle napoleonien dore. Pour  entrer , on frappait avec un pommeau. L'entree, c'etait une tente napoleonienne ! Et ce decor de theatre s'etendait a toutes les pieces. Mais je ne le voyais pas. Il a fallu le regard des amis venus a l'enterrement de ma grand-mere pour que je m'en rende compte. L'ecole vous change d'ambiance ? J'adore l'ecole parce que c'est l'endroit ou il y a des gosses de mon age. Je developpe un truc de drolerie. C'est une bonne facon de m'integrer. J'ai un gros decalage, quand meme ! Comme j'ai besoin de l'autre, je suis tres sociable, populaire comme on dit aujourd'hui. En meme temps, je suis un peu la << bolosse >> parce que je suis habillee comme une fille de vieux, avec les cols Claudine, les pulls qui grattent... A l'adolescence, ce sont les copines qui font mon education, qui me montrent les films americains independants, me font  connaitre  Truffaut. C'est de la que vient l'idee de  jouer  la comedie ? A l'adolescence, je dis que je veux  faire  du theatre. Je vois comme un signe premonitoire le fait que ma chambre soit tapissee avec les chutes de moquette rouge du theatre de la ville, dans lequel mon grand-pere a travaille. Et puis j'ai un choc artistique en voyant  Notre-Dame de Paris  avec Anthony Quinn en bossu, a la tele. Quand il hurle sur les toits, avec cette apparence monstrueuse qui fait qu'il n'est pas regarde, il explose les murs de l'appartement ! Le ciel s'ouvre ! Evidemment, pendant ces annees d'ennui, je m'inventais beaucoup d'histoires, mais lui enclenche la machine a fantasmes. Je veux faire comme lui, pas comme les jolies potiches des films. Je me reconnais dans cet homme, je veux  donner  cette emotion. Ma voie est tracee. Je joue Agnes dans  L'Ecole des femmes,  au Club Med, quand je vais voir ma mere. Je suis prise sur derogation au conservatoire de Rouen, avant l'age. A 17 ans, juste apres le  bac , je debarque a  Paris . Mes grands-parents m'ont achete un petit studio pour que je sache ou  dormir . Je viens officiellement pour faire LEA (langues etrangeres appliquees) a la fac. Je ne leur ai pas dit qu'il y avait la meme chose a Rouen. Vous suivez plusieurs cours de theatre mais les debuts sont difficiles... Oui, je tatonne, ca ne demarre pas facilement. Mes grands-parents subviennent a mes besoins mais j'ai des petits boulots de tout ce que je peux. Je fais de la prospection telephonique pour le RPR, des reunions de consommateurs, je teste des medicaments, je travaille au Burger King, je suis vendeuse aux Galeries Lafayette en petite maroquinerie. Qu'est-ce que je m'ennuie, la-bas ! Sauf a Noel. Avec ma collegue, on jette des paquets  cadeaux  vides aux pieds des gens pour  observer  leurs reactions. Certains poussent le cadeau du pied jusqu'a la sortie, on pleure de  rire . Finalement, il me faut sept ans entre l'arrivee   a Paris et le premier film. Ce n'est pas tant que ca. Je suis quand meme la godiche qui debarque a Paris, je n'ai pas le  physique , pas le  mode  d' emploi , pas de relations. J'ai un rapport au corps uniquement organique. Aucune conscience de moi-meme, de la feminite. Je suis une energie folle, un bulldozer. Et j'ai des desordres alimentaires enormes, je suis boulimique. Comme je n'arrive pas a me faire  vomir , je suis grosse. Pas simple quand on veut  etre  comedienne... Je vis des humiliations terribles. Je joue dans une piece un peu  underground.  A un moment donne, je suis nue. Une critique ecrit  << Spectacle interessant, on ne regrettera que la presence d'une jeune actrice, Karine Viard >> , et elle termine par  : << La mise en scene devrait faire l'economie de la cellulite. >>  J'en pleure, c'est d'une violence ! Personne ne croit en moi. Ma grand-mere me dit :  << Je t'en supplie, arrete, deviens institutrice, tu feras du theatre pendant les vacances. >>  Mais moi je crois en moi-meme. Et l'intermittence vient me  soutenir . Je suis devenue l'actrice que je suis grace a ce statut d'intermittent, dont personne n'a envie de  profiter . Tout  le monde  prefere travailler tout le temps. Comment sortez-vous de ces troubles alimentaires ? Je rencontre celui qui a ete mon compagnon pendant vingt-cinq ans. Il me conseille de  consulter . Vu la d'ou je viens, ce n'est pas evident... Et je suis sauvee par ma psy. Cette femme-la me fait  naitre  une deuxieme fois, me permet d'etre en couple, d'avoir des enfants. Avec elle, je comprends que je tapisse de nourriture les emotions que je ne verbalise pas. Je me sens coupable de  ressentir  un vide, une carence affective. Mes grands-parents m'ont tellement aimee, de quoi je me plains ? J'ai si peu d'estime de moi que je ne me donne meme pas le droit de me  sentir  abandonnee. Je trouve des circonstances attenuantes a mes parents.  Reconnaitre  l'abandon m'a pris vingt ans. En 1989, vous faites vos premieres apparitions a l'ecran aux cotes du commissaire Maigret... J'ai le parcours de la jeune actrice, un second role dans un telefilm, puis un autre. Finalement, ce qui me sort reellement les fesses des ronces, c'est qu'a deux mois d'intervalle, je tourne dans deux films sur lesquels il y a un coup de projecteur :  Tatie Danielle  et  Delicatessen . A  partir  de la, je dois  dire  que je n'ai plus jamais rame. C'est quand meme un facteur chance enorme ! A 27 ans, j'ai un premier role dans  La Nage indienne,  de Xavier Durringer. C'est parti. Je ne suis pas specialement jolie mais la nouvelle generation de realisateurs peut se  reconnaitre  en moi. Ils se servent de ma personnalite. Vous recevez le Cesar de la meilleure actrice en 2000, pour << Haut les coeurs ! >> (de Solveig Anspach), puis celui du meilleur second role en 2003, pour << Embrassez qui vous voudrez >> (de Michel Blanc). C'est une periode d'euphorie ? Ma grand-mere, qui est encore en vie, me dit :  << Tu n'es quand meme pas Christine Lemler... >>  C'est l'actrice de  Sous le soleil , elle vient de la region, elle a des articles longs comme le bras dans  Paris-Normandie . Ca me fait rire ! Mais ma grand-mere est quand meme tres contente de ma reussite. Tout en meme temps, je construis mon couple, je suis regardee et aimee par un homme, ce qui ne me paraissait pas forcement possible. Je deviens mere et c'est une espece de revelation qui donne sens a ma vie. D'un coup, je me sens inscrite dans une lignee. Avec mes enfants, je peux retricoter mon enfance, qui n'a pas ete que marrante. Vous tournez a la fois dans le  cinema  populaire et les films d'auteurs, vous incarnez des roles dramatiques aussi bien que comiques... Que preferez-vous, en fait ? Je suis tout ca a la fois. Je deteste les clans, les familles d'acteurs, le pret-a-penser, la phrase  << ca ne se fait pas >> ,  repondre  a l'injonction d'un groupe... Je ne supporte pas bien la contrainte. Je ne peux pas  obeir . J'aime  surprendre ,  evoluer  dans des univers differents,  cotoyer  des realisateurs diametralement opposes. Je me vis dans ce metier comme un electron libre. Mon enfance m'a donne une liberte de  penser  que je rencontre rarement. Elle me pose aussi des problemes. Je suis un peu sans filtre. J'apprends encore aujourd'hui a etre plus polie... Si tout le  monde  etait comme moi dans la societe, ce serait tres difficile. J'ai une grande sauvagerie en moi, meme si je suis hypersociable. Le cinema etait particulierement adapte a ce temperament ? C'est le lieu de mon epanouissement absolu. Un travail qui me permet de m'interroger sur moi-meme, de me  modifier , m'ameliorer. Et puis au cinema, on est tres chouchoute, on vous demande si vous avez faim, froid, soif... Moi qui aie ete peu choyee pendant l'enfance, j'adore ca. Le  travail  reste apre. On joue des choses difficiles qui nous grignotent de temps en temps. Parfois, je me leve le matin, je sais que toute la journee je vais  tourner  une scene d'amour, toute nue avec un partenaire que je n'aime pas... Ou que je dois  pleurer  a 8 h 30 alors que je me sens seche a l'interieur... Il faut  avoir  la grace, la disponibilite, et on ne l'a pas toujours. Il faut donc faire avec, et etre suffisamment indulgent envers soi-meme. La cinquantaine venue, une actrice se voit-elle  proposer  moins de roles ? Pour l'instant, je n'ai pas a me  plaindre , meme s'il n'y a pas longtemps encore, on m'a propose un role de femme enceinte. Franchement, ca fait pitie, comme disent les gosses ! Je vis un moment particulier, les enfants prennent leur envol, je cherche a me  reinventer . J'aime si profondement mon metier que j'ai peur de  vivoter  apres avoir connu des plaisirs fous. J'ai peur de  passer  les dimanches de mon enfance, de jouer la mere du heros pendant trois jours sur un tournage. Dans << Jalouse >>, de David et Stephane Foenkinos, qui sort le 8 novembre, vous interpretez justement le role d'une quinquagenaire en plein desarroi, au point de  devenir  malveillante envers sa fille... Le scenario est brillant. On la voit tres perdue, pulsionnelle, elle ne comprend pas le monde qui l'entoure. Sous couvert de comedie, ce film raconte d'autres choses. Et moi j'aime y  aller  a fond,  assumer  et donner un corps a cette malveillance, jouer l'ambivalence, ce qui, pour le coup, est vraiment mon fonds de commerce. J'adore ce  genre  de personnages, audacieux, peu conventionnels. Sans filtre. Quel regard portez-vous sur la liberation de la parole en cours quant au harcelement sexuel ? Avez-vous ete confrontee a de tels agissements ? Pas dans le cinema. D'ailleurs, je ne peux pas  laisser  dire que ce milieu s'y prete particulierement. Je connais beaucoup d'actrices qui n'y ont jamais ete confrontees. Tous les milieux professionnels sont concernes, c'est une affaire de position de  pouvoir , ca assoit un pouvoir. Mais si on me l'avait demande, j'aurais fait comme les autres, je serais allee au rendez-vous a l'hotel. C'est facile de dire :  << Tu vas dans une chambre d'hotel alors ne viens pas  chialer  si on te met une main au cul... >> . Les femmes ont cette petite voix qui leur dit de ne pas y aller, que ce n'est pas normal, mais le harceleur les rassure, c'est la que se passent tous ses rendez-vous, et son assistante confirme. C'est son fonctionnement, il place la femme dans une position qui la fragilise, qui la fige. Jeune, j'ai beaucoup ete harcelee dans la rue, en arrivant a Paris. C'etait extremement penible. je pensais que c'etait normal. Cette liberation de la parole est une bonne chose, meme si je suis un peu genee par la delation, les comptes qui se reglent sur Internet. Je pense qu'il y aura un avant et un apres. Ca va  permettre  aux hommes de  realiser  que leur attitude n'est pas percue comme flatteuse par les femmes, et aux femmes de realiser qu'elles meritent mieux. Maintenant, les hommes vont etre aux cotes des femmes, j'en suis tout a fait sure. Propos recueillis par Pascale Kremer << Jalouse >>  de David Foenkinos et Stephane Foenkinos, sort le 8 novembre sur les ecrans. Retrouvez tous  les entretiens de La Matinale du Monde ici ", "theme": "cinema"}