{"title": "Formule 1 : a neuf mois du Grand Prix de France, les defis du Castellet", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "2017-09-06", "content": "<< On est presque pret la, non ? >> , dit tout  sourire  Stephane Clair, installe dans le restaurant qui surplombe la piste du Castellet (Var). Dans neuf mois, le 24 juin 2018, la  formule 1  posera a nouveau son barnum en  France , apres dix ans d'absence. Et le directeur du circuit Paul-Ricard s'amuse du  travail  qui reste a faire :  << Ce que vous voyez la n'a rien a  voir  avec ce que  vous  verrez >> , corrige-t-il en montrant le trace qui sera modifie. La derniere course de F1 sur le trace varois remonte a 1990. Apres cela, le Grand Prix de France avait rejoint Magny-Cours, dans la Nievre. Son retour dans le Sud-Est apres tant d'annees a necessite du temps, de la  diplomatie ... et de l'argent. D'abord pour  convaincre  la Formula One  Management  (FOM - groupe de  societe s chargees de la promotion du championnat du  monde  de  formule 1 ), promotrice de la F1. Avec la FOM, plaisante Stephane Clair,  << il n'y a pas grand-chose a  faire , il suffit d'arriver avec le cheque >> . D'un montant confidentiel, aux alentours de 21 millions a 22 millions d'euros, comme pour tous les Grands Prix historiques europeens. La cle du retour dans l'Hexagone est ailleurs, dans une repartition des taches claires :  << Nous  [le circuit],  on est le theatre, les acteurs sont amenes par la FOM, et le GIP  [Groupement d'interet public]  vend les billets >> , resume le directeur du circuit. Pour qu'un Grand Prix apparaisse rentable, il faut en effet  elargir  l'assiette, c'est-a-dire  prendre  en compte les retombees economiques, au niveau de la ville, de la region et du departement. D'ou l'idee de  solliciter  les collectivites locales au cote du circuit, regroupees dans un GIP, preside par le maire de  Nice , Christian Estrosi, qui assume le financement et la prise de risque. Sans  aide , d'ou qu'elle vienne, impossible pour une societe privee d'equilibrer un budget en formule 1 :  << C'est la fameuse expression,  s'amuse Stephane Clair :  \"Comment devient-on millionnaire en F1 ? En commencant milliardaire.\" >>  En Grande- Bretagne , le circuit de Silverstone est exsangue financierement. Son erreur, selon le Francais, est de  meler  les deux activites, celle de circuit et celle de promoteur de certaines courses. La piste redessinee Le Castellet, lui, a dissocie son metier d'organisateur du Grand Prix de France de celui de circuit a l'annee :  << Hors F1, le circuit est rentable, parce qu'on l'utilise trois cents jours par an. >>  A travers des evenements prives, comme les journees organisees du 21 au 23 juillet en l'honneur des 70 ans de Ferrari. Ajoutez a cela une meteo clemente et des prestations haut de gamme, pour lesquelles les clients sont prets a  payer  cher... et les feux sont au vert. D'ici au Grand Prix, le Castellet devra, lui,  assurer  la securite,  installer  des  tribunes  et  remanier  sa piste, critiquee notamment par le jeune pilote francais Esteban Ocon, appuye par Christian Estrosi. Ocon voyait d'un mauvais oeil l'installation de la chicane dans la ligne droite principale ?   Le Castellet repond en jouant la vitesse a fond. \n        Lire aussi :\n         \n     \n                Formule 1 : Esteban Ocon sans detours\n     \n Trois virages sont redessines. Le premier, dit de la Verrerie, elargi en exterieur, permettra d'entrer plus vite ; ferme en sortie, il restera etroit a la corde.  << Une nouveaute integrale, puisqu'il n'appartenait pas au circuit court de 3,7 km  [contre 5,8 km aujourd'hui].  >>  Le 5 e  virage du Camp, actuellement negocie a 49 km/h, selon les simulateurs, pourra se prendre a 84 km/h apres  avoir  ete elargi de pres de 10 metres. Arrive la fameuse chicane controversee. Prise a 100 km/h, cette premiere zone de depassement hors DRS (zones d'activation de l'aileron) valorise les qualites de pilotage, sans danger, puisque a plat et sans muret. Troisieme virage elargi, celui du Pont, qui permettra deux trajectoires : en interieur, pour  securiser  l'entree aux stands ; en exterieur, pour  augmenter  une fois encore la vitesse, de 54 km/h a 80 km/h. Les travaux sont programmes du 1 er  decembre au 20 janvier 2018, suivis d'une periode de murissement de l'asphalte d'un mois.  << Peu de circuits permettent des virages a 350 km/h. A l'entree du virage des Signes, il y a des pilotes qui les auront comme ca  [mime la peur avec ses doigts] , parce que le mur n'est pas loin du tout. >> Une limite a 60 000 spectateurs ? Un spectacle ne vaut que s'il est vu par tous. La capacite d'accueil en tribune va  passer  de 10 000 a 40 000 personnes. L'actuelle unique tribune en dur face aux paddocks sera rehaussee et couverte - a 8 000 places. Quatre tribunes ephemeres seront erigees a divers endroits strategiques du circuit, la plus grande sur la double ligne droite du Beausset, pour un total de 40 000 places assises, donc plus cheres. Auxquelles il faut  ajouter  les 40 000 places << debout >> d'enceinte generale. Elles seront mises en vente a la mi-novembre avec des tarifs satisfaisants, selon Stephane Clair,  << celui qui avec 50 euros en poche veut voir les F1  tourner  et celui qui dispose de 5 000 euros pour son  week-end  >> . Reste a  acheminer  tout ce monde le jour J et a le  loger . Pas le plus simple. Le Bol d'or des 16 et 17 septembre sera vecu comme une repetition generale - 72 000 fans attendus - a la difference qu'en  moto , il y a peu d'embouteillages. L'acces principal au circuit Paul-Ricard se fait par une route unique, a flanc de coteaux. Et en dehors des trois hotels sur place, le reste de la capacite hoteliere (30 000 places) se situe a 25 kilometres. D'ou l'idee de faire  rester  les spectateurs pres du circuit en leur proposant un camping << cle en main >>. Vous venez les mains dans les poches et on vous fournit la tente, les serviettes et les sacs de couchage.  << Cela ne m'effraie pas que 60 000 personnes vivent ici pendant quatre jours >> , assure le directeur du circuit. Pas plus ?  << Il faut  etre  particulierement bon la premiere annee pour que les spectateurs reviennent. Donc il faut faire particulierement attention a ne pas faire trop grand, ne pas  laisser   venir  trop de gens, au risque de mal les  accueillir . >>  Quitte a  refuser  du monde, comme a Spa ( Belgique ), qui a fixe le seuil cette annee a 100 000 spectateurs, apres 70 000 en 2016. Qu'est-ce qui l'inquiete alors ?  << Le temps qui passe tres vite. >> ", "theme": "formule 1"}