{"title": "Qu'est-ce que le RSI que le gouvernement veut reformer ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-05", "content": "Chose promise, chose due. Le gouvernement a devoile mardi 5 septembre a Dijon la reforme tant attendue du regime  social  des independants (RSI), annoncee par Emmanuel Macron lors de sa campagne presidentielle. Au programme : baisse des cotisations sociales ; adossement au regime general de la Securite sociale ; amenagement d'une annee fiscale blanche pour les createurs d'entreprise en 2019, pour une disparition officielle du regime special au 1 er  janvier 2018. \n        Lire :\n         \n     \n          RSI : le plan du gouvernement pour remplacer le regime social des 4,6 millions d'independants\n           \n De quoi  rejouir  les independants : depuis sa creation, en 2006, le systeme a fait l'objet de multiples rapports, tant il accumule les erreurs et suscite la colere de ses << beneficiaires >>. Pourquoi une telle grogne ? 1. Qu'est-ce que le RSI ? Le regime social des independants existe depuis 2006. Il est ne de la fusion des trois caisses de protection sociale des chefs d'entreprise : l'assurance vieillesse des artisans ; la caisse nationale d'assurance maladie des professions independantes ; et l'organisation autonome nationale de l' industrie  et du commerce. Le RSI assure la couverture maladie des professionnels liberaux, des artisans et des commercants. En revanche, il ne gere que la retraite des artisans et des commercants, celle des professionnels liberaux etant administree par d'autres organismes. Depuis 2008, il est l'interlocuteur social unique des independants (hors professions liberales), ce qui signifie que l'organisme centralise toutes les cotisations. En tout, 6,6 millions de personnes sont directement ou indirectement rattachees au RSI, y compris les ayants droit (notamment les conjoints des assures).  En 2016 , 4,6 millions d'entre eux ont beneficie de la couverture maladie et 2 millions, de prestations retraites. La meme annee, l'organisme a distribue 18,3 milliards d'euros de prestations, pour 15,5 milliards d'euros de cotisations collectees. Les regimes de base (obligatoires) du RSI (maladie et vieillesse) sont en deficit structurel, les rentrees des cotisations ne suffisent pas a  equilibrer  le montant des prestations versees. Ce deficit est comble par la contribution sociale des  societe s (C3S), une taxe versee par les  entreprises . En 2014, le << pacte de responsabilite et de solidarite >> prevoyait sa suppression progressive au 1 er  janvier 2017.  Finalement, la loi de finances rectificative de 2016 est revenue sur cette decision  : la C3S ne sera pas totalement demantelee. Seules les entreprises justifiant d'un chiffre d'affaires egal ou superieur a 1 milliard d'euros devront s'en  acquitter , au taux de 0,04 %. 2. Qui gere le RSI ? Le RSI est gere a la fois par l'Etat et par des travailleurs independants. Ces derniers, elus par leurs pairs, siegent au sein de conseils d'administration regionaux. Les elections ont lieu tous les six ans et sont generalement marquees par une forte abstention. Aux dernieres elections, en 2012, le taux de participation etait de 19 %. Ces 912 administrateurs elisent ensuite le conseil d'administration national. C'est ce dernier qui emet un avis consultatif chaque annee sur la loi de  finances  de la Securite sociale. Les conseils d'administration font aussi des propositions de mesures aux pouvoirs publics. 3. Quels sont les problemes du regime ? Les travailleurs independants se plaignent regulierement des erreurs repetees de calcul de leurs cotisations ou de leur retraite. Il est ainsi arrive qu'un huissier intervienne en se fondant sur de fausses donnees. Le traitement des dossiers est lent, ce qui retarde la mise a jour de l'evolution des situations professionnelles. Et quand une erreur est constatee, c'est le parcours du combattant pour  joindre  un interlocuteur. Des dysfonctionnements en chaine pour les assures Dans un rapport de 2012, la Cour des comptes qualifiait le RSI de  << catastrophe industrielle >>  pour les travailleurs independants. Elle affirmait que la reforme donnant naissance au RSI avait ete mise en oeuvre de facon prematuree, les difficultes ayant ete tres sous-estimees, ce qui a provoque des dysfonctionnements en chaine pour les assures. La Cour des comptes a recense des appels de cotisations errones, des encaissements non pris en compte ou encore des droits a la retraite qui ne sont pas a jour pour pres de 40 % des affilies. Une desorganisation latente qui a de graves consequences financieres, puisque chaque annee, environ 1 milliard d'euros de cotisations ne sont pas recouvres par les services du RSI, un chiffre avance par le  Syndicat national des independants . En juin 2014, les senateurs Jean-Noel Cardoux ( Les Republicains )   et Jean-Pierre Godefroy ( Parti socialiste )   ont remis  un rapport  evoquant la crise de confiance des travailleurs independants envers leur regime social. Un chiffre illustre bien ce phenomene selon eux : le choix du paiement des cotisations par prelevements mensuels. Avant la reforme instaurant le RSI, 70 % des cotisants choisissaient ce  mode  de paiement. Ils n'etaient plus que 20 % en 2014. Une confiance d'autant plus alteree par l'alourdissement des cotisations, chiffre a un milliard d'euros, selon le rapport. Le taux de cotisation pour les travailleurs independants reste toutefois moins eleve que pour les salaries. 4. Peut-on se  passer  du RSI ? Les difficultes du RSI a  gerer  ses affilies sont du pain benit pour certaines organisations comme le  Mouvement pour la liberte sociale (MLPS)  du liberal conservateur Claude Reichman, qui milite depuis vingt ans pour la fin de la securite sociale obligatoire et pour l'association  Liberte sociale . Ces mouvements affirment qu'il est tout a fait legal pour un travailleur independant d' arreter  de  cotiser  au RSI pour  prendre  une assurance privee a l'etranger. Ils fondent leurs propos sur des directives europeennes datant de 1992 qui mettent les organismes d'assurance europeens en concurrence. Lire :  Six questions sur les assures qui souhaitent quitter la Secu Ces directives ne concernent toutefois pas le regime francais de Securite sociale, qui garde son caractere obligatoire, selon un  arret  rendu par la Cour de  justice  de l' Union europeenne . La cour insiste sur le caractere obligatoire et solidaire de la Securite sociale francaise, et auquel personne ne peut  deroger . Ce principe a ete reaffirme  par le tribunal des affaires sanitaires et sociales (TASS) de Vesoul en avril 2014, ainsi que par la Cour d'appel de Paris en 2015 . Les personnes se risquant a  quitter  le RSI encourent trois ans de prison et 45 000 euros d'amende.", "theme": "les decodeurs"}