{"title": "TV - << The Whales of August >> : chant du cygne pour deux stars", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-12-04", "content": "Film sur OCS a la demande Deux soeurs tres agees passent, comme chaque annee, l'ete sur l'ile de Cliff, dans le Maine, sur la cote Est des Etats-Unis, dans une vieille maison surplombant une baie baignee de couchers de soleil sublimes. Libby (Lillian Gish) fait tout son possible pour  rendre  la vie agreable a Sarah (Bette Davis), devenue aveugle et dependante, qui repond par le sarcasme et l'ironie aux amabilites de sa soeur. Ce duo querelleur aurait pu  inspirer  une sorte de  remake  de celui de Bette Davis et Joan Crawford dans  Qu'est-il arrive a Baby Jane ?  (1962), de Robert Aldrich. Mais cet ecueil est heureusement evite par Lindsay Anderson, le realisateur, qui laisse  entrevoir  meme, a la fin de  The Whales of August  (<< Les Baleines du mois d'aout >>, 1987), la relation pacifiee des deux nonagenaires. Ce film est etonnant lorsqu'on sait que Lindsay Anderson est le realisateur du fameux et assez rebelle  If  (1968), qui revela Malcolm McDowell. D'une douceur melancolique extreme,  The Whales of August  semble aussi dolent et depassionne qu'une  Gymnopedie  d'Erik Satie. Attente rituelle irresistible Les matins clairs et les crepuscules fauves, les fleurs, les fruits et les plantes, l'attente rituelle des baleines qui ne viendront plus, le tempo tres modere d'un film qui ose ne rien - ou presque - << raconter >> sont irresistibles. Et font  penser  a l'atmosphere bucolique d' Un dimanche a la campagne  (1984), de Bertrand Tavernier. Mais, comme dans le film du cineaste francais, se noue derriere cette impavidite de facade une trame de souvenirs decus, de drames inavoues, de duretes a peine voilees. Ce sentiment subtilement elegiaque et doux-amer est renforce par le fait que trois grandes vedettes d'Hollywood y faisaient leurs dernieres apparitions a l'ecran : l'avant-derniere pour Bette Davis, qui jouera encore, en 1989, un role de sorciere dans  Wicked Stepmother,  de Larry Cohen ; la derniere pour Lillian Gish, qui avait commence sa carriere en 1912 et etait devenue la vedette du  cinema  muet nord-americain. Quant a Vincent Price, qui passa l'essentiel de sa carriere a  jouer  dans des films d'epouvante, c'est la l'un de ses derniers roles egalement, avant que Tim Burton ne le fasse  tourner  dans un dernier long-metrage,  Edouard aux mains d'argent , en 1990. The Whales of August ,   de Lindsay Anderson. Avec Bette Davis, Lillian Gish, Vincent Price, Ann Sothern, Harry Carey (EU, 1987, 90 min).", "theme": "televisions radio"}