{"title": "Afrique du Sud : Zuma, le president insubmersible, rattrape par une affaire de corruption", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-14", "content": "Mis en cause dans une litanie de scandales, Jacob Zuma est repute pour  etre  insubmersible. Mais une affaire pourrait  entacher  sa fin de regne. Des jeudi 14 septembre, la  justice  sud-africaine se penche sur une affaire de corruption suspendue depuis une dizaine d'annees comme une epee de Damocles au-dessus de la tete du president sud-africain. \n        Lire aussi :\n         \n     \n                Jacob Zuma, le president sud-africain aux multiples affaires de corruption\n     \n Pendant deux jours, la Cour supreme d'appel de Bloemfontein - qui fut traditionnellement la capitale judiciaire du pays - va  etudier  l'opportunite de  retablir  des poursuites engagees contre le chef de l'Etat pour  avoir  touche des pots-de-vin en marge d'un important contrat d'armement. Pleine de rebondissements, cette saga politico-judiciaire tient en haleine l' Afrique du Sud  depuis 1999. Aux yeux des commentateurs, elle constitue la plus grave des menaces qui pesent sur Jacob Zuma, dont l'opposition essaie en vain depuis des mois d'obtenir la chute avant le terme de son second mandat de president en 2019. Zuma passe entre les mailles du filet Il y a dix-huit ans, donc, Pretoria signe avec plusieurs  entreprises , dont le francais Thomson-CSF devenu Thales, son plus gros contrat d'armement depuis la chute de l'apartheid en 1994. Le montant, enorme, frise les 4,2 milliards d'euros. Les premiers soupcons de corruption ne tardent pas a  apparaitre . Dans la ligne de mire des juges, Schabir Shaik, le  conseiller  financier du vice-president de l'epoque Jacob Zuma. Il est accuse d'avoir negocie, pour le compte de son patron, des commissions de la part de deux filiales sud-africaines de Thales. En 2005, M. Shaik est condamne a quinze ans de prison. Le dossier tourne alors a la foire d'empoigne  politique . Le president Thabo Mbeki s'en saisit pour  limoger  son rival Jacob Zuma, a son tour inculpe de 783 chefs de corruption, fraude fiscale et extorsion de fonds. Ces poursuites sont annulees une premiere fois par la justice, faute de preuves. M. Zuma, qui a toujours nie toute implication dans ce dossier, prend sa revanche  politique  fin 2007 en raflant la presidence du Congres national africain (ANC). Mais il est a nouveau inculpe dix jours plus tard. Beaucoup enterrent alors ses ambitions presidentielles. Jusqu'a ce que, nouveau coup de theatre, un juge decide en 2009 d'invalider, pour vice de forme cette fois, l'inculpation de Jacob Zuma. Quelques semaines plus tard, il est elu chef de l'Etat. L'affaire semble alors definitivement enterree. \n        Lire aussi :\n         \n     \n                L'opposition a Zuma ne baisse pas la garde\n     \n De lourdes consequences politiques C'etait sans  compter  sur la hargne du principal parti d'opposition, l'Alliance democratique (DA), qui reussit, avec des enregistrements telephoniques, a  prouver  la realite de pressions politiques sur les magistrats en charge de l'affaire. Et, en avril 2016, un tribunal de Pretoria ordonne finalement le retablissement des charges retenues contre M. Zuma. C'est cette decision que va  examiner  jeudi et vendredi la Cour supreme d'appel, saisie sur appel du parquet et du chef de l'Etat. Elle devrait, esperent les adversaires du president, la  confirmer . << Cela fait huit ans et demi que nous avons lance cette procedure. Nous avons un dossier solide en faveur du retablissement des charges , a declare a l'AFP, optimiste, un depute de la DA, James Selfe.  Je ne vois pas de raison pour qu'il en soit autrement. >> Jusque-la, Jacob Zuma a toujours reussi a  passer  au travers des mailles des multiples filets judiciaires que ses adversaires ont tendus sur son chemin. A une exception pres. L'an dernier, il a ete contraint de  rembourser  une partie des travaux de  << securite >>  finances par l'argent du contribuable dans sa residence privee de Nkandla. Environ 500 000 euros sur les 20 millions engages au total. Sinon, le  << president Teflon >>  est sorti indemne de toutes les motions de defiance et plaintes deposees par l'opposition. \n        Lire aussi :\n         \n     \n                Qui peut remplacer Jacob Zuma a la tete de l'ANC ?\n     \n La decision de la Cour supreme d'appel sera lourde de consequences politiques. Si elle confirmait l'inculpation de Jacob Zuma, elle ouvrirait la porte a un  proces  contre le president. Elle peserait aussi sur la course a sa succession a la tete de l'ANC, qui elit en decembre son prochain chef. Le president y soutient son ex-epouse Nkosazana Dlamini-Zuma avec l'objectif, disent ses detracteurs, qu'elle assure sa protection judiciaire.", "theme": "afrique"}