{"title": "Bac L 2017 : notre compilation des sujets probables", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "Alors que la philosophie compte un coefficient huit au baccalaureat litteraire, heureux serait le candidat qui aurait mis la main sur les sujets de 2017. Malheureusement, personne ne peut se  targuer  de les  deviner  avec certitude. Mais pour les eleves desireux de se  rassurer  a l'approche de l'epreuve, <<  Le Monde   Campus  >> a passe en revue les themes donnes << probables >> par cinq sites Internet gratuits :  Digischool.fr ,  L'Etudiant.fr ,  Annabac.com,  Studyrama.com   et le  Figaro Etudiant . \n        Lire aussi :\n         \n     \n                Bac 2017 : le << best of >> des sujets probables\n     \n La prediction de sujets du  bac  n'etant pas une science exacte, mieux vaut ne pas se  risquer  a  faire  d'impasse. Rappelons aussi que de nombreuses notions sont transversales et peuvent  etre  utilisees dans plusieurs sujets et qu'un meme << theme probable >> peut  englober  plusieurs << sujets probables >>. Cette compilation a donc plutot vocation a vous  indiquer  les sujets pour lesquels  vous  pouvez  lire  des articles d'actualite ou des textes complementaires et ainsi  apporter  un << petit plus >> a votre copie. Philosophie    - Tres probables : autrui, l'art, la morale, la liberte, le  devoir , le bonheur. - Probables : la conscience, le desir, le  travail  et la technique, la verite, la societe, la  justice  et le droit. Histoire   - Tres probables : << Socialisme et mouvement ouvrier (socialisme, communisme et syndicalisme en  Allemagne  depuis 1875) >>, << La  Chine  et le  monde  depuis 1949 >>, << Le Proche et le Moyen-Orient, un foyer de conflits depuis la fin de la premiere guerre mondiale >>. - Probables : << Les Etats-Unis et le monde depuis les 14 points du president Wilson >>, << Gouverner la  France  depuis 1946 >>, << La  gouvernance  economique mondiale depuis 1944 >>. Geographie   - Tres probables : << Les espaces maritimes : approches geostrategiques >>, << Le continent americain : entre tensions et integrations regionales >>. - Probables : << Processus et acteurs de la mondialisation >>, << Une ville mondiale >>, << Poles et espaces majeurs de la mondialisation >>, << Etats-Unis -  Bresil  : role mondial, dynamique territorial >>, << Le Sahara : ressources, conflits >>. Concernant l'epreuve de litterature, seul le site  Digischool  se risque a une prediction, << OEdipe roi >>. Notre methodologie Lorsque nous comparons cinq sites, les sujets << tres probables >> sont ceux donnes par quatre ou trois sources, les sujets << probables >> ceux donnes par deux sites. Quand nous n'avons pu  utiliser  que trois sites, les sujets << tres probables >> sont ceux mentionnes deux ou trois fois, ceux apparaissant seulement une fois sont juges << probables >>. \n        Lire aussi :\n         \n     \n                Bac : << En philosophie, mieux vaut connaitre les arguments des auteurs que des citations par coeur >>\n     \n \n        Lire aussi :\n         \n     \n                Quiz : avez-vous le niveau bac en philosophie ?\n     \n \n    Bac 2017 : << Le Monde Campus >> aide les lyceens, depuis les revisions jusqu'aux resultats \n    Le Monde Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les revisions jusqu'aux resultats, le 5 juillet. Durant l'examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corriges en videos. \n Vous retrouverez dans l'article ci-dessous, qui sera regulierement actualise : toutes les infos pratiques (dates et calendrier complet des epreuves, coefficients) ; des selections de sites web, des conseils de revisions et de methodologie dans les differentes matieres, ainsi que des resumes de cours en video, en partenariat avec Les Bons Profs ; le  best-of des sujets probables du bac ;  et, pour s'entrainer, des quiz et les sujets presentes au bac 2016 et en avril 2017 a Pondichery. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, resultats, conseils et corriges avec << Le Monde >>\n     \n \n\n Trois journees speciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un << live >> de revisions (mercredi 31 mai apres-midi)  ; un << live >> le premier jour des epreuves (jeudi 15 juin : philosophie le matin, francais pour les eleves de premiere   l'apres-midi) ; et enfin un << live >> pour les resultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde Campus . \n", "theme": "bac lycee"}