{"title": "Mineurs isoles etrangers places en famille, le << choc des cultures >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-06", "content": "Assise dans la veranda de la longere ou elle habite depuis deux ans, Maya feuillette l'album  photo  realise par sa  famille  d'accueil. On la voit ici devant la mer, la  souffler  les bougies de son gateau d'anniversaire...  << Au debut, le plus dur, c'etait de ne pas du tout  comprendre  le francais >>,  se souvient l'adolescente. Elle fait partie des << mineurs isoles etrangers >>, desormais appeles << mineurs non accompagnes >>, ces etrangers de moins de 18 ans entres ou laisses seuls en  France , sans leur famille. Majoritairement originaires d' Afrique , ils sont nombreux a  venir   chercher  refuge et  avenir  dans l'Hexagone. Selon un  rapport du Senat  de juin 2017, leur nombre pourrait  atteindre   << 25 000 d'ici a la fin de l'annee, soit une multiplication par deux en un an >>. Une hausse que les departements - responsables des services d' aide  sociale a l'enfance et donc aussi de ces mineurs - ont des difficultes a  prendre  en charge. A l'occasion du congres annuel de l'Assemblee des departements de France, fin octobre, plusieurs presidents de departements ont exprime leurs inquietudes face au manque de moyens et de places dont ils disposent pour  accueillir  ces jeunes. Manque de places Arrivee de  Mongolie  avec une cousine eloignee en 2015, Maya (le prenom par lequel elle se fait  appeler  en France) vit chez Celine Lauer, une assistante familiale professionnelle qui habite pres de  Caen . Son metier : accueillir des mineurs aux situations familiales compliquees - ce qu'elle fait depuis quatre ans :  << Mais avec de jeunes etrangers, c'est tres different, c'est un choc des cultures. >> Dans le Calvados, seuls 3,6 % des 250 mineurs non accompagnes sont places chez des assistants familiaux. Dans de nombreux departements, le taux est faible. Meme chose dans la Vienne, avec 6,8 %, les autres etant loge en hotels, en foyers, en Maisons d'enfants a caractere  social ... Le placement en famille d'accueil des jeunes etrangers isoles permet d'offrir un cadre et une possibilite d'integration importante, une protection aussi pour les plus jeunes ou les filles. Alors pourquoi y en a-t-il si peu ? Son  developpement  rencontre plusieurs obstacles. D'abord, tous ne souhaitent pas  integrer  ce dispositif d'accueil - certains ayant par exemple la sensation de << trahir >> leur famille biologique en acceptant. Du cote des conseils departementaux, cela peut s'expliquer par differents facteurs : les problemes de recrutement des assistants familiaux, le manque de places en general dans les familles d'accueil vers lesquelles on va  orienter  en priorite les plus fragiles, notamment les enfants les plus jeunes, alors que les mineurs etrangers isoles sont souvent de garcons qui ont entre 15 et 18 ans... << Et puis, il faut  trouver  une famille ouverte, qui accepte de  recevoir  un jeune avec une  culture  tres differente >>,  ajoute Celine Hebert, l'educatrice specialisee qui suit le parcours de Maya.  << J'ai des collegues qui n'en veulent pas >>,  explique Sandy C., assistante familiale dans les Bouches-du-Rhone. << Demarche citoyenne >> Pour  surmonter  ces difficultes, certains departements, comme la Vienne ou la Loire-Atlantique, ont mis en place des dispositifs d'accueil dans des familles benevoles. Un systeme preconise par le rapport du Senat pour les mineurs etrangers ne presentant pas de problemes particuliers, puisqu'il permet d'allier  << pour le departement, adequation de la prise en charge et allegement du cout financier >>.  Contrairement aux assistants familiaux, ces benevoles recoivent uniquement une compensation pour les frais engages. << Ce dispositif s'inscrit dans le cadre d'une demarche citoyenne. Cela permet aux mineurs non accompagnes d'etre scolarise, d'ameliorer leur francais... >>,  affirme le president du conseil departemental de Meurthe-et-Moselle, le socialiste Mathieu Klein. Dans son departement, ce systeme d'accueil benevole a ete mis en place il y a deux ans a  titre  experimental. Mais la aussi, il a fallu surmonter certains obstacles : sur les 98 familles a s'etre declarees interessees dans un premier temps, seules un quart ont confirme leur volonte d'accueillir un jeune. Les autres se sont desistees, souvent en realisant, lors de reunions d'information, qu'il ne s'agissait pas d'accueillir des enfants petits mais des mineurs plus ages, au vecu souvent difficile ; qu'il faut  accepter , aussi, de  faire   entrer  dans sa  vie de famille  un jeune aux pratiques, a la culture et aux croyances parfois tres differentes.  << Quand ils arrivent chez nous, ils arrivent dans un autre  monde  >>,  confie une accueillante. En Loire-Atlantique, Jean-Luc R. heberge benevolement un Guineen de 16 ans. Ce catholique est deja alle plusieurs fois dans ce pays et s'attendait a des differences, notamment au niveau de la pratique religieuse, l'adolescent etant musulman. << C'est un metier >> << Il doit faire ses prieres cinq fois par jour. Comme il est a l'ecole, il en fait un peu plus le soir pour  rattraper . Au debut, c'etait un peu genant, on ne savait pas trop si on pouvait l'appeler ou si c'etait le moment de la priere. >>  Et puis, il evoque des differences en matiere d'hygiene corporelle et d'alimentation :  << C'est la qu'on se rend compte qu'une bonne partie de ce qu'on mange est du porc. >>  Bon gre mal gre, la famille s'est adaptee et le jeune aussi :  << Il n'a pas un passe facile et il a beaucoup de caractere, il nous testait au debut, par exemple sur de petites regles comme celles de politesse. >>  A part quelques accrocs, Jean-Luc tire un bilan positif de son experience. << Il y a des jeunes qui ont du mal a se  positionner , qui n'ont pas forcement integre toutes les coutumes francaises >>,  explique Maxime Boidin, directeur de l'enfance et des familles dans le departement. Il chiffre a un peu moins de 20 % les accueils qui ont du s'interrompre. Dans la Vienne, ou existe egalement un dispositif benevole depuis le debut de l'annee, environ un quart des seize accueils ont du s'interrompre. Un jeune, par exemple,  << etait dans une exigence tres importante vis-a-vis de la France, et le benevole qui l'hebergeait l'a ramene >>,  raconte Frederic Pierre, directeur de l'enfance et de la famille. Pour lui, l'accueil benevole peut  fonctionner  pour de nombreux mineurs non accompagnes. Mais pas pour tous :  << C'est un metier. >> Dans sa maison du Calvados, pour  obtenir  son diplome d'Etat d'assistante familiale, Celine Bauer doit notamment  realiser  un dossier sur un des enfants qu'elle accueille. Elle a choisi de  parler  de Maya. Elle evoque l'arrivee de la jeune fille chez elle, le fosse culturel a  combler . Pas plus tard que cet ete, quand elle a annonce a l'adolescente qu'elle allait l'emmener en vacances, sa reaction l'a prise au depourvu.  << Elle n'a pas reagi du tout : ca m'a fait mal sur le coup. Ce manque d'expression par rapport a notre culture francaise, il faut  apprendre  a faire avec >>,  souffle l'assistante familiale.", "theme": "societe"}