{"title": "Le Venezuela ne se declarera << jamais >> en defaut de paiement, affirme Maduro", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Le president, Nicolas Maduro, a affirme que son pays ne se declarerait  << jamais >>  en defaut de paiement, dimanche 12 novembre avant des rendez- vous  cruciaux impliquant les creanciers internationaux a propos de l'enorme dette publique que le  Venezuela  ne parvient plus a  rembourser . << Ils ont specule sur le fait que le Venezuela se declarerait en defaut. Jamais ! , a assene M. Maduro dans son intervention televisee dominicale.  Le Venezuela aura toujours une strategie claire, et maintenant notre strategie est de  renegocier  et de refinancer toute la dette. >>  Et de marteler :  << Que ce soit clair pour tous les creanciers et tous les agents financiers ! >> Sanctions americaines Le chef de l'Etat a egalement evoque les negociations en cours avec la  Chine  et la  Russie , des pays allies auxquels Caracas doit respectivement 28 et huit milliards de dollars sur une dette publique totale evaluee a 150 milliards de dollars. Les pourparlers avec Pekin a ce sujet se deroulent  << parfaitement >>  et un accord a ete conclu cette semaine avec Moscou en vue de  restructurer  environ trois milliards de dollars de creances, a-t-il ainsi souligne. M. Maduro, fragilise depuis plusieurs mois par une crise economique,  politique  et humanitaire, a convoque pour lundi une reunion de creanciers internationaux pour  tenter  de renegocier la dette. Les observateurs demeurent reserves sur le succes a  attendre  de cette rencontre qui aura lieu a 14 heures locales, puisque Washington interdit a ses banques et a ses citoyens d'acheter de nouvelles obligations ou de  negocier  des accords proposes par le gouvernement venezuelien. Difficile des lors d'imaginer que des creanciers americains - selon Caracas, 70 % des detenteurs de bons venezueliens sont issus des Etats-Unis ou du  Canada  - se rendent a l'invitation du president, qui accuse les Etats-Unis de  << persecution financiere >>  visant a  asphyxier  le pays en raison de son gouvernement socialiste. De surcroit, les deux personnes designees par le  pouvoir  pour renegocier cette dette, le ministre des  finances  Simon Zerpa et le vice-president Tareck El Aissami, sont directement frappees par des sanctions empechant tout Americain de  traiter  avec eux. Reserves en devises En parallele, a New York, un comite specialise de l'Association internationale des produits derives (ISDA) se penchera aussi sur la question venezuelienne a 12 heures locales. Ce comite compose de quinze  societe s financieres doit  decider  des suites a  donner  au retard recemment accumule par Caracas dans le remboursement d'une somme de 1,16 milliard de dollars, qui vendredi n'avait toujours pas ete recue par les creanciers. A terme, toutes les agences de notation tablent sur un defaut de paiement du Venezuela, jugeant ses reserves insuffisantes pour  tenir . Leurs avis divergent seulement sur les delais. Les reserves en  devises  du pays qui, d'ici a la fin de l'annee, doit rembourser 1,47 a 1,7 milliard, puis huit milliards en 2018, ont en effet fondu, passant a 9,7 milliards. Pour un Etat, un eventuel defaut partiel ou total de paiement peut  etre  prononce par le gouvernement concerne, une agence de notation, un creancier prive ou l'ISDA. Un tel defaut aggraverait la recession au Venezuela, dont le PIB a chute de 36 % en quatre ans, et couperait ce pays et la compagnie petroliere publique PDVSA des marches internationaux, tout en les exposant a des poursuites et a la saisie d'actifs et filiales a l'etranger. Ce pays petrolier a notamment ete ruine par la chute des cours du brut - source de 96 % de ses revenus en devises.", "theme": "ameriques"}