{"title": "Attention, grand froid : cinq paradis blancs", "newspaper": "Le Monde", "author": ["Thomas Doustaly, Francois Bostnavaron"], "date_publi": "2017-12-10", "content": "LES CHOIX DE LA MATINALE P uisqu'on ne quitte plus son kit doudoune-bonnet-Damart, autant en  profiter  pour  aller   voir  plus au Nord, la ou il fait encore plus froid. Direction la  Russie , la  Finlande  ou la  Suede , pour se  rappeler  qu'en  France , finalement, l'hiver est clement. En  Islande , plages noires et stage photo Des champs de lave a perte de vue, recouverts de  neige , des plages de sable noir, des chutes d'eau gelee, comme si le temps s'etait arrete... Quoi de plus photogenique que l'hiver islandais ? Le specialiste du  voyage  polaire, Grand Nord Grand Large, propose une << chasse >> aux cliches parfaits encadree par Jean-Marc Blache, photographe professionnel. Un stage  photo  qui  vous  entrainera de Fjadrargljufur, un canyon digne du  Seigneur des anneaux  a la lagune glaciaire de Jokulsarlon, sur laquelle viennent s'echouer les icebergs, jusqu'aux impressionnantes chutes de Gullfoss. Des paysages a  cadrer , a  mettre  en lumiere et a  sublimer , grace aux explications en temps reel du photographe. Le soir, apres un  diner  typique et un traitement des photos sur un  logiciel  adapte, on ressort dans la nuit noire, appareil autour du cou, pour  immortaliser  les aurores boreales. Au retour, pour une fois, la soiree diapo devrait  etre  bluffante. L'Islande givree sous les aurores polaires ,  prochain depart le 11 fevrier 2018, huit jours, a  partir  de 2 890 EUR.  Gngl.com A Saint-Petersbourg, Ermitage et beau metro Vladimir Poutine, natif de la ville, n'y est surement pour rien, mais il y a juste un an, Saint-Petersbourg etait elevee, par les World Travel Awards - l'equivalent des Oscars pour le tourisme - au rang de << meilleure destination culturelle >>. Cette cite, fondee en 1703 par Pierre le Grand, a l'embouchure de la Neva, est un joyau architectural baroque et colore, en toutes saisons, y compris l'hiver quand le fleuve est pris par les glaces et que la neige recouvre les jardins. Marco Vasco, specialiste du  voyage  sur mesure, propose un sejour de cinq jours et quatre nuits a la decouverte du patrimoine culturel de la ville, comprenant une visite guidee de l'Ermitage, ce splendide palais construit sous Catherine II au XVIII e  siecle, pour  admirer  les oeuvres des plus grands artistes europeens comme Rubens et Rembrandt, de l'ecole flamande, de Vinci et de Veronese, pour l' Italie . Et s'il fait vraiment froid, n'hesitez pas a vous  engouffrer  dans le metro : meme s'il est moins sophistique que celui de Moscou, celui de Saint-Petersbourg a egalement quelques stations a ne pas  manquer  pour leur decor et leur elegance. De la  Grece  antique, avec la station Sportivnaia, a la periode sovietique, avec la station Plochtchad Vosstania, vous voyagerez dans le temps et dans l'art ! Saint-Petersbourg, la majestueuse cite des tsars, cinq jours/quatre nuits a partir de 959 EUR par personne (vols compris).  Marcovasco.fr A Vilnius, petit train et grand sapin On a coutume de  dire  que l'hiver va bien a Vilnius, que la blancheur minimaliste de la neige souligne les lignes des palais, des eglises et des ruelles de la vieille ville inscrite sur la liste du patrimoine mondial de l'Unesco. Il y a une quarantaine d'eglises a  visiter  en cette periode de fete. Dans les rues, les sapins sont allumes, les marches de Noel animes et le petit train circule. Toutes ces animations ne prendront fin que le 7 janvier. Une mention particuliere pour le sapin installe sur la place de la cathedrale, surement l'un des plus grands d' Europe  qui, avec ses 50 000 ampoules, est repute etre visible par les avions qui survolent la  Lituanie . A propos d'avion, sachez qu'il est tres facile d'aller a Vilnius pour un  week-end  : seulement 2 h 30 de vol direct depuis  Paris  - notamment avec Air Baltic et ses quatre vols par semaine (mardi, jeudi, samedi et dimanche), ou depuis Beauvais avec Ryanair et Wizz Air. Se renseigner :  Vilnius-tourism.lt/fr A Helsinki, Musiikkitalo et Alvar Aalto En Finlande, le  design  a un  pape , et il se nomme Alvar Aalto. A Helsinki, les voyageurs urbains allergiques au  sport  et aux grands espaces mais amoureux du froid et du Grand Nord seront ravis de  decouvrir  les immeubles et les monuments modernistes du maitre et de ses disciples sous la neige, le temps d'un week-end. Concu par Aalto en 1972, le palais Finlandia est son oeuvre phare dans la ville. Au bord de la baie de Toolonlahti, en plein  centre -ville, le batiment blanc aux lignes sobres est une sorte de cathedrale laique. La Musiikkitalo, la << maison de la musique >>, a ouvert en 2012, non loin du palais Finlandia, sur l'emplacement des anciens entrepots de la gare d'Helsinki. C'est la salle de concert des amateurs de musique classique. Une de ses facades, en malachite, s'integre parfaitement aux vegetaux du parc voisin en ete, et remplace en quelque sorte le vert de la nature en hiver. La Villa Aalto, dans le quartier de Munkkiniemi, etait a la fois la maison d'Alvar et Aino Aalto, mais aussi l'atelier du couple. Elle a ete pensee pour se  proteger  des rigueurs de l'hiver : les baies vitrees font face au soleil meme quand il est rare, et les murs sont d'une epaisseur imposante. Une visite du  Musee du design  s'impose evidemment, pour decouvrir la dimension plus domestique du genie finlandais. Mais on peut egalement  nager  dans l'eau glacee,  patiner  sur les places et  skier  en ville a Helsinki ! Plus d'informations sur  Visitfinland.com .  Voir  aussi le site de la ville d'Helsinki :  Visithelsinki.fi . Voyageurs du  monde  peut  organiser  un week-end sur-mesure dans la capitale finlandaise :  Voyageursdumonde.fr  ou 01-85-08-10-45 (ligne directe Europe du Nord). En Suede,  ski  en pays sami La voie royale ( Kungsleden ) est LE trek le plus prise des amateurs de ski nordique en Suede. Dans l'extreme nord de la Laponie suedoise, proche de la frontiere norvegienne, il s'etend sur plus de 500 kilometres au total, dans des paysages epoustouflants. Entre fin fevrier et avril, Grand Nord Grand Large propose quatre departs pour Kiruna, la ville la plus proche ou se trouve le Parlement sami de Suede. Ensuite, en petits groupes accompagnes par un guide francophone, c'est l'aventure pendant huit jours et sur une centaine de kilometres. Le passage au pied du plus haut sommet de Suede, le mont Kebnekaise, qui culmine a 2 111 metres, est au programme. Au-dela du cercle polaire, il fait un froid tonique et propice a l'effort dans des vallees d'un blanc sans melange en plein pays lapon. Ici, ni moteurs ni cris, rien que le silence et le grand calme du froid. Les aurores boreales, les troupeaux de  rennes  ou les elans solitaires qui passent au loin sont en option. Un reve ! Circuit accompagne Grand Nord Grand Large << La piste royale a ski >>, neuf jours a partir de 2 595 EUR. Prochain depart le 25 fevrier 2018. Plus d'informations :  Gngl.com  ou 01-40-46-05-14.", "theme": "m voyage"}