{"title": "Declarations d'interet et de patrimoine : treize elus aux abonnes absents", "newspaper": "Le Monde", "author": ["Laura Motet, Manon Rescan"], "date_publi": "2017-10-20", "content": "C'est un passage oblige pour les parlementaires depuis la loi relative a la transparence de la vie publique d'octobre 2013. En debut de mandat, deputes et senateurs sont tenus de  remplir  des declarations d'interets et de patrimoine. Ces dernieres sont rendues publiques afin d'eviter toute nouvelle affaire Cahuzac, qui avait provoque, outre la tonitruante demission du ministre du budget de  Francois Hollande , l'adoption de ce texte. La Haute autorite pour la transparence de la vie publique (HATVP), qui collecte ces informations, a acheve, jeudi 19 octobre, de  publier  sur son site Internet les declarations d'interets des deputes elus en juin. Les documents relatifs a leur patrimoine sont uniquement consultables,  dans des conditions strictes, en prefecture . Dans un communique, la HATVP annonce que treize parlementaires n'ont pas transmis l'une ou l'autre de ces declarations, qu'ils ont du  effectuer  en ligne avant le 21 aout. Selon les recoupements du  Monde , un depute a omis de  transmettre  les deux documents, tandis que pour les autres cas, seule l'une des deux declarations manque. Quatre amendes en 2015 Certains des elus concernes, contactes par  Le Monde , invoquent un probleme technique ou un oubli qu'ils assurent de bonne foi.  << Il y a eu un bug informatique au moment du transfert >>  raconte Benedicte Taurine, deputee La  France  insoumise qui assure qu'elle va y remedier  << tres rapidement >>  apres  avoir  ete rappelee a l'ordre il y a quelques jours. Chez Les Constructifs, on invoque un probleme d'envoi qui vient d'etre rectifie de la part de la deputee Beatrice Descamps, egalement concernee.  << Le systeme est plutot mal foutu >> , regrette un depute de la majorite qui y voit plutot des  << erreurs >>  que des oublis :  << Il y avait deux declarations a remplir mais apres avoir termine la premiere on pouvait largement  penser  que c'etait fini sans  voir  la seconde. >> La HATVP indique qu'elle a saisi le bureau de l'Assemblee nationale sur ces cas. Une saisine qui ne devrait pas avoir de consequences graves pour les retardataires. Si la loi prevoit des sanctions lourdes, comme leur ineligibilite, ceux qui regularisaient rapidement leur situation ont jusque-la ete relativement epargnes. Seuls quatre elus retardataires ont ete condamnes a des peines d'amende jusqu'a 2 500 euros en 2015, selon le  rapport d'activite de la HATVP . Lire le decryptage :  Les parlementaires fraudeurs sont-ils obliges de demissionner ? La sincerite des declarations Outre les oublis d'envoi de declaration, la HATVP se penche egalement sur la sincerite du document. Dans son communique de jeudi, elle constate que la  << grande majorite est remplie de maniere satisfaisante >> . Elle indique toutefois que  << certains manquements  [constates]  sont susceptibles de  caracteriser  le delit >>  et sont en cours d'instruction. Elle pourra  saisir  le parquet en cas d'omission substantielle. Une procedure qu'elle a deja enclenchee lors de la precedente legislature a l'egard de sept deputes ayant omis des actifs immobiliers ou des comptes a l'etranger, a l'image de l'ancien depute  Les Republicains  (LR) des Hauts-de-Seine Patrick Balkany. Deux d'entre eux, l'ancien depute LR de l'Oise Lucien Degauchy et l'ancienne deputee LR du Var  Josette Pons , ont d'ailleurs ete condamnes en 2016 a 4 mois de prison avec sursis et 30 000 euros d'amende pour le premier et 45 000 euros d'amende pour la seconde.", "theme": "les decodeurs"}