{"title": "Fausses informations : les donnees du Decodex en 2017", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "L'equipe des Decodeurs repond quotidiennement aux rumeurs et intox qui circulent en ligne. Depuis le debut de l'annee 2017, nous avons systematiquement identifie les canaux de diffusion de ces intox afin de mieux  comprendre  ce phenomene. Ce  travail  nous a permis d'identifier, au 1 er  decembre, 2 865 liens vers des publications sur  Facebook  ainsi qu'environ 2 000 autres publies sur differents sites, mais aussi sur les autres  reseaux sociaux  ( Twitter , YouTube...). L'integralite de ce recensement a ete effectuee en respectant une methodologie claire : nous n'avons compile que des messages reprenant des fausses informations ; a chaque fois, nous avons indique precisement dans notre base de donnees quelle etait l'affirmation problematique et pourquoi elle l'etait ; ces dementis ont tous fait l'objet de publications sur le site du  Monde  ; enfin, si nous nous sommes parfois aides d'outils de veille sur les reseaux sociaux pour  reperer  les contenus fallacieux, nous les avons toujours consultes manuellement avant de les  saisir  dans notre fichier. Voici l'integralite des donnees recensees au 1 er  decembre 2017 dans le cadre de ce travail, que  vous  pouvez  filtrer  en recherchant par exemple des noms de sources ou des mots-cles relatifs aux fausses informations identifiees : Par ailleurs, l'ensemble des donnees qui alimentent les extensions sont consultables sous licence Open Database Licence (ODbL). Chacun est donc libre de les  reutiliser  librement a condition d'en  citer  la source ( Les Decodeurs  du  Monde ) et de  partager  le fruit de cette reutilisation dans les memes conditions : la base de donnees des fausses informations actualisee en temps reel est disponible ici  ; la base de donnees sur les sources d'informations du Decodex est disponible ici . Il existe egalement une version simplifiee de  l'annuaire des fausses informations consultable en ligne , et il reste bien sur possible de  rechercher une source dans l'annuaire du Decodex . L'interet de ce travail est qu'il peut ainsi  alimenter  les reflexions de chacun (journaliste, chercheurs, citoyens), comme cela fut le cas recemment lors du << Data sprint >> organise a  Sciences  Po. \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'information en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "le blog du decodex"}