{"title": "Lyon offre un match mediocre face a Chypre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "Lyon a recu d'entree un camouflet en Europa League en concedant un resultat nul (1-1) dans le temps additionnel d'un match mediocre, lors de la 1re journee de l'epreuve face au club chypriote d'Apollon Limassol, jeudi 14 septembre au soir a Nicosie (Gr. E). L'ile de  Chypre  ne reussit donc pas bien a l'Olympique lyonnais, qui s'etait deja fait piteusement  eliminer , aux tirs au but, en 8 e  de finale de  Ligue des Champions  2011-2012, dans ce meme GSP Stadium contre l'Apoel Nicosie. Ce resultat, face a l'adversaire presume le plus faible du groupe, met  Lyon  en difficulte alors que la finale de la competition doit se  disputer  au Parc OL. Depay avait donne l'avantage a son equipe sur un penalty accorde apres une faute de main du Bresilien Jander, sur un  centre  delivre de la droite par Maxwell Cornet (52). Adrian Sardinero, entre en cours de jeu a la 54 e  minute, a egalise en reprenant du bout du pied un centre de la droite (90+3). Manque de cohesion Cette egalisation n'apparait pas totalement immeritee pour les Chypriotes tant les Lyonnais ont manque de cohesion collective et alors que la  defense  a plusieurs fois ete prise de vitesse a l'image du but egalisateur. L'Apollon aurait d'ailleurs pu  prendre  l'avantage mais le gardien Anthony Lopes a repousse l'echeance en s'interposant sur un coup franc d'Alex (30), sur un tir de Maglica (47) et en effectuant une superbe parade sur une reprise de la tete du Francais de l'Apollon, Valentin Roberge (47). A l'inverse, l'attaquant hispano-dominicain, recrue de l'intersaison, Mariano Diaz, transfuge du Real Madrid, a ete le joueur de l'OL le plus menacant dans le jeu avec une reprise de la tete de peu a cote (24), un tir decoche de 20 metres detourne par le gardien Bruno Vale (39), ou encore une tentative detournee du pied par ce dernier (62). Par ailleurs, un tir de Nabil Fekir est passe au ras du poteau (24) tout comme une tentative de Cornet envoyee au dessus (50). Un coup franc tire par Memphis a ete aussi detourne par Vale (83). Mais comme face a Guingamp, dimanche en championnat, malgre la victoire (2-1), l'ensemble a ete bien decevant avant de  jouer  dimanche au Parc des Princes contre le  Paris  Saint-Germain, certainement avec quelques changements a  prevoir  dans le onze de depart.", "theme": "football"}