{"title": "Mausolee de papier pour Jacques Chirac", "newspaper": "Le Monde", "author": ["Philippe Ridet"], "date_publi": "2017-10-06", "content": "L e 29 novembre,  Jacques Chirac  aura 85 ans. Reclus dans un hotel particulier de la rue de Tournon prete par le milliardaire Francois Pinault, coupe du  monde  par la maladie, enferme dans un tete-a-tete avec Bernadette son epouse, le vieux president est quand meme parvenu a  faire  la << une >> de  Paris Match  le 28 septembre (<< Le crepuscule >>), alors que pas moins de sept  livres  lui seront consacres dans les semaines qui viennent. A l'heure de la fin ineluctable, l'ex-maire de  Paris  dont l'annonce - a chaque fois dementie - de la mort a deja plonge a plusieurs reprises les redactions dans la panique, semble  garder  intacte sa capacite d'attraction, melee aussi d'une fascination morbide. << Les plus jeunes adorent son cote vintage, DS noire et clope au bec. >> Eric Lefeuvre, photographe De passage a Geneve ou il assurait la promotion de son  Dictionnaire amoureux de la Republique  (Plon), Jean-Louis Debre s'est etonne aupres de son auditoire :  << Je suis la pour vous  parler  des institutions et  vous  me parlez de Chirac, toujours Chirac >>.  L'ancien president de l'Assemblee nationale, qui sortira le 12 octobre le deuxieme volume de ses souvenirs  (Tu le raconteras plus tard,  Robert Laffont), a une theorie :  << Chirac suscite aujourd'hui un regard nostalgique, parce qu'il incarne une epoque ou il y avait encore des heros politiques. Les Francais lui savent gre de les  avoir  aimes, meme si tous les Francais ne l'aimaient pas. >>  Joliment dit. Il n'empeche que les quarante-cinq ans de carriere  politique  et dizaines d'ouvrages dont il a ete l'objet devraient avoir apaise la curiosite de ses compatriotes.  << C'est comme le tombeau d'un pharaon, il y a toujours des pieces secretes >>,  explique le journaliste Arnaud Ardoin qui vient de  publier   President, la nuit vient de tomber  (Cherche Midi). L'auteur a recueilli les confidences de Daniel Le Conte qui fut jusqu'a sa mort, en juillet, le dernier compagnon de route de l'ancien chef de l'Etat, le fil qui le reliait encore au monde, apres avoir ete naguere son chef adjoint de cabinet a l'Elysee. De ce recit crepusculaire emerge la figure d'un homme totalement seul, n'ayant resiste a aucune tentation et aujourd'hui cornaque par sa femme et sa fille, perdu dans un monde auquel personne n'a acces. Un Chirac mystique egalement, aussi a l'aise avec les rituels chamanistes du pays dogon qu'a l'heure de l'apero dans un bistrot de Correze.  << Chirac tient debout grace a l'equilibre de ses contradictions. Qu'en restera-t-il a travers le tamis du temps ?,  s'interroge Ardoin.  L' Irak , les  arts  premiers, les femmes, la dissolution, l'opportunisme, l'humanite profonde ? >> Un pari sur sa disparition ? C'est au contraire a un Chirac bien vivant que s'interessent le photographe Eric Lefeuvre et l'ancienne journaliste Laurence Masurel avec  Jacques Chirac, coulisses d'un destin  (La Martiniere, a  paraitre  le 19 octobre). L'un et l'autre ont une petite vingtaine d'annees quand ils croisent la route du futur president pour la premiere fois. Pour l'homme d'image,  << Chirac est le dernier des rassembleurs, meme si son bilan est contraste. Les plus jeunes adorent son cote vintage, DS noire et clope au bec >>. << Il commet des erreurs enormes, il change de doctrine, il tombe, il se releve,  abonde la journaliste.  Mais il y a une forme d'indulgence pour le personnage. On aimait ce type aux bras ouverts. >> \n        Lire aussi :\n         \n     \n                Chirac confidentiel\n     \n Pres de dix ans ont passe depuis qu'il a quitte l'Elysee, en mai 2007. C'est le temps qu'il faut pour que la  mode  et la nostalgie vous remettent au gout du jour.  Chirac, Assad et les autres  de Manon-Nour Tannous (PUF, 18 octobre) ;  Jacques Chirac, une vie pour la France  de Christian Boyer (Taillandier, 2 novembre) ;  Un anthropologue nomme Chirac  d'Alain Nicolas (L'Archipel, 15 novembre) et  Jacques Chirac a dit...,  de Laurent Pfaadt (Mazarine, 27 decembre) viendront  completer  ce mausolee de papier. Des funerailles de son vivant ? Un pari sur sa disparition prochaine ? Une attachee de presse d'un des  livres  publies n'est pas dupe :  << Les  medias  sont tres interesses par mon bouquin, mais beaucoup me disent : \"On vous contactera le jour de sa mort.\" >>", "theme": "m moyen format"}