{"title": "Un film hongkongais celebre les employees de maison", "newspaper": "Le Monde", "author": ["Florence de Changy"], "date_publi": "2017-10-30", "content": "A  Hongkong , pres d'un foyer sur sept dispose des services d'une  helper,  une employee qui vit a domicile. Pour la plupart  philippines  ou indonesiennes, elles forment une communaute d'environ 350 000 personnes, soit 5 % de la  population  totale. Leur role est aussi flou que leurs horaires de  travail  : courses, lessive, repassage et menage, garde des enfants, promenade des chiens... Malgre ce role pilier au coeur meme des familles, les  helpers  de Hongkong sont considerees comme des citoyennes de seconde classe et sont souvent exploitees : travail force, torture,  physique  ou morale, endettement usurier... Les voila sujets d'un documentaire, sorti en salle le 12 octobre. Voir aussi :  le trailer du documentaire pour la campagne Kickstarter D avantage que la description des abus dont elles sont victimes, la realisatrice britannique Joanna Bowers a voulu, dans The Helper,  mettre  en valeur le sacrifice << heroique >> que concedent ces femmes. Les  helpers  ont souvent en commun d'avoir laisse derriere elles leurs jeunes enfants, parfois meme leur nourrisson. Elles ont renonce a les  voir   grandir  pour  pouvoir  leur  envoyer  de l'argent. Le vrai visage des domestiques Le choix est cruel, et part du principe que l'argent envoye vaut mieux que la presence maternelle. Les enfants restes aux Philippines partagent rarement cet avis. Mais, face a la camera de Joanna Bowers, les meres assument cette douloureuse decision, qui les mine, malgre tout, chaque jour.  << On peut me  reprocher  d'eluder tous les abus et les manquements du cadre juridique de Hongkong. Mais mon but avec ce film etait avant tout de  montrer  aux Hongkongais le vrai visage de ces femmes avec qui ils vivent mais que, souvent, ils connaissent mal >>,  indique Joanna Bowers. Le documentaire raconte plusieurs histoires qui s'imbriquent. A  commencer  par l'epique et emouvante preparation de la  chorale des Unsung Heroes  (<< les heroines anonymes >>), selectionnee pour  participer  au grand festival de musique de Hongkong, Clockenflap. Le jour J, les  helpers  chantent a pleins poumons et le coeur serre un chant compose specialement pour elles : << J'aimerais pouvoir te mettre au lit ce soir >>. A quelques jours du concert, l'une des choristes apprend que sa fille de 5 ans a ete agressee sexuellement par un voisin... Seances a guichets fermes Le film presente aussi l' histoire  de Liza Avelino, arrivee a Hongkong il y a pres de vingt ans. On voit d'abord cette femme cuisinant des scones avec les enfants d'expatries anglo-saxons, puis on la retrouve dans l'Himalaya. En arpentant les collines de Hongkong avec un groupe de randonneuses, elle s'est decouvert une passion pour l' alpinisme . Apres un entrainement intensif et une tentative avortee, elle a reussi a  atteindre  Island Peak, a 6 189 metres, au  Nepal . Elle voudrait que son exemple inspire les autres  helpers .  << J'ai parcouru un long chemin depuis que je suis arrivee ici, il y a dix-neuf ans, timide et soumise. Maintenant, je voudrais que les autres employees comprennent que c'est a chacune de s'imposer comme simple  etre  humain, sur une base egalitaire. Notre travail n'est qu'un travail. Il ne nous definit pas. >>  Elle doit bientot  donner  une conference TED en direct et devant plusieurs centaines de personnes. Les vingt premieres seances de  The Helper  se sont tenues a guichets fermes dans la grande salle du  cinema  AMC de Pacific Place, un  centre  commercial de grand  luxe  dans le quartier d'Admiralty. Cinquante et un pour cent des  recettes  du box-office iront a trois associations de soutien aux employees de maison de Hongkong. Et sur la page  Facebook  du film a demarre  une campagne << Thanks a million >>,  << simplement pour  dire  aux  helpers  que les Hongkongais leur sont reconnaissants >> . Lire aussi :  A Hongkong, les domestiques etrangeres deboutees du droit de residence", "theme": "m moyen format"}