{"title": "<< Mon garcon >> : Guillaume Canet en vengeur familial", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "L'avis du <<  Monde  >> - On peut eviter Apres Charles Bronson et Jodie Foster, voici Guillaume Canet, dernier rejeton de la triste lignee des vengeurs prives  (vigilantes,  en bon hollywoodien). Que l'auteur de  Rock'n'roll,  revenu ici a son metier d'acteur, le fasse sous la direction de Christian Carion, ne fait qu'ajouter au legitime inconfort que l'on peut  ressentir  a la vision de  Mon Garcon.  Auteur qui jusqu'ici s'est interesse aux grands et bons sentiments, Carion jette sans menagement son heros dans les eaux troubles de la vengeance encore obscurcies par le dispositif qu'il a mis en place. Faute de temps (Guillaume Canet etait pris par la confection de  Rock'n'roll) , le tournage n'a dure que six jours. Pour lui  donner  un peu d'allant, il a ete decide de ne  faire  qu'une prise de chaque plan, que Canet abordait sans  avoir  lu le scenario, dont ses partenaires avaient eu connaissance. Julien Perrin est ingenieur, son metier l'oblige a  voyager  dans  le monde  entier, au point d'avoir du se  separer  de sa femme et de son fils. Cette conscience professionnelle ne l'empeche pas de  rentrer  dare-dare lorsque Marie (Melanie Laurent), son ex, lui apprend que leur enfant a disparu pendant une classe de  neige . Le pere revenu a son  devoir  se lance a sa recherche Scenario cache et fausses pistes Au festival d'Angouleme, Guillaume Canet a explique en presentant  Mon Garcon  qu'il n'avait  << pas joue, mais vecu >>  les situations que lui imposaient ce scenario cache. Apres une petite heure et demie passee en compagnie de Julien Perrin, on se dit qu'il ne ferait pas bon de  cotoyer  Guillaume Canet en periode de crise. Pendant un court moment, on voit un homme desoriente, fou de rage plus que de chagrin, un personnage dont on peut se  demander  s'il verse dans un delire de persecution ou un surhomme capable de  rendre  la  justice  dans une societe incapable de l'administrer. Tres vite Julien/Guillaume leve le doute : la clef de toute interrogation se trouve dans la violence  physique . Sans doute par scrupule, Christian Carion seme d'erreurs le chemin montagnard (paysages enneiges, melezes sinistres, le decor ideal) de son heros. Mais qu'importe qu'on ait rudoye le compagnon de sa femme ou un promeneur si l' enquete  avance. Qu'importe meme si l'on mutile un suspect. De toute facon, arrive a ce moment du film, le personnage central a perdu toute coherence. Le scenario multiplie les fausses pistes, et la mise en scene a l'arrache (le principe de la prise unique se paie, surtout dans un  genre  qui reclame une precision horlogere) met en evidence leur invraisemblance. Arrive a la conclusion etonnamment lenifiante de  Mon Garcon  (qui releve du sous-genre <<  vigilante  et remariage >>), on se dit que certaines experiences gagneraient a ne pas  sortir  du laboratoire. Film francais de Christian Carion, avec Guillaume Canet, Melanie Laurent (1 h 24). Sur le web :  www.nord-ouest.com/films/mon-garcon ,  www.facebook.com/MonGarcon.lefilm", "theme": "cinema"}