{"title": "Le tapis rouge des Golden Globes vetu de noir", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-08", "content": "Hollywood celebre dimanche 7 janvier sa premiere grande soiree de prix de l'annee, les Golden Globes, ou  << La forme de l'eau >>  et  << Pentagon Papers >>  partent favoris alors que l'affaire Weinstein sera sur le devant de la scene. Un ocean de noir deferlait sur le tapis rouge des Golden Globes, les stars du  cinema  et de la television - comme la presse - ayant massivement obei a l'injonction de s'habiller en noir pour  protester  contre les violences sexuelles. Le producteur dechu Harvey Weinstein a ete accuse par plus de 100 femmes de harcelement, agressions sexuelles ou viols. Depuis ces revelations, une litanie de  personnalites  d'Hollywood comme les acteurs Kevin Spacey, Dustin Hoffman ou Jeffrey Tambor, les producteurs et cineastes Brett Ratner et John Lasseter, ont a leur tour ete accuses d'abus sexuels. Des actrices dont Jessica Chastain ou Reese Witherspoon, entre beaucoup d'autres, avaient appele a se  vetir  en noir sur le tapis rouge pour  rendre  hommage aux victimes des predateurs sexuels et  generer  une discussion mondiale sur ce fleau. \n        Lire aussi :\n         \n     \n                Porter du noir aux Golden Globes : un geste contre les violences sexuelles qui fait debat a Hollywood\n     \n Un tapis d'ebene Elles semblaient  avoir  ete largement entendues. Emma Watson, star de  << La belle et la bete >> , et Allison Williams, vedette du film d'horreur  << Get Out >> , faisaient partie des premieres arrivees a l'hotel Beverly Hilton, toutes deux habillees couleur d'ebene, la premiere en fourreau de satin et soie a epaules plissees, la seconde en fourreau noir brillant surplombe par un bustier brode de perles  orange  et blanc. Le presentateur Seth Meyers n'a pas cache que le scandale qui eclabousse Hollywood depuis le mois d'octobre serait au coeur de ses interventions traditionnellement caustiques pendant la soiree. Il a assure au  New York Times  que cette periode d'introspection dans  le monde  du cinema americain devrait  << etre un moment d'optimisme >> , soulignant l'emergence de reactions comme Time's Up, fonds de  defense  de victimes d'agressions sexuelles forme par 300 femmes de premier plan a Hollywood, comme Natalie Portman et Viola Davis. Sterling K. Brown, en lice pour la statuette de meilleur acteur dramatique pour  << This is US >> , et sa collegue Chrissy  Metz  avaient aussi fait acte de solidarite, la seconde arborant un badge  << Time's Up >> .  << Il y a beaucoup de problemes dont il faut s'occuper dans le  monde  (...) Nous avons beaucoup de  travail  >> , a commente Angelina Jolie samedi a Hollywood. La realisatrice de  << D'abord, ils ont tue mon pere >> , representant le  Cambodge , s'exprimait lors d'une seance de questions et reponses avec les realisateurs des candidats au Globe du meilleur film en langue etrangere. Amour insolite et  enquete  journalistique C'est la romance fantastique entre une muette solitaire et un monstre reptilien,  << La forme de l'eau >> , du Mexicain Guillermo del Toro, qui part avec le plus de nominations (7) aux Globes. Suivent  << Pentagon Papers >> , saga historique retracant la publication par le Washington Post de documents fracassants et confidentiels sur la guerre du  Vietnam , a egalite avec  << Three Billboards: Les panneaux de la vengeance >> , la quete de  justice  d'une mere jouee par Frances McDormand, avec six nominations chacun. \n        Lire aussi :\n         \n     \n                Golden Globes 2018 : << La Forme de l'eau >>, << Pentagon Papers >> et l'affaire Weinstein a l'affiche\n     \n Dans la categorie comedies, le film d'horreur matine de satire sociale sur le racisme  << Get out >>  est favori. Cote actrices dramatiques, Sally Hawkins ( << La forme de l'eau >> ) est pressentie pour la statuette, avec Frances McDormand qui la talonne dans les pronostics du site specialise Goldderby.com. Isabelle Huppert remettra un prix Pour les acteurs, les predictions vont a Gary Oldman en Winston Churchill dans  << Les heures sombres >> , le jeune franco-americain Timothee Chalamet lui faisant cependant de l'ombre en adolescent amoureux d'un beau doctorant dans  << Call Me by Your Name >> . En television, la mini-serie d'HBO,  << Big little lies >> , qui traite notamment des violences faites aux femmes, affiche le plus grand nombre de nominations (6) suivie par  << Feud >> , autre mini-serie sur la rivalite entre les idoles de l'age d'or du cinema Bette Davis et Joan Crawford (4). La ceremonie sera retransmise dans le monde entier sur NBC a  partir  de 17 heures et Isabelle Huppert, sacree meilleure actrice dramatique l'an dernier, fera partie des stars qui monteront sur scene pour  remettre  des prix, comme Shirley MacLaine, Ricky Martin, Sarah Jessica Parker ou Sharon Stone. Les Golden Globes sont decernes par un petit groupe de 90 membres de l'Association de la presse etrangere d'Hollywood, et forment un barometre a la fiabilite variable sur les titres et artistes les mieux places pour  decrocher  des Oscars, apogee de la saison des prix a Hollywood qui se tiendra le 4 mars.", "theme": "cinema"}