{"title": "Pour reduire la dette publique, taxer le capital immobilier", "newspaper": "Le Monde", "author": ["Marie Charrel"], "date_publi": "2017-10-11", "content": "L'idee est detonante. Pour ne pas  dire  provocatrice. Mercredi 11 octobre,  France  Strategie, l'organe de reflexion rattache a Matignon, a publie une note dont certaines propositions, au coeur du debat sur la suppression de l'impot de solidarite sur la fortune ( ISF ), en etonneront quelques-uns du cote de Bercy. Intitulee << Comment  assurer  la resorption des dettes publiques en zone euro ? >>, elle evoque plusieurs pistes, que ses auteurs definissent volontiers comme polemiques . << Certains iront jusqu'a les  qualifier  de dangereuses >>,  ecrivent-ils. En particulier, celle-ci :  << Permettre a un Etat excessivement endette de  decreter  qu'il devient coproprietaire de tous les terrains construits residentiels. >>  Et ce, a hauteur d'une fraction limitee de leur valeur. Radical Plutot radical ! Les auteurs, Vincent Aussilloux, Marie Cases, Christophe Gouardo, economistes, et Fabrice Lenglart, commissaire general adjoint de l'institution, posent le constat suivant : les Etats de la zone euro sont encore tres endettes. Le redressement de leurs  finances  publiques prendra des annees, pendant lesquelles ils devront, en outre,  renforcer  l' architecture  de la zone euro.  << En cas de choc, il pourrait  etre  necessaire de  securiser  le desendettement public >> , explique M. Lenglart. Et ce, afin d'eviter une nouvelle crise de panique sur les dettes souveraines, comme en 2012. Comment ? Les economistes detaillent trois pistes : la solidarite entre Etats membres, le soutien de la Banque centrale europeenne et la taxation du patrimoine  immobilier .  << En France, la dette publique est passee de 56 % a 100 % du produit interieur brut  [PIB]  depuis les annees 1990, tandis que le patrimoine net immobilier des menages, lui, est passe de 125 % a 255 % du PIB >>,  detaillent-ils. << Un spectre de solutions large >> \n        Lire aussi :\n         \n     \n                Macron contre la rente fonciere ? Pas si sur...\n     \n Pour  prouver  a ses creanciers que sa dette est soutenable, l'Etat concerne pourrait, des lors,  devenir  coproprietaire d'une partie des terrains residentiels. En echange, les proprietaires prives lui verseraient l'equivalent d'une rente annuelle. S'ils ne veulent pas la  payer , l'Etat recupererait la somme due lors de la vente ou de la transmission du bien. L'equivalent, en somme, d'un nouvel impot sur le capital immobilier residentiel ou d'une hausse des droits de transmission. Avantage : la mesure toucherait davantage les foyers les plus fortunes. En outre, l'icidence sur la  consommation  des menages - et, donc, sur la croissance -, serait limite. Enfin, la mesure serait moins douloureuse que les cures d'austerite classiques...  << Bien sur, cette proposition, comme les deux autres, souleve de nombreuses difficultes juridiques et politiques,  admet M. Lenglart.  Mais elle a le merite d'illustrer que le spectre des solutions envisageables pour securiser le desendettement en cas de choc d'envergure est large, bien qu'aucune ne soit sans douleur. >>", "theme": "economie"}