{"title": "<< Le franc CFA lie a l'euro est un bouclier de stabilite pour les populations locales >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "Soixante-dix pour cent des echanges de la zone franc CFA se font avec l' Europe . Une sortie de cette zone des quatorze pays d' Afrique  de l'Ouest et centrale qui en beneficie appauvrirait leurs consommateurs de produits indisponibles sur le continent : medicaments, carburant, machines agricoles, telephones, ordinateurs, semences agricoles... Les billets d'avion vers l'etranger seront de plus en plus inaccessibles, rendant le commerce difficile ou trop onereux, faute de  trouver  des nouveaux produits sur des salons a l'etranger ou de  negocier  les contrats sur place avec des tarifs avantageux. << Les pays de la region situes hors CFA ont deja une inflation a deux chiffres >> Les pays de la zone CFA se trouvent deja dans une spirale economique negative due a la baisse des exportations de  matieres premieres . En raison de la chute des cours du  petrole , les investissements des pays du Golfe sont en baisse, les Americains sont en retrait pour cause de  politique  trumpienne  << America first >> , les Europeens, sortis a peine de la crise, restent frileux, les cours des minerais exportes vers la  Chine  sont en baisse, tout comme ceux des produits alimentaires etant donne la competition entre pays exportateurs. Avec, en bonus, les tensions terroristes au Sahel. \n        Lire aussi :\n         \n     \n                Franc CFA : les reponses de l'economiste Kako Nubukpo\n     \n Exemple criant, le cours du cacao a degringole de 40 % sur le marche mondial depuis debut 2017. Les producteurs, situes principalement dans la zone franc, subiraient de plein fouet une devaluation du franc CFA. Les pays de la region situes hors CFA ont deja une inflation a deux chiffres. La monnaie nigeriane, le naira, a perdu 30 % de sa valeur face au dollar depuis 2015. Le franc congolais de la Republique democratique du Congo (RDC) a chute de 30 % cette annee, et les reserves de change plafonnent a un mois. Le pays a du  fermer  ses frontieres au ciment angolais, qui est plus competitif grace aux devaluations... Le  Ghana , en principe eleve economique modele, subit une inflation de 12 % par an. Un signal fort de stabilite En a peine cinq ans, le  pouvoir  d'achat de produits etrangers indispensables tomberait de 50 % dans les pays qui quitteraient la zone CFA. La donne economique serait bouleversee pour des pays a forte natalite aux enormes besoins d'importations. Certains economistes affirment qu'une nouvelle monnaie devaluee permettrait aux entrepreneurs d'emprunter a des taux inferieurs aux 10 % actuels. Mais avec une inflation de 12 %, aucun banquier ne preterait a moins de 10 % ! \n        Lire aussi :\n         \n     \n                Manifestations d'opposants au franc CFA en Afrique et en region parisienne\n     \n Une nouvelle banque centrale independante ne serait pas a l'abri des speculations des traders, alors que le franc CFA, lie a l'euro, est protege par l' Allemagne  via la Banque centrale europeenne... Ceux qui poussent a  sortir  du franc CFA sont des industriels situes hors de la zone euro, que ce soit en  Suisse  (cacao), en Chine (cuivre) ou dans les pays anglo-saxons (petrole et coton) : ils pourront ainsi  payer  des salaires plus faibles aux ouvriers et aux paysans qui travaillent pour eux et pourront  speculer  sur la nouvelle monnaie. << Dans tous les cas de figure, le petit peuple payera certainement le prix fort >> Ce sont aussi certaines  entreprises  qui souffrent de la chute des cours des matieres premieres et des hydrocarbures et qui, pendant deux ou trois ans de transition, sauveront leurs tetes ou s'enrichiront. Notons aussi au passage que les hauts fonctionnaires africains qui travaillent en Europe verraient la valeur de leur salaire verse en euros  bondir  par rapport a la monnaie locale... Mais, dans tous les cas de figure, le petit peuple payera certainement le prix fort. Actuellement, le franc CFA lie a l'euro est un bouclier de stabilite pour les populations locales. Il est un signal fort de stabilite pour la zone et un outil economique inestimable que beaucoup de pays de la region peuvent  envier . Bruno Bertrand  est professeur d'economie a l'universite  Paris -XII et a l'ecole de commerce ICN de  Nancy . Il est egalement lobbyiste sur les questions commerciales au Parlement europeen.", "theme": "afrique"}