{"title": "Le deficit des hopitaux publics atteint un niveau record", "newspaper": "Le Monde", "author": ["Francois Beguin"], "date_publi": "2017-12-20", "content": "C'est un symptome de plus de la profonde crise que traverse l'hopital public. La Federation hospitaliere de  France  (FHF) a annonce, lundi 18 decembre, que les etablissements publics allaient  connaitre  en 2017 un deficit compris entre 1,2 et 1,5 milliard d'euros. Un montant jamais atteint, pres de trois fois superieur a celui de 2016, ou il etait de 470 millions d'euros. << On demande aux hopitaux l'impossible,  estime Frederic Valletoux, le president de la FHF, qui represente et defend les etablissements.  On leur demande de ne pas  toucher  a l' emploi  et a l'offre de lits tout en realisant toujours plus d'economies. >>  Resultat  : << Cela craquelle de partout et on fragilise des etablissements au coeur du systeme de sante >>,  juge-t-il. Le timing de cette prise de parole publique ne doit rien au hasard. D'ici quelques jours, le gouvernement devrait  annoncer  quelle somme il entend  raboter  sur les 250 millions qu'il doit encore  verser  aux hopitaux au  titre  des missions d'interet general. En novembre, les pouvoirs publics n'avaient deja restitue que 150 sur 412 millions d'euros de  credits  geles plus tot dans l'annee, un procede habituel de limitation des depenses. Outre ces credits amputes, plusieurs facteurs expliquent le deficit record cette annee. Les hopitaux ont d'une part du  commencer  a  payer  les mesures de revalorisation salariale des fonctionnaires hospitaliers promises par le precedent gouvernement. Ils n'ont par ailleurs pas pu  compter  sur une croissance de leur activite,  << atone >>  en 2017, alors meme que les prix des actes ont ete baisses pour  tenir  l'objectif de depenses de l'Assurance-maladie. Economies a marche forcee La ou 1,1 milliard d'euros d'economies etait demande cette annee aux hopitaux, la FHF a calcule que l'effort exige en 2018 serait de 1,6 milliard d'euros. Cette economie, qui devrait  contribuer  a l'objectif fixe par le premier ministre, Edouard Philippe, d'un retour a l'equilibre des comptes de la Securite sociale en 2020, est denonce par la FHF comme un  << transfert de deficit de l'Assurance-maladie vers les hopitaux >>. \n        Lire aussi :\n         \n     \n                Urgence pour l'hopital\n     \n Ces economies a marche forcee ont enfin un cout humain pour les soignants qui font  fonctionner  l'hopital au quotidien.  << L'hopital est en situation de burn out >>,  affirme M. Valletoux.  << On ne peut pas aujourd'hui  imposer  aux soignants dans les hopitaux un rythme encore plus eleve d'activite >>,  a concede mardi 19 decembre sur Sud Radio la ministre de la sante, Agnes Buzyn, assurant qu'il n'etait pas possible de  << baisser les effectifs de soignants >> . Sur l'hopital,  << nous sommes arrives au bout d'un systeme >>,  avait-elle declare a  Liberation  le 11 decembre. La tarification a l'activite, qui pousse les etablissements a  realiser  toujours plus d'actes, represente aujourd'hui 70 % des ressources financieres d'un hopital. Pendant la campagne presidentielle, Emmanuel Macron s'etait engage a  << plafonner a 50 % >>  ce  mode  de paiement. M me  Buzyn, qui a longtemps exerce a l'hopital public et tient un discours tres critique sur les  << derives >>  de  << l'hopital entreprise >>,  a promis d'engager cette reforme  << compliquee >>  mais  << urgente >>  des 2018.", "theme": "societe"}