{"title": "Jo-Wilfried Tsonga elimine du Masters de Paris par Julien Benneteau", "newspaper": "Le Monde", "author": ["Clement Martel"], "date_publi": "2017-11-01", "content": "<< Pour mon dernier Bercy, je ne pouvais pas  rever  mieux. >>  Un jour apres  avoir  elimine l'espoir canadien, Denis Shapovalov et annonce la fin de sa carriere dans le courant de 2018, le veteran francais Julien Benneteau (35 ans) a cree la surprise en prenant le dessus, mercredi 1 er  novembre sur son compatriote Jo-Wilfried Tsonga (2-6, 7-6 [7-4], 6-2). Avec cette defaite des son entree en lice du Masters 1000 de  Paris , le numero 1 francais abandonne tout espoir de se  qualifier  pour le Masters de Londres la semaine prochaine. A trois semaines de la finale de  Coupe Davis , contre la  Belgique  a  Lille , Jo-Wilfried Tsonga alterne le chaud et le froid. Finaliste malheureux a Vienne dimanche contre son camarade sous le maillot bleu, Lucas Pouille, le Manceau n'est pas parvenu a  tenir  la distance face a Benneteau, qui a tire son energie du public de l'enceinte de Bercy. << Avant de  rentrer  sur le terrain je savais a quoi m'attendre , a declare Tsonga apres la rencontre.  Je n'avais pas grand-chose en reserve, je le savais en rentrant sur le court, et j'ai joue mon va-tout. >>  Se disant fatigue  << physiquement et mentalement >>  par son parcours a Vienne, le numero 1 francais a explique avoir  << essaye d'etre efficace >>  lors du premier set, s'efforcant  << de ne pas  disputer  des echanges de 150 balles >> . Avant de  << manquer un peu le coche a la fin du second. >> Du repos avant la finale de Coupe Davis Facile vainqueur de la premiere manche en s'appuyant sur un service efficace et de nombreuses fautes directes de son adversaire, Jo-Wilfried Tsonga n'est pas parvenu a  maintenir  la cadence lors du second, plus dispute. Plusieurs fautes du numero 15 mondial ont permis a son adversaire de  revenir  dans le match. Lors du tie-break (jeu decisif) de la seconde manche, Julien Benneteau a pris le meilleur sur Tsonga, s'imposant 7-4 grace a un service retrouve. Emousse et paraissant agace d'avoir a disputer une troisieme manche, le numero 1 francais a perdu son calme dans un palais de Bercy encourageant davantage son adversaire. Relance par le gain du second set, Julien Benneteau, 83 e  mondial, a dirige les echanges en fin de rencontre, s'imposant sans  trembler  apres avoir obtenu deux balles de match sur le service du Manceau. Beneficiaire d'une wild-card pour ce Masters 1000 de Bercy (comme Nicolas Mahut, egalement qualifie pour les huitiemes de finale), Julien Benneteau a explique apres la rencontre avoir fait le constat la semaine passee qu'il  << jouait bien depuis pas mal de temps, mais  [n'arrivait]  pas a  faire  un petit exploit >> . C'est chose faite avec cette victoire face au 15 e  mondial, et le Burgien a admis son  << plaisir de  voir   [qu'il avait]  encore ca dans la raquette, d'etre encore capable de  renverser  la vapeur >>. Officiellement candidat a une place dans l'equipe de  France  de Coupe Davis, meme s'il admet qu'il y a  << beaucoup de joueurs devant >> , Julien Benneteau s'est offert une  << nouvelle possibilite de disputer un match sur le central de Bercy >>  pour son dernier tournoi dans la salle parisienne. A moins de trois semaines de la finale de la Coupe Davis, Jo-Wilfried Tsonga echoue a  rassurer  son selectionneur, Yannick Noah. Mais le joueur prefere se  focaliser  sur son bon parcours a Vienne, ou il n'a  << pas ete si loin de  remporter  un titre >> , et la confiance engrangee a l'automne. Seul avantage de sa defaite precoce au dernier tournoi de l'annee (hors Masters), le numero 1 francais a desormais tout le loisir de  preparer  la finale contre la Belgique.  << Je vais  prendre  quelques jours pour moi >> , a-t-il conclu, esperant  << optimiser ces moments de repos. >>  Avant de se preparer physiquement pour l'ultime defi de sa saison.", "theme": "tennis"}