{"title": "Le succes du marketing du << sans >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-19", "content": "E n 2011, Patagonia publiait  une page de pub  dans le  New York Times,  avec la  photo  d'une veste polaire assortie de ce slogan :  << N'achetez pas cette veste. >>  Resultat, en 2012, les ventes s'envolaient. Invitant les consommateurs a  reduire  leur empreinte ecologique, la marque californienne posait les bases d'un marketing paradoxal ou  proner  l'anticonsommation allait  devenir  le meilleur moyen d'attirer les acheteurs. \n        Lire aussi :\n         \n     \n                L'ere est a la societe de deconsommation\n     \n Dans un registre proche, s'est developpe plus recemment un marketing du << sans >> (huile de palme, conservateurs, nitrites...) en echo a un fort desir de simplicite. Le succes de la biere, reposant sur une mise en scene de la brasserie de proximite, et l'engouement pour les extracteurs de jus temoignent aussi de cet appetit pour l'authentique. Ces nouveaux discours marketing visent notamment a  seduire  les  millennials,  qui se detournent de la  consommation , a moins que celle-ci n'affiche une ambition presque messianique. La paix dans le monde Alors, si  vous  voulez  vendre  du jambon aujourd'hui, mieux vaut  insister  sur le fait que chaque tranche achetee permettra - on ne sait trop comment - de  faire   progresser  la paix dans  le monde .  << Les marques qui cartonnent aujourd'hui sont celles qui proposent des produits avec un storytelling en beton, autour d'une forme d'ideal aux resonances neo-hippies. Rituals vend par exemple des cosmetiques avec un discours quasi chamanique. Au final, la deconsommation est une autre facon de  consommer  la societe, un veritable miroir aux alouettes >>,  decrypte l'anthropologue Fanny Parise. These confirmee par le fait que la consommation, qui chute en volume, continue neanmoins a progresser en valeur, de 1,1 % au premier semestre 2017 (chiffres institut Nielsen). Bref, si l'on voulait faire du Lao Tseu de supermarche, on pourrait  dire  que tout change parce que rien ne change. \n    Le mot << causumer >> \n    En quelques annees, nous serions passes du << consumer >>, acheteur lobotomise heritier des << trente glorieuses >>, a ce que les Americains nomment << causumer >>, consommateur pour qui l'acte d'achat revet une dimension militante \n", "theme": "m perso"}