{"title": "Decouvert bancaire : une personne sur quatre << dans le rouge vif >> chaque mois", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-27", "content": "Dans la  famille  du decouvert, il y a deux couleurs : le rouge et le rouge vif. Le rouge, c'est le decouvert << dans les clous >>, que   la banque vous autorise jusqu'a un certain montant et pendant un certain laps de temps, et auquel vous vous tenez. Le rouge vif, c'est le depassement du decouvert autorise, quand votre compte est debiteur d'une somme superieure a la limite qui  vous  etait fixee. La bonne nouvelle, c'est que les clients des banques sont un peu plus nombreux qu'auparavant a ne jamais  depasser  cette limite : 40 %, contre 35 % en 2013, selon une  etude Panorabanques.com  publiee lundi 26 juin. Celle-ci a ete realisee a  partir  des questionnaires (environ 80 000) que les internautes ayant recours a ce comparateur de banques remplissent. \n        Lire aussi :\n         \n     \n                Banques en ligne : la gratuite sous conditions\n     \n << Les outils numeriques ont simplifie la gestion de la tresorerie >> , note Guillaume Clavel, fondateur de Panorabanques.com.  << On peut desormais  consulter  son solde en deux minutes dans le metro,  verifier  que le virement qu'on attendait est arrive avant de  faire  une depense,  arbitrer  tres rapidement entre son compte d'epargne et son compte courant, parametrer des alarmes, etc. >> Les sondes sont tout de meme toujours 23 % a depasser leur decouvert autorise au moins une fois par mois. Et si toutes les tranches de revenus sont concernees, les plus modestes sont sans surprise les plus  expos ees : seulement 13 % de ceux qui versent sur leur compte plus de 3 000 euros par mois (salaire, pension, rente,  aide , etc.), mais 27 % de ceux qui versent moins de 1 500 euros. Et ce decouvert coute cher. Un peu plus cher encore, en moyenne, que l'an dernier, selon l'etude. Rappelons qu'en cas de decouvert autorise, on vous facture des interets debiteurs, communement appeles << agios >>, en fonction d'un taux choisi par la banque, du montant du decouvert et de sa duree.  << Le taux est souvent autour de 7 % pour les banques en ligne et de 12-15 % pour les autres >> , resume Guillaume Clavel. Mais quand il s'agit d'un depassement de decouvert autorise, la facture s'alourdit : le taux est plus eleve, mais en plus des commissions d'intervention sont generalement appliquees, ainsi que l'envoi d'une lettre d'information si votre decouvert dure. Une soixantaine d'euros par an << Ce qui coute surtout, ce sont les commissions d'intervention, de 8 euros par operation,  explique Guillaume Clavel,  car elles s'appliquent a chaque operation des lors que vous avez depasse la limite, jusqu'a 80 euros par mois maximum. >> Notez que sur les 176 banques du comparateur Panorabanques.com, six ne facturent pas du tout de commissions d'intervention (BForBank, Boursorama Banque, Hello Bank !, ING Direct, Fortuneo et Soon by Axa Banque). Et seulement cinq autres ont un tarif inferieur a 8 euros, le maximum autorise depuis 2014.  << Les autres banques se sont progressivement alignees sur ce plafond. >> Finalement, ces commissions d'intervention coutent en moyenne 60,20 euros par an aux sondes de l'etude qui pratiquent le depassement, contre 59,80 euros l'an dernier. C'est meme en moyenne 185 euros par an pour les personnes en depassement chaque mois. \n        Lire aussi :\n         \n     \n                Maitrisez vos frais bancaires a l'etranger\n     \n << Ces commissions d'intervention sont souvent injustifiees, puisque dans la plupart des cas, les depassements de decouvert ne necessitent plus une intervention de votre charge de compte a la banque,  poursuit Guillaume Clavel.  Il doit toujours  intervenir  lorsque vous emettez un cheque, mais pas pour un paiement par carte. >> M. Clavel conseille donc de prealablement  negocier  avec sa banque une autorisation de decouvert (si elle n'est pas comprise dans le << package >>), pour  eviter  de se  voir   appliquer  des le premier euro de rouge des frais tres eleves. Cette autorisation est gratuite dans plus d'une banque sur deux, selon les statistiques de Panorabanques.com. << Puis contactez rapidement votre banquier des que vous etes dans une situation delicate, pour lui  demander  un relevement temporaire de votre plafond. Si vous avez avec lui une relation de confiance, il n'y a pas de raison qu'il vous la refuse. >> Reste sinon les solutions drastiques : les cartes bancaires interdisant les decouverts.", "theme": "argent"}