{"title": "Coupe du monde de rugby 2023 : une bonne affaire mais pour qui ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Dans un dernier contre-pied victorieux, la France l'a emporte dans la course a l'attribution de la  Coupe du  monde  de rugby, qui se tiendra en France en septembre et octobre 2023. En depit de la recommandation technique de World  Rugby , la Federation internationale, la candidature francaise l'a emporte sur celle de l' Afrique du Sud . Pour le  London Times , c'est parce que la  France  <<  avait le plus gros carnet de cheques  >> qu'elle l'a emporte. L'occasion de  revenir  sur les chiffres cles de cet evenement. Des promesses de revenus records pour World Rugby Pour  emporter  la majorite des voix, la Federation francaise de rugby (FFR) a su  parler  au portefeuille de World Rugby (WR), l'organisme  international  qui gere le rugby a XV et a XIII, et qui ne vit quasiment que de la Coupe du monde. La France s'est engagee a  reverser  de maniere ferme et irrevocable 407 millions d'euros. 171 millions pour s'acquitter des droits d'organisation et 236 millions correspondant aux engagements en matiere de frais d'organisation du tournoi. Ces sommes sont  garanties  par deux cautions, la premiere par la CDC et la seconde par la Societe generale. Selon le site de  L'Equipe , la FFR espererait des  recettes  de 500 millions d'euros. Avec a la cle 68 millions de benefices qui devraient, dans leur majorite,  alimenter  le rugby amateur hexagonal. \n        Lire aussi :\n         \n     \n                Mondial 2023 : la strategie gagnante du rugby francais\n     \n Des retombees economiques << elastiques >> La FFR a commande au cabinet Deloitte une etude d'impact economique de l'organisation de la Coupe du monde en 2023. Selon cette derniere, publiee en mai 2017, l'organisation du Mondial en France << generera un impact global de l'ordre de 1,9 a 2,4 milliards d'euros >>, avec 17 000 emplois preserves ou crees. Des visiteurs plus nombreux que lors des precedentes editions Toujours selon Deloitte, l'evenement devrait  permettre  d'attirer jusqu'a 450 000 visiteurs etrangers. C'est 100 000 de plus que la precedente Coupe du monde organisee en France, en 2007, et pres de 50 000 de plus que lors de celle organisee en Angleterre et au Pays de Galles, en 2015. Deloitte estime que ces spectateurs - francais et etrangers - devraient  depenser  pendant la Coupe du monde entre 720 et 916 millions d'euros en  transport , hebergement et restauration. Un petit cheque dans les caisses de l'Etat TVA, taxes de sejour ou d'aeroports... La  Coupe du monde de rugby  2023 pourrait permettre a l'Etat d'encaisser 119 millions d'euros de taxes additionnelles.", "theme": "economie"}