{"title": "L'ex-cheffe de l'opposition sud-africaine sanctionnee par son parti", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Le principal parti d'opposition sud-africain, l'Alliance democratique (DA), a annonce, mardi 13 juin,  avoir  sanctionne son ancienne cheffe Helen Zille, dont les tweets sur les aspects positifs du colonialisme ont suscite la controverse sur les  reseaux sociaux  et dans son mouvement. M me  Zille a ete exclue de toute responsabilite au sein de la DA, mais conserve toutefois son poste de premiere ministre de la province du Cap-Occidental, a annonce le dirigeant du parti, Mmusi Maimane, lors d'une conference de presse a Johannesburg. \n        Lire aussi (edition abonnes) :\n         \n     \n          Au pays de Nelson Mandela, certains font encore l'apologie du colonialisme\n           \n << Pour ceux qui considerent que l'heritage du colonialisme est SEULEMENT negatif, pensez a l'independance de la  justice , au reseau de  transports , a l'eau courante, etc. >> , avait ecrit cette femme  politique  blanche sur  Twitter  le 16 mars, avant de poursuivre :  << Est-ce que nous aurions ce niveau de soins specialises et de traitements sans l'influence coloniale ? Soyez honnetes, s'il  vous  plait. >>  Plus de vingt-cinq apres la chute du regime blanc raciste de l'apartheid dans l'ancienne colonie britannique, ces propos ont mis le feu a la Toile. << Indefendable >> La DA avait alors ouvert une procedure disciplinaire contre l'interessee, malgre ses excuses quasi immediates.  << Les tweets de Helen Zille m'ont personnellement rendu furieux, comme beaucoup d'autres , a repete mardi M. Maimane, le premier dirigeant noir de la DA.  Je veux que l'opinion comprenne que, sous ma direction, la DA travaille dur pour  reconcilier  les Sud-Africains, blancs ou noirs, sur la voie du progres et de la prosperite pour tous. >> Presente a ses cotes, M me  Zille s'est une nouvelle fois excusee  << sans reserve >> .  << En  Afrique du Sud , le colonialisme et l'apartheid ont soumis et opprime une majorite au benefice d'une minorite en fonction de la race. C'est indefendable et je ne le soutiens pas, ni ne le justifie, le loue ou le promeus. >> \n        Lire aussi :\n         \n     \n                En Afrique du Sud, tous les moyens sont bons pour << degager >> Jacob Zuma\n     \n Lors des elections locales d'aout 2016, la DA, qui fait beaucoup d'efforts pour se  debarrasser  de son image de  << parti blanc >> , avait reussi, avec l'appui des Combattants pour la liberte economique (EFF), un parti de la gauche radicale, a  arracher  au Congres national africain (ANC) le controle de municipalites emblematiques comme la capitale Pretoria ou Johannesburg. Elle espere  confirmer  ce succes lors des elections generales de 2019 et  battre  l'ANC, qui dirige l' Afrique  du Sud depuis 1994.", "theme": "afrique"}