{"title": "Le mode de gouvernance a la FIFA dans le viseur du Conseil de l'Europe", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-12-10", "content": "<<  Trop d'argent nuit au football, trop d'argent tue le football. Il faut  eviter  que le  football  ne s'autodetruise.  >> C'est ainsi que la deputee luxembourgeoise Anne Brasseur a introduit son rapport sur la << bonne  gouvernance  dans le football >>, realise au nom de l'Assemblee parlementaire du Conseil de l' Europe  (APCE). Dans ledit rapport, auquel  Le  Monde   a eu acces, Mme Brasseur enumere d'abord la litanie de scandales de corruption qui mine, depuis plusieurs annees, la Federation internationale de football ( FIFA ). Ancienne presidente de l'APCE (2014-2016), la parlementaire s'attarde sur le  mode  de gouvernance au sein de l'institution, dirigee depuis fevrier 2016 par le  Suisse  Gianni Infantino, ancien-numero 2 du president de l'Union des associations europeennes de football (UEFA), Michel Platini (2007-2015). Si elle salue, sur le papier, la <<  separation claire entre la fonction strategique et (celle) executive / de management  >>, assuree par la secretaire generale, la Senegalaise Fatma Samoura, la deputee estime que le <<  controle exerce par le president sur l'ensemble des activites de la FIFA, y compris les fonctions de  management , semble au moins aussi fort que sous le leadership precedent  >>, incarne par Sepp Blatter, aux commandes de l'instance de 1998 a 2015. Le 16 octobre, la rapporteuse a rencontre Gianni Infantino et l'etat-major de la FIFA durant trois heures, au siege de l'organisation, a Zurich. <<  Il est un fait aussi que, pendant trois heures de reunion, c'est bien M. Infantino qui a pilote l'exercice ; il m'est donc impossible de  croire  qu'il ne soit pas aux commandes en ce qui concerne aussi bien le macro- que le micro-management  >>, raconte Mme Brasseur. Cette derniere rappelle <<  le nombre eleve de personnes demis de leurs fonctions depuis l'election de M. Infantino. >>  \n        Lire aussi :\n         \n     \n                Mondial 2022 : une enquete ouverte sur un virement suspect provenant du Qatar\n     \n << La position preeminente du president >> de la FIFA Par ailleurs, elle pointe l'exception que constitue le zele Marco Villiger, ancien directeur juridique et homme de confiance de Sepp Blatter et de son secretaire general francais, Jerome Valcke. Unique survivant de << l'ancien systeme >>, M. Villiger est devenu l'interlocuteur privilegie de la  justice  americaine depuis le fameux coup de filet anticorruption du 27 mai 2015, a l'hotel Baur au Lac de Zurich. Promu en 2016 secretaire general adjoint de la FIFA, le juriste suisse serait, selon plusieurs sources contactees par  Le Monde , celui qui a mis le parquet suisse (MPC) sur la voie du fameux paiement << deloyal >> (selon le MPC) de 2 millions de francs suisses (1,8 million d'euros) fait, en 2011, par Sepp Blatter a Michel Platini. Apres cette << fuite >>, les deux dirigeants ont ete suspendus plusieurs annees par le comite d'ethique de la FIFA. <<  Je crois que la position preeminente du president  ( Gianni Infantino)  et son emprise sur les questions (notamment) de management restent une des composantes cles de la  culture  de gouvernance de la FIFA , ecrit Anne Brasseur.  Il en est ainsi depuis des dizaines d'annees et il serait naif de croire que cela pourrait  changer  a cause d'une nouvelle disposition proclamant un modus operandi different. >>  Une <<  dependance  accrue >> des organes de controle La deputee <<  constate que les presidents des quatre principaux organes de controle de la FIFA ont ete remplaces en moins d'un an.  >> Elle rappelle la demission du patron de la commission d'audit et de conformite, le Suisse Domenico Scala, en mai 2016, en marge du 66eme congres de la FIFA, a Mexico. Ce depart faisait suite au vote d'un amendement qui permettait, pendant un an, au << Conseil >> (gouvernement) de la Federation de  nommer  et  destituer  les membres des organes dits independants de controle. En mai, lors du 67eme congres de la FIFA, a  Bahrein , le Portugais Miguel Maduro a perdu son poste de patron du comite de gouvernance. En place depuis huit mois, il s'etait distingue, en mars, en declarant << ineligible >> le Russe Vitali Moutko, vice-premier ministre de Vladimir Poutine, patron de la Federation russe de football et du comite d'organisation de la Coupe du monde 2018. Ce dernier n'avait ainsi pu se  presenter  pour un enieme mandat au Conseil de la FIFA. A Bahrein, Cornel Borbely et Hans-Joachim Eckert, copresidents du comite d'ethique, ont aussi vu leur mandat non-renouvele par les dirigeants de la Federation. Alors que leur action a <<  conduit a des sanctions lourdes pour 70  personnalites  officielles  >>, comme le mentionne le << rapport Brasseur >>, ils ont ete respectivement remplaces par la Colombienne Maria Claudia Rojas et par le Grec Vassilios Skouris. <<  J'y vois un mauvais signal,  considere Anne Brasseur.  La facon de  proceder  ne peut pas  etre  raisonnablement consideree comme une rotation normale aux postes cles et le sentiment general est, malheureusement, que le Conseil de la FIFA, et M. Infantino en particulier, voulaient se  debarrasser  des personnes qui risquaient de les  gener .  >> La deputee emet clairement des reserves sur le << profil >> de Mme Rojas, ancienne presidente du Conseil d'Etat et juge a la Cour constitutionnelle de  Colombie . <<  La charge de Presidente de la Chambre d'instruction de la Commission d'ethique demande une experience dans le domaine des investigations criminelles et notamment financieres, que Mme Rojas n'a pas ; elle n'a pas le profil de 'procureur', ce qui etait clairement le cas des deux predecesseurs, MM. Garcia et Borbely. L'absence de connaissances des langues francaise et anglaise constitue egalement un handicap majeur , developpe la rapporteuse.(...)  Il s'agit aussi - et c'est bien plus problematique - d'une dependance accrue qu'elle a par rapport au secretariat qui l'assiste et d'une difficulte objective a  entrer  en contact de maniere confidentielle avec des temoins ou experts.  >> L'attribution du Mondial 2022 au  Qatar  <<  entachee de graves irregularites >>   Mme Brasseur s'etonne qu'il n'y ait eu <<  aucune rencontre  >> entre MM. Borbely et Eckert et leurs successeurs. D'autant, qu'en juin, Mme Rojas a indique que M. Infantino ne faisait l'objet d'aucune  enquete  preliminaire du comite d'ethique, dementant les informations du   Guardian . Selon le journal britannique, le president de la FIFA etait cible par son << tribunal interne  >> pour  avoir  depasse ses frais de campagne, en 2016, et pour etre intervenu, en mars, dans les elections a la Confederation africaine de football. <<  Cela ne veut pas  dire  que M. Infantino soit responsable mais simplement que la declaration de Mme Rojas n'a peut-etre pas ete faite en pleine connaissance de cause  >>, conclut Anne Brasseur. Le 4 decembre, la commission la Culture, de la Science, de l'education et des medias de l'APCE a appele les autorites de l' Union europeenne , <<  en concertation avec le Comite  international  olympique, la FIFA, l'UEFA et le Conseil de l'Europe, a  promouvoir  la mise en place d'un observatoire independant charge d'evaluer la gouvernance des organismes de football, en mettant l'accent sur l'ethique et l'integrite des elections  >>. <<  Ceci ne confererait pas a cet observatoire le  pouvoir  de  gouverner  le  sport , mais << de  veiller  a ce que les principes de bonne gouvernance soient effectivement appliques et partages  >>, a precise l'APCE. Le  projet  de resolution adopte a l'unanimite par ladite commission <<  invite aussi la FIFA a  agir  rapidement et a  faire  toute la lumiere sur les dernieres procedures d'attribution de la Coupe du monde et notamment la procedure concernant la Coupe du monde 2022 au Qatar, qui semble etre entachee de graves irregularites  >>. Le rapport d'Anne Brasseur fera l'objet d'un debat, le 24 janvier 2018, lors de la session de l'APCE.", "theme": "football"}