{"title": "La bataille du tres haut debit se joue dans les campagnes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-17", "content": "Le chantier du tres haut debit va-t-il enfin  passer  a la vitesse superieure ? Lors de la Conference des territoires, en juillet, le chef de l'Etat a annonce << l'acceleration >> du  plan France tres haut debit  (THD). Lance en 2013, ce plan a 20 milliards d'euros vise a  couvrir  l'integralite du territoire d'ici a 2022, principalement par la  fibre optique . En ligne de mire, les territoires les moins bien couverts, d'abord situes dans les zones rurales : aujourd'hui, 5 millions de foyers n'ont meme pas acces au haut debit. La nouvelle feuille de route fixee par le gouvernement met l'accent sur les  technologies  alternatives a la fibre optique, comme la 4G. Des  technologies  moins performantes, mais plus faciles a  deployer , pour que chacun puisse au moins  beneficier  du haut debit des 2020. \n        Lire aussi :\n         \n     \n                La French Tech gagne les regions\n     \n Un recul de l'Etat? Tele medecine , enseignement a distance, tele travail ... autant d'usages qui permettraient de  desenclaver  les zones rurales Si le secretaire d'Etat a la cohesion des territoires Julien Denormandie a affirme dans les colonnes du  Monde, le 26 septembre , que le cap du tres haut debit pour tous en 2022 etait maintenu,  << l'accent mis sur le haut debit  [8 megabits par seconde, contre 30 pour le THD]  peut neanmoins  faire   craindre  un recul de la part de l'Etat >> , s'inquiete Patrick Chaize, president d'Association des  villes  et collectivites pour les communications electroniques et l'audiovisuel ( Avicca ). Pour les zones rurales, l'enjeu est majeur. Telemedecine, enseignement a distance, teletravail... autant d'usages qui permettraient de desenclaver ces territoires et pour lesquels le tres haut debit s'avere necessaire.  << La qualite des communications electroniques est ainsi  [...]  l'un des criteres de choix essentiels d'implantation des  entreprises  >> , souligne un rapport de la Caisse des depots (CDC) paru en decembre 2013. Mais les operateurs ne se bousculent pas dans les zones reculees. Pour les  inciter  a  investir , le plan  France  THD definit un partage donnant-donnant entre les pouvoirs publics et les operateurs prives. Dans les zones les moins denses, les collectivites locales et l'Etat financent la construction de reseaux d'initiative publique (RIP), tandis que les grands operateurs se chargent de deployer le reseau de fibre optique dans les zones intermediaires (zones AMII, pour << appel a manifestation d'intention d'investissement >>) et les zones les plus denses. \n        Lire aussi :\n         \n     \n                Le collaboratif au secours des communes\n     \n Une couverture mitee A la suite de ce plan, la moitie de la  population  a aujourd'hui acces au tres haut debit. Mais la couverture reste mitee.  << Les operateurs se sont concentres sur les endroits les plus rentables,  denonce Patrick Chaize.  Rien que dans les zones AMII, plus de 5 millions de logements et de locaux professionnels sont geles. >>  Pourtant, les operateurs charges du deploiement du reseau ont l'obligation de  raccorder  l'integralite de la zone sur laquelle ils operent. Mais, pour le moment, aucune sanction n'a ete prononcee. Tout en mettant l'accent sur les technologies alternatives - moins performantes mais moins couteuses a deployer -, Emmanuel Macron a annonce que des contraintes seraient fixees aux operateurs pour qu'ils remplissent leurs obligations.  << L'Etat  [...]  peut  agir  sur les taxes prelevees sur les infrastructures ou sur le cout des frequences dont ont besoin les operateurs >>  pour deployer leur reseau mobile, a precise Julien Denormandie dans l'entretien accorde au  Monde . Se  frayer  un chemin dans un marche truste par les gros operateurs historiques Le deploiement du reseau de fibre optique n'est pas le seul probleme ; encore faut-il que les operateurs viennent y  commercialiser  leurs offres. Or, dans les RIP, seules 26 % des prises installees beneficient de l'offre de plus d'un operateur, d'apres les chiffres de l'Autorite de regulation des communications electroniques et des postes (Arcep) publies en juin 2017. Neanmoins, les operateurs se mobilisent de plus en plus pour investir les zones rurales, qui concentrent tout de meme 43 % de la population francaise. N'ayant pas les moyens d'etre presents sur les grandes metropoles, les petits acteurs telecom - Ozone, K-Net... - y commercialisent leur offre. C'est ainsi que l'ancienne chaine de videoclubs Videofutur, devenue un fournisseur d'acces, a annonce en novembre le lancement d'une offre THD visant les foyers situes en zones rurales. Un moyen, pour ce trublion des telecoms, de se frayer un chemin dans un marche truste par les gros operateurs historiques. Peu desireux de  laisser  la voie libre aux nouveaux venus, les mastodontes du secteur se mobilisent. Alors qu'Orange et  SFR  etaient les deux seuls operateurs historiques a commercialiser leurs offres THD sur les RIP,  Bouygues  Telecom et  Free  ont annonce fin 2016 leur arrivee dans ces reseaux. SFR n'est pas en reste : l'operateur au carre rouge, qui s'etait partage avec  Orange  le deploiement des infrastructures dans les zones AMII, veut  remettre  cet accord en question afin d'obtenir plus de prises THD. \n        Lire aussi :\n         \n     \n                Seduire les start-up a tout prix\n     \n Surtout, SFR a annonce en juillet son intention de deployer son propre reseau de fibre optique. Une annonce que les collectivites ayant investi dans leurs propres infrastructures ne voient pas d'un bon oeil. En effet, elles comptent bien  rentabiliser  cet investissement en louant leur RIP aux operateurs.  << SFR destabilise le modele economique des collectivites >> , fustige Patrick Chaize. Pour  contrer  l'operateur, le president de l'Avicca, par ailleurs senateur de l'Ain, a depose le 10 novembre une proposition de loi visant a  securiser  les investissements dans les reseaux de communications electroniques a tres haut debit.", "theme": "economie francaise"}