{"title": "Les developpeurs stars du web ont desormais leurs agents", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-01", "content": "Les pointures des reseaux et logiciels ont desormais leur agent. Un homme, une femme de confiance, qui gere leur carriere, negocie leurs contrats, les decharge de toutes sortes de preoccupations quotidiennes. Ludovic Hindryckx, 34 ans, en fait partie. Apres treize ans de salariat, ce developpeur  full-stack  (<< a tout faire >>) a choisi de se  mettre  a son compte. Suivant la tendance dans ce metier, ou le  free -lance est de plus en plus prise, il s'est vite rendu compte que cela impliquait certaines contraintes :  << Il fallait s'occuper de la creation de l'entreprise,  trouver  une banque, trouver des clients, s'occuper des assurances... >> Des taches chronophages pour ces experts sursollicites. Ludovic Hindryckx a donc fait appel a Top Five, une agence qui prend en charge tout ce qu'il n'aime pas  faire . Et, surtout, qui lui deniche les missions : trois mois pour  commencer , puis six mois et encore six mois renouvelables, lui epargnant l'aspect commercial de son metier. Ce service a un cout, bien sur : 1 000 a 2 000 euros par mois chez Top Five, par exemple. Un marche tendu << Mais, a la fin du mois, je m'y retrouve tres bien,  assure ce professionnel des langages informatiques.  La preuve, depuis que je suis free-lance, je n'ai jamais ete aussi detendu ! >> << Le statut d'independant devient la norme pour les developpeurs, autant aupres des start-up que des grands groupes >>,  confirme Rony Msika, cofondateur de Top Five. Comme souvent, la tendance vient d'outre-Atlantique. Aux Etats-Unis, 80 % des developpeurs travaillent en free-lance, contre 5 % seulement en  France  - mais deja 20 % de la << creme >> de la profession. Une premiere raison a cette montee en puissance des agents : le marche est extremement tendu, avec des besoins croissants du cote des  entreprises , qui ne cessent de  developper  des projets numeriques - et des start-up qui n'ont pas les moyens d'embaucher plusieurs developpeurs -, et une offre limitee des ecoles d'ingenieurs, qui ne << fournissent >> pas assez de bataillons. Du coup, les developpeurs peuvent se  permettre  de  choisir  leurs missions.  << Les tres bons developpeurs coutent cher : ils peuvent  facturer  entre 800 et 1 500 euros la journee. La plupart acceptent rarement des CDI, ils preferent  travailler  en free-lance >>,  ajoute Gregory Herbe, chasseur de tetes specialise dans le recrutement centre sur les  reseaux sociaux . La deuxieme explication vient de la nature meme des projets qui leur sont confies : souvent circonscrits dans le temps, ils ne justifient pas une embauche en CDI. Et la diversite des environnements techniques ou des langages informatiques fait que chaque  projet  peut  necessiter  une competence differente. Il est donc plus efficace de faire appel a des free-lances. Des contrats sur mesure Le coeur de la mission des agents reste de trouver a leurs << poulains >> des contrats correspondant exactement a leurs competences techniques, leurs envies et aussi leur personnalite. Certains geeks ont du mal a s'integrer a de grosses equipes, d'autres sont plus ouverts... L'agent doit aussi << optimiser >> le temps de  travail  de son client.  << Les developpeurs sont un peu reclus dans leur  monde ,  precise Gregory Herbe.  Il faut qu'il y ait quelqu'un pour  trier  les projets qui leur sont soumis, car 90 % des propositions sont un peu bidon. Nous sommes la pour faire la negociation avec le client. >> L'agent va aussi faire en sorte que le developpeur enchaine les missions de maniere fluide, sans qu'il y ait trop de journees non facturees dans l'intervalle... Avantage pour l'entreprise :  << Elle est sure que son free-lance se consacre a 100 % a sa mission et ne prospecte pas pour  denicher  la suivante >>,  note Rony Msika. Damien Spennato, a la tete d'AgentdeDeveloppeur.com, une start-up basee a  Lyon , va meme plus loin dans la vision de son metier :  << Notre role est aussi de les  aider  dans leur epanouissement professionnel : la plupart n'ont aucune idee de ce qu'ils veulent faire dans cinq a dix ans. >>  Lui attache ainsi beaucoup d'importance a  valoriser  ses << clients >> dans les reseaux, par exemple en suscitant des  rencontres  entre des developpeurs aux profils similaires. Enfin, comme dans  le monde  du  football , les agents peuvent se  charger  des <<  transferts  >> internationaux. Eric Busch, PDG de Busch & Partners, un cabinet installe au  Luxembourg , travaille beaucoup a l' international .  << On les accompagne dans les demarches administratives, la recherche d'un  logement , toutes les choses dont les jeunes comme eux n'ont pas l'habitude de s'occuper ! >>", "theme": "campus"}