{"title": "<< Le succes de la politique francaise repose encore et toujours sur la defaite de l'Afrique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "L'Institut Montaigne, l'un des cercles de reflexion les plus influents de  France , vient de  publier  un rapport qui s'intitule << Prets pour l' Afrique  d'aujourd'hui ? >>. Celui-ci  << identifie les grandes priorites strategiques pour l'avenir du continent >> , et formule des  << propositions qui permettront aux acteurs economiques, francais et europeens, d'accompagner les transformations actuelles de l'Afrique dans une perspective de  developpement  conjoint et durable >> . \n        Lire aussi :\n         \n     \n                << Le Conseil presidentiel pour l'Afrique de Macron fait du vieux avec du neuf >>\n     \n Dans une chronique precedente, consacree au Conseil presidentiel pour l'Afrique d'Emmanuel Macron, j'expliquais que la France cherche les moyens d'echapper a elle-meme. Ce rapport, dont la lecture est agreable et parfois stimulante, confirme cette impression et en meme temps illustre l'impasse de cette tentative de reinvention. Sur la forme, malgre des signes evidents de bonne volonte, les auteurs du rapport laissent  transparaitre  une condescendance typique des relations traditionnelles entre la France et le continent. Un etonnant conservatisme Ainsi, page 70, ils informent les  << acteurs economiques, francais et europeens >>  qu' << il est temps... de  considerer  les pays africains comme nos partenaires, politiques et economiques. C'est de cela dont l'Afrique a besoin : un comportement partenarial >>.  Il est permis de s'interroger sur l'origine d'une conviction aussi forte. Mais, comme souvent, la forme presage du fond. En l'occurrence, derriere un discours aux allures progressistes, ces certitudes assenees avec autorite revelent parfois un etonnant conservatisme. Les principaux piliers de la domination francaise en Afrique sont reaffirmes : L' aide  au developpement est decrite comme un  << soubassement important de la relation... et une opportunite pour les operateurs economiques francais a de nombreux egards. Elle est en premier lieu un element central du dialogue  politique  de la France avec ses partenaires africains, et un levier important de la strategie d'influence francaise sur le continent >>  ; La francophonie,  << levier indeniable >>  qui fait en sorte que le  << corpus de regles et de pratiques communes facilite l'implantation des entreprises francaises en meme temps qu'il peut  constituer  une barriere a l'entree pour les  entreprises  etrangeres >>  ; Le franc CFA, dont les auteurs relativisent - de facon convaincante - l'interet economique pour la France des lors qu'il est arrime a l'euro (et non plus au franc francais), reste tout de meme important pour des raisons de  << considerations politiques et de rayonnement, toujours presentes >>. La phrase suivante figure en preambule du rapport :  << Il n'est desir plus naturel que le desir de connaissance >> . Je propose donc a ses auteurs de  partager  avec eux mon point de vue, celui d'un Africain, sur la vision exprimee dans leur  travail . \n        Lire aussi :\n         \n     \n                La France sera-t-elle capable, pour l'Afrique, d'appuyer sur la touche << restart >> ?\n     \n Si, pour toutes sortes de mauvaises raisons, la majorite des dirigeants africains actuels s'accommode d'une  << aide au developpement >>  concue comme un  << levier important de la strategie d'influence francaise sur le continent >> , les jeunes generations d'Africains rejettent jusqu'a son principe. La fin de toute  << aide au developpement >>  devra  etre  au coeur du programme  politique  des nouvelles generations de leaders africains. Le << rayonnement de la France >> Dans le cadre du processus de constructions d'identites nationales, necessairement africaines, et dans la perspective d'une necessaire integration du continent (dont la partie la plus dynamique est anglophone) et de l'ancrage des economies africaines a un  monde  globalise, le statut de la langue francaise, notamment dans des pays comme le  Cameroun , qui ont un double heritage colonial, sera forcement debattu pour la  rendre  compatible avec les interets des pays qui l'utilisent. \n        Lire aussi :\n         \n     \n                << Le Conseil presidentiel pour l'Afrique de Macron fait du vieux avec du neuf >>\n     \n Du point de vue economique, comme l'expliquent admirablement les auteurs du rapport, le franc CFA presente un interet pour les pays qui s'en servent - ses inconvenients sont tout aussi indiscutables. Pour autant, pour la majorite des Africains, la question de cette monnaie est symbolique, c'est-a-dire politique. Pour l'Hexagone aussi, manifestement. Mais le  << rayonnement de la France >>  doit-il se  faire  sur le dos de l'Afrique ?  << Les considerations politiques >>  de  Paris  doivent-elles etre supportees par les peuples africains ?  Poser  ces questions, c'est y  repondre . Le  << discours de restart >>  prone a la fin du rapport, qui invite la France a  adopter  un rapport decomplexe vis-a-vis de son  histoire  coloniale ( << Nous devons  prendre  acte que les generations actuelles ou a  venir  de decideurs politiques et economiques, africains et francais, n'ont pas, pour l'essentiel, connu la colonisation ou les independances >> ), se heurtera toujours aux contradictions de la politique francaise, dont le succes repose encore et toujours sur la defaite de l'Afrique. \n        Lire aussi :\n         \n     \n                << Le Cameroun a ete le laboratoire de la Francafrique >>\n     \n Je n'ai certes pas connu la colonisation. En revanche, comme des milliers de jeunes Africains, je connais une partie de son histoire - le refus obstine de la France d'ouvrir toutes ses archives sur la periode coloniale entretient l'ignorance de ce pan de l'histoire africaine -, et je mesure les consequences d'une decolonisation inachevee pour nos pays. Je sais aussi  << ce dont l'Afrique a besoin >>  :  imposer  un nouveau type de relations a une France souvent sourde et aveugle. Yann Gwet  est un essayiste camerounais.", "theme": "afrique"}