{"title": "Le Cambodge sur le chemin de la dictature", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-05", "content": "Editorial du <<  Monde  >>.  Il y a quelque chose de particulierement cruel dans ce qui arrive au  Cambodge . Deja l'un des plus pauvres du monde, ce petit pays, traumatise par le genocide perpetre par les Khmers rouges, est chaque annee davantage soumis au  pouvoir  d'un seul homme. Il aspirait a la democratie. Il tourne a l'autocratie, comme le montre le coup de force perpetre cet ete contre l'opposition. Le premier ministre, Hun Sen, n'entend pas  perdre  le pouvoir qu'il occupe depuis trente-deux ans. A moins d'un an des elections, prevues en juillet 2018, il muselle les voix critiques et ne veut rien  laisser  au hasard. Il est vrai que cet ancien commandant du groupe totalitaire et genocidaire des Khmers rouges, aujourd'hui a la tete d'un Parti du peuple cambodgien (PPC) qui monopolise le pouvoir, n'a jamais ete un parangon de democratie. En 2013, l'opposition avait boycotte l'ouverture de la legislature pour  protester  contre un scrutin qu'elle jugeait truque et qui avait permis au PPC une courte victoire. Hun Sen, deja, lassait une partie de la  population , notamment la jeunesse. Il craint cette fois que la nouvelle generation n'en vienne a  choisir  massivement l' alternance . Il a cherche l'apaisement avec l'opposition, mais cela n'a pas dure. Une importante  aide  economique de la Chine Kem Sokha, le chef de la principale formation d'opposition, a ete arrete avec ses gardes du corps a son domicile, dans la nuit du samedi 2 au dimanche 3 septembre. Le gouvernement lui reproche d'avoir dit, a la television, il y a quatre ans, qu'il recevait le soutien des Etats-Unis pour  former  une opposition democratique. Le voila accuse de trahison et d'espionnage. M. Kem a pris la tete du Parti du sauvetage national du Cambodge en mars, alors que le pouvoir s'appretait a  interdire  a un individu condamne de  diriger  une  formation   politique . \n        Lire aussi :\n         \n     \n                Le pouvoir cambodgien fait emprisonner le chef de l'opposition\n     \n Au meme moment, les autorites s'en prennent a la presse encore libre. Apres vingt-quatre ans de bons et loyaux services, le journal  Cambodia Daily  a ete contraint de  fermer  et a publie sa derniere edition lundi. Les nombreuses radios du pays qui retransmettent les programmes d'information en khmer de Radio  Free  Asia et de Voice of America, toutes deux financees par Washington, ont ete suspendues quelques jours plus tot. \n        Lire aussi :\n         \n     \n                Le pouvoir cambodgien etouffe les critiques\n     \n Phnom Penh a beau jeu de  denoncer  les lecons de morale de Washington. Le Cambodge ne se soucie guere des reactions americaines : il recoit chaque annee une importante aide economique de la Chine. La Republique populaire obtient, en retour, un alignement du Cambodge sur ses oppositions dans les domaines qui interessent Pekin. C'est ainsi que le Cambodge est devenu l'un des plus gros obstacles a la formation d'un front uni des pays d'Asie du Sud-Est face aux revendications croissantes de Pekin en mer de  Chine  meridionale. Ce soutien et la croissance economique rapide du pays (7 % en 2016) permettent a Hun Sen de s'affranchir des exigences de ses autres donateurs - qu'il s'agisse des Etats-Unis ou de la  France . Les accords de  Paris , qui, en 1991, mettaient le pays sur les rails de la democratie, apres quatre annees de genocide par les Khmers rouges et une decennie d'occupation vietnamienne, ne sont plus qu'un  << vulgaire bout de papier >> , regrette le leader d'opposition en exil, Sam Rainsy. Le dernier  titre  qu'a pu se  permettre  le  Cambodia Daily  resumait parfaitement la derive actuelle du royaume khmer. << Descente en pleine dictature >>,   proclamait, lundi, sa manchette en forme de baroud d'honneur.", "theme": "idees"}