{"title": "La Russie adopte une loi permettant de designer les medias comme des << agents de l'etranger >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "Les deputes russes ont adopte une loi permettant a tout media  international  d'etre designe comme  << agent de l'etranger >> , ont rapporte les agences de presse russes mercredi 15 novembre. Il s'agit d'une riposte de Moscou a l'enregistrement de sa chaine RT aux Etats-Unis sous cette designation. \n        Lire aussi :\n         \n     \n                Etats-Unis : Poutine promet une << riposte >> apres l'<< attaque >> contre la chaine de television RT\n     \n Sur 450 deputes, 409 deputes ont vote en faveur de cette loi en deuxieme lecture et aucun n'a vote contre. Des mercredi, la loi doit  etre  adoptee en troisieme lecture, puis validee par la chambre haute du Parlement russe, le Conseil de la Federation - ce qui releve generalement de la formalite -, avant d'etre promulguee par Vladimir Poutine. C'est le ministere de la  justice  russe qui decidera ensuite quels  medias  etrangers devront s'enregistrer en tant qu' << agent de l'etranger >> . << C'est une decision que nous sommes contraints a  prendre . Personne ne voulait la prendre et elle n'a pas d'impact sur la liberte de la presse dans le pays >> , a declare le vice-president de la Douma, Piotr Tolstoi, cite par l'agence de presse RIA Novosti. Meme loi que pour les ONG Formellement, les deputes etendent aux medias une loi de 2012 qui ne concernait, jusqu'a present, que les organisations non gouvernementales. Cette loi oblige les ONG beneficiant d'un financement de l'etranger et ayant une  << activite  politique  >>  - une formule aux contours flous - a s'enregistrer sous la denomination controversee d' << agents de l'etranger >> , qui rappelle celle utilisee sous l'URSS pour  qualifier  les dissidents. \n        Lire aussi :\n         \n     \n                Faut-il armer les journalistes en Russie ?\n     \n Cela contraint notamment les entites concernees a  fournir  des informations aux autorites sur leur situation financiere ainsi qu'a  preciser  qu'elles sont classees comme telles sur les documents qu'elles produisent. La chaine RT avait annonce lundi s'etre pliee aux exigences americaines en se soumettant a la loi FARA (Foreign Agents Registration Act), qui oblige toute societe representant un pays ou une organisation etrangere a  rendre  regulierement des comptes aux autorites americaines concernant ses relations avec cet Etat ou cette institution sous peine de  voir  ses comptes geles.", "theme": "international"}