{"title": "Douze departements en vigilance orange neige, des difficultes de circulation", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "Douze departements etaient places en vigilance  neige  et verglas vendredi 1 er  decembre en fin de journee, en raison du  << premier episode neigeux remarquable de la saison >> , qui a provoque quelques difficultes de circulation routiere et ferroviaire. L'alerte  orange , qui ne portait que sur neuf departements en debut de matinee, concerne maintenant les Alpes-de-Haute-Provence, les Alpes-Maritimes, l'Ariege, les Bouches-du-Rhone, le Cantal, la Correze, la Creuse, la Haute-Garonne, la Haute-Loire, le Puy-de-Dome, les Hautes-Pyrenees et le Var,  a detaille Meteo France dans un communique . De nouvelles chutes de neige Dans le Massif central, apres une accalmie, les chutes de neige ont repris dans l'apres-midi. Elles devaient se  poursuivre  dans la nuit, apportant une couche supplementaire de quelques centimetres, voire 5 a 10 cm localement. Meteo  France  met par ailleurs en garde contre un vent de nord  << favorable aux congeres >>  dans la soiree. Sur les Pyrenees, 10 a 20 cm sont attendus au-dessus de 500 m et au moins 20 a 40 cm au-dessus de 1 000 m. La neige devrait egalement  tomber  en plaine dans le sud-ouest, avec des  << traces >>  notamment a  Toulouse . Dans le Var et les Alpes-Maritimes, ou des chutes de neige sont egalement attendues en plaine, la limite pluie-neige pourrait temporairement  << s'abaisser jusqu'en bordure littorale >> . Dans les Alpes-de-Haute-Provence et les Bouches-du-Rhone, jusqu'a 10 cm sont attendus dans les zones limitrophes avec le Var.  << Quelques centimetres sont possibles sur les agglomerations d' Aix-en-Provence  et de  Marseille  >> , precise l'organisme meteorologique. Conditions de circulation difficiles Meteo France met d'autre part en garde contre les conditions de circulation, qui  << peuvent  devenir  rapidement tres difficiles sur l'ensemble du reseau >> . Dans le Var et les Alpes-Maritimes, la circulation des poids lourds de plus de 7,5 tonnes a ete interdite sur deux axes principaux - les autoroutes A8 qui relie l' Italie  a Aix-en-Provence, et A57, qui dessert  Toulon  - jusqu'a samedi 12 heures, a annonce la prefecture de la region PACA. Les chutes de neige avaient perturbe le trafic routier dans plusieurs departements de  Rhone-Alpes  vendredi matin, mais la situation s'est amelioree a la mi-journee. Trafic ferroviaire interrompu Le trafic ferroviaire a connu quelques perturbations en matinee, sans annulation de train, selon la  SNCF . Quelque 40 000 passagers ont ete concernes par des retards qui n'ont pas depasse une vingtaine de minutes, a precise sur BFMTV Mathias Vicherat, directeur general adjoint de la compagnie ferroviaire. Il a precise que les trains avaient reduit leur vitesse pour  eviter  la  formation  de blocs par la neige agglutinee sous les trains.", "theme": "societe"}