{"title": "Rugby : urgent, XV de France cherche entraineurs adjoints", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-12-29", "content": "Avec une pointe de cynisme, on constatera que le XV de France ressemble aux  Jeux olympiques  : il attire de moins en moins ! De meme que l'on a vu des  villes   retirer  leur candidature a l'organisation des  Jeux , les entraineurs de  rugby  sollicites regimbent a l'idee d'integrer le staff du XV de  France  pour  devenir  les adjoints de Jacques Brunel,  nomme selectionneur national, mercredi 27 decembre, apres le limogeage express de Guy Noves. A leur decharge, il faut  dire  que le  projet  de la Federation francaise de rugby (FFR) et de son president, Bernard Laporte, semble encore flou, pour ne pas dire fou. A moins de six semaines du  Tournoi des six nations  2018, tout reste a  construire  pour Jacques Brunel. Le manageur de l'Union  Bordeaux -Begles quittera le club girondin a l'issue du match de championnat samedi 30 contre le Stade francais, et ce n'est qu'a  partir  du 2 janvier qu'il prendra officiellement ses fonctions a la tete du XV de France. \n        Lire aussi :\n         \n     \n                Rugby : Bernard Laporte ecarte le staff du XV de France en invoquant une faute grave\n     \n Le selectionneur en est aujourd'hui a  essayer  de  trouver  des adjoints qui accepteraient d'embarquer dans cette galere bleue qui a deja fait  couler  son predecesseur (seulement 7 victoires en 21 matchs). Il envisage de  parvenir  a ses fins d'ici a la fin de la semaine prochaine. Complique. L'entraineur de Clermont, Franck Azema, a deja reconnu  avoir  dit non a un poste d'adjoint. << En ce qui me concerne, si je ne suis pas a deux cents pour cent dans un projet, je ne peux pas me  projeter . Je suis encore sous contrat avec Clermont jusqu'en 2020... >> ,  explique le technicien des champions de France en  titre . Aux journalistes de  La Montagne , le Clermontois precise avoir ete contacte par telephone dimanche 24 decembre a la fois par Bernard Laporte et par Jacques Brunel. Un manque de << respect >> << L'unique fenetre >>  lors de laquelle Franck Azema accepterait de  depanner  en equipe de France coinciderait avec la tournee de test-matchs du mois de juin, en dehors de la periode de championnat : <<  Ce serait different et je prendrais sur mon temps de conges.  [...]  Mais je ne suis pas sur que ca les interesse encore. >>  Mais pas question, assure-t-il, d'abandonner son club pendant que l'equipe de France disputera le Tournoi des six nations, de fevrier a mars, ou durant la Coupe du  monde  2019, au  Japon . Fabien Galthie ( Toulon ) et Patrice Collazo (La Rochelle) auraient egalement fait  savoir  leur refus d'integrer le staff du XV de France, selon les informations respectives de l'hebdomadaire  Midi olympique  et du quotidien  Var matin . Interroge des le 23 decembre sur son eventuel interet, Patrice Collazo avait balaye toute rumeur en conference de presse apres un match contre Bordeaux-Begles, invoquant <<  le respect des hommes et des institutions >>.  << Aujourd'hui, je sens qu'il n'y a pas trop ce respect, et ca me gonfle un peu >> , avait-il ajoute. Sous-entendu : la presse specialisee avait commence a  disserter  sur la composition du futur staff alors meme que Guy Noves -- l'ancien entraineur de Patrice Collazo a  Toulouse  -- n'a ete informe de son licenciement que mardi 26 decembre au matin, par un appel telephonique de Bernard Laporte. Un pool d'entraineurs envisage Au-dela se pose une autre question : quelle nouvelle organisation pour le staff du XV de France ? La direction de la FFR aurait avance l'idee de  constituer  un pool d'entraineurs qui viendraient  rejoindre  le staff de facon ponctuelle avant les matchs, mais sans encore vraiment en  dessiner  les contours. << On va  pouvoir  reellement  lancer  une prospection, des campagnes, des conversations avec des gens qui, j'espere, voudront bien  travailler  dans ce projet >> , declarait mercredi Jacques Brunel, non sans optimisme. Le refus public de Franck Azema, qui l'a cotoye lorsque le nouveau selectionneur entrainait  Perpignan , lui a pourtant montre la complexite de la tache. Tout comme l'absence de reponse claire de Fabien Galthie, une vieille connaissance du temps ou Jacques Brunel s'occupait de Colomiers. Bernard Laporte a insiste sur sa volonte d'oeuvrer a une  << reelle proximite >>  entre le staff du XV de France et les entraineurs des clubs du championnat de France, toujours reticents a  liberer  leurs meilleurs elements. Avant chaque tournee ou chaque Tournoi des six nations,  << sept ou huit entraineurs de club seront convies pour  parler  de la forme des joueurs >>. << Je veux des informations en direct >>,  fait  valoir  le president de la << fede >>, lui-meme ancien selectionneur des Bleus (1999-2007) avec pour entraineur des avants un certain... Jacques Brunel.", "theme": "rugby"}