{"title": "Football : Gerard Pique, dans la tourmente catalane", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "Gerard Pique n'a jamais cache ses convictions independantistes. Il suffit de  voir  son compte  Twitter , emaille de references a la Catalogne. Des  idees  qui n'ont pas toujours ete faciles a  gerer  pour le defenseur du Barca au sein de la Roja, la selection espagnole de  football , qui dispute, vendredi et lundi, deux matchs de qualification pour le Mondial 2018 en  Russie . Le joueur a ete l'un des sportifs espagnols qui s'est exprime le plus favorablement en faveur de l'independance de la Catalogne avant le referendum du dimanche 1 er  octobre, qui s'est solde par de graves affrontements entre la  police  et les sympathisants de l'independance. \n        Lire aussi :\n         \n     \n                La difficile danse du FC Barcelone avec l'independantisme catalan\n     \n Alors que le conflit entre Madrid et Barcelone divise de plus en plus la societe espagnole, Pique est desormais devenu la cible des supporteurs qui s'opposent avec virulence a ce qui se passe en Catalogne. << Les  points de vue  se sont radicalises >> Les prises de position du footballeur barcelonais lui ont deja valu dans le passe des sifflets dans plusieurs stades d' Espagne . Pique est-il independantiste ? Les journalistes lui ont de nouveau pose la question lors d'une conference de presse a Madrid, mercredi 4 octobre, mais il a refuse d'y  repondre .  << Si je me prononcais pour l'un ou l'autre camp, je perdrais la moitie de mes supporteurs >>,  a declare le joueur. En Espagne,  << les points de vue se sont radicalises >>,  a-t-il ajoute,  << il faut  trouver  un point d'equilibre >>. En arrivant, jeudi 5 octobre, a Alicante, ou l'Espagne joue un match decisif face a l' Albanie , il a ete hue et insulte par les fans venus  accueillir  la Roja. Lors d'un entrainement de l'equipe nationale d'Espagne dans la banlieue de Madrid, lundi 2 octobre, des banderoles avaient ete deployees pour  demander  que le joueur du FC Barcelone soit expulse de la selection. La police avait du  intervenir  afin de les  faire   retirer . Au bout de vingt-trois minutes d'entrainement, le joueur du Barca avait quitte la pelouse sous les sifflets. Jeudi 28 septembre, Pique avait clairement manifeste son soutien au referendum, declare illegal par Madrid.  << A  partir  d'aujourd'hui et jusqu'a dimanche, nous nous exprimerons pacifiquement. Ne leur donnons aucune excuse. C'est ce qu'ils veulent. Et chantons haut et fort. #Nous voterons >>,  avait tweete Pique en catalan. Son message etait devenu instantanement viral. << Cette equipe et la federation sont comme ma  famille  >> Sergio Ramos, capitaine de l'equipe nationale, avait reagi en critiquant le message de son coequipier. <<  Ce n'est pas la meilleure chose a faire si  vous  ne voulez pas  etre  siffle. Peut-etre que ce tweet n'est pas la meilleure chose pour le groupe, mais chacun est libre de  dire  ce qu'il veut  >>, avait dit le defenseur madrilene. Le jour du referendum, a l'issue du match du Barca face a Las Palmas, que le club catalan avait decide de  jouer  a huis clos pour  montrer  son  << desaccord >>  face aux  << entraves a la liberte d'expression >>,  Gerard Pique, visiblement emu, avait fait part de sa tristesse et de son indignation face aux actes de violence qui avait emaille la journee.  << Jouer ce match a ete ma pire experience en tant que professionnel  (...)  C'est une journee difficile. Il y avait des familles, des enfants et des grands-parents, et la police est intervenue. Les gens se sont manifestes sans violence >>,  avait-il declare a l'issue de la rencontre. Il avait meme evoque son depart de la selection espagnole si certains jugeaient sa presence indesirable,  << pour  eviter  que  [ses]  compagnons n'aient a  subir  toute cette pression >>. Depuis, Gerard Pique s'est ravise et a declare, lors du point presse du 2 octobre,  vouloir  rester au sein la Roja au moins jusqu'au Mondial 2018.  << Je ne veux pas partir par la petite porte. Cette equipe et la federation sont comme ma famille. Si je partais, cela donnerait des arguments a ceux qui me sifflent. >>", "theme": "football"}