{"title": "Le rapatriement de Libye des migrants s'annonce comme un vrai casse-tete", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "<< Rapatrier tous les migrants de  Libye  >>  : l'objectif fixe au sommet  Europe - Afrique  est des plus complexes dans un pays en proie a l'anarchie, face a des reseaux organises de trafiquants d'etre humains et alors que les migrants sont difficiles a  recenser . Quelque 3 800 personnes vont  etre  rapatriees d'urgence dans les prochains jours, a annonce Moussa Faki Mahamat, le president de la Commission de l' Union africaine  (UA), soulignant qu'il s'agissait la des seuls migrants se trouvant dans un camp pres de Tripoli, la zone la plus facile d'acces, alors que la Libye est ravagee par des guerres intestines, et infestee de groupes  arm es aux buts politiques, religieux ou simplement crapuleux. Un commerce lucratif Ces 3 800 personnes sont un grain de sable par rapport a l'immensite de la tache dans le desert libyen. Moussa Faki estime le nombre des migrants  << entre 400 000 et 700 000 >>  : une fourchette allant du simple au double qui en dit long sur le flou qui entoure la mission que se sont donnee les dirigeants africains et europeens a Abidjan.  << Le gouvernement libyen nous a dit qu'il y a quarante-deux camps. Certainement, il y en a plus que cela >> , a precise M. Faki, qui ne se fait pas d'illusion. \n        Lire aussi :\n         \n     \n                Libye : l'Union africaine demande de rapatrier 3 800 migrants en urgence\n     \n Selon les dernieres statistiques de l'Organisation internationale pour les migrations (OIM), 15 000 migrants croupissent dans des centres de retention officieusement controles par le Gouvernement d'union nationale libyen (GNA). La plupart de ces centres sont en effet controles par des milices loyales au GNA. Des milliers de migrants sont emprisonnes dans des centres en dehors de tout controle, que ce soit des autorites libyennes ou des organisations internationales. Certains de ces  lieux  de detention  << illegaux >>  sont tenus par des milices qui enlevent les migrants dans les  villes  et les torturent avant de  telephoner  aux familles sommees de  payer  des rancons. Ce trafic est devenu un commerce lucratif pour plusieurs milices qui ont mis en place un reseau bien organise avec des ramifications dans des pays africains pour le transfert des fonds. C'est aussi dans ces centres qu'on  << vend >>  les migrants. Mais il faut d'abord  commencer  par  rapatrier  ceux qui sont dans les camps faciles d'acces, souligne-t-on a l'UA.  << Vider les camps est une avancee positive.  (...)  Je crois que cela aura aussi un impact sur l'esclavage >> , estime William Lacy Swing, le directeur de l'OIM. Il souligne que 13 600 migrants en difficulte ont deja ete rapatries cette annee. << Un  travail  de fourmis >> Son directeur Europe Eugenio Ambrosi estime que le rapatriement des 15 000 migrants internes dans des camps du GNA pourrait se  faire  en  << six semaines a deux mois >> . On pourrait faire appel a des avions affretes par le  Maroc , a-t-on appris aupres de l'Union africaine. M. Ambrosi pose toutefois une condition : que  << les pays d'ou ils viennent fournissent les documents necessaires >> . C'est justement un des casse-tete du dossier. Une grande partie des migrants n'ont plus ou pas de papiers, soit parce que leurs pays ont des administrations faibles, soit parce qu'ils ne veulent pas  rentrer  chez eux. Concretement, il faut que les pays concernes envoient des emissaires qui identifient leurs ressortissants, leur fournissent des papiers avant qu'on puisse les rapatrier.  << On ne peut que rapatrier les volontaires >> , rappelle M. Swing. \n        Lire aussi :\n         \n     \n                Trafic de migrants : M. Macron pour l'envoi de forces policieres africaines en Libye\n     \n Recenser les ressortissants,  << c'est un travail de fourmi. Il faut  rencontrer  chaque migrant la-bas. Notre ambassadeur a du faire un travail gigantesque dans des conditions difficiles >> , expliquait Issiaka Konate, directeur des Ivoiriens de l'etranger, lors du rapatriement de 600 Ivoiriens au debut du mois. Et encore, la Cote d'Ivoire, le  Senegal  ou d'autres ont-ils une attitude volontaire. Mais des sources aupres des ONG soulignent sous couvert de l'anonymat que certains pays ne voient pas forcement d'un bon oeil le retour des migrants ayant echoue, ceux-ci n'ayant pas de travail et les conditions pour les  accueillir  n'etant pas reunies... Il est donc imperatif d'aider ces Etats pour les retours, souligne une source aupres de l'Union africaine.", "theme": "afrique"}