{"title": "Baisse des APL : le Senat echoue a trouver un compromis avec le gouvernement", "newspaper": "Le Monde", "author": ["Isabelle Rey-Lefebvre"], "date_publi": "2017-12-07", "content": "Dans le cadre de la discussion sur la loi de  finances  pour 2018, les senateurs abordaient, mercredi 6 decembre, le budget de la mission cohesion des territoires. Les  debats  se sont a nouveau focalises sur l'article 52 de cette loi qui prevoit une baisse generalisee des aides personnalisees aux logements (APL) versees aux locataires en  logement   social , accompagnee d'une baisse equivalente de leurs loyers, la << reduction de loyer solidarite >> (RLS), ce qui revient a  diminuer  les  recettes  des organismes HLM de 1,5 milliard d'euros. \n        Lire aussi :\n         \n     \n                L'Assemblee vote des coupes claires dans les aides au logement\n     \n Un tel prelevement, les bailleurs sociaux le jugent  << mortifere >>  puisqu'il entame de 75% leur capacite d'investissement et menace de faillite plus de 120 d'entre eux. Les senateurs ont relaye cette crainte et cherche un compromis en modifiant les modalites de ce prelevement. Une premiere etape consisterait a  relever  le taux de TVA applique a tous les chantiers HLM, de 5,5 % a 10 %, ce qui procurerait une recette de 700 millions d'euros, presque la moitie de ce que veut l'Etat. Ce point a ete vote par le Senat avec l'accord du gouvernement : reste a  trouver  800 millions d'euros. Cette seconde etape envisage deux solutions, presentees sous forme d'amendements. Le premier, depose par Philippe Dallier, senateur (LR) de Seine- Saint-Denis , propose un partage de l'effort entre une RLS de 400 millions d'euros par an, seulement, et un abondement des organismes HLM a la Caisse de garantie du logement locatif social (CGLSS) de 400 autres millions d'euros. M. Dallier esperait bien l'accord du gouvernement mais a ete decu. \n        Lire aussi :\n         \n     \n                Immobilier : les prix s'envolent, les inegalites se creusent\n     \n S'adressant a Jacques Mezard, ministre de la cohesion des territoires, il lui a lance :  << Le  projet  initial du gouvernement, par sa brutalite, etait inacceptable. Nous vous proposons de  desamorcer  la bombe  politique  que vous avez vous-memes amorcee mais il nous faut des assurances que vous ne reviendrez pas sur cet accord lors de la seconde lecture, a l'Assemblee nationale. Comme  vous  ne m'en donnez pas, je constate qu'il n'y a pas de volonte  politique  d'aboutir a cet accord. >>  Son amendement a ete repousse.   Un compromis encore possible Un second amendement, depose par Dominique Estrosi-Sassone, senatrice (LR) des Alpes-Maritimes et vice-presidente de la Federation des offices publics de l' habitat , la plus virulente des deux familles HLM, veut, lui,  supprimer  carrement la RLS et la  convertir  en une cotisation des organismes HLM de 850 millions d'euros aupres de la CGLLS qui la reverserait au Fonds national des aides au logement, qui finance l'APL, et allegerait d'autant la facture a la charge de l'Etat. Cette methode amputerait moins les recettes des HLM, echelonnerait la charge dans le temps et repartirait l'effort entre organismes. Elle a ete votee par le Senat contre l'avis du gouvernement. Le ministre s'est, en revanche, montre ouvert au retablissement de l'APL pour les accedants a la propriete dont le projet de loi de finances pour 2018 envisageait la disparition. Deux occasions peuvent encore  permettre  de trouver le compromis que reclame d'ailleurs le president de la Republique : lors de la conference de consensus sur le logement suggeree par Gerard Larcher, president du Senat, qui devrait se  tenir  en decembre a une date qui n'a pas encore precisee, et en seconde lecture a l'Assemblee nationale. \n        Lire aussi :\n         \n     \n                Reforme des APL : l'office HLM du Havre au bord du K.-O.\n     \n D'ici la, le risque est grand que le mouvement HLM se fracture sur la strategie et la position a  adopter , entre la  famille  privee des  Entreprises  sociales de l' habitat  (ESH), proche du Medef, presidee par Valerie Fournier, plus conciliante avec le gouvernement, et celle des offices publics.", "theme": "logement"}