{"title": "Le nouveau decret anti-immigration de Trump est plus radical mais sera plus difficile a contester", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "De nouvelles batailles judiciaires se profilent aux Etats-Unis autour du dernier decret anti-immigration de  Donald Trump , accuse lundi 25 septembre de  continuer  de  cibler  de facon discriminatoire les musulmans. Nettement plus radical, le nouveau texte presente dimanche soir par la Maison Blanche interdit de facon permanente le franchissement des frontieres americaines aux ressortissants de sept pays, en se justifiant par la securite nationale. Sont concernes le  Yemen , la  Syrie , la  Libye , l' Iran , la  Somalie , plus la  Coree du Nord  et le  Tchad , rajoutes a la liste precedente, de laquelle en revanche a ete retire le  Soudan . De facon strictement punitive, le nouveau decret suspend egalement l'entree aux Etats-Unis de responsables gouvernementaux venezueliens, accuses de ne pas  collaborer  suffisamment dans la procedure d'attribution des visas. Discriminant Pour l'ACLU, la grande organisation americaine de protection des libertes, l'esprit discriminatoire du precedent decret est toujours bien present dans la nouvelle mouture. << Six des pays vises par le president Trump sont musulmans. Le fait que Trump ait ajoute la Coree du Nord - qui envoie tres peu de visiteurs aux Etats-Unis - et quelques responsables gouvernementaux du  Venezuela  n'efface pas la realite que ce decret de l'administration prolonge une interdiction des musulmans >> , a reagi lundi Anthony Romero, le directeur de l'ACLU. Pour le National Immigration Law Center, une association defendant les immigres, l'intention de  porter  tort aux musulmans reste evidente.  << L'ajout du Venezuela a la liste des pays vises n'enleve pas le caractere odieux et xenophobe de la  politique  de Trump >> , a-t-il commente.  << Cela reste une  exclusion  des musulmans >> , a egalement assure Becca Heller, responsable de l' International  Refugee Assistance Project (IRAP), qui defend les refugies. Anti-musulman << dans l'intention >> Les experts sont toutefois plus circonspects, car la Maison Blanche a pris soin cette fois d'expliquer abondamment ses decisions, adaptees sur mesure a chaque pays vise. << Le gouvernement pourrait  faire   valoir  que la duree et l'attention qu'il porte a ses procedures de controle des pays a l'entree aux frontieres, ainsi que le fait que ses mesures sont soi-disant davantage ciblees, montre que les Etats-Unis n'imposent pas l'exclusion d'une religion >> , a explique Carl Tobias, professeur de droit a l'universite de Richmond. Le president americain avait soutenu debut 2017  avoir  besoin d'une periode de 90 jours d'interdiction d'arrivee des ressortissants de six pays musulmans afin de  mettre  en place des nouveaux filtres d'admission. La duree d'application de ce decret s'est achevee ce  week-end . Le precedent decret migratoire a suscite un apre combat devant les tribunaux, jalonne de revers pour Donald Trump jusqu'a une victoire incomplete sur la forme devant la Cour supreme a Washington. Imbroglio judiciaire aggrave La haute cour devait  examiner  le 10 octobre le dossier sur le fond, apres avoir ete saisie sur la validite du decret... qui a expire dimanche. Dans ces conditions le nouveau decret a complique l'imbroglio judiciaire. De fait, la Cour supreme a annonce lundi  annuler  l'audience du 10 octobre. La Cour supreme a ordonne aux parties - le gouvernement americain d'un cote, des Etats democrates et des associations dont l'ACLU de l'autre - de  revoir  leurs argumentaires en prenant en compte les changements introduits par le nouveau texte. Une nouvelle audience sera fixee par la suite, a moins que les enjeux de l'affaire ne soient consideres depasses.  << Il se peut que les juges  [de la Cour supreme]  refusent de mettre les pieds dans ce bourbier >> , avait estime plus tot le professeur Stephen Yale-Loehr, specialiste des sujets d'immigration, en precisant que le nouveau decret  << pourrait leur  offrir  une echappatoire facile >> . Quant aux juridictions inferieures, a-t-il ajoute,  << il y a davantage de chances qu'elles valident cette version du decret >> .", "theme": "ameriques"}