{"title": "<< Confident royal >> : l'ultime caprice d'une reine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "L'avis du <<  Monde  >> - pourquoi pas Et si on interdisait d'Oscar, de Bafta et d'Emmy toutes les interpretations de personnages issus de la dynastie Windsor ? Voila qui degagerait d'abondantes ressources, entre autres celles consacrees a ce  Confident royal,  qui ne semble  avoir  d'autre raison d'etre que d'etoffer la collection de trophees de dame Judi Dench. Elle reprend le role de Victoria, etrenne il y a vingt ans dans  La Dame de Windsor , de John Madden qui mettait en scene la relation nouee entre la souveraine et John Brown, serviteur a la cour. Respectant le cours des annees, Stephen Frears et le scenariste Lee Hall evoquent l'ultime fantaisie de la reine en deuil, qui lui fit  choisir  comme favori Abdul Karim (Ali Fazal) un Indien arrive a la cour de Saint James au hasard des celebrations de l'un des jubiles qui ponctuerent l'interminable regne. Judi Dench ne masque rien des trahisons du corps, des atteintes de l'age. Elle est la seule a  mettre  un peu de perversite Judi Dench est formidable, aux deux sens du terme : sa Victoria, petite, obese, goinfre, impatiente (elle mange si vite que les courtisans n'ont rien le temps d'avaler, puisque l'on dessert des que la reine a fini son assiette) depense le peu d'energie qui lui reste a  imposer  sa royale volonte dans les quelques domaines que lui a laisses le passage a la monarchie constitutionnelle.  Transformer  un valet de pied en  munshi  (maitre) releve de cet exercice. L'actrice ne masque rien des trahisons du corps, des atteintes de l'age. Elle est la seule a mettre un peu de perversite dans cette  histoire , suggerant qu'il y avait du caprice dans cette faveur accordee a un roturier indien. Chronique mondaine Stephen Frears se contente, lui, d'enoncer les donnees de la situation, d'esquisser ce qu'elle pourrait  dire  de l'imperialisme britannique, pour ensuite  laisser  son film  suivre  le cours d'une chronique mondaine. Les ceremonies, les royales migrations de Swansea a Balmoral, rien de ce qui peut  faire  plaisir aux amateurs de rites monarchiques, tout est livre en temps et en heure. De la part de l'auteur d'un des films politiques (et monarchiques) les plus aceres de l'histoire du  cinema  britannique,  The Queen , on attendait un peu plus d'energie, d'obstination a  fouiller  les contradictions d'une amitie qui s'est epanouie quarante ans apres l'ecrasement sanglant de la revolte des cipayes, cinquante ans avant l'independance de l' Inde . Cet antagonisme est ici traite avec le meme optimisme enfantin que celui qui opposait le chien au renard dans  Rox et Rouky. Film britannique de Stephen Frears. Avec Judi Dench, Ali Fazal, Eddie Izzard (1 h 52). Sur le Web :  www.universalpictures.fr/film/confident-royal  et  www.focusfeatures.com/victoriaandabdul", "theme": "cinema"}