{"title": "Le Bresil annule un decret d'exploitation miniere en Amazonie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Le gouvernement du  Bresil , cible de vives critiques a l'interieur du pays comme a l'etranger, a fait marche arriere et annonce lundi 25 septembre qu'il annulait le decret autorisant l'exploitation miniere d'une gigantesque reserve d'Amazonie par des compagnies privees. La presidence va  publier  mardi un nouveau decret qui  << retablit les conditions de la zone, conforme au document qui a cree la reserve en 1984 >> , a indique le ministere des Mines et de l' Energie  (MME) dans un communique. << Le pays doit  croitre  et  creer  des emplois,  attirer  des investissements dans le secteur minier, notamment pour  exploiter  le potentiel economique de la region >> , poursuit neanmoins le ministere. Le decret qui a declenche la controverse, signe le 23 aout par le president conservateur Michel Temer, visait a  supprimer  la Reserve nationale de cuivre et associes (Renca), d'une superficie de 47 000 km2 (plus grande que la surface du  Danemark ) situee dans la jungle amazonienne des Etats du Para et de l'Amapa (nord). Rester publique La reserve de Renca recele d'importants gisements d'or, de fer, de cuivre ou de manganese. Des minerais pratiquement inexploites jusqu'a present, dans la mesure ou le statut de reserve limitait cette activite a des  entreprises  publiques. Les critiques avaient immediatement fuse au Bresil et a l'etranger, les opposants au decret expliquant que l'exploitation privee de cette reserve allait  aggraver  la deforestation et le recul de la biodiversite tout en nuisant aux ethnies indigenes. Cette reserve comprend entre autres neuf zones protegees en raison de la richesse de sa biodiversite, ainsi que des territoires des tribus indiennes Aparai, Wayana et Wajapi. Des ONG de  defense  de l' environnement , des partis politiques, des celebrites comme le mannequin bresilien Gisele Bundchen ou l'acteur americain Leonardo DiCaprio et jusqu'au clerge catholique etaient montes au creneau. Le decret avait aussi ete critique au sein meme du gouvernement du president Temer.  << L'annulation du decret montre (...) qu'aucun gouvernement n'est absolument a l'abri de la pression publique >> , s'est satisfait Marcio Astrini, coordinateur des politiques publiques de Greenpeace Bresil.  << C'est une victoire pour la societe sur ceux qui veulent  detruire  et  vendre  notre foret >> , a-t-il ajoute, avant d'avertir :  << La Renca n'est qu'une bataille. La guerre contre l'Amazonie et ses populations, promue par Temer et la banque rurale, se poursuit >> .", "theme": "ameriques"}