{"title": "Le renouveau du pansori, chant traditionnel de la Coree du Sud", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-10-17", "content": "E n  Coree du Sud , le pansori, l'art du recit chante, est synonyme de tradition. Son nom est tire de  pan , qui signifie << place >> ou << lieu de rassemblement >>, et de  sori , le << chant >>. Inscrit au patrimoine culturel coreen en 1964 et a celui de l'Unesco en 2008, c'est l'un des elements du folklore national, transmis oralement de generation en generation depuis son heure de gloire au XIXe siecle. Present lors des fetes de village, ce chant de recits seculaires, accompagne d'un janggu, une percussion traditionnelle, n'a longtemps attire qu'un public vieillissant. Mais il vit aujourd'hui une cure de jouvence : de jeunes interpretes le melent a des sonorites plus modernes ou s'en servent pour  evoquer  des themes actuels. Interview de Song Bonggeum Ainsi du groupe Modern Pansori cree par la chanteuse Song Bonggeum, dont les compositions n'excluent pas les melodies jazzy.  << Le pansori est un moyen d'exprimer ses sensations. Chacun peut y  ajouter  ses sentiments pour l'enrichir >> , dit l'artiste. Ses textes evoquent notamment le refus des jeunes de se  marier  et d'avoir des enfants, et abordent parfois les questions politiques. Renouveler le genre Dans le morceau  Cuillere d'or,  Song Bonggeum utilise le pansori pour se  moquer   des grandes familles qui dirigent les conglomerats sud-coreens ainsi que le systeme extremement hierarchise de la societe. Prete a toutes les experimentations, elle confie  vouloir   chanter  avec des stars de la K-pop, la musique commerciale sud-coreenne, comme le boys band BTS. Avec d'autres artistes de sa generation, comme Byun Jin-sub ou Yu Taepyungyang, Song Bonggeum s'efforce de  donner  un nouveau souffle au  genre , en proposant souvent des performances plus concises que les versions traditionnelles, qui peuvent  durer  plusieurs heures. Si son public n'egale pas celui de la K-pop, la releve du pansori parvient a  attirer  des jeunes attaches a la tradition sans  etre  pour autant disposes a  ecouter  pendant des heures la psalmodie rocailleuse des conteurs. Yu Taepyungyang, avec Daniel Zamir : Song Bonggeum a commence le pansori a 10 ans, malgre la reticence de ses parents.  << Une amie jouait de l'ajaeng  [sorte de cithare] . Elle etait la star et j'etais un peu jalouse. Alors j'ai voulu chanter. >>  Le choix de cette musique etait une evidence pour cette native de Jeonju, ville de la province du Jeolla du Nord (dans l'ouest du pays), l'un des bastions de cet art.  << C'est naturel d'entrer en contact avec le pansori ici. >> Le Sori Festival, rendez- vous  incontournable Connue pour son quartier de maisons traditionnelles et son temple Gyeonggijeon, Jeonju entretient cet heritage a travers le Jeonju  International  Sori Festival, organise a la fin du mois de septembre, tous les ans depuis 2001. L'idee, explique le celebre percussionniste Park Je-chun, responsable de la  programmation , est  << de  secouer  les bases de la tradition >>  en promouvant les experimentations.  << Nous essayons de  trouver  l'equilibre entre la tradition et l'adaptation aux gouts des jeunes >> , explique le directeur du festival, Kim Han. \n        Lire aussi :\n         \n     \n                A la Japan Expo, la Coree du Sud s'incruste en musique\n     \n Le pansori a ses stars comme Yoon Jin-chul. Fin septembre, au Festival Sori, ce dernier a ebloui le public avec une reprise du  Jeokbyeokga , texte inspire d'un passage de  Sanguozhi yanyi  ( Les Trois Royaumes ), de l'ecrivain chinois du XIVe siecle Luo Guanzhong. Yoon Jin-chul y a cotoye des jeunes convies a des collaborations avec des groupes etrangers, comme la formation grecque En Chordais. Yu Taepyungyang s'est ainsi produit avec la  formation  francaise La Tit'Fanfare. Une tentative d'ouvrir toujours plus grand les frontieres de la tradition.", "theme": "m moyen format"}