{"title": "Ligue 1 : grand retour de Marseille a Nice", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "Un Olympique de  Marseille  en pleine reussite a frappe un grand coup en s'imposant a  Nice  (4-2) apres  avoir  ete mene 2-0, et voila l'OM 3 e  de  Ligue 1  apres la 8 e  journee, dimanche 1 er  octobre. De la crise au podium en 18 minutes. Un double de Lucas Ocampos (26, 44) et une but contre son camp de Pierre Lees-Melou (40) ont annihile l'avantage pris par Nice grace a Mario Balotelli (4) et Jean-Michael Seri (16). Ensuite le quart d'heure Luiz Gustavo a anime ce match a rebondissement avec le premier but olympien du Bresilien (48) puis son premier carton rouge pour un tacle non maitrise sur Lees-Melou (66). Suspendu automatiquement pour le prochain match, il risque de  rater  aussi le suivant, le choc contre le  Paris  SG, mais pour l'heure il a largement contribue a ce troisieme succes de rang en Ligue 1. Si Nice cale apres quatre succes en cinq matches toutes competitions confondues, l'OM se rattrape de sa bevue a Salzbourg (1-0), jeudi en Europa League, et les titulaires a Nice ont marque des points sur le carnet de notes de Rudi Garcia. Ocampos a signe son premier double marseillais, avec un peu de chance. Il a d'abord repris puissamment du pied un  centre  de Frank Anguissa devie par Florian Thauvin, puis de la tete une frappe de mule de Luiz Gustavo que Yoan Cardinale n'avait que boxee en l'air. Mandanda arrete un penalty En  defense , Adil Rami, toujours bien place, souvent tranchant, a ete malheureux en deviant dans son but la frappe de Jean-Michael Seri. Il a livre un beau duel a son ex-coequipier de l'AC Milan, Balotelli, qu'il a souvent eteint, comme sur ce tacle saignant de la 32 e  minute.  << Adilus >>  aurait meme pu  signer  une passe decisive si Valere Germain n'avait pas perdu son  face-a-face  avec son ancien coequipier nicois Yoan Cardinale sur un contre (89). Steve Mandanda a lui arrete un penalty d'Alassane Plea (83) apres une faute sur Allan Saint-Maximin de Gregory Sertic, qui venait de  boucher  le trou laisse par Luiz Gustavo en remplacant Thauvin.  << Il Fenomeno >>  a aussi reussi un bond de chat sur une reprise d'Ignatius Ganago dans la meme minute et plusieurs parades solides (15, 50, 88). L'OM n'a pas forcement pour autant sorti un match reference dans le jeu, mais dans le mental, si. Ocampos, l'homme de Garcia Car les hommes de Garcia avaient rate leur entame.  << Super Mario >>  Balotelli a d'abord encore fait  souffrir  l'OM. L'an dernier, il avait reussi un double pour son premier match avec l'OGCN (3-2). Des la 4 e  minute il a efface le marquage de Rolando pour  marquer  d'une tete puissante sur un  corner  tire par Pierre Lees-Melou. L'Italien en est a 16 buts en 16 matches de Ligue 1 a l'Allianz Riviera, curieux qu'il n'ait pas tire le penalty qui aurait pu  relancer  le Gym a 11 contre 10. Un autre chouchou du stade, Jean-Michael Seri, qui faillit  partir  a Barcelone cet ete, pensait signer le but du K.-O, mais l'OM n'est pas sorti du match et a commence sa remontee sous la ferule d'Ocampos, le joueur que Garcia tenait a  garder . La bonne etoile a suivi l'OM. Sur le 2-2,  << Flotov >>  a profite d'une glissade de Malang Sarr pour  recuperer  un excellent ballon, a efface le malheureux Sarr avant que son centre ne soit repris dans ses propres buts par Lees-Melou. Deux minutes plus tot, Allan Saint-Maximin avait expedie bien trop haut une balle de 3-1 (38). Et juste apres la reprise, Luiz Gustavo a enfonce le clou d'une frappe puissante apres avoir chipe une passe entre Dante et  << Mika >>  Seri. Nice, K.-O., n'est plus revenu. Mandanda a cueilli deux coups francs de  << Balo >>  (59, 67), et Clinton Njie a meme mange plusieurs contres (53, 65, 73). L'OM est rentre avec trois points precieux. Troisieme, c'est raccord avec le  << champion project >> .", "theme": "ligue 1"}