{"title": "Brexit : Barnier donne deux semaines a Londres pour faire des progres sur le << cheque >> du divorce", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "2017-11-10", "content": "Michel Barnier, le negociateur en chef du Brexit pour le compte de l' Union europeenne  (UE), a annonce d'emblee la couleur, vendredi 10 novembre.  <<  Vous  ne devez pas  attendre  de nous, aujourd'hui, d'annonces ou de decisions >>,  a-t-il lance aux journalistes a l'issue d'un sixieme cycle de negociations avec les equipes britanniques, n'ayant manifestement pas reussi a  faire   bouger  les lignes d'une negociation qui patine serieusement. Celle-ci bloque toujours essentiellement sur l'aspect financier du divorce : les engagements pris par le  Royaume-Uni  dans le cadre du budget de l'Union, mais aussi sa part du financement des retraites des fonctionnaires europeens, etc. En tout, les Vingt-Sept esperent entre 40 et 60 milliards d'euros de reversements de la part de Londres, meme si ces montants n'ont jamais ete confirmes officiellement jusqu'a present. En partie pour  eviter  de  mettre  la premiere ministre Theresa May dans une situation impossible, alors que les << Brexiters >> ont longtemps promis que la sortie du pays de l'UE ne devait rien lui  couter  - voire au contraire, lui  permettre  d'economiser jusqu'a 350 millions de  livres  par semaine, assuraient-ils pendant la campagne referendaire. \n        Lire aussi :\n         \n     \n                Brexit : bras de fer entre les Europeens et Theresa May sur le peu de progres des negociations\n     \n << Les Britanniques ont longtemps sous-estime l'unite des Europeens >> En octobre, M me  May a mis une offre a 20 milliards d'euros sur la table.  << Les Britanniques ont longtemps sous-estime l'unite des Europeens sur cette question. Aucun n'est pret a ceder >>,  assure un diplomate europeen proche des  discussions . Vendredi, M. Barnier a confirme  avoir  donne deux semaines aux Britanniques pour  revenir  a Bruxelles avec une proposition plus conforme aux attentes des capitales europeennes. Il y a desormais urgence : Londres et Bruxelles esperent  trouver  un terrain d'entente sur les principales questions posees en prelude au divorce - dont l' Irlande  et le statut futur des expatries - pour le Conseil europeen des 14 et 15 decembre. \n        Lire aussi :\n         \n     \n                La question irlandaise menace de bloquer les negociations sur le Brexit\n     \n Dublin reclamerait toujours que Londres s'engage a eviter, apres le Brexit, de  recreer  une frontiere  physique  entre l'Irlande du Nord et la Republique d'Irlande. Concernant les expatries, les questions du regroupement familial, de la competence de la Cour de  justice  de l'Union et d'acces aux droits sociaux, ne sont toujours pas reglees. Les milieux d'affaires de plus en plus febriles Londres a confirme, jeudi 9 novembre, que le Brexit serait effectif le 29 mars 2019 a minuit, heure de Bruxelles. Les milieux d'affaires britanniques sont de plus en plus febriles et ont clairement signifie a M me  May qu'ils avaient besoin de certitudes sur l'avenir de la relation commerciale entre le Royaume-Uni et l'UE. Mais, cote << continent >>, la pression des acteurs economiques monte aussi. \n        Lire aussi :\n         \n     \n          Brexit, l'alerte du patronat britannique\n           \n Si tout se passe bien, les Britanniques et les Vingt-Sept decideront au Conseil europeen de mi-decembre de  passer  a la deuxieme phase des discussions, sur la future relation entre Londres et l'UE. Et d'accorder a Londres, dans la foulee, une periode de transition (a priori de deux ans a  partir  de la date de divorce), personne n'imaginant avoir reussi a  conclure  un futur accord commercial avant le 29 mars 2019. Meme si, depuis des semaines, on ne parle plus que de l'<< exit bill >> (la facture du divorce) a Bruxelles comme a Londres, c'est cette deuxieme partie de la negociation, qui sera vraiment cruciale pour l'avenir du continent.", "theme": "referendum sur le brexit"}