{"title": "Enquete russe : pressions sur le procureur special", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-18", "content": "Depuis plusieurs semaines, l'entourage du president des Etats-Unis,  Donald Trump , et certains elus republicains mettent en doute la credibilite et l'impartialite de l'enquete de Robert Mueller. Le procureur special est charge de l' enquete  sur une eventuelle collusion entre les prochesde M. Trump et la  Russie . Certains partisans du president vont jusqu'a  reclamer  la fin d'une enquete qui, selon eux, n'aboutira de toute facon a rien. \n        Lire aussi :\n         \n     \n                Si vous n'avez pas bien suivi l'affaire Trump-Russie...\n     \n M. Mueller a recemment inculpe plusieurs proches de M. Trump, parmi lesquels le general Michael Flynn, qui fut son  conseiller  a la securite nationale. Ce dernier a plaide coupable d'avoir menti au FBI et a accepte de  cooperer  avec la  justice . Interroge a son retour a la Maison Blanche apres un  week-end  a Camp David, pour  savoir  s'il avait l'intention de  limoger  M. Mueller, M. Trump, qui avait abruptement limoge le patron du FBI James Comey en mai, a simplement repondu  << non >> . Mais il a aussi mis tout son poids derriere des informations de son equipe selon lesquelles ce dernier aurait recu illegalement des dizaines de milliers d'e-mails de l'equipe de transition du president.  << C'est triste de  voir  ca. Mes equipes etaient tres remontees >> , a-t-il affirme, martelant qu'il n'existait  << aucune collusion >> . Les partisans du president donnent de la voix Dans une lettre adressee au Congres, l'avocat Kory Langhofer affirme qu'une agence federale, la General Services Administration (GSA), a  << illegalement transmis >>  des milliers d'e-mails aux enqueteurs. Le courrier laisse  entendre  que ces derniers ne disposaient pas du mandat necessaire pour  obtenir  de tels documents. Peter Carr, porte-parole du procureur special, a formellement conteste toute irregularite, assurant que l'enquete etait menee dans le strict respect de la loi.  << Lorsque nous avons des e-mails au cours de notre enquete, nous avons soit obtenu l'accord du proprietaire du compte, soit suivi la procedure penale appropriee >> , a-t-il declare. Interroge dimanche matin sur CNN au sujet de l'enquete, le secretaire americain au Tresor, Steven Mnuchin, tres proche de Donald Trump, a juge qu'il etait temps qu'elle s'acheve. Le temps est venu  << de  tourner  la page >> , a assure en echo sur NBC le conseiller parlementaire de la Maison Blanche, Marc Short. Enquete impartiale Nombre de democrates s'indignent de la multiplication des accusations visant a  destabiliser  M. Mueller au moment meme ou ses investigations s'accelerent. Eric Holder, ministre de la justice sous  Barack Obama , a lance dimanche un appel a la mobilisation si le president etats-unien prenait une decision intempestive sur ce dossier. Mais le numero deux du ministere de la justice, Rod Rosenstein, a defendu l'impartialite de l'enquete en cours, assurant qu'elle etait libre de toute influence  politique .  << Je ne suis pas au courant d'une quelconque irregularite >> , a-t-il martele cette semaine devant la Chambre des representants.", "theme": "ameriques"}