{"title": "Avec les Pygmees de RDC, qui survivent et meurent meprises de tous", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "<< Ainsi monte au-devant du ciel le cri des grues  (...),  apportant le massacre et la mort aux Pygmees et leur offrant a l'aube une terrible lutte. >>  Des siecles plus tard, la lutte des petits hommes contee par Homere dans  L'Iliade  a change d'adversaire. Finis les combats contre les grands oiseaux cendres. C'est la survie d'un peuple en errance qui est en jeu, alors que le recit mythologique s'est mu en tragedie contemporaine. \n        Lire aussi :\n         \n     \n                Dans le bassin du Congo, les Pygmees persecutes au nom de la protection de la nature\n     \n Au nord de l'ile d'Idjwi, sur le lac Kivu, en Republique democratique du Congo, les Pygmees tentent de  survivre  dans leur village de fortune. Quelques cabanes de pise couvertes de feuilles de bananiers se dressent sous les grands arbres touffus. Trois cents Pygmees habitent ici. Ils ne sont plus  << hauts d'une coudee >>  comme le racontaient les fables, mais ont conserve une petite taille et des traits fins. Ils portent des habits miserables, troues et dechires par l'usure, des tee-shirts noircis de terre qui ne sont plus que des bouts de tissus effiloches et des pantalons ceintures avec des ficelles. Leurs vies ont tant change durant ce siecle dernier. Locataires en sursis Autrefois habitants des forets qu'ils sillonnaient, les Pygmees subsistaient grace a la chasse et a la cueillette. Mais cette tribu a ete expulsee de son lieu de vie par les autorites locales. Le  mwami , chef coutumier qui administre une chefferie, leur a impose un terrain, proche du village de Mafula. Il n'est pourtant pas assez grand pour  etre  cultivable.  << Tout ce qu'il nous reste, c'est les oiseaux et la peche >> , souffle Charles Levingston, le chef des Pygmees et president des autochtones pygmees du Sud-Kivu et du territoire d'Idjwi. Il explique qu'entre la chasse et la deforestation, les animaux sauvages dont ils se nourrissaient ont disparu. Alors chaque journee s'organise comme un combat pour  gagner  de quoi  preparer  un maigre repas le soir. \n        Lire aussi :\n         \n     \n                RDC : la violence reprend entre Bantous et Pygmees\n     \n A la fraicheur de l'aube, quelques femmes sont parties  chercher  du petit bois dans les collines. Elles grimpent pieds nus dans les broussailles pour  ramasser  les branchettes essentielles afin d'alimenter le feu qui leur servira a  cuisiner .  << Mais si le proprietaire de ces terres nous trouve ici, il nous battra >> , previennent-elles. Dans le camp, les autres attendent qu'une Bahavu (ethnie qui represente 95 % de la  population  de l'ile) se presente pour  recruter  des travailleurs. Les Pygmees, qui n'ont pas acces a la propriete, sont ainsi corveables a merci. Pour une journee de  travail  dans un champ, ils sont remuneres 500 francs congolais (0,46 euro) contre 1 500 (1,38 euro) pour les Bahavus. Le temps s'etiole quand personne ne vient pour les  embaucher .  << On peut se  coucher  sans ne rien  avoir  mange >> , raconte le jeune Aman. Sans filet, pas de poissons Dans la tribu, les taches sont reparties. Celles qui ne partent pas aux champs s'affairent a la poterie. Accroupies au  centre  du village, trois femmes jouent de leurs mains pour  faconner  l'argile. Elles fabriquent des cruches et des marmites destinees a etre vendues sur le marche pour quatre sous. Les hommes se repartissent en groupe pour la peche. De 10 heures a 15 heures, certains d'entre eux cherchent des crabes, loges sous les rochers en bordure de l'eau. En fin d'apres-midi, lorsque la chaleur se fait plus legere, l'heure est propice a la peche au fretin, un poisson pas plus grand qu'un pouce. Manguisti peche  << depuis qu'il est arrive au  monde  >> . Il connait les recoins ou le poisson mord a l'hamecon. En tee-shirt Chicago Bulls use et short de basketteur troue, pieds nus, il avance avec agilite dans les buissons et les roseaux sur la rive du lac. L'horizon n'est plus qu'un tableau de nuances de bleu.  Arm e d'une tige de roseau en guise de canne a peche, il attend la prise.  << Puisqu'il n'y a pas moyen de  cultiver , c'est comme ca que nous vivons >> , explique-t-il. Il appate le fretin grace a des insectes qu'il a ramasses patiemment dans les bourbiers du lac. \n        Lire aussi :\n         \n     \n                Dans le bassin du Congo, les pygmees, gardiens oublies du climat\n     \n Au large, un de ses camarades lui fait signe. Il utilise l'unique pirogue de la tribu pour  pecher  en navigant. Les Pygmees souhaiteraient avoir un filet pour etre plus performants et davantage de pirogues. Mais ils n'ont pas l'argent necessaire pour s'en  procurer . Lorsque les nuages cotonneux grignotent le sommet des montagnes, les ventres se creusent. Les pecheurs repartent sur le chemin du camp avec pour seul butin une dizaine de fretins. Un triste samedi Adele, la doyenne des Pygmees de ce camp, reste accroupi devant sa cabane. Elle a vecu par deux fois l'exode force de sa tribu et les passages a  tabac  des Bahavus. Son  << age  [lui]  a appris >> , comme elle dit. Elle a compris que  << notre  mode  de vie d'antan est fini. Il faut maintenant  vivre  comme les Bahavus >> . Veuve depuis trente ans, elle ne regrette pas sa solitude et pleure juste  << le froid qui la frappe dans sa maison >> . Alors que la nuit tombe et que  << la lune vient de s'allumer >> , les familles s'activent autour de quelques petits feux attises devant les cabanes. Des marmites de bouillie de feuilles de manioc pilees mijotent sous les regards affames. << Si on habitait en ville, on verrait une lumiere dans chaque maison. Mais nous, on n'a pas de lampe >> , regrette Aman, un adolescent. La cuisiniere, Cheriya, s'est mariee a 15 ans. Elle a eu trois enfants. Comme elle, de nombreuses Pygmees du camp sont des filles-meres. Et parfois, elles doivent  elever  leurs enfants seules. Moniese, 17 ans, a le regard plein de tristesse. Elle essaie de  calmer  son bebe, Simire, qui signifie la joie en swahili, dont les pleurs sont incessants. Son mari est mort il y a un an,  << empoisonne >>  par une mauvaise plante. \n        Lire aussi :\n         \n     \n                En RDC, Bantous et Pygmees s'engagent sur la longue route de la reconciliation\n     \n A peine sortie du feu, la marmite est disputee par les enfants qui plongent leurs petites mains dans le contenu encore brulant. Ils lechent la grande cuillere de bois jusqu'a la derniere goutte du breuvage, se dechirent l'unique crabe comme des mouettes les restes de poisson. En quelques minutes, le repas est termine. Les  discussions  reprennent alors dans le noir. Les hommes se partagent leur tour de garde du camp pour la nuit. C'est que l'insecurite regne et une ratonnade de Bahavus n'est pas a  exclure . La tribu garde en memoire un samedi de juillet 2013. Ce soir-la, sept Pygmees ont ete assassines a coups de machettes. Les coupables, un groupe de Bahavus, n'ont jamais ete condamnes. Depuis une chanson est chantee pour  raconter   << ce jour de samedi >>  ou  << il n'y a pas eu de pitie pour les Pygmees >> . La  justice  pour les petits hommes n'existe pas.  << Nous n'avons meme pas de carte d'identite. Personne ne nous connait >> , se lamentent-ils. << Etre comme tout  le monde  >> Sans droit ni reconnaissance, les Pygmees subissent de fortes discriminations et un racisme de la part des autres ethnies.  << Nous sommes marginalises a l'ecole et au travail. Nous sommes des locataires. Les Bahavus ne veulent rien  partager  avec nous >> , explique un ancien du camp, aux yeux delaves et au  sourire  sans dent. Une femme dont les dents sont aussi rongees par la malnutrition rajoute :  << Ils nous disent que l'on pue, que nous ne pouvons pas  manger  ensemble, que nos manieres sont differentes. >>  Beaucoup d'emplois leur sont refuses. \n        Lire aussi :\n         \n     \n                Pygmees et Bantous devant la justice pour genocide et crimes contre l'humanite en RDC\n     \n Manguiste, le pecheur, voudrait etre  moto -taxi sur l'ile. Mais il sait que  << les Bahavus ne monteront pas avec moi parce qu'ils disent que je pue >> . Il reve de  regagner  Goma, sur le continent, ou il pourrait  << etre comme tout le monde >>  et  scolariser  sa fille. C'est que l'ecole, gratuite et obligatoire aux yeux de la loi, ne l'est pas dans les faits.  << Nous n'avons pas les moyens de  payer  les primes qu'ils nous demandent >> , explique un pere de  famille . Les autres esperent dans leurs songes de  construire  un jour une maison en dur ou ils ne devraient pas  passer  la nuit debout quand tombent les pluies torrentielles. Car etant locataires, ce droit leur est interdit. Leur dignite humaine est bafouee jusque dans l' acces aux soins . Dans le camp, de nombreuses personnes souffrent de maladies. Certains ont la malaria, des infections liees a la malnutrition ou des maux indefinis.  << Chaque semaine, nous enterrons l'un d'entre nous >> , assure le chef des Pygmees. Les enfants trainent leurs plaies ouvertes et s'habituent a la fievre. \n        Lire aussi :\n         \n     \n                Bientot une loi pour proteger les Pygmees de RDC ?\n     \n Autrefois, ces cueilleurs se soignaient avec des plantes dans la foret qu'ils ne trouvent plus ici. Quant aux ONG qui ont realise une campagne de vaccination dans le camp contre la rougeole et la malaria,  << ce sont des farceurs qui recoltent des donnees mais ne reviennent jamais >> , s'enerve Charles Livingston. Avec leur peu de moyens, les Pygmees ne peuvent se payer un acces aux soins de l'hopital qui est a trois heures de marche. Les femmes accouchent seules dans leur maison et y perdent parfois la vie ou celle de leur enfant. Mais sur l'ile comme sur le continent, on accorde bien peu d'importance a leurs histoires.  << C'est un cas minoritaire >> , balaye d'une phrase le  mwami  qui ne souhaite pas s'etaler davantage sur le sujet. Quelque 250 000 a 600 000 Pygmees vivent en RDC. Une proposition de loi en faveur de la reconnaissance des peuples autochtones est toujours en discussion.", "theme": "afrique"}