{"title": "Comprendre l'affaire entre Trump et l'ancien directeur du FBI, James Comey, en 4 questions", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "L'ancien patron du FBI, la  police  federale americaine, a confirme jeudi 8 mai, lors d'une audition devant le Congres americain  avoir  subi   des pressions du president des Etats-Unis. James Comey  a ete demis de ses fonctions par Donald Trump en mai . Des raisons de son renvoi aux consequences sur la Maison Blanche, retour sur l'affaire en quatre questions. Pourquoi a-t-il ete renvoye ? C'est officiellement pour  restaurer  << la confiance >> dans le FBI, que  Donald Trump  a renvoye James Comey de son poste de directeur. Mais le choix du chef d'Etat aurait egalement ete motive par deux affaires. La premiere, une mauvaise gestion  du scandale des e-mails prives de Hillary Clinton . La candidate democrate etait accusee d'avoir utilise durant son mandat de secretaire d'Etat une boite de messagerie personnelle et non securisee   pour des informations sensibles et confidentielles. Le camp Trump a reproche au FBI de n'avoir pas engage de poursuites contre  Hillary Clinton  et d'avoir classe cette affaire en juillet 2016, avant que celle-ci ne ressorte plusieurs mois plus tard pendant l'election presidentielle americaine. La deuxieme est elle aussi liee a la campagne presidentielle americaine de 2016. En janvier, James Comey a informe le president que la  Russie  detenait a son sujet des informations embarrassantes et intimes, ce que le president elu avait longtemps mis en doute. En mars, il a confirme a Donald Trump qu'une  enquete  portant sur de possibles liens entre le gouvernement russe et des  personnalites  de son equipe avait ete ouverte   par le FBI. Son eviction etait-elle legitime ? Les arguments avances par la Maison Blanche pour  justifier  le renvoi de James Comey, ainsi que le moment choisi, n'avaient pas convaincu les democrates, dans l'opposition. Selon eux, cette decision etait uniquement  politique  et en rapport avec l'enquete du FBI. Mais pour l'administration Trump, l'ex-patron du FBI aurait outrepasse ses fonctions en annoncant publiquement que le dossier des e-mails de Mme   Clinton etait classe. De plus, il s'etait rendu coupable de declarations erronees a ce sujet. Il aurait meme aggrave son cas en ne reconnaissant pas une erreur d'appreciation. Enfin, M. Comey a peut-etre commis un affront en discreditant les accusations de Donald Trump, qui annoncait avoir ete mis sur ecoute par  Barack Obama . Ce qui aurait sans doute irrite le candidat republicain. A-t-il subi des pressions de la part de Donald Trump ? Selon ses dires, James Comey aurait bel et bien subi des pressions de la part du president americain. L'ex-patron du FBI affirme que Donald Trump lui a demande d'abandonner l'enquete sur Michael Flynn, son ancien  conseiller  a la securite nationale, mele au dossier russe lors de l'election presidentielle. James Comey assure qu'il a consigne dans des notes le contenu de ses conversations avec le chef de la Maison Blanche. Il raconte ainsi une entrevue, datant du 14 fevrier, dans le bureau Ovale au sujet de l'enquete sur Michael Flynn. James Comey affirme que Donald Trump a declare :  << J'espere que  vous  pourrez  trouver  une facon d'abandonner cela, de  lacher  Flynn. C'est un homme bien. >> D'apres James Comey, cette requete concernait toute investigation relative aux  << fausses declarations de Michael Flynn concernant ses conversations avec l'ambassadeur russe en decembre >>,  et non l'enquete plus large sur l'eventuel lien entre la Russie et la campagne de Trump. Pour l'ancien directeur de la police federale americaine,  << c'etait toutefois tres inquietant, etant donne le role du FBI comme service d'investigations independant. >> Trump pourrait-il  perdre  la presidence ? Ce renvoi etait-il une facon de  ralentir  une investigation genante ? La demande d'abandon de l'enquete par Donald Trump a l'ancien chef du FBI pourrait s'apparenter a une tentative d'entrave a la  justice . Un delit qui, selon des elus, justifierait l'ouverture d'une procedure de destitution du   president americain. Cependant, meme si les preuves d'une obstruction a la justice sont averees, cela dependra de la volonte  politique  des elus. En effet,  le processus de destitution necessite l'accord des deux chambres du Congres  : celle des representants (equivalent des deputes) et le Senat. Or,  les republicains , qui detiennent la majorite au Congres, ne semblent pas prets a  faire   sombrer  leur allie a la Maison Blanche.", "theme": "les decodeurs"}