{"title": "Lawrence Rothman, entre virilite et feminite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "P as facile de  cerner  un artiste qui a neuf  personnalites . Dans l'hotel du 9 e  arrondissement de  Paris  ou nous le rencontrons, Lawrence Rothman apparait en Orion, dandy detache au costume cintre, aux chaussures de couleurs vives et a la coupe de cheveux glam rock. Mais il aurait aussi pu se  glisser  dans la peau de la diva Elizabeth, du voyou Aleister, du blond alien Nantucket, de Kevin, roux au visage tatoue, ou d'un autre de ses neuf alter ego peuplant son album,  The Book of Law . Pour son premier disque, l'Americain de 35 ans prend des airs de Cindy Sherman pop. Le parti pris n'aurait pu  etre  qu'un gimmick creatif permettant de  croiser  avec elegance funk paillete, synth-pop melancolique, crooning soul et folk existentiel. En realite, il s'ancre plus profondement dans l' histoire  du chanteur. <<  Quand j'ai serieusement commence a  ecrire  des chansons, vers l'age de 21-22 ans, je me suis apercu qu'en me mettant au piano ou a la guitare, une partie de moi s'imposait de maniere differente  pour  chaque morceau  >>, explique Rothman de sa voix grave. <<  J'ai fini par  classer  ces chansons en les associant a tel ou tel personnage. Une facon aussi de  mettre  en forme cette fluidite de la personnalite et des genres que je ressens depuis l'enfance  >>. << Au college, j'etais souvent pris a partie et maltraite. J'avais peu d'amis, mais je me refugiais dans la musique .  >> Depuis l'adolescence, le garcon brouille les pistes entre virilite et feminite. Une attitude difficile a  assumer  dans l'ambiance ultra-conservatrice de sa banlieue natale de Saint-Louis, Missouri. <<  Au college, j'etais souvent pris a partie et maltraite  >>, confie celui qui vit aujourd'hui dans le quartier boheme de Laurel Canyon, a Los Angeles.  J'avais peu d'amis, mais je me refugiais dans la musique . >> Encourage par les audaces de Prince et l'heritage de  David Bowie  - <<  qui effacaient la frontiere entre masculin et feminin  >> - Lawrence passe des heures dans la cave familiale, a  bricoler  avec des instruments et du vieux materiel d'enregistrement recupere par son pere, concierge dans une station de radio. S'identifiant au spleen dechirant de Kurt Cobain, l'apprenti artiste s'egosille dans une ribambelle de groupes punk, sacrifiant une voix dont il a cultive la large tessiture dans une chorale de quartier. Ce timbre profond, Lawrence Rothman ne le valorisera veritablement que quand il se mettra a ecrire des chansons en phase avec sa vie et ses multiples  personnalites . D'autres pourraient se  perdre  dans cette schizophrenie musicale. <<  Je gere mieux cela depuis que j'ai decouvert la meditation transcendantale, en 2012, grace a la David Lynch Foundation, qui m'a permis de  suivre  un seminaire gratuitement.  >> Si deux meditations de quinze minutes l'apaisent quotidiennement, ce premier album est aussi le fruit de grands tourments. <<  Il a ete enregistre pendant une longue periode de depression  >>, confie-t-il.  Mon pere rejetait qui j'etais et l'artiste que je devenais. J'ai reecrit tous les textes des chansons pour  rester  au plus pres de ces angoisses.  >> Loin de n'etre qu'une longue plainte,  The Book of Law  fait  danser  la melancolie aux rythmes classieux de ses fascinations soul, pop et R'n'B. Grace, en particulier, a un etonnant casting rassemblant des musiciens aussi divers que le bassiste virtuose Pino Palladino, le Guns N'Roses Duff McKagan, l'icone noise-rock Kim Gordon (ex-Sonic Youth) ou de jeunes figures de la scene << indie >> telles Stella Mozgawa (Warpaint) ou Angel Olsen. Une mosaique de talents raccord avec cette identite fragmentee. << The Book of Law >>, de Lawrence Rothman, Downtown/Interscope Records.", "theme": "m actu"}