{"title": "Prieres de rue a Clichy : comprendre le conflit entre la mairie et les associations musulmanes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Au lendemain de l'intervention du ministre de l'interieur, Gerard Collomb, qui a declare qu' << il ne  [pouvait]  y  avoir  de prieres de rue >>  a Clichy-la-Garenne, mais que les musulmans de cette ville devaient  << avoir un lieu de culte decent >>,  la prefecture des Hauts-de-Seine a reuni, jeudi 16 novembre, des representants de la ville et des representants de l'Union des associations musulmanes de Clichy (UAMC). Objectif :  essayer  de  mettre  un terme au conflit qui oppose depuis des mois l'UAMC, qui appelle les fideles a des prieres de rue pour  reclamer  l'ouverture d'un nouveau lieu de culte, et la mairie, qui souligne l'existence d'une mosquee dans la commune. Ce conflit a pris une dimension nouvelle apres la manifestation, tres mediatisee, d'une centaine d'elus contre les prieres de rue, vendredi 10 novembre. Quelle est l'origine du differend ? Le conflit a debute avec la fermeture d'une salle de priere de la rue Estienne-d'Orves, ou se reunissaient quotidiennement  << entre 3 000 et 5 000 fideles >> , selon l'UAMC. Cette derniere louait les locaux a la mairie depuis 2013, quand le precedent maire, le socialiste Gilles Catoire, les avait transformes en lieu cultuel. Mais le bail precaire signe avec la municipalite expirait en juillet 2016 et Remi Muzeau, le maire  Les Republicains  (LR), elu en 2015, a decide de  recuperer  le local pour en  faire  une mediatheque. \n        Lire aussi :\n         \n     \n                << Est-ce que la laicite est respectee en France ? Je ne crois pas >>\n     \n L'UAMC, qui souhaitait  racheter  le local, a refuse de  quitter  les  lieux , malgre une decision d'expulsion du tribunal administratif de Cergy-Pontoise d'aout 2016, confirmee par le Conseil d'Etat en novembre 2016. La prefecture a ordonne a la  police  de  deloger  l'association le 21 mars. Depuis, l'UAMC appelle a des prieres de rue, tous les vendredis, devant la mairie de Clichy-la-Garenne, dans une rue importante de la commune. Apres plusieurs mois, le conflit juridique a pris une tournure  politique . Une centaine d'elus, maires, parlementaires, conseillers municipaux, departementaux et regionaux LR,  UDI ,  MoDem  et FN,  se sont rassembles vendredi a Clichy derriere la banderole  :  << Stop aux prieres de rue illegales >>. Des   habitants se sont egalement joints a la manifestation, ainsi que quelques membres du mouvement Forces laiques, qui scandaient :  << Aucun culte, la  France  est laique ! >> La mairie est-elle obligee de mettre un lieu a disposition pour que les fideles musulmans puissent  exercer  leur culte ? Le droit n'oblige en rien une collectivite a  fournir , de maniere permanente, un lieu a une association cultuelle pour qu'elle puisse  pratiquer  sa religion.  L'article 1 de la loi de 1905  stipule que  << la Republique garantit le libre exercice des cultes >> , mais cela ne signifie pas que l'Etat a le  devoir  de fournir des lieux de priere aux associations cultuelles. Cet acte releve souvent d'une volonte  politique . En effet, tous les droits ne sont pas garantis par la puissance publique de la meme maniere. Elle doit  intervenir  pour en  assurer  certains (le droit a l'education, par exemple, en construisant des ecoles et en payant des professeurs), mais se doit simplement de  veiller  a ce que d'autres ne soient pas entraves (la liberte d'aller et  venir , ou la liberte d'expression, par exemple). \n        Lire aussi :\n         \n     \n                L'espace public doit-il etre neutre ?\n     \n Au nom de la laicite et au regard de l'interpretation qui est aujourd'hui faite de la loi, le droit au libre exercice des cultes appartient a la deuxieme categorie. L'Etat doit veiller a ne pas  reprimer  ce droit, mais ne se doit pas d'intervenir - ici, de fournir un lieu pour l'exercice du culte - pour lui  permettre  d'etre effectif. L'association doit  acheter  ou  louer  un local, en fonction des disponibilites. Cependant, en vertu  d'une decision du Conseil d'Etat de 2015 , la  justice  peut  obliger  un maire a fournir un local a une association cultuelle pour un evenement ponctuel, s'il en existe un de disponible. Dans tous les cas, cette mise a disposition ne peut  etre  gratuite, car elle reviendrait a  subventionner  un culte ; ce qui est interdit par la loi de separation des Eglises et de l'Etat. Les prieres de rue sont-elles illegales ? Rien, dans la loi, n'interdit a des croyants de  prier  dans la rue. La  Declaration des droits de l'homme et du citoyen  dispose que  << nul ne doit etre inquiete pour ses opinions, meme religieuses, pourvu que leur manifestation ne trouble pas l'ordre public etabli par la loi >>. La prefecture des Hauts-de-Seine a d'ailleurs precise que l'interdiction reclamee par le maire de la ville se devait d'etre  << strictement necessaire au maintien de l'ordre public >> .  << Il ne suffit pas qu'il existe  (...)  une menace de trouble a l'ordre public susceptible de  justifier  la mesure de police, il faut que cette mesure soit appropriee, par sa nature et sa gravite, a l'importance de la menace >> , a-t-elle explique. Quelles sont les solutions proposees ? Le maire de la ville a inaugure, en mai 2016, un centre cultuel et culturel rue des Trois-Pavillons, a 1,5 kilometre du  centre -ville de Clichy, vers lequel elle renvoie les fideles. \n        Lire aussi :\n         \n     \n                En France, << la logique de la restriction de la liberte religieuse au travail s'est imposee >>\n     \n Ce lieu de 2 000 metres carres, mis a disposition sous la forme d'un bail de 99 ans, comporte notamment deux salles de priere qui peuvent chacune  accueillir  700 personnes,  selon une declaration de Mohamed Bechari , qui dirige les associations de musulmans de la rue des Trois-Pavillons, au  Parisien . La mairie argue egalement qu'elle a propose l'installation d'une salle de priere complementaire sur un terrain municipal,  << sans  recevoir  aucune reponse >>  de l'UAMC. De son cote, l'association estime que la mosquee est trop eloignee du centre-ville et trop exigue, tout comme le deuxieme terrain propose par la mairie. Elle accuse le maire de ne pas lui  proposer  un  << terrain adapte avec option d'achat >>  pour  pouvoir   etablir  durablement un lieu de culte dans le centre de Clichy.", "theme": "religions"}