{"title": "Kenya : le pouvoir tente de changer la loi electorale en urgence, l'opposition crie au scandale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "L'opposition au  Kenya  s'est insurgee, jeudi 28 septembre, contre la volonte du parti au  pouvoir  de  modifier  en urgence la loi electorale en vue de la presidentielle du 26 octobre, organisee apres l'annulation du scrutin du 8 aout, et a appele a des manifestations pacifiques. La Cour supreme a invalide le 1 er  septembre la reelection du president sortant, Uhuru Kenyatta, avec 54,27 % des voix contre 44,74 % a l'opposant Raila Odinga, citant de nombreuses irregularites dans la transmission des resultats et estimant que l'election n'etait  << ni transparente, ni verifiable >> . \n        Lire aussi :\n         \n     \n                Au Kenya, la Commission electorale independante sous le coup d'une enquete\n     \n M. Odinga a denonce devant la presse la procedure initiee par le parti au pouvoir, Jubilee, pour  amender  la loi electorale, la qualifiant d'attaque en regle contre la democratie et la Constitution de l'economie la plus dynamique d' Afrique  de l'Est. << J'appelle cette generation a  resister  a la tentative de nous  ramener  a l'epoque de la dictature du parti unique >> , a declare M. Odinga, veteran de la  politique  kenyane age de 72 ans et ardent promoteur de la Constitution de 2010.  << Trop c'est trop (...) Nous appelons a des manifestations dans l'ensemble du pays, des manifestations pacifiques >> , a-t-il poursuivi, reiterant un precedent appel qui avait ete peu suivi. Quelque 300 de ses partisans s'etaient rassembles lundi a Nairobi devant le siege de la Commission electorale (IEBC) pour  reclamer  la demission d'une partie de son personnel. Ils avaient ete disperses par la  police  a coups de gaz lacrymogenes. Gommer les << lacunes >> Cette nouvelle dispute est une etape de plus dans le dialogue de sourds et la surenchere rhetorique entre parti au pouvoir et opposition, laquelle conditionne sa participation au nouveau scrutin a un remaniement en profondeur de l'IEBC et a l'octroi des contrats sur le materiel electoral et la composante electronique du scrutin a de nouveaux fournisseurs. Le parti au pouvoir de M. Kenyatta, 55 ans, a enclenche jeudi un processus legislatif accelere pour amender la loi electorale afin d'en  gommer  les  << lacunes >> , l'opposition estimant que ces modifications reviendraient a  rendre  legales  << les irregularites et illegalites >>  soulevees par la Cour supreme dans son jugement. \n        Lire aussi :\n         \n     \n                La Cour supreme kenyane accable la Commission electorale qui avait valide la reelection de Kenyatta\n     \n Le texte intitule Loi electorale 2017, dont l'AFP s'est procure une copie, prevoit que les resultats enregistres manuellement priment sur ceux envoyes electroniquement, revenant de facto selon M. Odinga a  restaurer  un scrutin manuel. L'introduction d'une composante electronique au processus electoral avait ete decidee apres le fiasco des elections de fin 2007 qui avaient debouche sur les pires violences politico-ethniques (1 100 morts) dans le pays depuis son independance en 1963. De meme, les amendements prevoient que le president de l'IEBC peut  etre  remplace en cas d'absence par son vice-president et que les  proces -verbaux des bureaux de vote ne doivent pas necessairement etre uniformises. \n        Lire aussi :\n         \n     \n                Au Kenya, le systeme electronique ne sera pas pret pour la presidentielle du 17 octobre\n     \n Or, a rappele le senateur de l'opposition James Orengo,  <<  vous  savez qu'un des contentieux  [devant la Cour supreme] , c'etait des proces-verbaux falsifies ou non reglementaires >> . La Cour supreme elle-meme s'etait etonnee que de nombreux formulaires de resultats ne portent pas les marques de securite et numeros de serie reglementaires. << Pas besoin d'une nouvelle loi >> La demarche du parti au pouvoir a conduit l'opposition a  claquer  la porte de  discussions  en cours avec l'IEBC en vue d'aplanir les differends entre les deux camps et de  preparer  l'election presidentielle du 26 octobre.  << Le fait que les regles du jeu soient modifiees en cours de route est revelateur de l'arrogance de la coalition Jubilee >> , a denonce M. Orengo. Des responsables religieux se sont exprimes publiquement pour  condamner  la demarche du parti au pouvoir.  << C'est une voie inacceptable car elle conduira a la mutilation de la Constitution et a l'affaiblissement de nos institutions >> , a ainsi declare le chef de l'Eglise anglicane au Kenya, l'archeveque Jackson Ole Sapit. \n        Lire aussi :\n         \n     \n                Les contre-pouvoirs se consolident au Kenya malgre l'adversite\n     \n De son cote, le president de la Commission electorale Wafula Chebukati n'a pu que  constater  l'echec de  la reunion  de conciliation, precisant toutefois que la commission continuait ses preparatifs.  << Nous n'avons pas besoin d'une nouvelle loi >> , a-t-il ajoute, esperant que cette derniere, si elle etait adoptee, n'aurait pas d'impact sur les preparatifs en cours.", "theme": "afrique"}