{"title": "Y a-t-il une culture elitiste dans le jeu video ?", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-09-05", "content": "Le journaliste Dean Takahashi, specialiste de l' industrie  du jeu video, est devenu la risee du Web apres s'etre filme en train de - tres - mal  jouer  a  Cuphead , un jeu video d'adresse prevu pour fin septembre. Sa video, qui a particulierement tourne dans les spheres du GamerGate, mouvement de joueurs identitaires tres critiques envers les  medias  grand public, a donne a  voir  une des faces les plus rarement abordees du jeu video : son elitisme. \n        Lire aussi :\n         \n     \n          L'etrange humiliation publique d'un journaliste JV americain\n           \n << C'est un phenomene qui apparait tot dans l' histoire  de ce media,  constate Vincent Berry, sociologue a  Paris -XIII.  Il y a eu une stratification, qui est complexe, car elle comporte a la fois la definition du bon et du mauvais jeu video, comme au  cinema , ce qui est normal en termes de sociologie de la  culture , mais des groupes ont commence a  imposer  ce qu'etaient la bonne et la mauvaise pratique du jeu video. >> << Plus fort que toi >> Que le jeu video s'adresse a une categorie triee sur le volet, l'idee existe des les annees 1990 dans la communication des  entreprises  du secteur. SEGA le fait  savoir  a travers ses publicites  << SEGA, c'est plus fort que toi >> :  le bras de fer, l'opposition, la performance sont poses comme des jalons de la culture jeu video. Peu a peu nait l'idee d'une identite propre aux passionnes de la manette - ce qu'encapsulera le fameux terme  gamer , voire  hardcore gamer , aux accents elitistes. Les  constructeurs  ne cessent d'en jouer, surtout  Microsoft , qui a impose dans les annees 2000 une image de consolier pour consommateurs exigeants, les joueurs, les vrais. C'est le lancement du << GamerTag >>, une carte d'identite affichant ses performances, avec les Achievements ou Succes, des defis a  realiser  dans les  jeux  permettant d'accumuler des points, et le GamerScore, sa note totale.  Sony  lui prend le pas avec les Trophees, ou sa campagne PlayStation 4, << For the players >>. Bien sur, tous les joueurs de jeu video ne se definissent pas comme faisant partie d'une elite de la manette. Des la fin des annees 1990, l'animateur Marc Lacombe, dit Marcus, se montrait en train de  decouvrir  en direct le premier niveau d'un jeu video sur la chaine Game One - avec son lot de gamelles, echecs et morts idiotes a la pelle.  << On peut jouer quand meme, meme en etant mauvais >> , martelait dans un grand  sourire  la vedette de la chaine. Mais l'approche decomplexee de ce pionnier des << Let's Play >>, un format de decouverte aujourd'hui tres populaire sur YouTube, n'a pas vraiment fait ecole dans les cercles de passionnes les plus selectifs. Interdire l'acces a son  monde  privilegie Au contraire, porte par l'explosion d'Internet, une sous-culture elitiste s'est formee, au point de  rejaillir  sur certains jeux multijoueurs.  << Il y a des groupes qui imposent des pratiques,  constate Vincent Berry.  Par exemple, sur  World of Warcraft , au debut, il y avait plein de  styles  differents, le roleplay, les joueurs du dimanche, etc. Mais les competiteurs ont impose une maniere de jouer et les autres types de pratique ont presque disparu. >> Des jeux comme  Nintendogs ,  Wii Fit  et desormais  Candy Crush Saga  ont pourtant reussi a  attirer  une clientele differente : etrangere a la culture du jeu video << hardcore >>, hostile aux pics de difficulte, et peu demandeuse de  concours  de talent - une production aussitot meprisee des cercles de joueurs << purs et durs >>. << Il existe un groupe qui se sent tres investi de la legitimite a  definir  ce qu'est le bon jeu video et sa bonne pratique, et  interdire  son acces a son monde privilegie >> , resume Vincent Berry, qui evoque une sous-categorie homogene,  << des adolescents ou des jeunes adultes, essentiellement masculins >>.  Nee avec la Nintendo DS et la Wii au milieu des annees 2000, la  mode  des jeux pour joueurs occasionnels a donne naissance a l'appellation << casual >>, et son diminutif << casu >>, pour  qualifier , souvent de maniere pejorative, un neophyte ou un jeu juge trop facile. Au-dela du recours frequent a des anglicismes ou des acronymes ( RPG, FPS, gameplay , pour  parler  de jeux de role, de jeu de tir et de mecaniques de jeu), tout le vocabulaire communautaire du jeu video traduit encore aujourd'hui cette valorisation de la performance. Celle-ci s'exprime de maniere plus criante encore chez une sous-partie des joueurs sur ordinateur utilisant l'expression << PC Master Race >>, censee  exprimer  sur un mode racialiste vaguement ironique la superiorite des joueurs PC. Les jeux competitifs en ligne vont encore plus loin : d'un cote, les PGM, les << pro gamer master >>, ceux qui maitrisent les jeux a la perfection, voire les  skillfag , les adeptes du  skillshaming , l'humiliation de ses adversaires manette en main. De l'autre, les << casu >>, les << n00bz >>, ces neophytes negligemment relegues aux marges de la culture du jeu video. Alors qu'en tant que grand public, ils constituent l'essentiel de la  population  de joueurs. La hantise des createurs Ironiquement, les createurs eux-memes avouent ne pas  etre  forcement a l'aise avec ce sentiment d'etre juge sur ses performances. Comme le relevait le journaliste Oscar Lemaire, Shigeru Miyamoto, le createur de  Mario ,  a deja reconnu  s'etre parfois senti gene de  devoir  jouer devant ses propres equipes.  << Je craignais que l'on dise : \"Miyamoto donne des lecons a tout  le monde , mais il joue comme un pied\", ou \"Ca n'est pas quelqu'un qui ne sait meme pas jouer qui va m'apprendre a  faire  un jeu !\". >>  Cela n'empeche pas certains createurs de  repousser  les limites et  rendre  leurs productions particulierement exigeantes. Ces dernieres annees, un nom est devenu emblematique de cette tendance :  Dark Souls , brillantissime serie de jeux d'aventure a l' architecture  aussi magistrale que leur difficulte est punitive. Leur succes d'abord critique puis commercial a lance toute une mode de productions impitoyables pour le joueur, au point que l'expression  << le Dark Souls de  [inserer ici un  genre  de jeu]  >>  est devenu une formule passe-partout autant qu'un gag recurrent. Pourtant, son createur, Hidetaki Miyazaki, se defend d'avoir voulu  promouvoir  une approche elitiste du jeu video. <<  On pense qu'il s'agit de jeux difficiles, mais ce n'est pas exactement ca. Ils s'adressent a ceux qui aiment le defi. Le message de  Dark Souls , c'est de l'espoir : \" N'abandonnez pas.\"  Ceux qui y arriveront vont  vivre  une experience unique  >>,  expliquait-il au  Monde  en 2016 . Lui-meme reconnaitra a plusieurs reprises etre  << mauvais >>  a ses propres productions. <<  Il faut que je  vous  dise : mon but, ce n'est pas de  tuer  le joueur. Au contraire, ce que je veux faire  ressentir , c'est de l' amour .  >> << Stop le skillshaming >> A la suite de l'episode de la video du journaliste Dean Takahashi, qui lui a valu des salves de critiques quant a sa legitimite, certains sur les  reseaux sociaux  s'inquietent desormais ouvertement de cette posture de mepris. On a ainsi vu des joueurs s'ouvrir de leurs limites sur  Twitter  :  << Je ne lui jetterai pas la premiere pierre, car je suis certainement encore plus nul que lui >>  ;  << Je suis passionne de JV, mais je n'y excelle pas particulierement >>  ;  << Lundi confession : j'ai aucun skill en  jeux video , je suis juste tres perseverant. Stop le skillshaming >> , etc. Autant de temoignages rappelant que la population des joueurs ne se resume pas a celle de ses pratiquants les plus elitistes et bruyants.  << Il y a beaucoup de joueurs qui jouent beaucoup, avec un haut niveau d'engagement, mais qui s'expriment peu sur les reseaux sociaux >> , rappelle Vincent Berry. Cet episode a ete l'occasion de le faire. D'autant que joueurs et joueuses ont tous et toutes une experience, des reflexes ou encore des corps differents.  << Toute cette histoire me rappelle pourquoi, en tant que joueur handicape, j'ai toujours la trouille de jouer en multi ou avec des potes >> , confie Sylvain, 37 ans, joueur depuis ses huit ans, mais peu a l'aise avec les jeux competitifs et cette culture de la performance.  <<  Splatoon  est sans doute le premier jeu multi auquel j'ai regulierement joue parce qu'il n'y avait aucun risque de se voir traiter de nul : pas de chat vocal, donc pas de risque d'insulte, de troll, chacun joue comme il l'entend et c'est tout. >>", "theme": "pixels"}