{"title": "Etats-Unis : deux nouvelles accusations d'abus sexuel contre le republicain Roy Moore", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "A un mois des elections senatoriales americaines, de nouvelles accusations d'abus sexuel a l'encontre du candidat se presentant a une election partielle dans l'Alabama ont de quoi  embarrasser  le  Parti republicain . Deux autres femmes ont accuse mercredi 15 novembre Roy Moore d'abus sexuel, rendant encore plus difficile la position de l'homme aujourd'hui age de 70 ans. Ces accusations portent a sept le nombre de femmes a  avoir  denonce un comportement reprehensible de cet ancien juge chretien conservateur. Gena Richardson a revele mercredi au  Washington Post  que Roy Moore, alors age de 30 ans, l'avait embrassee  << de force >>  dans un parking sombre en 1977 alors qu'elle avait autour de 18 ans. Une autre femme, Tina Johnson, a dit a AL.com, un site d'informations d'Alabama, que Roy Moore l'avait tripotee en 1991 lorsqu'elle s'etait rendue avec sa mere au cabinet de ce dernier. La femme, alors agee de 28 ans et en instance de divorce, avait fait appel a l'avocat pour  recuperer  la garde de son fils. En la raccompagnant a la porte, il lui aurait mis une main aux fesses.  << Il ne les a pas pincees, il les a attrapees >>,  rapporte-t-elle. Trois jours plus tot, une femme a revele avoir ete egalement agressee par l'avocat en 1978, alors qu'elle n'avait que 16 ans. Elle a explique qu'il avait tente de la  violer  dans sa  voiture . Il y a une semaine, le  Washington Post  avait rapporte qu'une femme accusait Roy Moore d'avoir abuse d'elle en 1979 alors qu'elle avait 14 ans et lui 32. Trois autres femmes ont egalement brise le silence en affirmant avoir chacune ete victimes d'attouchements et de baisers de la part du magistrat. Roy Moore a refute mercredi les accusations des cinq premieres femmes, les qualifiant de  << totalement fausses et trompeuses >> . L'Alabama, un Etat republicain depuis un quart de siecle A la suite des premieres accusations, le comite national du Parti republicain pour les senatoriales a decide vendredi de ne plus  financer  la campagne de Roy Moore. Plusieurs figures du parti, dont le senateur de l'Arizona John McCain et l'ex-candidat a la presidentielle  Mitt Romney , lui ont demande de  renoncer  a  briguer  le poste.  << Si ces allegations sont vraies, il doit se retirer >> , a declare le chef de la majorite republicaine au Senat, Mitch McConnell. L'election partielle en Alabama, prevue le 12 decembre, doit  designer  le successeur de Jeff  Sessions , qui a laisse son siege vacant lorsqu'il a ete nomme secretaire a la  justice  (<< Attorney General >>) des Etats-Unis au printemps dernier. Les leaders du Parti republicain en Alabama devaient se  retrouver  mercredi soir pour  discuter  de la marche a  suivre . Mitch McConnell s'est de son cote entretenu avec  Donald Trump  sur la question. A son arrivee a la Maison Blanche mercredi, le president americain n'a pas fait mention du cas Moore. En vertu de la loi en Alabama, Roy Moore ne peut pas  etre  retire du scrutin. Toutefois, si les dirigeants du Parti republicain en Alabama annoncent qu'ils retirent leur candidat ou si Roy Moore decide lui-meme de se  retirer , les responsables electoraux ne prendront pas en compte les votes en faveur de Roy Moore. \n        Lire aussi :\n         \n     \n                Alabama : l'affaire Roy Moore fragilise le Parti republicain\n     \n Avant ces accusations, cette election senatoriale partielle etait consideree comme une formalite pour  les republicains . Aucun candidat democrate n'a ete elu senateur en Alabama depuis un quart de siecle. Le candidat democrate, Doug Jones, ancien procureur, a fait un bond dans le dernier sondage publie mercredi, dans lequel il compte 12 points d'avance sur Roy Moore. Une victoire democrate en Alabama serait un accroc dans les objectifs de Donald Trump. Elle reduirait a une voix seulement la majorite republicaine au Senat, actuellement de 52-48.", "theme": "ameriques"}