{"title": "Au Duc des Lombards, Pierrick Pedron ou la verite du jazz", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "Pierrick Pedron, ou la verite stricte. Oublions le jazz, ses innombrables approximations et le mouvement des planetes. La verite du jazz, en plein 21 e  siecle, c'est simple : un club accueillant (le Duc des Lombards, au 42 de la rue du meme nom,  Paris -Chatelet), une acoustique princiere, et un quartet de  luxe , pour la presentation de son album,  Unknown  (Caroline Records) : Pierrick Pedron (alto sax), Carl-Henri Morrisset (piano), Thomas Bramerie (contrebasse) et Greg Hutchison. Greg Hutchinson, batteur new yorkais que Pedron a la delicatesse d'annoncer comme une exception qu'accompagnerait son trio. Pour peu que vous vouliez  vous   faire  une idee de la situation, courez-y. Pierrick Pedron dont tous les albums rares autant que penses, sont attendus, presente  Unknown . C'est le plus beau son d'alto aujourd'hui. Le plus determine, le plus franc, alliant, pour amateurs, la gloire d'Art Pepper a celle d'Ornette Coleman, mais passe encore. Donnant a  entendre  le  jazz  en majeste. En neuf albums Pierrick Pedron affiche un parcours d'une droiture et d'une maestria qui laissent quoi. Ce  style  n'a de sens qu'avec des partenaires a la hauteur de l'idee : l'immuable Thomas Bramerie au son aussi profond que le groove, celui que tous les groupes s'arrachent, il doit y  avoir  des raisons. Le jeune Carl-Henri Morrisset dont on attend tout (Archie Shepp, etc. , des interventions eblouissantes ou raisonnees), il doit y avoir des raisons. Et puis bon, evidemment, Greg Hutchinson, casquette, dos droit, qui porte a chaque baguette une encyclopedie du jazz. Il est ne a New York en 1970, s'est fait  connaitre  dans un  reggae band , avant de  servir , de Betty  Carter  a Joe Henderson, la creme du jazz. Il n'y a en la matiere aucun hasard. Rythmes vifs ou endiables, ballades a mourir De themes en themes, tous superieurement ecrits,  Unknown ,  Mum's Eyes  (dedie a la mere de l'altiste),  Mister Miller,  dedie cette fois au pianiste Mulgrew Miller,  Enjoy The Silence , jusqu'a la berceuse  Petit Jean , le quatuor deploie des rythmes vifs ou endiables, des ballades a  mourir , trois stop chorus siderants, d'ou emerge, chaque voix se prononcant, une personnalite aussi etrange que nette : celle de Pierrick Pedron au son tranchant. Souple aussi. Enchainements precis, tonicite juste, chaque soliste recevant son du. Avec, evidemment, le chorus ebouriffant de Greg Hutchinson soutenu par les autres. Salle remplie de Japonais emerveilles et de musiciens attentifs (Thomas Savy, Fred Nardin, Manu le Prince), c'est un signe qui ne trompe jamais. Quelles que soient vos obligations, ne vous privez pas de cet enchantement. Il est trop rare. Et se nomme Pierrick Pedron. Pierrick Pedron Quartet au Duc des Lombards (42 rue des Lombards, Paris-Chatelet), le 25 octobre a 19h30 et 21h30. Sur le web :  www.facebook.com/Pierrick-Pedron-Fan-Page-Official", "theme": "musiques"}