{"title": "Nicolas Hulot reporte l'objectif de baisse du nucleaire de 50 % d'ici a 2025", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "La reduction de la part du  nucleaire  en  France  va  prendre  plus de temps que prevu. Alors que la loi de 2015 sur la transition energetique prevoit de  ramener  de 75 % a 50 % d'ici a 2025 la part de l'atome dans la production d'electricite francaise, le ministre de la transition ecologique, Nicolas Hulot, a affirme mardi 7 novembre qu'il sera  << difficile >>  d'atteindre un tel objectif.  << Sauf a  relancer  la production d'electricite a base d'energies fossiles >> , a-t-il prevenu a l'issue du conseil des ministres. << Le gouvernement a reaffirme tres clairement son souhait d'atteindre au plus vite l'objectif de 50% de la part du nucleaire mais evidemment sans  sacrifier  ou  rogner  nos objectifs sur le changement climatique >> \n        Lire aussi :\n         \n     \n                Nicolas Hulot : <<  Je me donne un an pour voir si je suis utile >>\n     \n Nicolas Hulot avait pourtant evoque cet ete la possible fermeture de  << jusqu'a dix-sept >>  reacteurs nucleaires dans le pays pour  permettre  la transition energetique a l'horizon 2025. Mais le gestionnaire du reseau de  transport  d'electricite RTE a souligne, mardi, la  << difficulte >>  a  atteindre  l'objectif de 50 % en 2025 pour  respecter  l'objectif de baisse des emissions de CO 2 . \n        Lire aussi :\n         \n     \n                Nicolas Hulot evoque la fermeture de 17 reacteurs nucleaires a l'horizon de 2025\n     \n Fessenheim ferme << dans le quinquennat >> << L'atteinte de l'objectif des 50 % de nucleaire dans la production d'electricite en 2025 conduit systematiquement a une augmentation des emissions de CO 2  du systeme electrique francais >> , en raison d'une utilisation accrue des centrales a gaz, a souligne RTE dans son bilan previsionnel. Selon les calculs de l'entreprise, pour  baisser  la part du nucleaire dans la production d'electricite francaise a 50 % dans ce delai, il faudrait  fermer  24 reacteurs nucleaires d'une capacite de 900 megawatts, en parallele d'un fort  developpement  des energies renouvelables. Ce scenario implique aussi que la fermeture des centrales a charbon, tres polluantes, devrait  etre  repoussee au-dela de 2025. Or, dans son plan  climat  annonce en juillet, le gouvernement a prevu de  mettre  fin a la production electrique a  partir  du charbon d'ici a 2022. Il suppose en outre la construction d'un  << nombre significatif >>  de nouvelles centrales au gaz. Dans ses annonces, mardi, M. Hulot a toutefois affirme que la centrale nucleaire de Fessenheim  << sera fermee dans le quiquennat >> .", "theme": "energies"}