{"title": "Obsolescence programmee : le grand gachis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-29", "content": "Editorial du <<  Monde  >>.   Produire ,  acheter ,  jeter . Pendant des decennies, nos  societe s de  consommation  ont vecu au rythme de ce cercle vicieux, dont le cycle n'a cesse de s'accelerer. Afin de  maintenir  une croissance qui menace de s'essouffler, tout a ete fait pour  raccourcir  la duree de vie des produits,  inciter  a leur renouvellement sans necessairement se  preoccuper  des consequences environnementales de cette course au consumerisme. La prise de conscience de l'impasse a laquelle conduit cette logique a ete tardive, mais les initiatives se multiplient pour  tenter  de la  remettre  en cause. Ainsi, le parquet de Nanterre a ouvert, le 24 novembre, une  enquete  preliminaire visant le fabricant japonais d'imprimantes Epson. Celui-ci est accuse d' << obsolescence programmee >>  et de  << tromperie >> . \n        Lire aussi :\n         \n     \n                Enquete ouverte pour << obsolescence programmee >> contre Epson\n     \n C'est une premiere en  France , pays precurseur qui a fait de l'obsolescence programmee un delit. La loi sur la transition energetique de 2015 prevoit, en effet, une peine maximale de deux ans de prison et une amende de 300 000 euros dans le cas ou un fabricant serait reconnu coupable de  << reduire deliberement la duree de vie d'un produit pour en  augmenter  le taux de remplacement >> . Culture du jetable En l'espece, Epson est suspecte d'avoir pousse les consommateurs a  racheter  des cartouches d'encre, quand bien meme celles-ci n'etaient pas vides. Selon ses detracteurs, un autre stratageme aurait ete utilise concernant une piece, dont le prix de remplacement equivaut a celui d'une imprimante neuve. Le fabricant aurait ainsi intentionnellement persuade les clients de  changer  prematurement de machine. Apple fait l'objet d'accusations similaires. Le fabricant californien est mis en cause pour  avoir  bride certains smartphones afin d'en  ralentir  le fonctionnement, incitant ainsi les utilisateurs a se  procurer  un modele plus recent. Des plaintes ont ete deposees aux Etats-Unis, en  Israel  et en France, a l'initiative de l'association Halte a l'obsolescence programmee, deja a l'origine de l'action contre Epson. \n        Lire aussi :\n         \n     \n                Apple et le soupcon de l'obsolescence programmee\n     \n Ces deux affaires sont a resituer dans le  contexte  de la  culture  du jetable. Aux Etats-Unis, chaque annee, 1,8 million de tonnes de dechets electroniques sont mis a la poubelle. En France, chaque habitant en jette une vingtaine de kilos par an. En trente ans, la duree de vie d'un ordinateur a ete divisee par deux et, depuis le debut des annees 2000, le taux d'appareils menagers defectueux remplaces dans les cinq premieres annees d'utilisation a quasiment double pour  atteindre  13 %. Quant aux telephones portables, ils sont remplaces en moyenne tous les vingt mois. Les consommateurs, invites de facon plus ou moins contrainte a se reequiper, ont le sentiment grandissant de se  faire  gruger. A cela s'ajoutent des enjeux environnementaux avec l'extraction toujours plus intensive des ressources pour  fabriquer  ces objets, qui, de surcroit, ne sont pas toujours recycles. \n        Lire aussi :\n         \n     \n                Apple s'excuse et reduit le cout de remplacement de ses batteries\n     \n Des solutions existent pour  stopper  cette gabegie. D'abord, il faut changer nos comportements qui conduisent parfois a  confondre  marketing et veritable innovation. Ensuite, il faut inciter les fabricants a  allonger  la duree de vie des produits. Un rapport des Nations unies publie en septembre recommande de l'afficher au moment de l'achat. Il propose egalement de remettre en cause l'exclusivite des reseaux agrees par les fabricants sur les pieces detachees et les reparations. C'est, enfin, en passant progressivement d'une economie de la possession a une economie de l'usage que l'on aura peut-etre une chance de ralentir cet immense gachis.", "theme": "idees"}