{"title": "Les Etats-Unis, le pays occidental ou le taux d'armes en circulation est le plus eleve", "newspaper": "Le Monde", "author": ["Pierre Breteau"], "date_publi": "2017-10-02", "content": "Cela a ete  le grand echec de Barack Obama entre 2008 et 2016  ; ne pas  avoir  reussi a  mettre  en place une legislation suffisamment stricte sur les armes a feu, leur controle et leur vente - il a signe quelques decrets en janvier 2016,  a la portee limitee . A l'inverse, le president  Donald Trump , alors encore en campagne pour la primaire republicaine, defendait le port d'armes au lendemain de la tuerie du Bataclan, le 13 novembre 2015 :  << A  Paris , personne n'avait d'armes a part les terroristes  [bad guys] . Mais s'ils avaient eu une arme et le droit de l'avoir sur eux, la situation aurait ete differente. >> Alors qu'ils ont connu, dimanche 1 er  octobre,  la tuerie la plus meurtriere de leur histoire avec plus de cinquante morts a Las Vegas (Nevada) , les Etats-Unis sont, de tres loin, le pays occidental dans lequel les civils possedent le plus d'armes. La Constitution americaine leur garantit ce droit depuis  l'adoption du 2 e  amendement du 15 decembre 1791 . Avec 85 armes pour cent habitants (en 2012), le pays se trouve a pres de deux fois le taux de la  Suisse  et de la  Finlande  (45 armes pour cent habitants). A  titre  de comparaison, la  France  compte 28 armes pour cent habitants, l' Allemagne  30. Ce fort taux d'armement par habitant n'a manifestement pas l'influence escomptee par le president Trump pour  permettre  aux citoyens de se  defendre  car le pays se situe dans le peloton de tete du nombre de meurtres par balle. Si les Etats-Unis sont - avec 2,91 morts par balle pour 100 00 habitants - tres loin derriere le  Honduras  (68 morts pour 100 000 habitants), la  Colombie  (27) ou meme les  Philippines  (8,93), il est le premier des pays occidentaux developpes, selon le decompte du quotidien britannique   The Guardian,  en 2012 . Parmi les pays developpes, les Etats-Unis ont un taux de morts par balle pour 100 000 habitants quatre fois plus eleve que l' Italie , la Suisse ou la  Belgique , 55 fois plus que la France et... 336 fois plus eleve que celui du Japon. Le  Japon , parmi les pays developpes, etant celui ou le nombre d'armes en circulation est le plus faible.", "theme": "les decodeurs"}