{"title": "Gluten, lactose, vegan... Quand les chefs font avec le << sans >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "U ne table, six convives, et autant de possibilites. C'est devenu un grand classique : au lieu d'enregistrer la commande, un steak tartare, un lieu jaune et c'est parti, le serveur passe un quart d'heure a  detailler  chaque plat a la demande sourcilleuse des clients. Sans gluten, sans viande, sans lactose, vegan, pescetarien, crudivore... De plus en plus variees, les identites alimentaires s'affirment a la lecture des menus, contraignant les chefs a  jongler  avec les ingredients pour  satisfaire  tout  le monde . << Nos assiettes sont de plus en plus individualistes,  confirme Nathalie Damery, presidente de l'Observatoire societe et  consommation  (Obsoco).  Meme les cuisiniers francais, pas forcement reputes pour leur souplesse, ont ete obliges de s'adapter. >>  La plupart optent pour une carte mixte, associant plats speciaux et omnivores. En septembre, le Danois Andreas Moller a ajoute a la carte du Copenhague, sur les Champs-Elysees, un menu degustation vegetarien dont aucun plat n'est commun a son pendant carnivore.  << C'etait important pour moi d'elaborer une proposition aussi complete et gourmande,  confie-t-il.  Ce menu est au meme prix que l'autre, car ce n'est pas une option au rabais. >> \n        Lire aussi :\n         \n     \n                Veganisme : enquete sur une revolution de palais\n     \n Longtemps, les vegetariens ont ete consideres comme des gastronomes de seconde zone, contraints de se  rabattre  sur les rares (et souvent decevantes) salades. Une negligence a l'origine du succes des restaurants vegetariens, dont l'offre a explose au debut de la decennie.  << Ces restaurants \"100 %\" ont moins de raison d'etre maintenant que les chefs font  evoluer  leur carte pour ne pas  diviser  les gens en familles de gouts >> , nuance le fondateur du Fooding Alexandre Cammas. Ainsi, outre les traditionnelles pates a base de farine de ble, la trattoria Biglove Caffe ne propose que des pizzas sans gluten.  << Tout le  monde  a le droit de  profiter  d'une bonne pizza >> , estime Victor Lugger, l'un des cofondateurs. Apres plusieurs semaines de recherche, l'equipe a trouve le  << mix ideal >>  entre trois farines (mais, sarrasin et riz). Resultat : on n'y voit que du feu.  << On n'aurait pas developpe cette offre si le produit ne tenait pas la route. Par exemple, on a voulu  creer  une brioche sans gluten pour le brunch. Ca ne rendait pas bien, on a laisse  tomber . >>  La mention << sans gluten >> est precisee en toutes lettres dans l'intitule des plats. Facile, quand le choix se limite a des propositions << avec >> ou << sans >>. << Nous ne voulons pas  labelliser  les plats >> Au Camelia (l'une des tables de l'hotel le Mandarin Oriental), la carte oecumenique de Thierry Marx joue avec les lettres V, G, L et N (vegetarien, sans gluten, sans lactose et presence de noix). Le meilleur score est enregistre par << Les legumes d'automne de Christophe Latour >>, avec un total de quatre lettres. D'autres chefs choisissent de ne pas, ou peu,  communiquer  sur le sujet. Ce n'est ecrit nulle part, mais chez Mr. T, nouveau restaurant ouvert dans le Marais, les << Mr Tacos >> (farine de mais, ananas caramelise, epinard saute et cumin) et la salade de betteraves, framboises et gorgonzola conviennent aux intolerants au gluten et aux vegetaliens.  << Nous ne voulons pas labelliser les plats,  precise Enguerrand Cantegrel, en salle.  Pour ceux qui ont des restrictions, ce n'est pas tres agreable. Quant a ceux qui mangent de tout, ils risqueraient de ne plus  avoir  envie de les  commander . >> \n        Lire aussi :\n         \n     \n                Alimentation : a chacun son assiette\n     \n Chez Elements, sur la cote basque (prix Fooding 2018 de la meilleure table), un panneau informe le client que les produits sont sources a 90 %, et que la cuisine est sans gluten, sans lactose et sans sucre.  << On n'est pas repertories dans les tables \"sans\" et on ne souhaite pas l'etre. On ne le fait pas pour  coller  a une tendance, mais parce que ca a du sens >>,  affirme Anthony Orjollet. En integrant ces contraintes, ce chef a realise combien sa cuisine etait  << formatee >> .  << Et puis, a un moment, la creativite a explose. >> Meme constat au Couvent des Minimes, a Mane (Alpes-de-Haute-Provence), ou Jerome Roy teste des graisses vegetales et invente des sauces sans lactose.  << Ces nouvelles pratiques alimentaires nous forcent a  etre  inventifs, pour  pouvoir   anticiper  les desiderata des clients. >>  Ses dernieres creations ? Un financier aux herbes a base de farine de riz et un veloute de potimarron au lait d'amande. La contrainte a du bon. Raphaelle Elkrief \n    Carnet d'adresses \n    Copenhague \n 142, av. des Champs-Elysees, Paris 8 e . Tel. : 01-44-13-86-26.  www.restaurant-copenhague-paris.fr \n Biglove Caffe \n 30, rue Debelleyme, Paris 3 e . Tel. : 01-42-71-43-62.  www.bigmammagroup.com \n Camelia \n 251, rue Saint-Honore, Paris 1 er . Tel. : 01-70-98-74-00.  www.mandarinoriental.fr/paris \n Mr. T \n 38, rue de Saintonge, Paris 3 e . Tel. : 01-42-71-15-34. \n Elements \n 1247, av. de Bayonne, Bidart. Tel. : 09-86-38-08-51.  www.restaurant-elements.com \n Le Couvent des Minimes \n Chemin des Jeux-de-Mai, Mane. Tel. : 04-92-74-77-77.  www.couventdesminimes-hotelspa.com \n", "theme": "m styles"}