{"title": "Ecologie : les paroles et les actes de Macron", "newspaper": "Le Monde", "author": ["Gary Dagorn"], "date_publi": "2017-12-12", "content": "Emmanuel Macron n'etait, lors de la campagne presidentielle, pas le candidat le plus prolixe en termes d'ecologie, ni le plus combatif contre le changement climatique. Mais  l'annonce du retrait des Etats-Unis de l'accord de Paris  par  Donald Trump  le 1 er  juin lui a donne l'occasion d'intensifier son engagement sur le sujet. Depuis, le president francais tente d'incarner un contrepoids au climatoscepticisme qui regne a la Maison Blanche et a multiplie les initiatives et les discours forts pour  defendre  l'accord de  Paris  et  incarner  la lutte contre le rechauffement climatique. Pourtant, l'action gouvernementale du president francais en matiere d'ecologie reste contrastee. Sommaire Ministere de l'ecologie : un budget en hausse Perturbateurs endocriniens : le retournement francais CETA : entre en vigueur malgre les inquietudes pour l'environnement Fin des energies fossiles : une interdiction mais des exceptions Sortie du diesel : une annonce forte mais des defis encore redoutables Fermeture de centrales : le charbon d'abord, le nucleaire plus tard Glyphosate : vers une interdiction d'ici a 3 ans Notre-Dame-des-Landes : un choix << au plus tard en janvier >> Ministere de l'ecologie : un budget en hausse Apres plusieurs annees de baisse sous la presidence de  Francois Hollande , le budget du ministere de la transition ecologique et solidaire  est revu a la hausse en 2018 , selon le  projet  de loi de finance : 10,4 milliards d'euros sont prevus pour  financer  les actions du ministere de Nicolas Hulot, contre 9,9 milliards d'euros en 2017. Le ministere voit en revanche ses effectifs revus a la baisse (- 1 274 emplois). Le soutien aux energies renouvelables devrait lui aussi  augmenter  de 5,5 milliards d'euros a 6,5 milliards d'euros en 2020. La taxe carbone introduite en 2014 va augmenter plus vite que prevu - de 30,50 euros la tonne de CO 2  en 2017, elle passera a 86,20 euros en 2022 (au lieu de 64,80 euros comme la loi de transition energetique de 2015 le prevoyait). Le budget respecte globalement les engagements pris par Emmanuel Macron pendant la campagne, comme l'alignement de la fiscalite du diesel sur celle de l'essence (programmee sur quatre ans), ou la transformation du credit d'impot pour la transition energetique (CITE) en prime pour 2019. Il donne des moyens financiers au << plan  climat  >> devoile par Nicolas Hulot en juillet, mais ceux-la restent insuffisants, selon nombre d'acteurs, notamment sur le << cheque energie >> destine a  reduire  la facture energetique des foyers precaires ou sur le rythme de renovation thermique des logements, juges  << trop lent >>  par les associations (75 000 logements par an pour un objectif de  diviser  par deux le nombre de << passoires thermiques >>, dont le nombre est estime a 2,5 millions). Les reformes : des avancees et des renonciations Bien qu'il ne soit a la tete du ministere que depuis sept mois, Nicolas Hulot a du  gerer  plusieurs dossiers brulants depuis son arrivee au sein du gouvernement. Perturbateurs endocriniens : le retournement francais Alors que la  France , sous l'egide de sa ministre de l' environnement  Segolene Royal, s'opposait depuis plus d'un an au projet de loi de la commission europeenne sur la regulation des perturbateurs endocriniens - un texte juge trop laxiste et inefficace par la communaute scientifique - elle a finalement  vote pour le 4 juillet dernier . Un retournement qui a permis au texte d'etre adopte et qui a valu de vives critiques au gouvernement. Le texte -  qui demande un niveau de preuve qualifie d' << irrealiste >>  par les  societe s savantes d'endocrinologie - a depuis  ete rejete au Parlement europeen , forcant la Commission a  revoir  sa copie. CETA : une entree en vigueur provisoire malgre les inquietudes pour l'environnement Le 21 septembre, le traite de libre-echange entre le  Canada  et l' Union europeenne , le CETA, est entre en vigueur de facon provisoire (son adoption definitive necessite l'accord des 38 parlements nationaux et regionaux de l'UE), malgre l'opposition de Nicolas Hulot et les craintes maintes fois soulevees par les ONG et les  experts mandates par le president . Un camouflet pour le ministre de la transition ecologique, qui n'a obtenu en echange qu'un  plan destine a  << mieux encadrer le CETA >> , mais  qui ne propose pas de renegocier le traite  et d'obtenir de reels changements legislatifs a meme de  repondre  aux critiques. Fin des energies fossiles en France : une interdiction mais des exceptions Presente en conseil des ministres le 6 septembre dernier par Nicolas Hulot, ce texte prevoit de  mettre  fin a l'exploitation des hydrocarbures ( petrole  et gaz) sur le sol francais d'ici a 2040. Le  projet de loi  prevoit de n'accorder aucun nouveau permis de recherche des la publication de la loi et devait initialement  interdire  la prolongation des 63 concessions existantes apres 2040. Toutefois, bien que la production francaise soit tres modeste (environ six millions de barils par an) et ne represente que 1 % de sa  consommation , le gouvernement a recule sur la date butoir qu'il s'etait fixee. Debut octobre,  M. Hulot a fait adopter une exception  a l'interdiction prevue sous la forme d'un amendement du gouvernement, autorisant les concessions a  etre  prolongees au-dela de 2040 si le titulaire du permis  << demontre  (...)  qu'une telle limitation ne permet pas de  couvrir  ses couts de recherche et d'exploitation en vue d'atteindre l'equilibre economique par l'exploitation du gisement decouvert. >> Deux autres reculs ont ete enregistres : un amendement du groupe  MoDem  autorise l'extraction de l'hydrogene sulfure (un hydrocarbure utilise dans la production de soufre dont le bassin aquitain de Lacq est riche), et un autre amendement depose par le gouvernement ouvre potentiellement la voie a des methodes d'extraction des  gaz de schiste  (seule la technique de la fracturation hydraulique est a ce jour prohibee). Le projet de loi avait deja enregistre des reculs avant meme sa presentation en conseil des ministres,  Matignon ayant arbitre  pour une interdiction progressive et une date butoir moins ambitieuse apres l'avis du Conseil d'Etat rendu a la fin d'aout, au detriment de la version presentee par Nicolas Hulot pendant l'ete. Sortie du diesel en 2040 : une annonce forte mais des defis encore redoutables Presente  le 6 juillet dernier , l'interdiction de vehicules neufs roulant au diesel ou a l'essence apres 2040 fait partie des mesures fortes du << plan climat >> de Nicolas Hulot. Le ministre n'a toutefois pas detaille les moyens financiers et technologiques qui seront choisis par le gouvernement pour  renouveler  un parc  automobile  fortement carbone. Le marche automobile francais est actuellement l'un de ceux ou se vendent le plus de  voitures  electriques et hybrides en  Europe , grace notamment aux primes a l'achat qui varient de 6 000 a 10 000 euros (et sont parmi les plus hautes du  monde ), mais les motorisations alternatives sont encore tres minoritaires (54 000 vehicules electriques ou hybrides vendues sur les six premiers mois de 2017, a  comparer  aux deux millions de vehicules neufs ecoules chaque annee) et ne sont pas  sans poser de reels defis  (cout des infrastructures, cout ecologique de fabrication des batteries ou de l'hydrogene, impact sur la consommation d'electricite, etc.). Fermeture de centrales electriques : le charbon d'abord, le  nucleaire  plus tard La reduction de la part du nucleaire a 50 % de la production electrique francaise (au lieu des 75 % actuels), inscrite dans la loi de transition energetique en 2015,  etait une promesse de campagne d'Emmanuel Macron , tout comme la fermeture des quatre centrales francaises a charbon qui sont encore en activite. Mais entre les deux, le gouvernement a tranche : le nucleaire devra  attendre . En effet,  un rapport de RTE  (Reseau et  transport  d'electricite, qui gere le reseau electrique francais) publie le 7 novembre 2017, et sur lequel s'appuie le ministere de l'environnement, indique clairement que la fermeture des quatre centrales a charbon et des reacteurs nucleaires apres quarante ans d'activite  << n'est donc pas possible a tres courte echeance sans  degrader  la securite d'approvisionnement >>  (sur la periode 2018-2020). Le rapport s'appuie sur des simulations du systeme electrique qui prennent en compte differentes trajectoires economiques et techniques du parc de production et le confrontent a plusieurs scenarios climatiques. Le meme jour, Nicolas Hulot  a annonce qu'il serait  << difficile >>  de  tenir  l'objectif de reduction de 75 % a 50 % vote en 2015 et promis par Macron. Le rythme de la fermeture des vieux reacteurs nucleaires devra donc  composer  avec la mise a la retraite des centrales a charbon et la contrainte de ne pas  hypothequer  les objectifs francais de reduction des emissions des gaz a effet de serre.  << Dans l'annee qui vient, nous allons  regarder  le nombre de reacteurs qu'il faudra  fermer . Tout ca va  prendre  quelques mois et, en fonction de ca, nous fixerons une nouvelle date >> , a explique M. Hulot. Glyphosate : vers une interdiction d'ici trois ans C'est un dossier sur lequel Emmanuel Macron ne s'etait pas prononce pendant la campagne et sur lequel le president a tarde a prendre position. Mais a l'approche du vote des Etats membres sur le renouvellement de la licence d'utilisation glyphosate dans l'Union europeenne, le gouvernement a fait  savoir   qu'il voterait contre la prolongation de dix ans  souhaitee par la Commission europeenne de l'herbicide le plus vendu dans  le monde . Le gouvernement a fait savoir qu'il voterait contre toute proposition de renouvellement de plus de trois ans et a donc logiquement  vote contre les cinq ans proposes par la Commission , le 27 novembre, proposition ayant rassemble de justesse les votes requis pour etre adoptee (65,71 % de la  population  de l'UE sur les 65 % requis). Le renouvellement del'autorisation de l'herbicide cree par Monsanto n'a pas empeche le president francais d'annoncer qu'il comptait interdire le produit  << au plus tard dans trois ans >> . Notre-Dame-des-Landes : un choix << au plus tard en janvier >> Alors qu'il s'etait prononce resolument pour la realisation du projet d'aeroport a  Notre-Dame-des-Landes , pres de  Nantes , lors de son passage dans << L'Emission  politique  >> de France 2 en avril 2017, Emmanuel Macron a tenu a  moderer  sa position une fois elu. Le premier ministre, Edouard Philippe,  a annonce le 18 mai  la nomination d'un mediateur charge d'etudier l'ensemble des options et de  remettre  son rapport avant la fin de l'annee 2017. Ce  travail  avait deja ete mene, puisque l'ancienne ministre de l'environnement, Segolene Royal, avait deja mandate trois inspecteurs generaux des ponts, des eaux et des forets en janvier 2016 pour remettre a plat le dossier et  etudier  les alternatives. Le rapport, remis en avril 2016,  avait preconise l'extension de l'aeroport actuel  ou la diminution de la surface du nouvel aeroport, jugeant le projet actuel  << surdimensionne >> . Nicolas Hulot est, lui, un opposant de longue date du projet, qu'il juge  << obsolete >> . Le rapport du mediateur doit etre remis au premier ministre ce mercredi 13 decembre. Emmanuel Macron prendra sa decision  << au plus tard en janvier >> , a t-il declare  dans un entretien au  Monde   ce 12 decembre.", "theme": "les decodeurs"}