{"title": "L'ours polaire famelique est-il vraiment victime du rechauffement climatique ?", "newspaper": "Le Monde", "author": ["Audrey Garric"], "date_publi": "2017-12-13", "content": "Qui n'a pas senti son coeur se  serrer  a la vue de cet ours polaire famelique et hagard, agonisant sur des terres sans glace a la recherche de nourriture ? La scene - vue plusieurs millions de fois en une semaine - a ete filmee par l'ONG de  defense  des oceans Sea Legacy lors d'une expedition, a la fin de l'ete, sur l'ile de Baffin, cet enorme territoire arctique du Nord-Est du  Canada , proche du Groenland. << C'est une scene dechirante qui me hante encore. Voila a quoi ressemble la famine. L'atrophie musculaire. Pas d'energie. Une mort lente et douloureuse >> , ecrit le photographe Paul Nicklen, egalement cofondateur de Sea Legacy, dans un message accompagnant la courte video  postee sur Instagram le 5 decembre . << La verite est celle-ci : si la Terre continue de se  rechauffer , nous perdrons des ours et des ecosystemes polaires entiers. Ce gros ours male n'etait pas vieux, et il est certainement mort quelques heures ou quelques jours plus tard >> , poursuit-il. Alors, ce mammifere est-il devenu le symbole des effets desastreux du changement climatique ? Peut-il  jouer  un role d'electrochoc pour nous  pousser  a enfin  reduire  nos emissions de gaz a effet de serre ? Problemes de sante Si la veracite de la video, reprise par  la totalite des medias ,  ne fait aucun doute, des scientifiques se questionnent, depuis quelques jours : dans quelle mesure le plantigrade est reellement en train de  mourir  du changement climatique ? C'est le cas de Jeff W. Higdon, un biologiste de la faune, qui travaille dans l'Arctique canadien depuis plus de dix ans. Dans  une serie de tweets , il deroule une argumentation qui laisse place au doute :  << Cet ours meurt de faim, mais a mon avis, ce n'est pas parce que la banquise a soudainement disparu et qu'il ne peut plus  chasser  le phoque. D'autant que la cote est de Baffin est libre de glace en ete. Il est beaucoup plus probable qu'il soit affame en raison de problemes de sante, potentiellement un  cancer  des os >> , juge-t-il, regrettant que Sea Legacy n'ait pas demande une autopsie de la bete pour  trancher  le debat. Une prudence que rejoint Steven Amstrup, le scientifique en chef de Polar Bear  International  (PBI), une ONG engagee dans la conservation des ours polaires et basee aux Etats-Unis et au Canada. Selon ce specialiste, la  << malnutrition est une cause majeure de mortalite chez les ours polaires >>  qui ont peu de predateurs naturels. << Les jeunes ours qui n'ont pas bien appris comment  attraper  les phoques, les vieux ours faibles et les ours blesses peuvent tous  succomber  a la malnutrition dans certaines circonstances , declare-t-il dans  un post de blog de PBI . La famine qui a mene a l'evenement presente dans cette video pourrait  etre  liee a la vieillesse, aux blessures (comme une machoire cassee ou des dents qui l'empechent d'attraper de la nourriture), aux maladies ou a d'autres facteurs qui limitent son succes a  obtenir  des proies. >> Rien ne permet donc d'incriminer directement le changement climatique dans cet evenement bien particulier - ce qu'a reconnu le photographe dans une  interview au  Washington Post . Le rechauffement, principale menace Reste que le rechauffement est bel et bien une grave menace - deja a l'oeuvre - pour cette espece iconique. En raison de la disparition progressive de la banquise, les ours polaires sont repousses vers les terres ou tres loin en mer, ou les glaces persistent mais flottent dans des eaux moins riches en phoques et en poissons. Confrontes a ce manque de nourriture, les ours blancs risquent de  voir  leur  population  s'amenuiser. Dans une etude realisee en 2015 , l'Union internationale pour la conservation de la nature (UICN) classait le changement climatique comme la menace la plus importante pour les 26 000 ours polaires du  monde . Les chercheurs estimaient comme  << hautement probable >>  une diminution de 30 % de la population d' Ursus maritimus  d'ici a 2050, en raison des changements dans leur  habitat  de glace de mer. Cet ete, la banquise arctique occupait a son minimum estival une superficie de 4,6 millions de kilometres carres contre 6,05 millions en 1995.   Des  donnees satellitaires publiees en 2016 dans la revue  Cryosphere   ont revele que le nombre de jours avec beaucoup de banquise (plus que la moyenne historique) dans les dix-neuf regions arctiques habitees par des ours polaires a diminue entre sept et dix-neuf par decennie selon les endroits, entre 1979 et 2014. Mais la situation n'est pas la meme dans tous les territoires occupes par l'ours, ni pour l'ensemble de ses 19 sous-especes. Or,  selon les donnees du gouvernement canadien , la population d'ours est globalement stable sur l'ile de Baffin et enregistre meme une  << augmentation probable >>  sur sa cote sud-est.  << Il est donc incorrect de  considerer  que la situation de cet ours puisse etre representative du reste de la population >> , previent Jeff W. Higdon. << Coup de communication >> En 2015, deux photographies semblables avaient cree un emoi similaire. L'une,  prise en aout par la photographe allemande Kerstin Langenberger , montrait une femelle famelique  tenter  de  survivre  sur des << confettis >> de banquise dans l'archipel norvegien du Svalbard. L'autre,  publiee en septembre par Paul Nicklen  - l'auteur du cliche sur l'ile de Baffin - exposait un ours mort et totalement decharne, dans la meme region du monde. << 2015 a ete une bonne annee au Svalbard, en termes de couverture de banquise, donc ces images n'ont pas du tout illustre la situation pour les ours a ce moment-la. Nous avions repere beaucoup d'individus bien portant , assure Jon Aars, chercheur a l'institut polaire norvegien et specialiste du suivi des ours polaires au Svalbard.  Cette population vit des bonnes et des mauvaises annees, mais maintenant, du fait du changement climatique, nous avons beaucoup plus de mauvaises que de bonnes annees dans certaines regions. >> Des nuances qui n'apparaissent aucunement dans le discours de Sea Legacy,  qui se donne comme mission   << de  creer  des communications visuelles percutantes pour pousser les gens a  proteger  nos oceans >> . Dans un  tweet publie le 10 decembre , repere par  le  National Post  canadien , Terry Audla, un ancien president d'Inuit Tapiriit Kanatami, un organisme representant tous les Inuits, fait part de sa colere :  << Cette video est un coup de communication pour  raconter  des histoires et  amasser  plus de fonds... C'est irresponsable et desobligeant, et cela dessert la science du changement climatique. >> De la meme facon, Jeff Higdon craint que la video ne donne des arguments aux climatosceptiques qui  << s'empareront de toute affirmation exageree pour  defendre  leur cause >> . Et de  declarer  a  Slate  :  << J'aimerais que les gens en apprennent davantage sur ces questions. Ca me rend dingue. C'est du militantisme pret a  consommer . On partage cette  photo , et puis deux jours plus tard on l'a oubliee et personne n'a change de comportement. >>", "theme": "planete"}