{"title": "<< Victimisation >>, << bonne nouvelle >>, << gachis >>... reactions en serie au depart de Philippot du FN", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "Florian Philippot  a annonce jeudi 21 septembre sur France 2  qu'il quittait le  Front national . Le vice-president du parti d'extreme droite est en desaccord avec  Marine Le Pen  sur sa reorientation apres l'echec de l'election presidentielle. Son depart a suscite une serie de reactions. La presidente du FN  << respecte >>  cette decision mais elle denonce une strategie de  << victimisation >>. \n        Lire aussi :\n         \n     \n                Marine Le Pen et Florian Philippot, le divorce presque annonce\n     \n Sur  Twitter , la principale lieutenante de M. Philippot, l'eurodeputee Sophie Montel, a aussi annonce sa demission du FN, comme son directeur de cabinet, Joffrey Bollee,  conseiller  regional francilien, ou d'autres de leurs proches ces derniers jours, tel le comedien Franck de Lapersonne. \n    J'envoie aujourd'hui ma lettre de demission a @MLP_officiel ! -- Sophie_Montel (@Sophie Montel)\n    \n require([\"twitter/widgets\"]); << Refus du debat >> Au sein de la desormais ex- formation   politique  de M. Philippot, Nicolas Bay dit  regretter  cette decision, tout en ajoutant que le parti s'en remettra : << On avait le sentiment depuis des mois que Florian Philippot se crispait, refusait totalement ce debat ou en tout cas il voulait le  cadenasser  avec sa petite association. >> << Il y avait un conflit d'interets, il a ete resolu par la decision de Marine Le Pen, parce que Florian  [Philippot]  ne voulait pas le  resoudre  depuis des mois et des mois >>,  a declare le secretaire general du parti, jugeant que l'association   de l'ex-vice-president du FN, Les Patriotes,  << avait toutes les caracteristiques d'un microparti >> . Cette annonce a ete accueillie avec joie par plusieurs tenors du parti d'extreme droite, heureux de se  debarrasser  d'un rival ideologique. Louis Aliot s'est rejoui sur  Twitter  de ce qu'avec le depart de M. Philippot, le FN  << va enfin  connaitre  l'apaisement face a un extremiste sectaire >> . Le vice-president du parti a meme ironise sur l'annonce de l'ex-vice-president sur  France  2 :  << Fait divers dans le PAF : gonflee a l'helium mediatique, une montgolfiere se crashe ! >> \n    Le @FN va enfin connaitre l'apaisement face a un extremiste sectaire, arrogant et vaniteux qui tentait de museler notre liberte de debattre. -- louis_aliot (@Louis Aliot)\n    \n require([\"twitter/widgets\"]); << Replie sur lui, plein de haine et de morgue >> , l'a tance Jerome Riviere, ex-depute  UMP  rallie au FN.  << Regrettable gachis dont son ego est seul responsable >> , a aussi lache l'eurodepute Gilles Lebreton.  << L'unite de notre  famille  de pensee c'est Marine Le Pen ! En avant pour le nouveau Front ! >> , a plus sobrement reagi Steeve Briois, maire d' Henin-Beaumont  et vice-president du parti. \n    L'unite de notre famille de pensee c'est Marine Le Pen ! En avant pour le nouveau Front ! https://t.co/xuY4K7mUap -- SteeveBriois (@Steeve Briois)\n    \n require([\"twitter/widgets\"]); << Fracture relationnelle >> Peu nombreux au sein du FN deniaient cependant a M. Philippot sa force de  travail  :  << Malgre nos immenses divergences, j'ai toujours pense qu'il avait du talent, gache helas par un nepotisme dogmatique >> , a tweete Pascal Gannat, ex-responsable regional du FN en Pays de la Loire. Le depute du Gard Gilbert Collard voit quant a lui cet evenement comme une  << fracture relationnelle >>  plutot qu'une divergence de vues. Robert Menard, maire de  Beziers  et allie au FN, a parle sur la chaine de television CNews de  << bonne nouvelle >>. << Je l'ai souhaite, demande, dit et redit depuis deux ans. Il incarne une ligne  politique  nefaste pour le courant de pensee que nous representons, dont je me sens proche >> , a-t-il declare : << Meme a l'interieur du FN, il ne represente pas grand-chose. Et quant a l'exterieur, il ne represente rien, ce sont des gens qui n'ont jamais ete elus sur leur propre nom ou que ce soit. >> Conseillant a la presidente du FN de  tirer  toutes les conclusions de ce depart, M. Menard a ajoute qu' << il f[allait] en  finir  avec la position antieuropeenne et un melenchonisme de droite >> . << C'est leur affaire. Mais c'est parfait >> , a reagi  Jean-Luc Melenchon  sur RTL a l'annonce de la demission de Florian Philippot. M. Melenchon a reitere son appel aux electeurs du FN  << faches mais pas fachos >>  a se  tourner  vers La France insoumise (LFI), excluant toutefois un eventuel ralliement de l'ex-vice-president du FN, dont il dit : <<  C'est un fasciste. >>", "theme": "politique"}