{"title": "Au Cameroun, la rencontre virtuelle d'une artiste repentante et d'un militant anticolonial", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-12", "content": "La rencontre directe n'a pas eu lieu, mais entre la plasticienne francaise Sylvie Blocher et le militant camerounais Andre Blaise Essama, il existe desormais un lien. \n        Lire aussi :\n         \n     \n                Au Cameroun, destruction d'une oeuvre d'une Francaise demandant pardon pour la colonisation\n     \n Alors que la premiere avait installe le 6 decembre, en plein coeur de Douala, une oeuvre << ephemere >> pour s'excuser des crimes de la colonisation francaise, le second n'a pas attendu vingt-quatre heures pour  vandaliser  et  detruire  cette creation de carton au nom du refus de la  << recolonisation artistique mentale de l' Afrique   >>. Interview croisee de deux militants. Pourquoi  avoir  decide de  faire  cet autoportrait dans lequel  vous  presentez vos excuses au peuple camerounais ? Sylvie Blocher  J'ai ete invitee en 2015 pour la biennale du Salon urbain de Douala (SUD) - qui s'est tenue cette annee du 5 au 10 decembre - et depuis je suis venue plusieurs fois au  Cameroun . Au meme moment est sorti un livre  Kamerun ! Une guerre cachee aux origines de la Francafrique . J'ai su alors que la  France  a commis tant de massacres au Cameroun. Je prends ca tres violemment a cause de l' histoire  de ma  famille . Ma mere passait des communistes et des juifs au sud de l' Alsace . Donc, quand j'ai appris que certains resistants francais ont tue des milliers de Camerounais et ouvert des camps de concentration, j'en suis tombee malade. J'ai fait un reve et ce reve est que je presente des excuses au Cameroun. \n        Lire aussi :\n         \n     \n                << Le Cameroun a ete le laboratoire de la Francafrique >>\n     \n Mais, ca ne suffit pas pour  decider  de faire l'oeuvre. Des que je suis venue pour la premiere fois au Cameroun, j'ai entendu  parler  de Rudolph Douala Manga Bell, execute en 1914 apres avoir resiste a l'invasion allemande du Cameroun, de sa pendaison. Je n'ai pas entendu un mot contre la France. Marylin Douala Manga Bell, l'arriere-petite-fille du resistant, creatrice du  centre  d'art contemporain Doual'art et du SUD, m'a fait  rencontrer  David Ekambi, un resistant de l'Union des populations du Cameroun (UPC) qui est devenu mon professeur d'histoire. Je n'avais pas encore decide, mais je lui ai parle de ce que je veux faire. J'ai presente mon  projet  a la triennale. La direction etait inquiete et la, pendant une heure et demie, les artistes camerounais presents ont plaide les uns apres les autres pour que cette piece se fasse. L'un disait :  << Il faut faire cette piece parce qu'on l'attend depuis si longtemps. >>  Nous sommes dans le domaine de l'art, pas dans celui du  politique , pas dans celui du gouvernement. Le festival m'a montre des emplacements, notamment cette place de Bonakouamouang. Pourquoi avoir detruit l'oeuvre de Sylvie Blocher ? Andre Blaise Essama  La contestation n'a pas commence hier. Nous avons rencontre Marylin Douala Manga Bell pour lui  dire  qu'il est important d'associer les oeuvres des artistes camerounais, notamment la sculpture de Ruben Um Nyobe, le Camerounais qui a demande notre independance aux Nations unies et a ete tue par les forces francaises, car il est toujours dans l'oubli. La meilleure maniere de  demander  des excuses et de faire en sorte que ces excuses soient acceptees etait justement d'eriger ce monument en l'honneur du pere de l'independance du Cameroun. \n        Lire aussi :\n         \n     \n                << Au Cameroun, heros et resistants n'ont jamais gagne. Seuls ceux qui ont collabore l'ont emporte >>\n     \n Les Camerounais aimeraient le  voir , plutot que l'imposture et l'autoglorification d'une Francaise pretextant demander des excuses. Et, surtout, on ne demande pas les excuses en erigeant un monument de soi-meme. Je ne pouvais le  tolerer . Il fallait detruire cette oeuvre et je ne le regrette pas. Je detruis les monuments et oeuvres glorifiant les colons francais tout simplement parce que l'Afrique, et plus particulierement le Cameroun, doit s'approprier son histoire. Pour certains, c'est au gouvernement francais de demander des excuses, pas a une artiste... S.B.  Les artistes ne repondent pas a un gouvernement. Je suis une femme libre. Je ne travaille pas pour le gouvernement francais, ni pour le gouvernement camerounais. Il faut  arreter  de faire de faux bruits. Moi je veux  inventer   le monde  autrement. C'est une oeuvre d'art. Il y a deux formes d'art au monde : les artistes qui parlent de l'art et les artistes qui parlent du monde. Je fais partie des artistes qui parlent du  monde . Au Cameroun, vous avez une possibilite de  repenser  votre  avenir . Je reste persuadee qu'on ne peut pas se  reconstruire , je l'ai remarque aux quatre coins du monde, lorsque l'on vous a violente, massacre ou extermine. Si vous ne recevez pas d'excuses, il n'y a pas de reparation. A.B.E.  Plusieurs Camerounais souffrent aujourd'hui du mal cause par la France pendant la colonisation et apres. Regardez du cote de la  Libye . Elle a tue Mouammar Kadhafi qui voulait  creer  une monnaie africaine et un satellite africain. La France continue de s'ingerer dans les affaires africaines. Il y a une France politicienne tres dangereuse. Et les artistes francais sont deja en train de faire une recolonisation artistique mentale de l'Afrique a travers leur production, c'est dangereux. La France doit  reconnaitre  ses torts, nous demander pardon,  reparer  comme elle l'a fait en  Algerie . L'heure n'est pas plus aux excuses et aux provocations, mais a la reparation. L'Afrique aux Africains. Nos heros d'abord. \n        Lire aussi :\n         \n     \n                << Au Cameroun, le crepuscule d'une dictature a huis clos >>\n     \n Madame Sylvie Blocher aurait pu  eriger  un monument de Ruben Um Nyobe ou celui de John Ngu Foncha, le pere de la reunification du Cameroun anglophone et francophone, que j'avais erige en 2016 au meme endroit et qui a ete detruit par le delegue du gouvernement et quelques elements de forces de  police . Je mene un combat legitime parce que la loi 1991-022 portant rehabilitation des grandes figures du Cameroun, promulguee le 16 decembre 1991 par le president de la Republique, Paul Biya, reconnait ces heros comme ceux ayant oeuvre pour l'independance et le rayonnement de la  culture  camerounaise. Madame Sylvie Blocher n'en fait pas partie.", "theme": "afrique"}