{"title": "Tempete Eleanor : les recherches reprennent pour retrouver la policiere disparue dans la Seine", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-06", "content": "La vigilance  orange  est maintenue par Meteo France dans 11 departements samedi 6 janvier, en raison des risques d'inondations dus aux crues de fleuves et rivieres. Apres le passage d'Eleanor qui a fait cinq morts et trois disparus, premier bilan de cette quatrieme tempete hivernale qui a traverse la  France  cette semaine. Une policiere disparait dans la Seine, le fleuve en << vigilance jaune >> Les recherches ont repris samedi matin pour  tenter  de  retrouver  une policiere de la brigade fluviale disparue dans la Seine lors d'un exercice vendredi 5 janvier a  Paris , a appris l'AFP de source policiere. Les operations de recherche, interrompues vers 17 h 30 vendredi en raison de la tombee de la nuit, ont repris samedi  << au  lever  du jour >>  avec un dispositif comparable a celui de vendredi. La policiere, agee de 27 ans, a disparu dans le fleuve vendredi vers 10 h 50, lors d'un exercice de routine qui se deroulait a hauteur de la cathedrale Notre-Dame. Un important dispositif avait ete deploye apres la disparition de la jeune femme. Vendredi apres-midi, 112 pompiers dont 17 plongeurs, 20 bateaux, quatre equipes cynophiles, deux helicopteres et un drone etaient a la recherche de la policiere. Le prefet de  police  de Paris, Michel Delpuech, et le ministre de l'interieur, Gerard Collomb, se sont rendus a la brigade fluviale. \n    La crue 2018 #Paris https://t.co/YI58eUVz3Y -- EmmanuelleRota (@EmmanuelleRota)\n    \n require([\"twitter/widgets\"]); Apres le passage de la tempete Eleanor, le niveau de la Seine est monte a Paris, atteignant samedi matin environ 3,60 m a l'echelle du pont d'Austerlitz, ce qui correspond a la << vigilance jaune >>. Le niveau de la Seine dans la region de  Rouen , la Garonne et la Dordogne dans le Sud-Ouest, et d'autres dans le Grand Est ou en Franche-Comte s'est egalement fortement eleve. Elle pourrait  depasser  la cote de 4 metres  << d'ici dimanche >> , selon l'organisme de controle  Vigicrues . C'est tout de meme loin des 6,10 metres de  la crue de la Seine de juin 2016 . La stabilisation de la Seine est attendue en debut de semaine. Deux hommes portes disparus Un citoyen allemand est porte disparu depuis jeudi apres-midi, alors qu'il se trouvait a proximite d'une riviere en crue dans son village de Rouvres-sur-Aube, dans la Haute-Marne. D'importants moyens de recherche sont deployes pour le retrouver, a-t-on appris vendredi de la prefecture.  << [Cette personne], qui a des difficultes pour se  mouvoir , a disparu >>,  probablement emportee par l'Aube en crue, a precise Francoise Souliman, la prefete de la Haute-Marne, qui s'est rendue sur les  lieux . Aussi, un octogenaire qui avait quitte son domicile vers 19 heures pour  observer  la montee des eaux du Ternin est egalement porte disparu depuis jeudi soir dans le village de Lucenay-l'Eveque, au nord d'Autun, en Saone-et-Loire. Une  enquete  judiciaire est en cours et d'importants moyens de recherche sont mis en oeuvre avec helicoptere et equipes cynophiles, a annonce le parquet de Chalon-sur-Saone. Cinq morts et 26 blesses, dont quatre grievement Cette quatrieme tempete de l'hiver a coute la vie a cinq personnes dans les Alpes. Un skieur de 21 ans en Haute-Savoie mercredi ; une nonagenaire morte jeudi dans sa maison inondee dans l'Isere ; un agriculteur retrouve jeudi sous une coulee de  neige  en Savoie ; un pompier volontaire de 64 ans a egalement perdu la vie apres  etre  tombe dans un torrent en crue lors d'une intervention entre Isere et Savoie, selon le parquet de  Grenoble . Vendredi, un ouvrier a egalement ete tue et un autre gravement blesse a Choisy (Haute-Savoie) sur le chantier de renovation d'une ferme  << fragilise par la tempete >> , selon le parquet d'Annecy qui a ouvert une enquete. Vingt-six personnes ont egalement ete blessees, dont quatre grievement, selon le dernier bilan donne, jeudi soir, par le ministere de l'interieur. Craintes sur les routes Les pluies devaient  persister  en plein retour de dizaines de milliers de vacanciers attendus samedi sur les routes en raison de la fin des conges scolaires. La journee est classee orange en  Auvergne - Rhone-Alpes  dans le sens des retours et invite a  quitter  les stations de sports d'hiver avant 9 heures ou apres 16 heures. \n    #securiteroutiere Retrouvez tous les details des previsions de circulation de Bison Fute pour le week-end du vendre... https://t.co/heFq8uxBeq -- Prefet87 (@Prefet de la Haute-Vienne)\n    \n require([\"twitter/widgets\"]); Sans  compter  que des dizaines de coulees de boue, de neige et d'eboulements perturbent encore la circulation et isolent des villages, comme celui de Lovettaz, au-dessus de Chambery, ou ceux de Villard-Reymond et d'Oulles, dans le massif de l'Oisans, dans l'Isere. Surveillance accrue dans les stations de  ski  savoyardes Le risque d'avalanche reste eleve. Vendredi, le risque d'avalanches, maximal jeudi, est reste  << marque >>  a  << fort >> , soit de 3 ou 4 sur une echelle de 5.  << On appelle a la vigilance extreme : la neige est instable apres des pluies en altitude. Le ski hors-piste est tres fortement deconseille >> , soulignait une porte-parole de Val Thorens, plus haute station d' Europe , a 2 300 metres d'altitude. Les domaines ont rouvert progressivement apres d'intenses efforts de securisation, comme a Tignes - Val-d'Isere.", "theme": "planete"}