{"title": "Le Japon hors les murs au Centre Pompidou-Metz", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-23", "content": "F rederic Migayrou, commissaire de l'exposition << Japan-ness >>, retrace les grandes evolutions de l' architecture  du  Japon  depuis 70 ans en cinq batiments.   1952 : Verre et paix << Apres la bombe atomique, le Japon cherchait a  renouer  avec l'humanite. Comme d'autres architectes, Kenzo Tange a rencontre Le Corbusier, qui a toujours place l'homme au coeur de son oeuvre. Pour son  Centre  pour la paix de  Hiroshima , Tange a repris le beton et les pilotis chers au Francais, et y a ajoute une facade en verre, allegorie de la cloison de papier des maisons japonaises. >> 1961 : Choc des cultures << Le Japon attire depuis longtemps les architectes occidentaux, comme ce fut le cas de Bruno Taut et Charlotte Perriand. Antonin Raymond, lui, etait si fascine par le Japon qu'il s'y est installe, et est devenu l'un des inventeurs de l'architecture moderne japonaise. L'un de ses batiments emblematiques est le Centre musical de Takasaki qui, avec son exosquelette et son toit en pente, integre des elements de la  culture  locale. >> 1970 : Chateaux dans le ciel << Lors de l'Exposition universelle de 1970, a Suita, dans la banlieue d'Osaka, les marques japonaises etaient en plein essor a l'etranger. Pour se  faire   remarquer , elles ont confie la construction de leurs pavillons a de grands designers comme Kisho Kurokawa. Dans cette course a la creativite, ces derniers ont anticipe le manque de place dans les  villes  japonaises en proposant des structures qui s'etendaient dans les airs. >> 1989 : Beton spirituel << Dans les annees 1980, les architectes japonais lisaient Barthes et Foucault et sont devenus minimalistes. Avec cette eglise qui laisse  entrer  la lumiere, Tadao Ando a invente l'archi-spiritualite. C'est d'une intelligence formidable. Faisant de la technique son langage, il a utilise du beton banche et laisse apparents les points causes par la structure des moules. >> \n        Lire aussi :\n         \n     \n                Exposition : Paris sous l'influence des architectes japonais\n     \n 2011 : Exterieur, jour << Depuis 2000, les architectes japonais abolissent la frontiere entre le public et le prive, qui est une invention tres occidentale. Cet edifice de Sou Fujimoto reprend les principes traditionnels des tatamis et des panneaux coulissants. Les pieces n'ont pas de fonctions attitrees. Les habitants sont nomades et font partie du paysage. Autrefois ouvertes sur la nature, les maisons le sont desormais sur la ville. >> << Japan-ness, architecture et urbanisme au Japon depuis 1945 >>. Centre Pompidou-Metz (57), 1, parvis des Droits-de-l'Homme. Jusqu'au 8 janvier 2018. www.centrepompidou- metz .fr Par Claire Le Nestour", "theme": "m styles"}