{"title": "Un general americain conseille aux eleves officiers racistes de << degager >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-30", "content": "<< Si  vous  n'etes pas capables de  traiter  quelqu'un avec dignite et respect, degagez ! >>  Le general americain Jay Silveria, directeur de l'Academie de l' armee  de l'air a Colorado Springs, a sechement recadre ses troupes, jeudi 28 septembre, quand il a decouvert des insultes racistes dans son etablissement. La video de son discours filme par l'Academie a largement ete saluee sur les  reseaux sociaux  et a tourne en boucle sur les chaines de television americaines. Cinq etudiants noirs en annee preparatoire a cette ecole, qui forme les futurs officiers de l' arm ee de l'air americaine, ont trouve lundi des injures racistes sur leur porte. L'un d'eux a publie sur  Facebook  une  photo  d'une ardoise blanche sur laquelle on pouvait lire :  << Rentre chez toi, le Negre >> . Des parents ont alors alerte le corps enseignant. Jeudi, le directeur de l'academie a reuni tous les enseignants et tous les etudiants a l'heure du  dejeuner , pour leur  rappeler  que  << ce  genre  de comportement n'a sa place ni dans les classes preparatoires, ni a l'academie, ni dans l'armee de l'air americaine >> . Les etudiants ecoutaient, au garde a vous, lorsque leur directeur leur a demande de  sortir  leur smartphone de leur poche.  << Je suis serieux, prenez vos telephones, je veux que vous fassiez une video de tout ceci, que vous la gardiez, que vous l'utilisiez. >>  Interviewe vendredi par CNN, le general Silveria a explique  avoir  voulu  convaincre  les eleves officiers de l'importance de la diversite au sein d'un groupe.  << Ces jeunes hommes et jeunes femmes vont  devenir  des lieutenants de l'US Air Force. Ils iront au combat et ils prendront des decisions de vie ou de mort sur le champ de bataille. Nous avons besoin de ces  idees  diverses. >> \n        Lire aussi :\n         \n     \n                Comment la croisade de Donald Trump contre la NFL a uni le monde du football americain\n     \n Cet incident s'inscrit dans le cadre d'une polemique sur la vague de protestations chez les joueurs de  football americain  qui s'agenouillent pendant l'hymne national, un moyen de  denoncer  symboliquement le racisme aux Etats-Unis.  Donald Trump  a violemment critique leur attitude, leur reprochant un manque de patriotisme. A la mi-aout, les plus hauts grades de l'armee americaine s'etaient desolidarises  des propos ambigus et des atermoiements du president americain , apres les violences racistes qui ont secoue la petite ville de Charlottesville, ou certains manifestants se reclamant de l'extreme droite portaient des uniformes ou des insignes de l'armee.", "theme": "ameriques"}