{"title": "Catalogne : les questions qui se posent a l'aube d'une semaine decisive", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "C'est la plus grave crise  politique  que traverse l' Espagne  depuis qu'elle a renoue avec la democratie, en 1977. Semaine apres semaine, le gouvernement espagnol et la Catalogne, qui menace de  faire  secession, n'en finissent pas de se  tenir  tete. Alors que debute une semaine decisive avec l'adoption attendue des mesures drastiques du gouvernement espagnol pour  reprendre  le controle de la region, les dirigeants independantistes laissent  planer  le doute sur leurs intentions, contribuant a  renforcer  un peu plus le flou. Le point sur la situation. \n        Lire aussi :\n         \n     \n                Independance de la Catalogne : le dialogue de sourds en Espagne resume en SMS\n     \n Quel est le calendrier fixe par Madrid ? Samedi, lors d'un conseil des ministres extraordinaire, le chef du gouvernement espagnol, Mariano Rajoy, a annonce qu'il allait  demander  au Senat la mise en oeuvre de l'article 155 de la Constitution. Celui-ci permet la mise sous tutelle des regions qui menacent  << gravement l'interet general >>.  Le Senat devrait  voter  ces mesures en seance pleniere vendredi 27 octobre. \n        Lire :\n         \n     \n          La Catalogne vers une mise sous tutelle\n           \n L'objectif annonce est de  << retablir la legalite >> . Les conservateurs espagnols font  valoir  que ces mesures doivent  << restaurer >>  la democratie en Catalogne, ou la  population  est divisee sur l'independance, presque a parts egales. Comment la tutelle imposee a la Catalogne se traduira-t-elle ? L'executif demande la destitution du president du gouvernement catalan, Carles Puigdemont, et de ses ministres regionaux, qui sont deja tous mis en examen pour  << desobeissance, abus de fonction et malversation de fonds publics >>  pour  avoir  signe le decret de convocation du referendum d'autodetermination illegal du 1 er  octobre. Les differents ministeres espagnols controleront directement de Madrid le fonctionnement de la Generalite (l'executif catalan) pour une duree maximale de six mois, avec en ligne de mire l'organisation d'elections regionales,  << aussitot restauree la normalite >>  en Catalogne, probablement au debut de 2018. La mise sous tutelle s'effectuera de maniere graduelle, en descendant dans les echelons administratifs autant que necessaire et en relevant les fonctionnaires recalcitrants pour faire  respecter  l'autorite de Madrid. \n        Lire l'analyse :\n         \n     \n          Catalogne : face aux mesures de tutelle, les options des independantistes\n           \n Le gouvernement espagnol demande egalement au Senat de  limiter  les competences du Parlement catalan et de lui  octroyer  le  pouvoir  de dissolution. La chambre catalane ne pourrait plus  convoquer  de  sessions  de controle de la Generalite, ni de seances plenieres sur des sujets se rapportant a l'article 155. De son cote, le gouvernement espagnol devra  rendre  compte de son action en Catalogne tous les deux mois devant le Senat. Quels domaines seraient vises par les mesures de controle ? Trois aires de competences propres a la Catalogne seraient particulierement touchees par la mise sous tutelle : Le ministere de l'interieur espagnol prendra le controle direct des  Mossos d'Esquadra , la  police  regionale, dont le chef, actuellement mis en examen pour sedition, devrait  etre  destitue. En cas de besoin, il pourra  substituer  aux  Mossos   << des effectifs des forces et corps de securite de l'Etat >>. Le ministere des  finances  devra  << garantir >>  qu'aucun fonds public ne sera verse a des  << organismes ayant des relations avec le processus secessionniste >>. Le gouvernement prendra le controle des  medias  audiovisuels publics pour, avance-t-il,  garantir  la  << transmission d'une information veridique, objective et equilibree >> . Cette mise sous tutelle est l'une des mesures les plus contestees de l'application de l'article 155, les medias vises denoncant une prise de controle menacant, selon eux, <<  leur independance >> . Depuis des semaines, la chaine de la television publique catalane TV3 et la station Catalunya Radio sont au coeur de la polemique, accusees par les anti-independantistes de manipulation et de  diffuser  une information partiale. \n        Lire l'enquete :\n         \n     \n          Madrid prend le controle de TV3, la chaine publique pro-independantiste\n           \n Ces mesures sont-elles legales ? Certains juristes emettent des doutes sur la constitutionnalite des mesures proposees par M. Rajoy. Le professeur de droit constitutionnel a l'universite de Barcelone Xavier Arbos estime ainsi que la mise sous tutelle du Parlement est un empietement du pouvoir executif sur le legislatif. Comment le gouvernement catalan reagit-il ? Samedi soir, M. Puigdemont a denonce une atteinte a l'Etat de droit, qualifiee de  << plus forte attaque >>  contre la region depuis la dictature franquiste. S'il n'a pas prononce le mot << independance >>, le president du gouvernement catalan a demande que les parlementaires catalans se reunissent pour  decider  de la reponse a  apporter  aux mesures decidees par M. Rajoy. La reunion du Parlement aura lieu jeudi 26 octobre, au matin, a annonce, lundi, un porte-parole de la coalition independantiste au pouvoir, Ensemble pour le oui. Elle a egalement l'intention d'intenter un recours contre l'application de l'article 155 de la Constitution. Quel peut etre l'avenir personnel de Carles Puigdemont ? M. Puigdemont demeure le president de la Catalogne jusqu'au vote de l'article 155 par le Senat, vendredi. Une fois l'article vote, il perdra tous ses pouvoirs et cessera d'etre remunere, a prevenu, lundi, la vice-presidente du gouvernement espagnol, Soraya Saenz de Santamaria.  << Il n'aura plus de signature, il ne pourra plus  prendre  de decisions valables, il ne touchera plus son salaire >> , a-t-elle ajoute, insistant sur le fait qu'il ne pourra plus  jouir  d'aucun benefice assorti a sa fonction. Un representant unique pourrait etre temporairement nomme par Madrid pour  gouverner  la region une fois l'article 155 vote par le Senat, a-t-elle dit. La vice-presidente n'a pas precise quelles mesures concretes prendra le gouvernement si Carles Puigdemont desobeit. D'ici a vendredi, deux voies s'offrent a M. Puigdemont :  proclamer  la Republique catalane ou se  retracter  et, pour  preserver  l'autonomie de la region, convoquer de nouvelles elections regionales, qui desactiveraient de fait l'article 155. Pour l'heure, il n'a annonce ni l'un ni l'autre.  << Nous agirons en consequence >>,  s'est-il contente de  declarer  samedi 21 octobre, en demandant au Parlement de se  reunir . Faut-il s'attendre a de nouvelles mobilisations ? Le parti d'extreme gauche catalan Candidature d'unite populaire (CUP), allie-cle de la coalition au pouvoir menee par M. Puigdemont, a promis, lundi, d'orchestrer une campagne de  << desobeissance civile massive >>  si le gouvernement central prend le controle de la region. << Si la garde civile entre dans les institutions catalanes,  (...)  il y aura une resistance tres dure, pacifique >> , comme lorsque des milliers d'electeurs se sont masses devant les bureaux de vote le 1 er  octobre pour les  proteger , previent egalement Ruben Wagensberg, membre du collectif Debout pour la paix.", "theme": "international"}