{"title": "Paris Fashion Week : les decodeurs a l'oeuvre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "L ' histoire  et le patrimoine ne sont pas les seules richesses de la  Fashion Week  de  Paris . La capitale francaise accueille une categorie de designers avant-gardistes et avancant a contre-courant des logiques commerciales ou des codes du beau. Cette saison, leur difference est plus visible que jamais. Les leaders historiques toujours en activite de ce courant totalement informel et constitue d'individualites fortes viennent du  Japon . Leur sainte patronne s'appelle Rei Kawakubo, de  Comme des Garcons,  presente dans le calendrier parisien depuis 1982 avec une vision radicale qui a fait  voler  en eclats les codes esthetiques traditionnels. L'exposition que vient de lui  consacrer  le Metropolitan Museum de New York a scelle aupres d'un plus grand public son statut d'icone avant-gardiste dont les shows ressemblent de plus en plus a des happenings artistiques. Presentee dans le decor au surrealisme tres sovietique de l'ambassade de  Russie , sa collection d'ete est un excellent modele du  genre . Ses silhouettes ressemblent a des collages-sculptures aux volumes exageres et poetiques. Jouets en plastique a la mignonnerie tres japonaise, motifs de nature morte hollandaise,  portraits  d'Arcimboldo, images de  jeux video , vernis rouge et gaze immaculee, sandales et baskets se telescopent dans ses silhouettes de marquises dejantees. Cette creation virtuose et delirante est moins un vetement qu'un commentaire sur la  mode . A travers ce que la creatrice qualifie de  << graffiti multidimensionnel >> , elle interroge une epoque decadente et obsedee par les  reseaux sociaux , leur boulimie d'images et d'objets de  consommation . Et puis cette bizarrerie arty et humaniste est utile a la marque puisqu'elle irrigue les nombreuses lignes de produits plus portables et entretient sa legende. Dans son sillage, Rei Kawakubo a entraine son disciple  Junya Watanabe  qui defile a Paris depuis 1993. Connu pour son gout de l'esprit rock et des matieres  high-tech , il est aussi un pionnier des collaborations avec des marques au savoir-faire precis. D'ailleurs, pour l'ete, il a fait appel aux imprimes pop des archives de la griffe finlandaise Marimekko et aux cuirs de biker de Schott. Avec ses silhouettes-cocons 3D enroulees, creusees et drapees, ses incroyables coiffures punk herissees (l'oeuvre du virtuose Katsuya Kamo), ses  accessoires  a clous aceres et tordus, il signe une collection poetique et coherente. En 2008, l'Anglaise Phoebe Philo est arrivee a la tete de  Celine,  et a lance le renouveau du minimalisme qu'elle maitrise mieux que quiconque. Elle s'exprime et s'expose peu mais, avec sa mode pleine d'autorite qui plait aux femmes actives et cerebrales, elle est devenue, sans discours, une vraie icone feministe. Apres quelques saisons en demi-teinte, sa nouvelle collection est une demonstration magistrale. \n        Lire aussi :\n         \n     \n                Phoebe Philo met l'austerite a la mode\n     \n Doubles manteaux unis par l'ourlet, variations virtuoses sur le tailleur-pantalon ample et graphique, coupes strictes et plisses soleil asymetriques, caftan-cape ourle de cuir, broderies nacre et turquoise, robes origami a maxi-rayures... la creatrice sait tout  faire , du plus simple au plus raffine, du plus evident au presque derangeant esthetiquement. Cerise sur le gateau ? Le potentiel commercial evident de cette lecon d'elegance moderne. Demna Gvasalia est le dernier arrive de cette elite anarchiste. Son stylisme street et brutaliste infuse d'ironie et d'une  culture  post-communiste inedite - originaire de  Georgie , il a grandi en  Allemagne  - a explose grace a son label collectif Vetements. En 2015, il a decroche le poste le plus convoite du moment : la direction artistique de  Balenciaga.  En combinant sa vision au gout des architectures modernes de Cristobal Balenciaga, il a refait du label une marque branchee et desirable. Et sa collection printemps-ete porte plus que jamais sa marque de fabrique, soit une envie irrepressible de  transcender  la banalite en jouant avec ses codes visuels. \n        Lire aussi :\n         \n     \n                Demna Gvasalia, la nouvelle mode\n     \n Les pieces fusionnent par les cols (chemise et pull noue sur les epaules, trench et blouse, etc.), les filles sont perchees sur des escarpins a epines ultra-acerees ou des cuissardes collants aux motifs facon boutique de souvenirs, les sacs a main s'abritent sous une housse a logo Balenciaga. Les archetypes punk (du tartan et des clous) croisent ceux de la bourgeoisie (du tweed, des sacs matelasses dans un esprit tres Chanel). Le designer va jusqu'a  proposer  des sabots compenses cosignes avec la cryptonite de la mode : Crocs. Cette vision est en parfaite adequation avec une epoque sans illusion, portee sur l'autocitation et la reference vintage. Son succes evident divise et a donc aussi pour vertu de  susciter  des  discussions  sur le sens de la mode. Des marques plus modestes, comme  Acne Studios  participent a ce mouvement antimode. Ce label suedois qui s'est fait  connaitre  grace a ses jeans bien coupes propose chaque saison a Paris un show experimental rafraichissant. Presentee dans un decor de baches facon  Dexter,  la cuvee ete 2018 fait plutot  penser  a  Las Vegas Parano. Couleurs a la limite de l'hallucinogene, textures etranges et brillantes, deluges de franges bijoux et variations sur la santiag composent un ensemble tres curieux mais rejouissant car sans pretention. Et puis cette liberte d'expression n'empeche pas la marque de proposer aussi en boutique de faux basiques cool et originaux a des prix beaucoup moins delirants que ce show. C'est la le secret des designers antimode qui durent : une capacite a  concilier  dissidence creative et realisme commercial. La schizophrenie la plus saine au  monde .", "theme": "fashion week"}