{"title": "Mille Bornes geant a la Fondation Cartier", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-06-30", "content": "<<  C oup fourre ? J'ai la botte ! >> Si cette exclamation ne  vous  rappelle rien,  la partie de Mille Bornes geante organisee le 3 septembre a la Fondation Cartier , a  Paris , n'est pas pour vous. Mais ce serait quand meme etonnant. Peu de gens ont echappe a ce jeu invente en 1954 par Edmond Dujardin qui, cette annee encore, promet d'occuper les apres-midi pluvieux de l'ete qui s'avance. Pour ceux qui auraient oublie les regles de ce jeu culte, rappelons-en brievement l'essentiel. Le gagnant est celui qui atteint le premier la distance de 1 000 << bornes >>, unite de mesure qui n'existe - et encore - que dans le vocabulaire des plus de 50 ans. Chaque joueur dispose de cartes d'attaque (les << coups fourres >>) qui l'exposent a un accident de la route, une crevaison, une limitation de vitesse ou un arret prolonge au feu rouge. Pour  eviter  l'immobilisation, il faut  posseder  la carte qui permet de  repartir  ou, mieux encore,  avoir  sous la main une << botte >> qui fera de vous un << as du volant >>, un conducteur de camion-citerne ou de  voiture  de pompiers. Un trophee en forme de herisson ecrase Samedi apres-midi, la Fondation Cartier propose dans le cadre de l'exposition << Autophoto >> cette << activite familiale >> dans son grand  jardin , avec des arbitres en tenue de commissaire de course, drapeau a damier compris. Attention, ils sont susceptibles de  changer  les regles a leur guise. Organisee par les artistes plasticiens Yvan Cledat et Coco Petitpierre a la demande de la Fondation, cette vaste competition saura dignement  recompenser  les vainqueurs. Ils monteront sur un podium pour se  voir  remettre un trophee en forme de herisson ecrase. Un bel apres-midi en perspective. Vendu chaque annee a quelque 300 000 exemplaires, disponible en de multiples versions (dont une version express pour  abreger  les parties...), le Mille Bornes est toujours edite par la maison Dujardin, qui a eu le bon gout de ne pas trop  moderniser  son graphisme, delicieusement suranne. Le succes de ce jeu fut tel qu'il inspira plus d'un restaurant << Les Routiers >> (autre totem de la route des << trente glorieuses >>, toujours en activite) desireux d'assurer sa visibilite. Au passage, qu'il soit permis de  deplorer  que l'etablissement Les 100 Bornes installe a Fontenay-sur-Loing, dans le Loiret, sur l' ex-Nationale 7 , et detruit en 2007, n'ait pas ete classe au Patrimoine mondial de l'Unesco. Il presentait en effet << un interet exceptionnel pour l'heritage commun de l'humanite >>. L'acces au  Mille Bornes  sera possible   dans la limite des places disponibles sur presentation du billet d'entree a l' exposition Autophoto . En cas de pluie, le jeu sera reporte au lendemain ou annule.", "theme": "m voiture"}