{"title": "Que vont devenir les elus Les Republicains << macroncompatibles >>?", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "2017-06-12", "content": "A quoi vont-ils servir ? Depuis le soir de la defaite de Francois Fillon, les candidats du parti  Les Republicains  (LR) << macroncompatibles >> s'imaginaient comme une force d'appoint. Si la majorite de La Republique en marche avait ete etriquee, ils auraient pu  aider  le nouvel executif a  faire  passer des lois. Avec la majorite plethorique qui se dessine, leur role devient beaucoup moins crucial.  << Ils ont achete du Macron a la hausse. Ils etaient marginaux au sein de la droite, ils vont  etre  marginaux dans le dispositif de Macron et se  voir   offrir  un plat de lentilles >> , ironise un dirigeant du parti. \n        Lire aussi :\n         \n     \n                Les illusions perdues du parti Les Republicains\n     \n Ce scenario avait ete redoute par un des chefs de file de ces << constructifs >>.  << Un jeune president donne a la  France  une respiration, mais il ne faut pas qu'il gouverne tout seul. Il ne faut pas un parti unique >>,  avait explique  Jean-Pierre Raffarin sur BFM-TV,  mercredi 7 juin avant d'ajouter qu' << il ne faudrait pas que les jeunes de la droite et du  centre  soient exclus de ce renouveau >> . Avec une Assemblee aussi majoritaire, Emmanuel Macron n'a plus vraiment besoin de l'apport des deputes de droite.  << Il aura besoin de nous a un moment ou a un autre. C'est important d'avoir le soutien de deputes exterieurs a son propre parti >> , analyse Franck Riester, candidat LR dans la 5 e  circonscription de Seine-et-Marne rejoint par Thierry Solere, candidat dans la 9 e  circonscription des Hauts-de-Seine :  << Il n'aura peut-etre pas besoin de nous numeriquement mais nous serons importants pour  peser  dans le debat mediatique, pour aider a faire evoluer les choses dans le pays. >> << Groupe soude >> En signant un appel pour  accepter  la  << main tendue >>  du nouveau president de la Republique, la plupart des candidats << constructifs >> ont deja ete recompenses. M. Solere, M. Riester ou encore Laure de La Raudiere (3 e  circonscription d'Eure-et-Loir), Yves Jego (3 e  circonscription de Seine-et-Marne) n'ont pas eu de candidats LRM face a eux. Leurs prises de position tres favorables a M. Macron ont servi le nouvel executif, qui voulait  attirer  les electeurs de droite. Une fois les echeances electorales terminees, le president voudra-t-il  poursuivre  la recomposition au sein de l'Assemblee en nommant ces deputes LR a des postes a responsabilite ? Difficile de le  predire . L'idee des macroncompatibles est maintenant d'imposer leur ligne au sein du futur groupe LR- UDI , notamment en tentant d'obliger les autres deputes a  voter  la confiance au gouvernement. L'arrivee d'une large majorite LRM a l'Assemblee nationale a en tout cas paradoxalement rassure les responsables LR, qui estiment que le risque d'une scission s'eloigne.  << Plus la majorite est large, plus le groupe LR-UDI sera soude face a elle >> , estime Brice Hortefeux. A moins que M. Macron continue a attirer certains avec des postes bien plus nourrissants que des plats de lentilles.", "theme": "elections legislatives 2017"}