{"title": "En Iran, Vladimir Poutine salue la << cooperation >> avec Teheran sur la Syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "Situation en  Syrie , accord sur le  nucleaire iranien  ou encore renforcement de la  cooperation  economique entre la  Russie  et l' Iran ... De nombreux sujets diplomatiques etaient au menu de la rencontre, mercredi 1 er  novembre, entre le president russe Vladimir Poutine et les dirigeants iraniens, a Teheran. La guerre en Syrie Teheran et Moscou se sont felicites de leur cooperation sur ce dossier.  << Grace a nos efforts conjoints, ainsi qu'aux efforts de la  Turquie , la situation sur le territoire  [syrien]  se developpe tres positivement en matiere de lutte contre le terrorisme >> , a estime M. Poutine devant la presse. Qualifiant la Russie de  << pays ami >>  et de  << partenaire strategique >> , son homologue iranien Hassan Rohani, a salue le  << grand effet >>  de leur collaboration. Apres  avoir  recu l'homme fort du Kremlin, le Guide supreme, l'ayatollah Ali Khamenei, a insiste sur le fait que  << toutes les solutions a la question du  pouvoir  en Syrie viennent de l'interieur de ce pays >> . Lors de la derniere visite du president russe, en novembre 2015, Teheran et Moscou, principaux allies du gouvernement de Damas, avaient deja soutenu qu'aucune resolution viable de la crise syrienne ne pourrait  etre  imposee de l'exterieur. La Russie et l'Iran parrainent, avec la Turquie, qui soutient les rebelles, des negociations se concentrant sur les aspects militaires, humanitaires et techniques pour  tenter  de  mettre  un terme a la guerre en Syrie. La derniere edition de ces negociations s'est achevee mardi a Astana sans avancee tangible. Le  nucleaire  iranien M. Poutine a affirme avoir discute de ce  << probleme >>  avec M. Rohani. Il a assure son hote de son soutien face aux menaces du president americain  Donald Trump  de  denoncer  l'accord conclu en 2015 entre l'Iran et le Groupe des Six -  Allemagne ,  Chine , Etats-Unis,  France ,  Royaume-Uni  et Russie. Ce traite avait permis la levee de sanctions economiques internationales contre Teheran en echange de garanties prouvant que la Republique islamique ne cherche pas a se  doter  de l'arme atomique. \n        Lire notre article sur\n         \n     \n          Rohani mis en difficulte par les critiques de Trump contre l'accord nucleaire\n           \n Les sanctions americaines La visite de M. Poutine a, par ailleurs, eu lieu au lendemain de l'annonce par le Tresor americain de nouvelles directives mettant en oeuvre une loi promulguee en aout et instituant de nouvelles sanctions contre la Russie et l'Iran, deux pays que ce texte legislatif qualifie d' << adversaires de l'Amerique >> . Le guide iranien a juge que la cooperation entre Moscou et Teheran etait  << utile >>  pour  lutter  contre ces mesures. Il a en outre estime que l'Iran et la Russie pouvaient les  << neutraliser >> ,  << notamment en remplacant le dollar par [leurs] monnaies nationales dans [leurs] echanges economiques >> . La cooperation economique Le deplacement du president russe a egalement eu un fort contenu economique. Sa venue a ete l'occasion d'un rapide sommet avec M. Rohani et le president azerbaidjanais Ilham Aliev - le deuxieme du  genre  - entre leurs trois pays riverains de la Caspienne et producteurs d'hydrocarbures. Les trois chefs d'Etat ont affirme leur volonte d'intensifier leur cooperation, notamment dans le domaine energetique. \n        Lire aussi :\n         \n     \n                << Diplomatie du caviar >> : comment l'Azerbaidjan s'offre l'amitie de responsables politiques europeens\n     \n En marge de la visite, le geant russe Rosneft a ainsi annonce avoir signe avec la societe publique petroliere iranienne NIOC une  << feuille de route >>  en vue de projets d'exploitation commune de gisements de  petrole  et de gaz en Iran pour un  << investissement total >>  pouvant  aller   << jusqu'a 30 milliards de dollars >> . Selon une source officielle iranienne, MM. Poutine, Rohani et Aliev ont discute pendant leur sommet du  projet  de construction d'un troncon de chemin de fer d'environ 170 km entre l'Iran et l' Azerbaidjan .", "theme": "proche orient"}