{"title": "Levothyrox : 100 000 boites de l'ancienne formule disponibles dans les pharmacies", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Comme cela  avait ete annonce en novembre , 100 000 nouvelles boites de l'ancienne formule du Levothyrox sont disponibles en  France  depuis mercredi 20 decembre. Selon la filiale francaise du laboratoire allemand Merck, 100 000 autres boites sont en cours d'acheminement pour  << debut 2018 >> . La reimportation de l'Euthyrox, ancienne formule du traitement de Merck contre l'hypothyroidie, avait ete confirmee la semaine derniere. Elle fait suite aux signalements par des milliers de patients d'effets indesirables lies a la prise du medicament, a la suite de l'utilisation de la nouvelle formule, lancee en France en mars 2017. Merck avait deja importe d' Allemagne  d'anciennes boites de Levothyrox au debut d'octobre. Ces boites s'adressent aux patients ayant  << deja commence un traitement >>  avec l'Euthyrox et beneficiant d'une ordonnance de renouvellement, precise le laboratoire. Dans ce cas, ils peuvent se  presenter  dans n'importe quelle officine et  recevoir  le medicament  << en pharmacie en moins de vingt-quatre heures >> . Ces 200 000 nouvelles boites doivent  permettre  aux 100 000 patients francais traites avec l'ancienne formule de  continuer  a l'etre jusqu'en mars 2018. \n        Lire aussi :\n         \n     \n                Levothyrox : l'agence de securite du medicament admet un defaut d'anticipation\n     \n Actions en justice La semaine derniere, M. Hulot avait annonce que l'Euthyrox ne serait pas disponible  << eternellement >>  en France. Merck espere  pouvoir  remplacer l'ancienne formule par la nouvelle dans toute l' Europe  d'ici a la fin de 2018 au plus tard. Le laboratoire est  vise par plusieurs plaintes de patients , et une association de malades de la thyroide a annonce jeudi l'avoir assigne pour le  contraindre  a  donner  des reponses sur le Levothyrox. \n        Lire aussi :\n         \n     \n                Levothyrox : les malades de la thyroide s'adaptent pour eviter les effets secondaires\n     \n Le 14 novembre, le tribunal de  Toulouse  avait condamne le laboratoire a  fournir   << sans delai, le produit ancienne formule >>  du Levothyrox. Une nouvelle demande emanant de 23 patients doit  etre  examinee jeudi. Le laboratoire estime que les effets indesirables imputes au Levothyrox concernent 22 000 a 25 000 patients francais sur trois millions.", "theme": "sante"}