{"title": "Afghanistan : attentat-suicide contre une mosquee chiite de Kaboul", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-29", "content": "Un attentat-suicide a vise, vendredi 29 septembre, une mosquee chiite du  centre  de Kaboul, faisant six morts selon la  police .  << Un kamikaze a pied, qui faisait mine de  faire  paitre son mouton, a declenche sa charge avant d'atteindre sa cible, a 140 metres environ de la mosquee chiite Hussainia >>,  dans le quartier residentiel de Qala-e-Fatullah, a precise le chef de la police, le general Salim Almas. Un suspect a ete arrete, selon le ministere de l'interieur, dont le porte-parole a avance pour sa part un bilan de  << cinq morts et 20 blesses >> . L'ONG italienne Emergency, dont l'hopital a Kaboul est specialise en chirurgie de guerre, a, de son cote, annonce sur  Twitter   avoir  recu  << dix-neuf blesses dont quatre enfants >> . Les premieres images montrent des restes de corps humains devant des  voitures  et des vitrines devastees, plusieurs moutons eventres dans une rue jonchee de debris et une foule dense, en train de  quitter  la mosquee a l'issue de la grande priere du vendredi. Mesures de securite renforcees L'operation n'a pas ete immediatement revendiquee, mais la minorite chiite d' Afghanistan  et les autorites redoutaient des attentats de l'organisation djihadiste  Etat islamique  (EI), compose d'extremistes sunnites, en cette periode de l'Achoura, la plus importante commemoration du calendrier chiite. Pour cette raison, la securite a ete renforcee devant les  lieux  de prieres chiites a Kaboul et des riverains, entraines et  arm es, recrutes pour  assister  les forces de l'ordre. Depuis l'ete 2016, l'EI vise systematiquement les chiites d'Afghanistan a l'occasion des grandes celebrations religieuses. A plusieurs reprises apres plusieurs attentats sanglants a Kaboul, Herat (ouest) et Mazar-e-Sharif (nord), la foule et les responsables religieux avaient accuse les autorites de negligence, d'ou ce nouveau dispositif de securite, adopte en concertation avec les imams. \n        Lire aussi :\n         \n     \n                Trump s'engage a << gagner la guerre >> en Afghanistan\n     \n L'Achoura commemore la mort de l'imam Hussein, petit-fils du prophete tue en 680, dont la fin tragique constitue un episode fondateur du chiisme. L'an dernier, cette date essentielle du calendrier chiite avait ete endeuillee par trois attentats et la mort d'une quarantaine de fideles au moins dans des mosquees a Kaboul et Mazar-e-Sharif, dans le nord du pays.", "theme": "asie pacifique"}