{"title": "Quand le Japon inspire la mode", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "P our les designers occidentaux, le  Japon  est une source d'inspiration fascinante, car finalement, toujours insaisissable. Nicolas Ghesquiere, directeur artistique de la  mode  femme chez Louis Vuitton, a ainsi consacre a la culture nippone la collection croisiere 2018, presentee dans le decor organique et futuriste du Miho Museum, pres de Kyoto, en mai 2017. A travers ses silhouettes graphiques aux textures recherchees, c'est le point de vue d'un Francais sur une  culture  quasi schizophrene (comme celle d'une autre ile, la Grande- Bretagne ) qui se revele. Le Japon traditionnel (incarne dans des vestes carapaces imitant les armures de samourais, un maquillage inspire du kabuki, des motifs d'estampes tisses dans des soies epaisses) telescope son corollaire plus pop et futuriste, qui s'exprime dans des couleurs et des tenues de poupees excentriques, facon pop art. Ces motifs, justement, sont empruntes a une legende japonaise : Kansai Yamamoto. Ce createur, que l' histoire  de la mode a memoire de poisson rouge a etonnamment mis de cote, est pourtant un pionnier. C'est lui qui, dans les annees 1970, a ouvert la voie a tous les designers japonais aujourd'hui adules (Rei Kawakubo de Comme des Garcons, Yohji Yamamoto, Kenzo Takada, Issey Miyake, etc.). Sa marque nait en 1971 et sa premiere collection est presentee la meme annee a Londres, terre de rebellion en tous genres. Inspire de la periode artistique Momoyama, aussi courte que baroque (1573-1615), son  style  extravagant, ultracolore fait une entree fracassante dans la mode. \n        Lire aussi :\n         \n     \n                Les nouveaux mondes de Dior et de Louis Vuitton\n     \n Empruntant a la tradition japonaise (kimonos, differentes formes de theatre) mais aussi a d'autres cultures asiatiques, il construit sa legende en incarnant une excentricite moderne et exotique qui prend vie lors de defiles-spectacles delirants. On est bien loin de l'image d'un japonisme zen et depouille, mais les annees 1970 l'accueillent avec enthousiasme.  David Bowie  est un de ses premiers fans et  Kansai Yamamoto l'habille pour ses tournees << Ziggy Stardust >> et << Aladdin Sane >> . Meme pour ceux qui ignorent son nom, ses oeuvres sont donc inscrites au patrimoine mondial de la culture pop. Au tournant du XXI e  siecle, Kansai Yamamoto prend ses distances avec un paysage mode en train de s'institutionnaliser. En 2013, le  Victoria & Albert Museum de Londres l'inclut dans une serie de shows en direct baptisee << Fashion in Motion >> . La meme annee, on le croise a un evenement improbable : un Mask Festival en Papouasie-Nouvelle- Guinee . Kansai Yamamoto est alors une reference reservee aux inities quand, a 73 ans, il revient chez Louis Vuitton a l'invitation de Nicolas Ghesquiere. Un gout commun aux deux createurs pour les explorations rend l'idee excitante et reussie. Surtout, cette collaboration temoigne de la persistance d'un style hors norme. Kansai Yamamoto possede aussi un don tres moderne pour le melange harmonieux des references d'origines multiples et la capacite a  defendre  avec beaucoup  d'integrite une identite esthetique. Une lecon precieuse pour la mode d'aujourd'hui.", "theme": "m styles"}