{"title": "F1 : Renault passe la vitesse superieure", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "2017-12-14", "content": "Cyril Abiteboul, directeur general de Renault  Sport  Racing, avait le regard petillant, lorsqu'il confiait, le 26 septembre a l'Atelier des Champs-Elysees, qu'un prochain recrutement allait  << faire du bruit >> . Trois jours plus tard, Marcin Budkowski, ingenieur polonais de 40 ans a la carriere fulgurante, annoncait sa demission a effet immediat du poste de directeur du departement technique de la Federation internationale de l' automobile  (FIA), qu'il occupait depuis 2014. Une position ultrastrategique dans  le monde  de la  formule 1 . Depuis trois ans, Marcin Budkowski est en effet le point de contact privilegie et confidentiel des ecuries, puisque c'est lui qui valide - ou non - leurs nouveaux concepts technologiques, apres les  avoir  examines. Il connait ainsi une bonne partie des secrets de toutes les equipes du plateau. Et s'apprete a  mettre  tout son  savoir  au service d'une seule d'entre elles, Renault. << Les secrets les plus intimes >> Le  << bruit >>  a retenti avant meme que Renault officialise, le 6 octobre, son embauche comme directeur executif du site de production de chassis d'Enstone, en Angleterre. Les << six strategiques >>, comme on les appelle, a savoir Mercedes, Ferrari, Red Bull, Williams, McLaren et Force India, sont montes au creneau des le 29 septembre, ecrivant a la FIA et a Chase Carey, patron de Formula One, le promoteur de la F1. Eric Boullier, directeur de course McLaren F1, demande alors que Marcin Budkowski soit contraint a  <<  un preavis d'au moins un an >> , au lieu des trois mois prevus par la loi  suisse  dont il depend.  <<  Sinon, comment voulez- vous  que les equipes puissent encore  travailler  avec la FIA en toute confiance ? >> , ajoute-t-il. << Marcin est au courant des secrets les plus intimes de toutes les equipes ,  rencherit   le 6 octobre Christian Horner, directeur de Red Bull, sur Sky Sports F1.  Hier et aujourd'hui, cet homme nous a parle de nos systemes de suspension, est venu dans notre soufflerie... S'attendre a ce qu'il n'utilise pas cette connaissance est assez naif. >>  Marcin Budkowski, l'homme qui en savait trop ? Sans  etre  naif, Cyril Abiteboul tempere.  << L'arrivee de Marcin est une tres, tres bonne nouvelle , declare-t-il au  Monde  le 11 decembre.  Mais je tiens a  preciser  que  [Renault]  ne le recrute pas pour ses connaissances potentielles des autres monoplaces, puisqu'il rejoint un  projet  a long terme. Il y a une telle obsolescence en  formule 1  que ce qui se fait pour les voitures de cette annee aura peu de sens pour les  voitures  de 2020. >>  D'autant qu'une nouvelle reglementation sur la motorisation est annoncee pour 2021. L'embauche de Marcin Budkowski s'integre effectivement dans une strategie de retour au premier plan en formule 1. Un plan sur six ans, valide en 2015 par Carlos Ghosn, president de l'alliance Renault-Nissan-Mitsubishi, prevoit trois annees de construction (2016 a 2018) suivies de trois annees d' << attaque >>.  Pour  revenir  au sommet, Renault doit  << batir l'equipe de formule 1 du futur >>  ; ce qui signifie  embaucher  massivement. A l'origine, Renault  Sport  Racing compte 420 salaries.  << On sera 630 a la fin du mois  [de decembre]  >> , annonce Cyril Abiteboul. A  titre  de comparaison, chez Ferrari ou Mercedes, 800 et 900 personnes travaillent a la partie chassis, et 400 a 500 au moteur.  << On peut  imaginer  qu'on peut etre plus innovant, plus malin, meme plus intelligent que les autres, mais a un moment, on a une problematique de ressource pour  lutter  a armes egales avec les plus grandes equipes,  explique le directeur general, qui rappelle l'objectif :  << Etre capable de se  battre  avec les autres, avec 15 % de ressources en moins, soit 720 personnes fin 2019. >> En avril a Enstone, en janvier a Viry Il s'agit donc bien d'un projet a long terme, porte par une campagne agressive de recrutement, dont Marcin Budkowski est le fer de lance... L'effet de surprise passe,  << il n'y avait pas panique a bord >> , assure Cyril Abiteboul. Renault, motoriste de Red Bull et, a  partir  de 2018, de McLaren, n'a aucun interet a se mettre les patrons d'ecurie a dos. Cyril Abiteboul s'est donc entretenu avec eux, en bilateral dans un premier temps, avant de  conclure  l'embauche du responsable technique de la FIA. Puisque le point d'achoppement portait sur le delai de  << jardinage >>  de trois mois, juge trop court, Renault a accepte d'etendre a six mois le delai entre le depart de Marcin Budkowski de la FIA et son arrivee operationnelle chez Renault. Le Polonais prendra donc ses fonctions en avril 2018 a Enstone. La saison sera alors bien avancee, ce qui ecarte toute possibilite d'espionnage industriel ou de conflit d'interet. En revanche, pour qu'il ne reste pas  << dans la nature >>  pendant trois mois et qu'il puisse se  familiariser  avec l'esprit maison et les equipes, Marcin Budkowski arrivera des janvier sur le site de Viry-Chatillon (Essonne),  << ou il n'y a aucune implication sur le  developpement  du chassis >> , insiste Cyril Abiteboul. << On court contre le temps , reprend le dirigeant.  Notre ennemi n'est pas McLaren ou Red Bull, mais le temps, le temps qu'on a pour  batir  cette equipe et pour qu'elle soit capable de battre les plus grosses. >>  Le recrutement de Marcin Budkowski est une etape importante dans la construction de cette  << win team >> . Il retrouvera d'autres  personnalites  aux  << competences indiscutables >> , comme Bob Bell, ex-directeur technique de Mercedes et directeur de la technologie de Renault F1 depuis 2015, Nick Chester, directeur technique chassis, et Rob White, directeur technique moteur. Cyril Abiteboul veut  croire  que les autres ecuries  << comprennent tout a fait que Renault est une ecurie en construction >> . Et  << quand on dit que Renault va  recruter  150 a 200 personnes, il faut bien  aller  les  chercher  chez nos concurrents, mais aussi a la FIA >>.  De leur cote, les patrons des << six >> - les grandes ecuries - restent pragmatiques.  << Renault a ete malin, tres malin,  commente l'un d'eux.  Maintenant, ce qu'il faut, c'est que cela ne se reproduise pas. >>  Un groupe strategique a donc engage les  debats ,  << pour  voir  comment on pouvait  encadrer  de tels mouvements de personnels >>  a l'avenir. Une sorte de jurisprudence Budkowski. Au coeur des  discussions  : l'attractivite de la formule 1, premiere competition sportive annuelle vue au  monde , avec un demi-milliard de telespectateurs. Pour le spectacle, pour les fans, pour les pilotes,  << il est bon qu'il y ait rivalite entre les ecuries et non une seule qui se protege et ecrase tout >> , estime Cyril Abiteboul. Tous en conviennent, c'est pourquoi  << l'accord conclu  [sur le delai entre le depart de Marcin Budkowski de la FIA et ses debuts dans un role operationnel]  convient a tout le monde, a ma connaissance >>. Apres ce coup de maitre, Renault aspire a un peu de calme.  << On va  stabiliser ,  laisser  Marcin  arriver , a Viry puis a Enstone , assure Cyril Abiteboul.  Meme si d'autres recrutements feront  parler  dans les paddocks. Mais ce ne sera pas du niveau de Marcin. >>  Les << six >> sont prevenus.", "theme": "auto moto"}