{"title": "Fekir et un OL historique assomment Saint-Etienne lors d'un derby tendu", "newspaper": "Le Monde", "author": ["Clement Martel"], "date_publi": "2017-11-06", "content": "On jouait la 84 e  minute de jeu, et le Chaudron vert faisait grise mine. Ses proteges de Saint-Etienne recevaient dimanche 5 novembre, a domicile, une humiliation face a l'adversaire lyonnais honni. Quatre a zero, a cet instant, chaque membre du quatuor offensif de l'OL ayant trompe le gardien stephanois. Jusqu'a cette 84 e  minute. Servi a la limite du hors-jeu, Nabil Fekir, capitaine des Gones et pur produit de la  formation  lyonnaise, se presente seul face au gardien. Ajustant Stephane Ruffier, il inscrit le cinquieme but lyonnais de la partie, achevant la plus large victoire de son club sur le terrain de l'ASSE de l' histoire . Et s'en va  celebrer  son double. \n        Lire aussi :\n         \n     \n                Saint-Etienne - Lyon : l'OL humilie les Stephanois lors d'un derby tendu\n     \n Alors que ses coequipiers l'entourent, l' international  francais - a la maniere d'un Lionel Messi lors d'un match sur le terrain du Real Madrid - ote son maillot et le presente bien haut au kop stephanois. La provocation de trop pour les fans des Verts, qui envahissent le terrain, occasionnant l'arret (provisoire) de ce derby tendu. D'entree, cette derniere rencontre de la douzieme journee de  Ligue 1  a senti la poudre. En recevant un OL en forme, Saint-Etienne savait qu'il risquait de  passer  une soiree compliquee. Mais nombreux sont les derbys entre les deux clubs ou le favori ne s'est pas impose. A peine le coup de depart siffle, que la partie devait s'interrompre. Un fumigene irriguant la pelouse d'un epais brouillard forcait l'arbitre a  arreter  le jeu ; apparemment, la  goal-line technology  (qui valide lorsque le ballon a franchi le but) est incapable de  fonctionner  dans un nuage. << Pas d'arriere-pensee >> au geste de Fekir Apres sept minutes d'interruption, la partie reprenait. Mieux en place, plus fort techniquement et tactiquement, l'Olympique placait rapidement son emprise sur le jeu. Et etait recompense rapidement par l'ouverture de la marque par Depay (11 e ), qui glissait le ballon entre les jambes d'un defenseur. A la demi-heure de jeu, Nabil Fekir doublait la marque (26 e ), et les attaquants lyonnais ont ensuite deroule. Mariano (58 e ) puis Traore (65 e ) y allaient de leur but, avant la cloture du score par Fekir a la 84 e  minute. Interroge sur Canal + apres la rencontre, le capitaine lyonnais - biberonne a l'OL depuis son adolescence et qui a ecope d'un carton jaune pour  avoir  ote son maillot - expliquait  << ne pas regretter >>  sa provocation, expliquant qu'il n'y avait mis  << aucune arriere-pensee. >> << J'ai celebre mon but comme ca, et ca ne leur a pas plu. Si c'etait a refaire, je ne le referais pas forcement, mais je ne regrette pas le geste. Mais voila. ca rajoute un peu de piment au derby >>. Ces debordements risquent de  couter  cher au club stephanois. Et ce geste de  faire   couler  beaucoup d'encre. S'il a affirme ne pas avoir voulu  imiter  Lionel Messi - qui  avait provoque de la meme facon les fans du Real Madrid  en avril dernier apres avoir inscrit un but -, comme lui, Fekir a ete la cible des tacles virils de ses adversaires tout au long de la rencontre. Mais le public du stade Santiago Bernabeu n'avait pas envahi le terrain. Depasses tout au long de la partie, les Stephanois ont tente de  muscler  le jeu afin de  rivaliser  avec les fleches lyonnaises. Des le retour des vestiaires, Lacroix recevait un carton rouge pour un tacle tres appuye sur le meneur de jeu lyonnais, inaugurant un quart d'heure de jeu hache. \n        Lire aussi :\n         \n     \n                Ligue 1 : au diapason du PSG et de Monaco, Marseille corrige Caen\n     \n Battu lors de ses trois derniers de placements  a Geoffroy-Guichard, l'Olympique lyonnais a mis fin a cette serie en signant une victoire historique. Cinq buts a zero, jamais le club de Jean-Michel Aulas ne s'etait impose avec autant d'ecart dans le Forez. A  noter  que ce score est le nouveau tarif des soirees de Ligue 1. Apres les victoires du PSG et de  Marseille  sur ce score (face a  Angers  et  Caen ) et celle de  Monaco  contre Guingamp (6-0),  Lyon  a egalement fait  parler  la poudre. Au  sortir  de la 12 e  journee, le quatuor de tete de la Ligue 1 a marque les esprits ce  week-end . \n     Le classement a la fin de la 12eme journee  https://t.co/2mvyDQaDyf -- Ligue1Conforama (@Ligue 1 Conforama)\n    \n require([\"twitter/widgets\"]);", "theme": "football"}