{"title": "Seisme au Mexique : mouvement de solidarite et polemique sur les normes de securite", "newspaper": "Le Monde", "author": ["Frederic Saliba"], "date_publi": "2017-09-22", "content": "Remplis de gravats, des seaux passent de mains en mains devant un immeuble ecroule au  centre  de Mexico, frappee de plein fouet, mardi 19 septembre, par un puissant seisme qui a fait 302 morts dans le pays, dont 142 dans la capitale. <<  C'est une course contre-la-montre pour  sauver  des vies >> , lache, essouffle, Cesar Santibanes, commercant de 42 ans, au milieu de la chaine humaine composee de volontaires et de militaires. Les Mexicains se mobilisent en masse alors que des voix s'elevent pour  critiquer  les defaillances du gouvernement. A velo ou a pied, les benevoles affluent pour  aider  les sauveteurs a  degager  la montagne de decombres de ce batiment de six etages dans le quartier de la Condesa, ou plusieurs personnes seraient encore bloquees. Casque de chantier visse sur la tete, certains portent des pioches ou des pelles. D'autres distribuent des masques dans le chaos ambiant. D'autres encore agitent les bras pour  tenter  de  reguler  les embouteillages monstres qui retardent les secours un peu plus loin. Trente-huit immeubles se seraient effondres et plus de 2 000 seraient endommages, selon la mairie qui a annonce, jeudi 21 septembre, plus d'une cinquantaine de survivants. Batiments sur le point de s'effondrer Le centre et le sud de la capitale ont ete tres affectes par le tremblement de terre d'une magnitude de 7,1 sur l'echelle de Richter, dont l'epicentre a ete localise a 120 km de Mexico. Dans un parc de la Condesa, des centaines de volontaires dechargent, trient et stockent des cartons de nourriture et de medicaments. C'est un des nombreux centres de collecte qui ont pousse partout dans la ville pour  fournir  les zones affectees et les refuges, ou 2 600 sinistres sont heberges. A cote de centaines de bouteilles d'eau, Susana Paez, comptable de 58 ans, se felicite de ce mouvement de solidarite spontanee : << Nous repondons avec le meme elan face a un cauchemar que nous avons deja vecu, jour pour jour, 32 ans plus tot. >> Le 19 septembre 1985, un tremblement de terre d'une magnitude de 8,1 avait fait pres de 10 000 morts a Mexico. Aujourd'hui, 20 000 fonctionnaires municipaux deployes sont epaules par 10 500 militaires et policiers federaux.  << Ils ne coordonnent pas l'acheminement des vivres la ou il y a des besoins , peste M me  Paez, avertie que les habitants du quartier lacustre de Xochimilco, a l'extreme sud de Mexico, manquent d'eau et de nourriture.  Le gouvernement n'est pas a la hauteur du desastre ! >> Dans le centre historique, Miguel Angel Osorion Chong, ministre de l'interieur, a ete accueilli, mercredi, par des insultes et des jets de bouteilles. Le lendemain, non loin de la, dans le quartier de la Roma (centre-ville), Roberto Sanchez, cadre de 46 ans, reste prostre face aux secouristes et aux volontaires qui s'agitent pour degager les debris d'un batiment ravage.  <<   Je n'ai aucune information sur mon frere, qui travaillait la avant le seisme , murmure-t-il.  Les autorites refusent de m'aider... >>  Le nom de son frere ne figure pas sur la liste des personnes sauvees que des volontaires ont affichee sur un mur, juste a cote des decombres. \n        Lire aussi :\n         \n     \n                Mexique : le puissant seisme a Mexico a fait au moins 230 morts\n     \n Deux rues plus loin, Adriana Rozental, 26 ans, serre une petite valise contre elle, devant un immeuble fissure.  <<   Un flic m'a autorise a  aller  chercher quelques affaires, mais un autre vient de m'interdire de  prendre  le reste >> , soupire cette graphiste, desesperee. Et Sandra Castaneda, agent de la protection civile, d'expliquer : <<   Le recensement des dommages prend du temps. Beaucoup de batiments sont sur le point de s'effondrer car leur structure n'etait pas suffisamment solide. >> La construction de certains semble pourtant recente. Depuis le tremblement de terre de 1985, la mairie a renforce les normes parasismiques. Les permis de  construire  doivent  etre  avalises par un maitre d'oeuvre homologue.  <<   Ces regles strictes ont reduit les degats par rapport a ceux de 1985 , reconnait l'architecte Valente Souza.  Mais elles ne sont pas toujours respectees et controlees a cause de la corruption et du manque d'esprit civique de certains promoteurs et fonctionnaires cupides. >>  Le quotidien  El Universal  avance les memes soupcons :  << Y-a-t-il eu negligence, collusion ou omission, au moment d'autoriser ces constructions ? >> , interroge son editorial, publie jeudi. 40 a  60 secondes  avant l'impact tellurique Depuis des annees, des exercices sont aussi organises pour  preparer  la  population  a ce type de catastrophe. Triste hasard, une de ces simulations a eu lieu deux heures avant le tremblement de terre.  << Mais le systeme d'alerte sismique n'a pas fonctionne au moment du vrai seisme >> , denonce Fernando Elizondo, qui tient une epicerie au centre-ville, a cote d'un immeuble dont la facade s'est ecroulee. Pourtant, des capteurs installes sur la cote pacifique,  expos ee aux seismes, sont censes  declencher  une sirene dans la capitale, 40 a 60 secondes avant l'impact tellurique. La defaillance s'expliquerait par la proximite entre l'epicentre et Mexico, a justifie le systeme sismologique national. Mercredi, des elus locaux ont demande des comptes a la mairie, qui vient de  depenser  10,5 millions d'euros millions pour  moderniser  son systeme d'alerte. \n        Lire aussi :\n         \n     \n                Des centaines de seismes le long de la cote ouest de l'Amerique du Nord depuis deux siecles\n     \n Jeudi, le maire de la capitale, Miguel Angel Mancera, a declare l'Etat d'urgence, debloquant un fonds de 140 millions d'euros. Dans la foulee, le president Enrique Pena Nieto a assure que  << la recherche des survivants se poursuit >> , apres  avoir  annonce trois jours de deuil national. Selon lui, le gouvernement dispose aussi d'un fonds pour les desastres naturels (312 millions d'euros) et d'une assurance (125 millions d'euros) pour  lancer  la reconstruction. <<   Ces sommes suffiront-elles alors que le sud du pays a aussi ete ravage, douze jours plus tot, par un autre seisme de 8,2 ? >> , se demande Rosa Lopez, coiffeuse de 33 ans, qui distribue des vivres aux secouristes dans le centre-ville. M me  Lopez s'informe via les  reseaux sociaux  pour  connaitre  les zones affectees et les besoins des sinistres a Mexico, mais aussi dans les cinq Etats limitrophes frappes par le seisme. De nombreux internautes proposent d'heberger des sinistres qui ne souhaitent pas se  rendre  dans les refuges spartiates mis en place par le gouvernement. Reunis sous le hashtag, #Revisamigrieta (Verifiemafissure), des ingenieurs specialises en construction offrent meme leurs services gratuitement pour  evaluer  l'etat des immeubles, en attendant le passage des agents de la protection civile. Comme beaucoup d'autres habitants, M me  Lopez, reste dubitative face aux promesses du gouvernement : <<  Les Mexicains ont appris depuis longtemps a se  debrouiller  seuls.  >>", "theme": "ameriques"}