{"title": "Des degats importants apres le passage de l'ouragan Irma a Saint-Martin et Saint-Barthelemy", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-06", "content": "L'ouragan Irma, phenomene  << exceptionnellement dangereux >>  selon Meteo  France , a cause des degats importants a Saint-Barthelemy et Saint-Martin. Le bilan sera  << dur et cruel >>  avec des  << victimes >> , a declare Emmanuel Macron mercredi 6 septembre au soir, sans  donner  plus de precisions. << Il est a l'instant ou je vous parle trop tot pour  tirer  un bilan chiffre quel qu'il soit mais je peux d'ores et deja  vous   dire  que ce bilan sera dur et cruel , a dit le chef de l'Etat lors d'une visite au  centre  de crise a  Paris .  Nous aurons a  deplorer  des victimes et les degats materiels sur les deux iles sont considerables. >> << Sous l'autorite du premier ministre, l'ensemble des services sont deja mobilises , a-t-il ajoute.  Les moyens financiers seront egalement mobilises pour  repondre  a cette situation, avec un fonds d'urgence mis en place. Et un plan national de reconstruction sera deploye le plus rapidement possible. >> Les premieres rafales, qui ont depasse 300 km/h, ont frappe Saint-Barthelemy et Saint-Martin en debut de matinee, ainsi que d'impressionnantes vagues, de 10 a 12 metres, et des pluies diluviennes (entre 200 et 400 mm). \n        Lire aussi :\n         \n     \n                Irma, l'ouragan le plus puissant jamais enregistre dans l'Atlantique\n     \n Degats importants A Paris, la ministre des  outre-mer , Annick Girardin, a fait part de son inquietude. Je suis  << inquiete au vu des informations que j'ai sur les degats materiels, parce qu'on pense au pire dans ces moments-la et on se prepare au pire >> , a declare la ministre sur l'antenne de RTL.  << Et j'espere que le pire ne sera pas au rendez-vous >> , a-t-elle ajoute, faisant etat de  << tres gros degats materiels >>  a Saint-Martin et Saint-Barthelemy. A Saint-Martin, la prefecture est en partie detruite, selon un communique du prefet de la region  Guadeloupe .  << La caserne des pompiers est sinistree >> , plusieurs toitures du batiment de la gendarmerie ont ete arrachees. A Saint-Barthelemy,  << la caserne des sapeurs-pompiers est inondee sous un metre d'eau, les engins sont hors service >>  et la centrale EDF  << inutilisable >> . Annie Laubies, prefete deleguee des deux iles, avait exhorte mardi les  << onze mille personnes >>  vivant dans des zones a risque a les quitter :  << Il faut  partir  maintenant, c'est leur vie qui est en jeu. >> Selon Gerard Collomb,  << les quatre batiments les plus solides des iles ont ete detruits, donc cela veut dire que vraisemblablement les batiments plus rustiques sont sans doute partiellement ou totalement detruits. >>  Les degats aux habitations (toitures envolees) sont nombreux, le black-out electrique est total, selon le communique.  Facebook  a active sa fonction Safety Check sur la zone. Quelque 300 membres des services de secours deployes en Guadeloupe, moins affectee, se tenaient prets a  intervenir . \n        Lire aussi :\n         \n     \n                A Saint-Martin et Saint-Barthelemy, l'arrivee d'Irma a ressemble a l'explosion d'une bombe\n     \n Inquietude des Pays-Bas << Les degats sont enormes, a tel point que nous n'arrivons pas encore a les mesurer >> , a affirme, aux micros des  medias  neerlandais, Ronald Plasterk, le ministre de l'interieur des Pays-Bas charge de  coordonner  les operations d' aide  au nom du gouvernement des  Pays-Bas . A cause des  << difficultes de communication >>  avec l'ile, il est  << impossible a l'heure actuelle d'avoir une vue complete de la situation >> , a poursuivi le ministre, qui ignore egalement  << s'il y a des blesses ou des morts. >> Un peu plus tard, le premier ministre neerlandais Mark Rutte a qualifie de  << terribles >>  les premieres  << informations et images >>  venues de la partie caribeenne du Royaume des Pays-Bas, ravagee par le passage d'Irma.", "theme": "planete"}