{"title": "La Cour supreme des Etats-Unis se penche sur la protection du contenu des telephones portables", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-11-29", "content": "La revolution numerique en cours a une nouvelle fois rendez- vous  avec la Cour supreme des Etats-Unis, mercredi 29 novembre. Les membres de la plus haute instance juridique du pays doivent, en effet, se  prononcer  sur la compatibilite du tracage qu'elle permet notamment avec les droits garantis par le quatrieme amendement de la Constitution americaine. Il interdit <<  les perquisitions et saisies non motivees  >> et impose <<  une presomption serieuse >>  pour l'obtention d'un mandat dont le champ d'application doit  etre  defini aussi precisement que possible. \n        Lire aussi :\n         \n     \n                Des ultrasons pour pister les telephones\n     \n Signe involontaire de son omnipresence, le telephone portable est doublement a l'origine de la saisine de la Cour supreme par Timothy Carpenter, qui purge une peine de 116 ans de prison pour  avoir  organise des vols a main  armee  dans le Michigan et l'Ohio en 2010 et en 2011. Ses complices s'etaient, en effet, attaques a des boutiques de  telephonie mobile  et la  police  l'avait confondu sur la base des bornages effectues par son propre telephone, qui prouvaient sa presence a proximite des  lieux . Les policiers etaient cependant parvenus a ce resultat en obtenant des compagnies telephoniques les donnees de Timothy Carpenter sur une periode de 127 jours. Ils avaient pu ainsi  repertorier  un total de 12 898 lieux frequentes par le malfaiteur. La collecte d'une telle masse d'informations constitue-t-elle une atteinte a la  vie privee  ? L'American Civil Liberties Union, qui defend le plaignant, en est convaincue. Une Cour d'appel federale n'ayant majoritairement rien eu a  redire  de la condamnation de Timothy Carpenter, il appartient desormais a la Cour supreme de  trancher . Ambivalences de la Cour supreme Par le passe, la Cour supreme a rendu des arrets ambivalents sur le sujet. En 1979 (Smith v. Maryland), alors qu'il n'etait pas encore question de telephone portable, elle avait arbitre en faveur de la police a propos de l'exploitation d'une ligne fixe. Elle avait argue que la personne concernee avait volontairement transmis ses donnees personnelles a une tierce partie : la compagnie de telephone. C'est d'ailleurs sur cette base que la Cour d'appel a tranche comme l'a rappele le  New York Times  mardi. Plus recemment, en revanche, la Cour supreme a juge necessaire l'encadrement des progres de la technologie et de l'acces a des donnees qui ne concernent desormais plus seulement les simples conversations telephoniques. En 2012 (United States v. Jones), bien que divisee, elle a ainsi juge excessif l'usage fait par la police d'un emetteur qui avait permis de  suivre  pendant vingt-huit jours les de placements  de la  voiture  utilisee par un trafiquant de drogue. \n        Lire aussi :\n         \n     \n                Aux Etats-Unis, des puces electroniques implantees sur des salaries\n     \n Deux ans plus tard, en 2014 (Riley v. California), elle a, en revanche, approuve a l'unanimite l'obligation pour la police de  disposer  d'un mandat pour  pouvoir   exploiter  le contenu d'un telephone portable. La police avait, en effet, prouve l'appartenance d'un Californien a un gang sur la base de donnees (contacts telephoniques et photos) contenue dans son appareil qui avait ete passe au crible a la suite d'une fouille consecutive a une banale infraction routiere. Apres l'audience de mercredi, Timothy Carpenter devra encore s'armer de patience jusqu'a la publication de l'arret qui le concerne. Il n'interviendra pas avant le printemps.", "theme": "ameriques"}