{"title": "La position de l'UE << ne changera pas >> sur la Catalogne", "newspaper": "Le Monde", "author": ["Benoit Vitkine, Jean-Pierre Stroobants"], "date_publi": "2017-12-22", "content": "Un mot pour Madrid, un mot pour Barcelone, et une adresse a Bruxelles. Apres  avoir  salue, jeudi 22 decembre au soir,  << la victoire de la \"republique\" catalane sur l'Etat espagnol >> , Carles Puigdemont s'est adresse aux responsables europeens, les enjoignant une nouvelle fois a  prendre  une part plus active dans la crise :  << L' Europe  doit en prendre bonne note, la recette de Rajoy ne fonctionne pas >>  en Catalogne, a dit a Bruxelles le president dechu de l'executif catalan. M. Puigdemont reste fidele a la strategie  qu'il a mise en oeuvre des le soir du referendum illegal du 1 er  octobre : en  appeler  a une mediation internationale et  demander  a l' Union europeenne  de  faire  pression sur Mariano Rajoy, le premier ministre espagnol, pour qu'il consente a  discuter . Sa fuite a Bruxelles, le 30 octobre, en compagnie de plusieurs de ses ministres, avait encore illustre cette tentative d'<< internationalisation >> de la question catalane, vilipendant depuis la capitale de l'Europe la procedure utilisee par Madrid pour  destituer  l'executif regional et prendre le controle des institutions apres que la region eut declare son independance. Mais si M. Puigdemont avait un espoir que la victoire du camp independantiste - a eux trois, les formations independantistes (ERC, Ensemble pour la Catalogne, CUP) obtiennent 70 des 135 sieges au parlement regional - modifie la position des institutions europeennes, celui-ci a ete rapidement douche. Peu de temps apres l'annonce des resultats definitifs, un porte-parole de la Commission faisait  savoir  que cette position  << ne changera pas >>. << Elle est connue et a ete reiteree regulierement, a tous les niveaux. S'agissant d'une election regionale, nous n'avons pas de commentaire a faire >> , a indique Alexandre Winterstein a l'AFP. << Une declaration d'independance, violant les regles de l'Etat espagnol, ne serait reconnue par personne >>, insiste un diplomate Bruxelles a toujours exprime son soutien a M. Rajoy, plaide pour le respect des regles constitutionnelles espagnoles et evoque  << une affaire interieure >>.  Refusant de  reconnaitre  la legalite du referendum sur l'independance du 1 er  octobre, la Commission a prone le dialogue, en rejetant cependant l'idee d'une mediation de sa part, reclamee par le camp independantiste mais rejetee categoriquement par Madrid. Le resultat de jeudi ne va toutefois pas  rassurer  les dirigeants europeens, inquiets de la possible destabilisation de l'un des principaux pays membres de l'UE alors que les divisions avec l'Est s'aggravent, a propos de l'accueil des refugies et du respect de l'Etat de droit, et alors que l'extreme droite s'installe au  pouvoir  en  Autriche . \n        Lire aussi :\n         \n     \n                La Catalogne, fracturee en deux, redonne la majorite parlementaire aux independantistes\n     \n Vienne a commence a  semer  le trouble, en parlant d'accorder la nationalite autrichienne aux habitants du Haut-Adige en  Italie , que les Autrichiens appellent le Tyrol du Sud. Sans  compter  le Brexit et les tensions regionales que celui-ci provoque au  Royaume-Uni , en  Ecosse  et surtout en Irlande, avec la question de la frontiere de l' Irlande  du Nord. Stabilite et unite Soucieuse d'abord de sa stabilite et de l'unite de ses membres, l'Union ne fera donc rien d'autre que  << maintenir le cap >> , comme le confirme un diplomate.  << En restant sur cette position, nous indiquons a Puigdemont qu'une eventuelle declaration d'independance de la Catalogne, violant les regles de l'Etat espagnol, ne serait reconnue par personne. Des lors, a lui de reflechir... >> Les chancelleries europeennes ne se bousculaient pas pour  reagir , vendredi matin. Guy Verhofstadt, le president du groupe liberal au Parlement europeen, preferait jeudi soir, de son cote,  noter  que Ciudadanos, le parti centriste et anti-independantiste, devenait  << le plus grand parti de Catalogne >> , reconnaissant toutefois que  << les defis les plus difficiles sont toujours la >> . Parmi les rares voix a  soutenir  M. Puigdemont et ses amis, Karl Vanlouwe, un depute de l'Alliance neoflamande (N-VA), le parti independantiste de Flandre, a estime que  << Madrid ne peut pas  continuer  a  detourner  le regard >>  apres cette election.  << L'Europe doit desormais prendre ses responsabilites >> , a-t-il estime depuis Bruxelles, ou il assistait au meeting de M. Puidgemont. Un autre elu regional de la N-VA, Peter Miert, juge que l'incarceration de dirigeants catalans est  << une honte pour l'Europe >>  et qu'il convient d'y  mettre  rapidement fin.", "theme": "europe"}