{"title": "Les incendies en Californie ont fait au moins 21 morts", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "Le bilan des violents incendies dans le nord de la Californie s'est alourdi a 21 morts, mercredi 11 octobre, alors que 8 000 pompiers peinent a  contenir  ces feux a cause d'un vent particulierement fort. Selon le service des pompiers de Californie (Calfire), l'incendie baptise << Tubbs >> compte deja parmi les plus destructeurs dans l' histoire  de la region. Le president americain  Donald Trump  a declare mardi l'etat de catastrophe naturelle. Vignobles calcines Selon Calfire, 22 incendies rongeaient mercredi matin la Californie - surtout dans le Nord - et ont brule au total pres de 69 000 hectares. Les pompiers estiment qu'au moins 3 500 batiments ont ete detruits. Dans le seul comte de Sonoma, plus de 25 000 personnes ont ete chassees de chez elles et 5 000 ont trouve refuge dans des abris temporaires, avait indique lundi le bureau du sherif. La ville de Santa Rosa est particulierement meurtrie, mais les vignobles font aussi les frais de ces feux. Plusieurs exploitations de cette region tres viticole, parfois centenaires, ont ete totalement ou partiellement detruites, certaines etaient toujours mercredi dans la trajectoire des flammes. Le vignoble Signorello Estate et l'exploitation de  vins  biologiques Frey, notamment, ont ete devorees par les flammes. << Conditions extremement dangereuses >> Ces degats s'expliquent notamment par l'extreme rapidite des incendies, attises par des vents forts. La  police  de Santa Rosa a prevenu sur  Facebook  que les services meteorologiques prevoyaient un  << retour des vents puissants sur la region a  partir  de mercredi soir  (...)  et jusqu'a jeudi matin >> .  << Cette evolution cree des conditions extremement dangereuses pour les pompiers >> , a-t-elle releve. Pour  tenter  d'enrayer les incendies, plus de 1 000 m 3  de produit retardateur de feu ont ete utilises durant la seule journee de lundi, un record dans la region. Calfire precise sur son site internet que le mois d'octobre est la periode a laquelle la Californie subit historiquement ses incendies les plus vastes et les plus destructeurs. Sa campagne nationale de prevention se deroule justement cette semaine, du 8 au 14 octobre.", "theme": "planete"}