{"title": "Commerce et geopolitique pour la visite de Trump a Pekin", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "Donald Trump a entame mercredi 8 novembre en  Chine  l'etape potentiellement la plus delicate de sa tournee asiatique, au cours de laquelle il tente de  forger  un front uni contre les ambitions nucleaires de la  << cruelle dictature >>  nord-coreenne. Le president americain a eu droit a une visite privee de la Cite interdite et a un spectacle d'opera en compagnie de son homologue Xi Jinping, president d'un pays dont il avait fait l'un de ses boucs emissaires avant son election il y a tout juste un an, l'accusant d'avoir  << vole >>  des millions d'emplois aux Etats-Unis. Deficit commercial << choquant >> Donald Trump a assure jeudi a Pekin qu'il ne reprochait pas a la Chine le deficit commercial << choquant >> des Etats-Unis avec ce pays, qui atteint plusieurs centaines de milliards de dollars par an, rejetant la faute sur les administrations americaines precedentes. << Je ne le reproche pas a la Chine. Apres tout, qui peut  reprocher  a un pays de  profiter  d'un autre pays pour le bien de ses citoyens ? >>, s'est interroge le president des Etats-Unis. << Je le reproche en revanche aux precedentes administrations, qui ont permis a ce deficit commercial incontrolable de se  former  et de grossir >>, a assure M. Trump, qui avait pendant sa campagne electorale de l'an dernier accuse la Chine de << voler >> des millions d'emplois aux Etats-Unis. 250 milliars de dollars d'accords Donald Trump et Xi Jinping ont devoile une serie d'accords commerciaux pour un montant total de 253,4 milliards de dollars. Cette moisson d'accords, dans des secteurs aussi varies que l'energie, l' automobile , l'aeronautique, l'agroalimentaire ou l'electronique, etait le point d'orgue de la rencontre entre les deux dirigeants. Ce montant inclut des accords devoiles la veille pour un montant de pres de neuf milliards de dollars. Certains sont certes des protocoles d'accord non contraignants, mais les montants evoques sont vertigineux. DowDuPont, Caterpillar, General Electric, Honeywell ou Qualcomm figurent notamment parmi les beneficiaires. Gaz en Alaska Trois organismes etatiques chinois ont conclu un accord pour  exploiter  des gisements de gaz naturel liquefie (GNL) en Alaska, selon un accord prevoyant des investissements de plus de 40 milliards de dollars Le geant petrolier chinois Sinopec, le fonds souverain chinois CIC et la banque etatique Bank of China ont conclu un accord avec l'Alaska et une firme energetique locale, Alaska Gasline Development Corporation, pour exploiter des gisements gaziers, selon une declaration des services du gouverneur de l'Etat americain, transmise via le Departement d'Etat. Pression sur la Coree du Nord Le president americain a appele Xi Jinping a s'impliquer fortement sur le dossier nord-coreen, et a demande l' aide  de la  Russie  face a une situation  << potentiellement dramatique >> .  << J'appelle la Chine a  travailler  tres dur >>  sur ce dossier, a-t-il declare, en soulignant que le temps etait compte. La Chine, qui assure la quasi-totalite du commerce de la  Coree du Nord , est en position cruciale pour  faire  pression sur le regime de Kim Jong-Un, qui a procede debut septembre a un nouvel essai  nucleaire .  << La Chine peut  regler  ce probleme facilement et rapidement >> , a-t-il dit.  << Le temps presse, nous devons  agir  vite >> , a-t-il martele.  << J'appelle la Russie a  aider  a  maitriser  cette situation potentiellement dramatique >> , a egalement lance M. Trump qui doit  rencontrer  son homologue russe Vladimir Poutine en fin de semaine en marge d'un sommet regional au  Vietnam .", "theme": "international"}