{"title": "A Barcelonne, les anti-independantistes descendent dans la rue un jour de fete nationale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "Ils s'en sont fait des capes, des turbans, des pagnes et meme des lunettes : brandi par les adversaires de l'independance de la Catalogne, le drapeau espagnol etait partout dans le  centre  de Barcelone, jeudi 12 octobre. A l'occasion de la fete de l'Hispanite, jour ferie en  Espagne , plusieurs milliers de personnes se sont reunies sur la place de Catalogne  pour dire leur attachement a l'unite du pays.  Venus de Barcelone et d'ailleurs, ils ont repondu a l'appel d'une vingtaine d'organisations et notamment de Societat civil catalana, principale association pour le maintien de la region dans le giron espagnol. Le drapeau a trois bandes, aux armoiries de la  famille  royale, a fait la nique aux couleurs catalanes epinglees un peu partout, aux fenetres et aux balcons.  << Pour une fois ! >> , grogne Andres. Accompagne de sa femme, ce Barcelonais se plaint que d'habitude,  << quelqu'un qui se promenerait avec ce drapeau se ferait immediatement  traiter  de fasciste >>.  L'insulte reservee par les independantistes a ceux qui ne partagent pas leurs convictions,  << fachas >> , est retournee ce jour-la par les manifestants. Dans le pele-mele de banderoles en libre-service que les organisateurs proposent a leurs sympathisants, on en trouve qui disent  << Non aux referendums et aux coups d'Etats fascistes >> . Incomprehension Des extremistes, ces Barcelonais venus en famille ou en couple, parfois en bande pour les plus jeunes ? Il y en a, bien sur. Carlos, 20 ans, est un membre de la  << communion traditionaliste carliste >>  qui se fait  photographier  avec un beret rouge sur la tete. Ce monarchiste legitimiste n'est pas seulement pour l'unite du pays, mais pour le retablissement d'une  << Espagne catholique >> , qui abolirait le droit a l'avortement et au divorce. Autour de lui, pourtant, la grande majorite des manifestants n'est pas venue avec un programme radical, loin de la. Ce qui domine, c'est l'exasperation et l'incomprehension. Aurelia, par exemple, nee en Catalogne il y a cinquante-huit ans de parents venus du Sud. Il faut  attendre  qu'elle ait fini d'ecouter religieusement  Mediterraneo , du grand chanteur catalan Joan Manuel Serrat, pour  pouvoir  lui  parler . << J'ai appris la langue par  amour  pour la Catalogne, alors qu'elle etait interdite a l'ecole, du temps du franquisme. Chez moi, on etait fiers de  vivre  dans la region la plus developpee d'Espagne. Du coup, quand on me traite de \"facha\", je suis indignee : c'est le contraire de ce que j'ai toujours defendu. >> \n        Lire aussi :\n         \n     \n                En Catalogne, << s'il y avait un dialogue, ce serait un dialogue de sourds >>\n     \n Toute sa vie d'adulte, elle a vote alternativement a droite et a gauche, partant du principe que le pouvoir corrompt. Dans un  sourire , elle montre une pancarte qui passe :  << Les mauvais gouvernements divisent les peuples. >> Pendant qu'a la tribune les orateurs parlent de retablissement de l'ordre constitutionnel et, pour certains, concluent leur discours par un vibrant  << Vive le roi ! >> , Miriam Pey fustige le nationalisme. C'est un  << relent xenophobe et excluant du XIX e  siecle >> , affirme la vice-presidente de Societat civil catalana, en haussant la voix pour  couvrir  le bruit des helicopteres qui font du surplace au-dessus de la foule. << Nous sommes des citoyens libres, nous avons des droits nous aussi. Nous avons ete reduits au silence dans les  medias  et endoctrines dans les ecoles depuis trente ans, il est temps de  revenir  a l'Etat de droit et au dialogue. >> Histoire dominante Cette critique de l'enseignement, domine par la langue et l' histoire  catalanes, n'est pas seulement un discours reserve aux organisateurs : elle revient dans toutes les bouches. Celle de Gloria, la quarantaine, qui a mis sa fille dans le prive pour  essayer  de  contourner  la loi selon laquelle les collegiens ne recoivent pas plus de deux heures d'enseignement en espagnol par semaine.  << Pas plus que l'anglais,  deplore-t-elle . Vous  vous  rendez compte ? L'espagnol est traite comme une langue etrangere. >>  Celle de Juan, un retraite de l' industrie  textile qui vit a Rubi, ville de 78 000 habitants a la peripherie de Barcelone :  << On habitue les enfants a vivre dans un  monde  retreci. >>  Celle de Javier, enfin, qui est parti de Santander en car a une heure et demie du matin pour  participer  a la manifestation. Selon lui,  << on raconte n'importe quoi dans les ecoles catalanes, on trafique l'histoire, on la reinvente pour  glorifier  le nationalisme catalan. >>  Et les profs, comment sont-ils ? Lorenzo, Jose et Pablo, eleves du lycee prive Sainte-Therese de Barcelone se consultent du regard :  << Dans l'ensemble, ils sont pour l'independance. >> \n        Lire aussi :\n         \n     \n                Catalogne : la police regionale divisee sur la question de l'independance\n     \n Tous manifestent de l'inquietude, a  commencer  par la peur d'une fragilisation economique. Comme Juan, ils sont nombreux a  avoir  mis leurs economies en securite, loin de la Catalogne.  << Les independantistes disent que nous serons la  Suisse  du sud de l'Europe , observe Pere, un informaticien de 35 ans,  mais ca commence mal, si les  entreprises  s'en vont. >>  Maria, sa compagne, est uruguayenne et vit a Barcelone depuis dix ans. Elle ne parle pas le catalan, mais ne s'est jamais sentie discriminee pour autant.  << Jusqu'ici ,   dit-elle , c'etait plutot calme. >> Le couple se tient a l'entree d'une superette, dans une avenue proche de la place de Catalogne. Soudain, des eclats de voix. Un homme furieux sort en vociferant :  << Respectez les couleurs de l'Espagne, vous n'avez pas le droit de nous insulter ! >>  A l'interieur du magasin, le gerant secoue la tete d'un air accable : il a juste demande au monsieur de  faire  attention avec son drapeau, qui menacait de faire  tomber  les biscuits des etageres.", "theme": "europe"}