{"title": "L'Irak lance l'assaut contre le dernier bastion de l'EI, avance dans le nord face aux Kurdes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-26", "content": "Les forces irakiennes ont annonce jeudi 26 octobre  avoir  lance l'assaut contre le dernier bastion de l'organisation  Etat islamique  (EI) dans le pays. Au meme moment les Kurdes faisaient part d'une offensive de Bagdad contre leurs forces dans le nord frontalier de la  Turquie . L'offensive contre l'EI a Al-Anbar Les djihadistes de l'EI ne tiennent plus en  Irak  que les localites d'Al-Qaim et de Rawa ainsi que leurs environs desertiques, dans l'immense province occidentale d'Al-Anbar, proche de la  Syrie  en guerre. En 2014, ils s'etaient empares lors d'une percee fulgurante de pres d'un tiers du pays, mais depuis les troupes gouvernementales et paramilitaires les ont chasses de plus de 90 % de leur territoire. \n        Lire aussi :\n         \n     \n                Comment l'Etat islamique a perdu 80 % de son territoire utile en Irak et en Syrie en trois ans\n     \n << Les legions heroiques fondent vers le dernier repaire du terrorisme en Irak pour  liberer  Al-Qaim, Rawa et les villages et hameaux environnants dans l'ouest d'Al-Anbar , a ainsi declare, jeudi, le premier ministre Haider Al-Abadi.  Ils reviendront tous dans le giron de la patrie grace a la determination et a l'endurance de nos heros combattants. >> << Les gens de l'EI n'ont d'autre choix que de  mourir  ou de se rendre >> \n        Lire aussi :\n         \n     \n                En Irak, les << petites mains >> du << califat >> abandonnees par l'organisation Etat islamique\n     \n Il s'agit, selon la coalition internationale emmenee par les Etats-Unis,  << du dernier grand combat >>  contre l'organisation djihadiste, puisque differentes forces syriennes, appuyees par Moscou ou Washington, devraient  faire  la jonction avec les forces irakiennes pour  etrangler  l'EI desormais retranche dans la vallee de l'Euphrate. L'offensive dans le Kurdistan irakien Bagdad s'est lancee dans cette operation contre l'Etat islamique alors que ses troupes sont toujours mobilisees en nombre pour  reprendre  le controle de zones que le Kurdistan irakien dispute aux autorites federales. \n        Lire aussi :\n         \n     \n                << La perspective d'un Etat kurde souverain parait plus eloignee que jamais >>\n     \n En quelques jours a peine, les forces gouvernementales ont repris la totalite de la riche province petroliere de Kirkouk ainsi que des  villes  et regions de la province multicommunautaire de Ninive, ou se trouve Mossoul, la deuxieme ville du pays, le long de la frontiere avec la Turquie. Jeudi, a assure la plus haute instance de  defense  du gouvernement de la region autonome, elles ont vise une zone petroliere, au nord-ouest de la ville.  << A 6 heures, les forces irakiennes et les  [forces paramilitaires]  des Unites de mobilisation populaire soutenues par l' Iran  bombardent a l'artillerie lourde les peshmergas sur le front de Zoummar et avancent en direction de leurs positions >> , a assure le communique du Conseil de securite de la region du Kurdistan.", "theme": "moyen orient irak"}