{"title": "Rohingya : la dirigeante birmane Aung San Suu Kyi annule un deplacement a l'ONU", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-13", "content": "La dirigeante birmane Aung San Suu Kyi a annule un deplacement pour l'Assemblee generale de l'ONU a la fin du mois, a annonce son porte-parole mercredi 13 septembre, alors que le pays est pointe du doigt pour la crise qui a entraine un exode massif de la minorite rohingya vers le  Bangladesh .  C ette annonce est faite a quelques heures d'une reunion du Conseil de securite qui doit  discuter , a huis clos, de cette crise. Depuis le debut de la flambee de violences le 25 aout, plus de 370 000 Rohingya de  Birmanie  se sont refugies au Bangladesh pour  fuir  une operation de l' armee  birmane, accusee de persecutions envers cette minorite musulmane. A la frontiere birmano-bangladaise, les organisations internationales peinent a  prendre  en charge les personnes - malades, blessees pour certaines, affaiblies et affamees --, qui arrivent en nombre, completement demunies dans une zone ou les camps sont deja surpeuples.  << L'ampleur et la vitesse de l'afflux sont sans precedent au Bangladesh >> , dit l'Unicef, qui ajoute que  << 60 % des refugies sont des enfants >> . Le haut-commissaire de l'ONU aux droits de l'homme, Zeid Ra'ad Al-Hussein, a evoque lundi  << un exemple classique de nettoyage ethnique >> . \n        Lire aussi :\n         \n     \n                << Il n'y a plus rien la-bas >> : sur les routes de la deportation des Rohingya birmans\n     \n Promesse de soutien aux droits des Rohingya L'an dernier, a la tribune de l'assemblee generale de l'ONU, la  Prix Nobel  de la paix, qui dirige de facto le gouvernement birman depuis avril 2015, avait promis de  soutenir  les droits des Rohingya. Elle avait promis de  << s'opposer fermement aux prejuges et a l'intolerance >>  et de  promouvoir  les droits de l'homme, tout en demandant  << a la communaute internationale de se  montrer  comprehensive et constructive >>  a ce sujet. Meme si nombre des Rohingya sont presents en Birmanie depuis des decennies,  ils sont apatrides depuis 1982  et sont consideres comme des etrangers dans ce pays a 90 % bouddhiste. Au Bangladesh voisin, ou ils se sont refugies en masse, ils restent des immigres illegaux.", "theme": "asie pacifique"}