{"title": "Peter Marino, un << biker >> place Vendome", "newspaper": "Le Monde", "author": ["Veronique Lorelle"], "date_publi": "2017-10-06", "content": "<<  I l est ou ce Monsieur Marino ? Il n'est pas encore arrive ? >> << Si, si... il est la :  vous  voyez la casquette en cuir et les tatouages ? ! >> << Ah oui... >>,  lache le vigile meduse. Car elle est bien la, la star des decorateurs americains : bras nus musculeux et tatoues, corps gaine de cuir noir, look Village People foulant sans vergogne de ses bottes de motard l'elegant parquet versaillais qu'il a lui-meme dessine. Un  style  BD porno gay qui surprend dans cette boutique grand  luxe . Nous sommes dans le nouveau  flagship  de Louis Vuitton, ouvert le 4 octobre,  2, place Vendome a  Paris , et dont la marque francaise entend  faire  son siege << historique >> (entendre :  un lieu demesure qui raconte toute l'histoire - un zeste recomposee - de la marque  et reunit tous ses savoir-faire, avec atelier couture et haute  joaillerie , jusqu'au tout recent mobilier de la collection Nomade). Le talentueux architecte new-yorkais de 68 ans y est comme chez lui. Normal,  il a deja concu en vingt ans plus d'une quinzaine de boutiques  pour Louis Vuitton dans  le monde  - curieusement, personne ne peut en  donner  le nombre exact... Il est aussi l'architecte de magasins pour Christian Dior, Giorgio Armani, Chanel ou Guerlain, capable d'exprimer l'ADN de chacune de ces marques, sans qu'aucune ne se sente copiee ou spoliee. Un faire-valoir megalo Des ses debuts avec le  pape  du pop'art Andy Warhol, qui fut son mentor et premier client, Peter Marino, petit-fils d'emigres italiens aux Etats-Unis, s'est senti  pousser  des ailes. Dans une premiere partie de sa vie, le jeune diplome d' architecture  a l'universite Cornell en 1975 a travaille pour des clients particuliers, des << VIP >> comme il les appelle. Dont Pierre Berge et Yves Saint-Laurent dont il a amenage a l'epoque un appartement a New York. Dans une seconde partie - declenchee par une commande du grand magasin Barneys de New York en 1984 - il est devenu le meilleur faire-valoir des griffes de luxe, sachant  transformer  chaque flagship en lieu de vie branche et particulierement rentable. Resultat : le voila fringant quasi-septuagenaire, le regard cache sous sa visiere, transforme par sa tenue vestimentaire en un logo vivant, un peu plus timide peut-etre que Karl Lagerfeld, son precurseur dans le  genre . Peter Marino a su faire de la prophetie d'Andy Warhol (ecrite dans son journal en 1975) une realite en 3D :  << Tous les grands magasins deviendront des musees et tous les musees deviendront des grands magasins >>. \n        Lire aussi :\n         \n     \n                << Les architectes d'interieur sont la pour materialiser les envies >>\n     \n Avec un tel heritage spirituel, normal qu'il ait la megalomanie assumee... On ne sait qui s'est fait le plus plaisir, de Peter Marino qui l'a realisee ou de Bernard Arnault qui l'a commandee, en regardant la facade classee datant de 1713 du magasin Louis Vuitton, recouverte pour l'ouverture du magasin de 4 km de tubes or facon rayons du soleil et d'un astre de 6 metres de diametre sculpte a la main, tandis qu'a l'interieur vous accueille une statue en taille reelle de Louis XIV... Une chose est sure : le patrimoine culturel francais et le savoir-faire des  arts  decoratifs, depuis la cour du Roi Soleil jusqu'a aujourd'hui, sont devenus des arguments de vente pour la griffe de luxe hexagonale. Peter Marino, francophile, grand specialiste des arts decoratifs et Chevalier des Arts et des Lettres, y contribue largement. Lui-meme parle un francais hesitant mais avec quelques saillies impeccables - des reminiscences, dit-il, de sa mere exilee d' Europe  de l'Est, qui a vecu un temps en  France . Il est un collectionneur eclaire des sculptures poetiques voire surrealistes de Claude et Francois-Xavier Lalanne comme des photographies sans fard de corps muscles signees Robert Mapplethorpe.  << J'ai l'oeil >>,  explique Peter Marino, en tirant litteralement sur sa paupiere gauche ! Sa plus grande fierte est d'avoir - comme un artiste maudit (il se revait peintre ou sculpteur) - deniche de nouveaux talents au cours de sa carriere, les mettant en lumiere un peu comme Andy Warhol l'a fait pour lui. Le site Wikipedia le definit comme  << un producteur d'art majeur >>,  capable d'investir <<  entre 300 000 et 3 millions de dollars par boutique  >>. Un livre publie en 2016 chez Phaidon le consacre egalement comme  << architecte de l'art  >>, qui a commissionne au cours de ses chantiers plus de 250 artistes. Son studio, a New York, emploie desormais 160 personnes. En 2017, le  Design  Award de la Ville de New York a couronne son role de modele pour les generations futures. Quand on le lui rappelle, l'interesse fremit entre autosatisfaction et... peur.  << Donnez-moi ce  titre  dans dix ans peut-etre, je suis beaucoup trop jeune pour  entrer  definitivement dans l' histoire  >>,  declare Peter Marino, effare. Qui nous entraine en nous prenant le bras dans une visite spontanee de la nouvelle boutique Vuitton. S'attaquer a la place Vendome,  marier  design contemporain et architecture classee du XVIII e  siecle, c'etait un challenge ? Ce chantier etait pharaonique. J'y ai travaille pendant trois ans. Imaginez, je n'ai jamais eu un tel espace historique a scenographier : deux hotels particuliers du XVIII e  que j'ai reunis, avec une cour interieure fermee d'une verriere. Pour  redonner  son ame au lieu, j'ai utilise des materiaux anciens, plutot classiques, comme ici ce parquet de Versailles, mais je l'ai choisi en bois clair, pas dans ce jaune pisseux qui fait vieux. Une nouveaute. Comme ces sols que nous avons couverts de dalles en pierres de France, recuperees dans les chateaux de la region. Aucune d'elles n'a la meme teinte, la meme usure du temps. Nous les avons meme melangees de facon a ce que l'oeil ne se lasse jamais. Et ces cabochons entre les dalles blanches ? Ils ne sont pas noirs. Je les ai voulus gris un peu doux, donc... modernes. Et vous avez cree vous-meme le mobilier ? Oui, tous les sofas et autres assises, je les ai dessines avec mon studio new-yorkais. Ils sont tous differents : je melange le cuir et le tissu, les unis et les imprimes africains... J'ai imagine aussi chaque tapis, comme celui-ci : il est en sisal, mais ignifuge et blanchi, parce que je trouve cela tellement plus contemporain. Ce mur est tapisse de cuir blanc tresse, pour  rappeler  le savoir-faire historique de la marque Louis Vuitton. Ce rideau ajoure est aussi en cuir, avec le logo LV qui fait une dentelle... Chaque detail compte. Je suis tres exigeant. Demandez aux membres de mon equipe : je les rends fous ! Vous avez amenage une multitude de boutiques. Comment faire pour qu'elles ne se ressemblent pas toutes ? Un tableau n'est jamais le meme. Je suis comme un peintre qui brosse un decor, parfois peint un meme paysage, et pourtant jamais ne se repete. Je pousse chaque marque dont je m'occupe - Vuitton, Chanel, Armani... - jusque dans ses retranchements artistiques. Place Vendome, j'ai introduit 33 oeuvres de 22 artistes internationaux differents. Il y a cette mosaiste, Beatrice Serre, dont j'ai decouvert les creations dans une petite galerie de Berlin. Elle est l'auteure de cette Sunset table, comme une explosion volcanique de quartz, de pierre aragonite et d'acier patine. Ou encore,  le deja celebre plasticien iranien Farhad Moshiri  qui, pour l'espace haute joaillerie, a invente ce tableau jaune serin ou l'on voit une femme qui joue pensivement avec son collier : l'ensemble est fait de perles tissees une a une, un art decoratif incroyable. On peut  voir  aussi des pieces design emblematiques, comme la table squelette de Carlo Mollino ou un buffet de Charlotte Perriand... J'ai mis en avant beaucoup de designers francais. Ici, la console ou des lampes d'Andre Dubreuil, la  des poufs orange de Pierre Paulin , et des vases de Jean Lurcat et de Roger Capron. Cette boutique Louis Vuitton est la premiere a  presenter  du design,  avec la collection Objets Nomades , vendue au dernier etage. Il fallait que le propos soit coherent... Mais il n'y a pas que du design francais. J'adore ces deux chaises sculptures de Paolo Giordano, datant des annees 1950. D'ailleurs le mobilier et les oeuvres d'art que vous avez choisis apportent au decor ses seules notes de couleur... Oui, mes canapes couleur << gelati >>, abricot, moutarde... mais aussi cette table basse Cloud en laiton martele de Nathanael Le Berre, devant laquelle on ne peut pas s'empecher de  sourire , apportent ce << fun >> indispensable a mes yeux. Le shopping, cela devrait  etre  une experience heureuse. Beaucoup de designers d'interieur aujourd'hui font dans le sobre, le tellement serieux, c'est presque une punition d'entrer dans un grand magasin sans fenetre, sans lumiere naturelle. Je leur demande : vous voulez  deprimer  la clientele ? Moi je veux que les gens s'amusent, savourent l'instant... Vous avez vu ? Je n'ai pas mis de rideaux cote place Vendome : il faut que les clients puissent  apprecier  cette vue incroyable sur la colonne erigee par Napoleon et sur le ciel de Paris.", "theme": "m design deco"}