{"title": "Biennale de Lyon : Celeste Boursier-Mougenot reenchante le dome de Buckminster Fuller", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-19", "content": "Auparavant, il abritait des radars de l' armee  americaine. Aujourd'hui, il heberge une installation des plus sereines de l'artiste Celeste Boursier-Mougenot. Le dome geodesique de Richard Buckminster Fuller, architecte visionnaire de l'apres-guerre, connait a  Lyon  un nouveau destin. Pose sur l'esplanade de la place Antonin-Poncet, en acces libre, il s'impose comme un ovni aux abords du fleuve. Icone de l'architecture utopiste, igloo futuriste, il semble echoue la, comme les reves d'un  monde  meilleur que portait ce theoricien et philosophe de l' architecture . Constitue d'une multitude de pentagones, il ressemble a une boule a facettes geante que n'aurait pas epargnee le temps. Voila en effet plus de vingt ans que ce vaste habitacle n'etait pas sorti des reserves du  Centre  Pompidou, qui l'a acquis en fragments et l'a  expos e pour la derniere fois dans le cadre d'une exposition consacree au lien entre art et ingenierie, en 1997. Sa fibre de verre s'est ecaillee, sa peau a pris des tons beiges, mais la structure garde toute sa superbe. Une fois que l'on y penetre, c'est un autre saisissement. << Rotondite des sons >> Une vaste piscine ronde s'y deploie, sur les eaux bleues de laquelle naviguent des dizaines de bols de porcelaine. Au gre du courant, artificiel, mais aussi au gre des vents qui s'engouffrent sous cette demi-sphere, ils s'entrechoquent doucement pour  jouer  une melodie cristalline. Un cliquetis toujours recommence, compose par le hasard et le jeu des elements. C'est la cinquieme version que Celeste Boursier-Mougenot livre de cette sculpture mouvante ; a chaque apparition, elle est plus parfaite. Maitrise de la temperature de l'eau, analyse acoustique des differents types de bol : l'artiste interprete cette piece comme une partition, affinant toujours un peu plus ses parametres.  << Ici, il y a une vraie rotondite des sons, ils emplissent l'espace et reagissent aux courants d'air pour  creer  quelque chose de vivant >> , analyse le plasticien, musicien aussi experimental qu'emerite. Amorcee comme un jeu de ses enfants avec la vaisselle de sa cuisine, sa piece trouve ici un abri ideal, jouant de l'echo du dome, offrant un moment de paix a cette architecture nomade qui servit un temps pour la guerre. Nul hasard, mais parfaite orchestration : le dome geodesique se trouve egalement au centre du parcours qu'Emma Lavigne a imagine pour la Sucriere. Un modele plus petit de Buckminster Fuller, en bois noue cette fois, a ete installe de facon a  resonner  avec le tout nouveau film de l'artiste Julien Discrit. Celui-ci a ete inspire par encore un autre dome, que Buckminster Fuller avait construit pour l'Exposition universelle de Montreal en 1967, et qui a completement brule dix ans plus tard : reste aujourd'hui sa structure de metal, installee dans un parc de  loisirs . Au cours de ses deambulations sur ces iles artificielles du fleuve Saint-Laurent, Discrit a ete frappe par le contraste entre ce parc,  << ou tout est tire au cordeau, et la facon dont la nature y est redevenue presque sauvage, en tout cas organique >> . En guise de voix off pour sa video, il a choisi un texte manifeste et visionnaire de Buckminster Fuller des annees 1960 :  << Ses mots resonnent vraiment avec notre epoque, evoquant les energies renouvelables, le role accru joue par la machine, pour se  terminer  sur la necessite d'un revenu universel,  resume l'artiste.  Bref, ils sont tres symptomatiques d'un temps ou le futur rimait avec espoir, alors que les choses sont devenues plus compliquees par la suite. L'incendie du dome fut accidentel, mais il cristallise vraiment ce sentiment de perte. >> Cet article a ete redige dans le cadre d'un partenariat avec la  Biennale de Lyon .", "theme": "arts"}