{"title": "De Wall Street a Buckingham Palace, notre choix de series", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-12", "content": "LES CHOIX DE LA MATINALE Cette semaine, les saisons 2 sont a l'honneur, avec des series qui explorent divers  lieux  de pouvoir : la haute finance americaine pour  Billions,  la royaute britannique pour  The Crown  et la  politique  italienne pour  1993. << Billions >> : les felins de Wall Street Ces deux-la ne sont pas pres d'enterrer la hache de guerre, si l'on en croit la bande-annonce de la saison 2 de  Billions . L'un, Bobby Axelrod (Damian Lewis), trader a la tete d'un fonds d'investissement, parvient a  passer  pour une grande ame charismatique tout en amassant les milliards. L'autre, Chuck Rhoades (Paul Giamatti), procureur de son etat, est obnubile par l'idee que le premier use de toutes sortes de combines financieres pour  devenir  indecemment riche, mais ne sait comment le  prouver . Mus par une haine irrepressible, ces deux felins se sont montres prets a tout, en premiere saison, pour  mettre  l'autre a terre. En vain. Les voila donc poursuivant leur combat, chacun jouant de coups bas et de son entregent a Wall Street pour  survivre  a une tres probable mise a mort. Plus encore qu'en premiere saison, l'on s'attend maintenant a ce que leurs femmes respectives, tres beaux personnages seulement esquisses jusqu'ici, distillent pagaille et subtilite dans leur confrontation parfois grand-guignolesque.  Martine Delahaye << Billions >>, saison 2. Serie creee par Brian Koppelman, David Levien et Andrew Ross Sorkin. Avec Damian Lewis, Paul Giamatti, Maggie Siff (Etats-Unis, 2016, 12 x 50 minutes). Sur  Canal+Series,  en VM, le mardi a  partir  du 12 decembre a 20 h 50 ou le samedi a partir du 16 decembre a 22 h 25 (deux episodes a la suite). << The Crown >> : entre  devoir  et liberte Afin de nous  introduire  derriere les hauts rideaux de Buckingham Palace, Netflix a fait appel a un excellent connaisseur, Peter Morgan, auteur anglais reconnu pour la qualite de ses scenarios historiques ( Le Dernier Roi d'Ecosse ,  The Queen ,  The Deal ). Le  projet  de  The Crown  consiste a  suivre  le cours de la longue vie d'Elizabeth II - l'excellente Claire Foy devant  etre  remplacee, en saisons 3 et 4, par l'actrice Olivia Colman, qui fut lieutenant de  police  dans  Broadchurch . Rien, ici, ne s'apparente a une ronflante  photo  sur papier glace. Accuse-t-on la reine Elizabeth de n'etre qu'un symbole d'outre-siecle, voire un poisson froid ? Mais toute son education l'a precisement formee a cela, nous apprenait la premiere saison ! Quant a la saison 2, elle s'ouvre sur une discussion entre la reine et son mari... portant sur l'impossibilite, pour eux, de  divorcer . Tout au long de cette saison, un judicieux montage permettra que l'on s'interesse autant au prive qu'a l'institutionnel, autant a la reine qu'a son entourage - et notamment a son mari, Philip, et a sa soeur Margaret. Faisant preuve d'une constante rigueur tant dans l'ecriture que dans la realisation,  The Crown  evoque finalement le duel auquel se livrent le devoir et le souhait de liberte.  M. De. << The Crown >>, saison 2, serie creee par Peter Morgan et Stephen Daldry. Avec Claire Foy (Etats-Unis, 2016, 10 x 58 minutes). Sur  Netflix. << 1993 >> : annee Berlusconi La serie italienne  1993  debute la ou elle s'etait arretee a la fin de la premiere saison, qui avait pour  titre   1992  : dans un  climat  de scandale d'Etat, le systeme  politique  italien implose sous le coup de l'operation << Mains propres >> que poursuit le juge Di Pietro. S'esquisse ainsi, au debut de la saison 2, le tout nouveau paysage qui se fit jour en  Italie  en 1993 : un enorme vide dans le jeu politique, qu'allait  vouloir   combler  un magnat de la television, par ailleurs president du club de  football  Milan AC, Silvio Berlusconi. On retrouve quelques-uns des personnages principaux de la saison 1. A  commencer  par   le << fils de pub >> Leonardo Notte (Stefano Accorsi), de plus en plus proche de l'industriel crooner Berlusconi, qu'il conseille et entend  vendre  comme le nouveau produit que toute l'Italie attend. Le jeune policier Luca Pastore, lui, travaille toujours pour le juge Di Pietro, tandis que Pietro Bosco, alcoolique et arnaqueur, joue les tristes figures d'un nouveau parti d'extreme droite, la Ligue du Nord. Au vu des seuls premiers episodes disponibles sur OCS a ce jour, il est preferable d'avoir en tete les composantes du paysage politique italien de l'epoque, et meme d'avoir vu  1992 , pour suivre cette saison-ci - qui, dans le cas contraire, apparait un peu brouillonne.  M. De. << 1993 >>, serie creee par Alessandro Fabbri, Ludovica Rampoldi et Stefano Sardo. Avec Stefano Accorsi (Italie, 2015, 8 x 50 minutes), sur  OCS.", "theme": "televisions radio"}