{"title": "<< Nothingwood >> : la legende de Shaheen, ogre de la serie Z afghane", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-14", "content": "L'avis du <<  Monde  >> - a ne pas manquer Avant de  quitter  la ville de Bamiyan, Salim Shaheen, realisateur afghan et heros de  Nothingwood , tient a se  rendre  dans la vallee d'Adjar. C'est ici qu'Ali, gendre et successeur de Mahomet, aurait tue un dragon qui persecutait les villageois. Selon la croyance afghane, le cadavre de la bete se materialise sous la forme d'un barrage naturel traverse par une longue fente representant le coup de sabre d'Ali. Sonia Kronlund, qui suit a la trace le cineaste afghan, reste perplexe et demande a Salim Shaheen s'il croit en cette legende. La veracite importe peu a cet homme pour qui un mensonge poetique vaudra toujours plus qu'une sinistre verite. La sinistre verite est aussi celle d'un pays, l' Afghanistan , ravage par les guerres et conflits successifs et que Sonia Kronlund (animatrice et productrice de l'emission << Les Pieds sur terre >>, sur  France   Culture ) connait bien. A l'origine de  Nothingwood , dit-elle, il y avait l'envie de  devoiler  une facette heureuse de ce pays meurtri. \n        Lire le portrait :\n         \n     \n          L'<< Ed Wood >> de Kaboul deboule sur la Croisette\n           \n Celle-ci prend les traits de Salim Shaheen, realisateur, producteur et scenariste d'une centaine de films. Un homme qui a le cinema dans le sang : il s'enfuyait du domicile familial pour se  glisser  dans une salle obscure, tournait alors qu'il etait en service comme commandant d'une milice. Pour  parler  du  cinema  afghan, Salim Shaheen a cette formule heureuse qui donne au film son titre :  << Le cinema afghan c'est \"Nothingwood\", parce qu'il n'y a pas d'argent, il n'y a aucune  aide , pas de materiel, rien. >>  Et c'est pourtant avec ce rien que le realisateur galvanise toute une  population  avide de ses series Z. Du cinema avec rien, donc : une camera, des decors naturels et une petite equipe que le realisateur embarque dans sa ferveur, son envie de  raconter  des histoires. Shaheen est un ogre infatigable qui carbure a la fiction, aux histoires et aux mensonges qu'il distribue genereusement sur son passage. Lorsqu'il arrive dans un village, il aime a  dire  que son pere ou sa mere est ne ici afin de  ravir  la population. A son contact, les gens sourient, eclatent de  rire , evoquent le  souvenir  de ses films et leur propre  histoire , s'agglutinent autour de lui comme on se rechaufferait aupres d'un feu de joie. \n        Lire la critique dans << M >> :\n         \n     \n          << Nothingwood >>, sur les traces du Ed Wood afghan\n           \n Un puissant desir de fiction Sonia Kronlund suit l'equipe partie  tourner  quelques  scenes  a Bamiyan : on joue a la guerre, a la scene de menage, on tombe amoureux d'un ane, on se grime en femme, on chante et on danse. On dirait une tribu d'enfants qui donnerait libre cours a son imagination, mue par un puissant et primitif desir de fiction que rien n'entame, ni le manque de moyens ni la guerre, meme si celle-ci semble toujours  pulser  sous l'enthousiasme collectif, le  menacer  de son ombre. Dans ce pays, la fiction est une parenthese fragile mais neanmoins omnipresente, un desir qui brule jusque chez ce taliban anonyme qui confie son admiration pour les films du realisateur qu'il regarde en cachette, alors meme que son ideologie l'interdit. Salim Shaheen est un personnage plus grand que la vie, inespere pour un documentaire, Kronlund le sait et trouve le regard qu'il faut  poser  sur cet homme, sans apitoiement ni surplomb. Avec l'aide de Shaheen, qui aime la  taquiner , elle aneantit habilement les potentiels inconvenients de ce regard etranger et observateur en se constituant comme personnage de son propre film, celui d'une femme occidentale qui craint pour sa securite, enchaine les cigarettes et accepte tres vite d'etre depassee, epuisee par son sujet. Un taliban anonyme confie son admiration pour les films du realisateur, qu'il regarde en cachette Quand cela est necessaire, la realisatrice ponctue d'une voix off, et elle s'eclipse quand il le faut devant ceux qu'elle filme. Il y a notamment l'eblouissant Qurban Ali, bras droit de Salim Shaheen, acteur maniere qui se plait a  jouer  des roles feminins et ne s'extirpe jamais du personnage de grande folle qu'il s'est faconne. Son homosexualite semble ne  faire  aucun doute pour les gens qui l'entourent, c'est une evidence qui saute aux yeux de tous, jusqu'a ceux de sa propre femme. Il suffit pourtant de ne pas  nommer  cette verite explosive pour l'aneantir et  voir  en Qurban Ali un simple excentrique. Si cet acteur, qui a rencontre Salim Shaheen a l'age de 17 ans, declare  aimer  le cineaste plus que sa propre vie, c'est que grace a lui, il apaise dans ses roles tout ce que son corps possede de frustrations, de desirs enfouis. Compenetration entre vie et fiction Plus qu'aucun autre personnage qui traverse  Nothingwood , Qurban Ali est ce corps qui figure l'absolue necessite de la fiction, d'une petite scene ou, enfin, la vie peut  devenir  plus grande qu'elle-meme, ou le masque est le receptacle d'une verite intime. Sonia Kronlund a ainsi la belle idee de  ponctuer  les dires du realisateur de scenes de ses propres films : souvenirs d'enfance et d'adolescence que Salim Shaheen rejoue devant la camera non sans les  sublimer . Que ses propos soient veridiques ou totalement inventes, le realisateur est a l'image du mythe du dragon d'Ali : l'histoire qu'on se raconte vaut plus que ce qui arrive vraiment. On pourrait  craindre  que cette compenetration entre vie et fiction recouvre une sorte de cliche sur les vertus du cinema. C'est pourtant ce type d'ecueil qu'evite habilement  Nothingwood , en demontrant que ce qui, pour nous, releve d'une banalite, est pour d'autres une necessite absolue. Une question de survie. Documentaire francais de Sonia Kronlund (1 h 27). Sur le Web :  www.pyramidefilms.com  et  www.facebook.com/pyramide.distribution", "theme": "cinema"}