{"title": "Royaume-Uni : Theresa May et les unionistes irlandais d'accord sur des << grandes lignes >> de gouvernement", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "L'alliance entre la premiere ministre britannique Theresa May et  le petit Parti unioniste democrate nord-irlandais (PUD)  se concretise.  << Nous pouvons  confirmer  que le [PUD] a donne son feu vert au principe d'un accord sur des grandes lignes pour  soutenir  le gouvernement conservateur >> , a fait  savoir  le porte-parole de Downing Street, samedi 10 juin. A quelques jours de l'ouverture des negociations sur le Brexit, le soutien des dix elus PUD etait indispensable pour  offrir  une courte majorite aux conservateurs de M me  May, qui ont subi jeudi un grave revers aux legislatives. \n        Lire aussi :\n         \n     \n                Royaume-Uni : Theresa May s'accroche au pouvoir en s'appuyant sur un parti extremiste\n     \n Perte de terrain des conservateurs La premiere ministre avait convoque ces elections anticipees dans le seul but d'etendre sa domination a la Chambre des Communes en vue du Brexit. Mais plutot que de  gagner  du terrain, les Tories ont perdu douze sieges pour se  retrouver  avec 318 deputes, a huit longueurs des 326 requis pour  avoir  la majorite absolue. D'ou la necessite absolue des dix sieges du PUD, parti regionaliste protestant ultra-conservateur, qui permettrait a Theresa May d'avoir le soutien necessaire pour  gouverner  tant bien que mal. \n        Lire aussi :\n         \n     \n                Royaume-Uni : << Il n'est pas sur que le nouveau gouvernement May survive longtemps >>\n     \n Demission des deux chefs de cabinet de M me  May Samedi, les deux chefs de cabinet de Theresa May,  Nick Timothy et Fiona Hill ont fait savoir qu'ils avaient presente leur demission . Le premier, l'un des directeurs de cabinet de Theresa May et l'un des grands strateges de la campagne des conservateurs pour ces elections, a publie une tribune sur  le site Internet Conservativehome  pour  expliquer  sa decision.  << Clairement, le resultat des elections legislatives fut une enorme deception >>. Fiona Hill et Nick Timothy conseillaient deja M me  May lorsqu'elle etait ministre de l'interieur, entre 2010 et 2016. En tant que responsables de la campagne des tories, qualifiee de << catastrophique >> par plusieurs deputes conservateurs, leur position etait devenue intenable.", "theme": "international"}