{"title": "Deux groupes armes s'accordent pour cesser les hostilites en Centrafrique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-23", "content": "Une faction antibalaka (milice pretendant  defendre  la majorite chretienne), et le groupe 3R (qui pretend  proteger  la communaute peule) a Bouar, dans la province de Nana-Mambere, dans le nord-ouest de la  Centrafrique , ont signe un accord de cessation des hostilites. Frontaliere du  Cameroun , la region de Bouar est, depuis 2015, le theatre d'affrontements recurrents entre les groupes 3R et antibalakas, chacun affirmant defendre les communautes dont ils sont issus. Fruit d'une mediation menee ces onze derniers mois par le  Centre  pour le dialogue humanitaire (HD), cet accord  << engage les deux groupes a  observer  conjointement un ordre inconditionnel de cessez-le-feu ainsi qu'une cessation des hostilites et de toute agression >>  entre les deux parties, selon un communique publie samedi 23 decembre par l'organisation basee en  Suisse .  << Il proscrit l'usage des armes, ainsi que tout acte offensif tel que les incendies de villages et de greniers, le vol de betail, le lancement de nouvelles attaques contre les civils  (...)  >> , precise ce communique. Moment fort de la reconciliation en RCA La presidence centrafricaine de meme que la Mission de l'ONU en Centrafrique (Minusca) ont ete associees aux efforts de mediation qui ont fait  aboutir  les negociations a la mi-decembre. Dans un communique separe, la Minusca a  << salue >>  cette signature, y voyant  << un moment fort de la reconciliation en RCA >> . La Centrafrique est embourbee dans un conflit meurtrier depuis 2013. L'Etat, decime, n'a de controle que sur une maigre partie du territoire national, tandis que les groupes  arm es s'affrontent dans les provinces pour le controle du diamant, de l'or et du betail dans ce pays qui est l'un des plus pauvres du  monde . \n        Lire aussi :\n         \n     \n                << Le conflit en Centrafrique s'est approfondi, sur le terrain comme dans les esprits >>\n     \n Un rapport d'un panel d'experts de l'ONU publie vendredi a fait etat de la  << deterioration des conditions de securite >>  ces derniers mois dans le pays, causee par une montee en puissance des groupes autoproclames  << d'autodefense >> , une meurtriere lutte d'influence entre ces memes groupes armes et le peu de progres de la restauration de l'autorite de l'Etat en province.", "theme": "afrique"}