{"title": "Un Francais ex-conseiller du president malgache s'evade de Madagascar en barque et rentre a Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-05", "content": "Dans la nuit du jeudi 28 decembre 2017, un Francais s'est evade de la prison centrale d'Antananarivo, la capitale de  Madagascar . Houcine Arfa, 54 ans, qui avait ete charge de la securite du president Hery Rajaonarimampianina a  partir  de janvier 2016, a profite d'une consultation a l'hopital pour s'enfuir. Apres quinze heures de traversee en  kwassa  (une barque de pecheur a moteur), l'homme   a rejoint l'ile francaise de Mayotte, dans l'ocean Indien. Il a ensuite pris un petit avion en direction de l'ile de  la Reunion  avant d'arriver lundi a  Paris , ou il se trouve actuellement. \n        Lire aussi :\n         \n     \n                Six mois apres avoir annonce un << nouveau Madagascar >>, le pouvoir rattrape par des affaires de corruption\n     \n Pour les autorites malgaches, l'incomprehension est totale. Qui etaient ses complices ? Comment a-t-il pu  quitter  la Grande Ile sans que personne ne s'en apercoive, sachant que la capitale est a dix heures de route des cotes ? Houcine Arfa ne veut pas le  preciser  et choisit les elements de son recit. La  police  nationale malgache, elle, n'en dit pas plus. Quand on lui demande des precisions, le lendemain de l'arrivee du detenu a Paris, elle fait mine de ne pas  savoir . Pour le moment, des investigations sont en cours. Jean Rostand Rabiahaliy, directeur du cabinet de la securite publique, est circonspect.  << Je ne dirais pas qu'il y a eu une defaillance de la police nationale. Ce qu'il faudrait savoir, c'est qui l'a aide. >> << Je devenais genant >> Joint par telephone, Houcine Arfa assure  avoir  beneficie de la complicite  << de militaires, d'anciens ministres et du personnel penitentiaire >>.  Un avis de recherche, diffuse a la television locale mardi, a ete lance par les autorites malgaches a son encontre ainsi que contre son epouse, Marie-Claude Arfa, pour complicite d'evasion. Arrete le 20 juin 2017 et condamne a trois ans de prison pour  << detention illegale d'armes a feu et de munitions, tentative de kidnapping, association de malfaiteurs et usurpation de fonction >> , l'ex-conseiller << securite >> du president etait detenu depuis dans une prison de haute securite qu'il qualifie de  << camp de concentration >>,  a Tsiafahy, dans la banlieue d'Antananarivo.  << J'ai ete torture   et je vais peut-etre  perdre  l'usage de mon pied gauche >>,  affirme Houcine Arfa.  << Si je ne m'evadais pas, j'allais mourir >>,  a-t-il declare a l'AFP, affirmant avoir perdu dix-neuf kilos en deux mois et demi. \n        Lire aussi :\n         \n     \n                Madagascar continue de fermer les yeux sur le trafic du bois de rose\n     \n Ce specialiste en strategie militaire a deja travaille dans plusieurs pays d' Afrique .  << Je m'entendais tres bien avec le president,  temoigne-t-il.  On pouvait  passer  des heures a  discuter . J'avais la confiance totale de Hery. Progressivement j'ai ete charge de sa securite. On etudiait des schemas tactiques ensemble. >>  Une source au sein du cabinet presidentiel confirme qu'il a bien ete formateur de la garde presidentielle pendant quelques mois en 2016 mais sans  donner  plus d'informations. \n        Lire aussi :\n         \n     \n                Vanille de Madagascar, le gout amer de la speculation\n     \n Quand on demande a Houcine Arfa pourquoi il a ete arrete, son debit s'accelere et la reponse fuse :  << C'est un dossier monte contre moi ! J'etais charge de  nettoyer  l'entourage du president. Je devenais genant pour certains conseillers. J'ai commence et je me suis retrouve face a une  armee  d'escrocs ! >>  Des  << escrocs >>  qu'il n'hesite pas a designer : des conseillers proches du president, au sujet desquels il dit avoir  << des preuves les incriminant dans divers trafics comme le bois de rose, les tortues, la vanille... >>,  preferant toutefois se  taire  pour l'instant sur les conseils de son avocat, M e  Philippe Gumery. Un avocat reste flou au telephone, precisant qu'il n'avait pas encore pris connaissance de tous les elements. Le Bureau independant anticorruption malgache (Bianco) a, quant a lui, confirme n'avoir aucun dossier sur Houcine Arfa. Extradition La police nationale et la procureure de la Republique aupres du tribunal de premiere instance d'Antananarivo attendaient mercredi que le gouvernement francais confirme officiellement la presence de Houcine Arfa sur le territoire avant de  lancer  un mandat d'arret  international . Houcine Arfa dit avoir  << alerte l'Elysee  >>  des son arrivee a Paris, lundi 1 er  janvier. L'ambassade de  France  n'a pas souhaite  commenter  cette affaire, faute d'elements. Emmanuel Gagnaire,  conseiller  de presse a l'ambassade, precise que  << Houcine Arfa a beneficie de la protection consulaire a partir du moment ou il a eu des ennuis avec la  justice  malgache, comme tout ressortissant francais >>. \n        Lire aussi :\n         \n     \n                Face a la colere de la population, des magistrats malgaches s'echappent par helicoptere\n     \n Jeudi soir, Andry Rabarisoa, le directeur de cabinet du ministere de la justice, a annonce qu'un mandat d'arret international demandant l'extradition de M. Arfa allait  etre  delivre et transmis a la France. Legalement, rien ne s'oppose a son transferement aux autorites malgaches.", "theme": "afrique"}