{"title": "A Berlin, des murs pour promouvoir la culture rom", "newspaper": "Le Monde", "author": ["Maryline Baumard"], "date_publi": "2017-06-14", "content": "A pres des siecles d'errance, l'art rom a enfin une adresse. Inaugure ce 8 juin, a Berlin, l'Institut europeen des  arts  et de la culture roms (ERIAC) sera un lieu de refuge pour la  culture  rom. Fruit d'une longue saga, ce lieu ambitionne de  mettre  un terme a la clandestinite artistique de tout un peuple. En depit de ses 12 millions d'ames, la plus grosse minorite d' Europe  n'avait pas a ce jour droit de cite dans les musees nationaux. Quelque 10 000 oeuvres y etaient bien inscrites dans des catalogues prestigieux mais, hormis une d'entre elles - signee du peintre rom hongrois Istvan Szentandrassy,  expos ee au  Musee national hongrois de Budapest -,  toutes dormaient dans les reserves. Une assignation a l'invisibilite Si l'on estime avec l'historien Nicos Hadjinicolaou qu'une oeuvre d'art n'existe en tant que telle qu'a  partir  du moment ou elle est regardee, alors l'art rom etait bel et bien condamne a la virtualite. Excepte quelques expositions rares et ephemeres, ou une presence a la Biennale de Venise depuis  l'ouverture du premier pavillon d'art rom a la 52e Biennale le 7 juin 2007,  il y a dix ans, les productions de ce peuple ont toujours ete tenues loin de l'oeil du spectateur. De cette assignation generale a l'invisibilite, seuls quelques noms sont parvenus a  emerger , comme celui de Ceija Stojka, l'artiste qui a notamment peint les camps de concentration ou tant de Tziganes furent extermines. Mais en general, lorsque point la premiere once de notoriete, l'origine ethnique de l'artiste passe au second plan. Or quelques-unes des grandes voix qui se battent justement pour  redorer  le blason de cette communaute pressentent depuis des annees que l'art rom est un des leviers qui peut  permettre  de  rehausser  l'image de ce groupe eternellement pourchasse en Europe de l'Est comme de l'Ouest. << L'Institut rom europeen pour les arts et la culture donnera aux non-Roms un nouveau regard sur la plus grande minorite ethnique d'Europe. >> Le milliardaire George Soros Il aura fallu le combat personnel du milliardaire americain George Soros pour que l'Institut - qui ne sera pas un musee mais un espace de promotion de cette culture - voie le jour, sur le modele de l'Alliance francaise ou du British Council.  L'Open Society Foundations, qu'il a creee et dirige,  milite en effet depuis 1979 pour  redonner  au peuple rom sa dignite. Depuis plusieurs annees, la premiere fondation privee au  monde  a concentre ses efforts pour que cette poesie subversive, ou les explosions de couleurs signent une revolte si longtemps contenue, dispose d'un lieu qui la promeuve en permanence.  << L'Institut rom europeen pour les arts et la culture est une realisation importante, car il offrira aux artistes roms, aux chercheurs, aux militants et aux journalistes roms un espace pour qu'ils se montrent et puissent se  raconter  tels qu'ils sont vraiment. Cela assoira la place des Roms dans le mouvement culturel et donnera aux non-Roms un nouveau regard sur la plus grande minorite ethnique d'Europe >>,  explique George Soros. \n        Lire aussi (abonnes) :\n         \n     \n          Ceija Stojka : a la decouverte d'une artiste rom et deportee\n           \n L'Alliance pour l'institut rom europeen pour les arts et la culture,  qui regroupe intellectuels, ecrivains et journalistes - d'Ethel Brooks, professeure de sociologie a l'Universite Rutgers (Etats-Unis) et nommee par  Barack Obama  a l'US Holocaust Memorial Council, a la linguiste Mihaela Zatreanu - partage aussi cette idee qu'il faut d'abord  valoriser  l'identite rom pour que la communaute gagne en estime de soi et que le regard de la societe change sur elle. Ce groupe a donc pris son baton de pelerin il y a quatre ans et assure un important  travail  de lobbying partout en Europe pour  sensibiliser  les decideurs a la pertinence du  projet . Pour  obtenir  l'adhesion du Conseil de l'Europe, il a fallu  convaincre  un a un les 47 membres de la necessite de  participer  a l'ouverture de ce lieu. Le combat a ete long, mais il a en definitive permis l'alliance des deux puissances complementaires que sont cette prestigieuse instance intergouvernementale et le plus grand fonds mondial prive. Des artistes contemporains issus de huits pays Apres que le Conseil de l'Europe eut donne son aval, fin 2015, il ne restait qu'a  choisir  le lieu et le directeur de cette institution pensee par les Roms, pour les Roms. Berlin a ete retenue pour son statut de grande metropole europeenne a cheval entre l'Est et l'Ouest. Et le nom de Timea Junghaus, historienne de l'art, grande preservatrice des oeuvres roms en  Hongrie , son pays, s'est vite impose. C'est elle qui prendra les commandes de ce lieu appele a  grandir  au coeur de la capitale allemande. Lancee ce 8 juin en presence du secretaire general du Conseil de l'Europe  Thorbjorn Jagland, de George Soros et d'un ensemble d'artistes et d'intellectuels, l'exposition inaugurale << Transcending the Past, Shaping the Future >>, installee au sein de l'espace Lichthof, au ministere des  affaires etrangeres , proposera des oeuvres d'artistes contemporains roms issus de huit pays differents. Le Britannique Daniel Baker, l'Albanais Sead Kazanxhiu ou la Francaise Gaby Gimenez en seront. L'Institut recevra ensuite des donations emanant de particuliers et de differentes organisations membres de l'Institut, comme la  European Roma Cultural Foundation  (Budapest) ou le  Dokumentations und Kulturzentrum Deutscher Sinti und Roma  (Heidelberg). Une operation de crowdfunding sera aussi ouverte, le 8 juin : elle viendra  appuyer  les 600 000 euros annuels que les trois fondateurs (l'Alliance, l'Open Society Foundations et le Conseil de l'Europe) vont  investir  cinq annees durant pour  lancer  cet Institut ou les Roms pourront  construire  le recit de leur  histoire  avec leur propre discours.", "theme": "m moyen format"}