{"title": "Le maire evangelique de Rio de Janeiro censure une exposition sur la diversite", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "2017-10-17", "content": "A  ceux qui imaginaient que le pasteur evangelique laisserait ses convictions morales a la porte de la mairie de Rio de Janeiro, Marcelo Crivella vient d'offrir un dementi cinglant. En video. Dans un film d'a peine une minute, diffuse debut octobre, cet eveque de l'Eglise universelle du royaume de Dieu a la tete de l'ancienne capitale bresilienne depuis janvier 2017 laisse  parler  cinq Cariocas. Le premier, jeune metis, entame :  << Je ne veux pas a Rio de Janeiro d'une exposition de zoophilie et de pedophilie. >>  Les autres acquiescent, repetant a tour de role  << moi non plus >>  avant que l'edile, enjoue, conclut :  <<  Vous  voyez, a Rio on ne veut de pas de cette exposition. Si elle doit  avoir  lieu au MAR  [mer en portugais et acronyme du Musee d'art de Rio] , ce sera au fond de la mer. >> \n        Lire aussi :\n         \n     \n                L'austere maire evangelique de Rio sonne la fin de la fete\n     \n Dans le milieu de l'art, on aimerait en  rire , mais on s'etrangle. L'exposition dont il est question, << Queermuseu >>, mettant en scene la diversite dans les  arts  visuels, reunit des artistes tels Candido Portinari, Lygia Clark, Bia Leite ou Fernando Baril. Elle devait s'ouvrir le 11 novembre. Les accusations de promotion de pedophilie ou de zoophilie font reference a certaines oeuvres jugees tantot  << offensantes >>  tantot  << libidineuses >>  par certains Bresiliens. Ainsi de  Travesti de lambada e deusa das aguas  (travesti de Lambada et deesse des eaux) de Bia Leite montrant deux enfants, dont l'un est visiblement travesti, percue comme  << un appel a la  prostitution  infantile >>  ou encore de  Cena de Interior II  (scene d'interieur II) d'Adriana Varejao, denoncant le comportement des colons portugais, vue comme une invitation a l' amour  bestial. L'interpretation singuliere de ces travaux artistiques est le resultat d'une campagne menee par des groupes ultraconservateurs dans laquelle s'est engouffre le maire de Rio de Janeiro. La facette ultraconservatrice du pays A l'origine, une video, deja, realisee par l'un des visiteurs de l'exposition parrainee par la banque Santander qui se tenait alors a Porto Alegre, capitale de l'Etat de Rio Grande do Sul, dans le sud du pays. Vu plus d'un million de fois, le film amateur titre  Exposition criminelle, Santander criminel  montre les oeuvres accompagnees de commentaires tels  << quelle porcherie >>  ou  << apres avoir detruit le  genre , ils pervertissent la  famille  >> , en rappelant que la loi bresilienne interdit d'offenser les  religions . La video denoncant l'exposition : << De la pure diffamation >>,  denonce Gaudencio Fidelis, commissaire de l'exposition. La polemique a oblige Santander, menacee de boycott, a  stopper  le 10 septembre l'evenement, bien que le parquet bresilien eut nie toute contravention a la loi. L'incident revele la facette ultraconservatrice du pays.  << Cela fait partie de notre  histoire . Le  Bresil  souffre d'hypocrisie morale >>,  commente le sociologue Renato Sergio de Lima. Mais l'incident affole, car l'episode du << Queermuseu >> n'est pas un evenement isole. En  l'espace de quelques semaines les polemiques frappant le milieu culturel se sont succede, faisant  redouter  le retour de la censure, un demi-siecle apres le debut de la dictature militaire (1964-1985). L'union des ultraliberaux et de l'extreme droite Il y eut d'abord l'arrestation en juillet pour \"acte obscene\" de l'artiste Maikon Kempinski qui, lors d'une representation se montrait vetu d'un simple liquide visqueux et transparent. Puis la piece  L'Evangile selon Jesus, reine du Ciel , ou le Christ prenait les traits d'un transsexuel, annulee mi-septembre a Sao Paulo a la suite de plaintes d'organisations religieuses et politiques, notamment le groupe TFP, Tradition, famille et propriete. Et enfin le scandale provoque par la performance au Musee d'art moderne (MAM) de Sao Paulo, de Wagner Schwartz,  La Bete , apres que l'artiste, nu, eut ete touche par un garcon. Jair Bolsonaro, favori des sondages pour la presidentielle de 2018, a appele a << fusiller >>   les organisateurs de l'exposition << Queermuseu >>. << C'est tres grave. Ce n'est pas seulement pour le futur de l'art qu'il faut avoir peur, mais pour le futur de la democratie ! >>,  commente Gaudencio Fidelis. Inquiets, des artistes de renom tels Adriana Varejao, Vik Muniz, Marisa Monte et Caetano Veloso ont lance, le 8 octobre, une campagne  << contre la censure et la diffamation >>. L'effroi de l'intelligentsia bresilienne est autant lie au contenu de la vague qualifiee d' << obscurantiste >>  qu'au profil de ses auteurs. Parmi eux, des religieux integristes et les representants de la droite dure tel Movimento Brasil Livre (MBL). Ce groupe forme par une jeunesse acquise aux  idees  ultraliberales a mene les manifestations en faveur de la destitution de la presidente de gauche Dilma Rousseff en 2016. \n        Lire aussi :\n         \n     \n                Au Bresil, un juge veut autoriser les psychologues a << soigner >> l'homosexualite\n     \n Leur message appelant au boycott d'un art insultant, selon eux, les valeurs du christianisme est relaye et appuye par cette extreme droite nostalgique du regime militaire et sa figure la plus mediatique, Jair Bolsonaro.  Le depute, connu pour ses outrances et son autoritarisme,  est aujourd'hui favori des sondages pour la presidentielle de 2018,  juste derriere l'ancien president Luiz Inacio Lula da Silva.  A la television, le militaire de reserve a appele a  << fusiller >>  les organisateurs de l'exposition << Queermuseu >>.", "theme": "m actu"}