{"title": "A Barcelone, les militants independantistes decus gardent confiance", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "Les militants independantistes etaient venus, mardi 10 octobre,  celebrer  la proclamation de la Republique catalane. Ils sont repartis chez eux decus, resignes, surpris. Mais ils ont vite essaye de se  faire  une raison. Est-ce pour mieux  franchir  le Rubicon que Carles Puigdemont, le president de la Generalite, a suspendu temporairement la secession ? Pour l'instant, les militants ont decide de le  soutenir  si son but reste bien celui de se  separer  de l' Espagne . Des le debut de l'apres-midi, plusieurs milliers de personnes (30 000 selon la municipalite de Barcelone) se sont rassemblees pres du Parlement, sur la promenade Lluis Companys, pour  suivre  le discours de M. Puigdemont sur les ecrans geants qui retransmettaient les images de TV3, la television catalane tant de fois critiquee pour  etre  trop proche du gouvernement regional. Alors que la seance prenait du retard, ils ont achete des bieres aux vendeurs ambulants qui circulaient parmi les manifestants. Il fallait bien  arroser  la victoire. Puis, lorsque le chef de file independantiste a annonce sa decision, quelques sifflements ont rapidement laisse place a un grand silence. Scenario a la slovene << C'est vrai, je suis un peu decu , reconnait Siltu Solana, un petit entrepreneur de Barcelone.  Mais, c'est la meilleure solution pour  renouer  le dialogue. On ne pouvait pas  prendre  une decision unilaterale dans l'immediat. >>  Il pense que Madrid  << ne peut plus ignorer >>  les revendications des Catalans :  << Il faudra  negocier  un referendum ou nous pourrons tous nous  exprimer . >>  A court terme, le but reste le meme :  declarer  l'independance. Lluis Portas, lui, ne cache pas sa colere :  << Je m'attendais a autre chose, je crois que l'on vient de  perdre  une occasion historique. >>  Il a a peine attendu la fin du discours pour  repartir  chez lui.  << On ne doit rien  donner  aux Espagnols, ca fait des siecles qu'ils nous oppriment et ils vont continuer >> , peste-t-il. Gemma Ruiz, publiciste, est plus optimiste. Elle pense que Carles Puigdemont a eu raison.  << J'ai pleinement confiance en lui. Si nous avions declare l'independance, l'Etat espagnol aurait pris des mesures de represailles et nous n'aurions pas pu nous  defendre . >>  Elle demande la mise en place d'une mediation internationale :  << L' Europe  a vu ce qui se passait ici, elle ne peut plus  rester  impassible. >> Elle parle d'un scenario  << qui ressemblerait a celui de la  Slovenie  >> . En 1991, celle-ci avait unilateralement declare son independance de la Federation yougoslave et l'avait finalement acquise aux termes d'une guerre de dix jours. La Communaute europeenne l'avait reconnue en 1992. Gemma a vu ca a la tele :  << Maintenant je comprends pourquoi on nous en a tant parle sur TV3. C'etait pour nous  preparer . >> Jaume Mora avait mis une bouteille de cava au frigidaire.  << Je ne vais pas la  boire  ce soir mais je la garde pour un autre jour. >>  Il a 21 ans, et fait des etudes d'ingenieur. Ce mardi, il est venu avec une bande de copains :  << Nous avons beaucoup attendu, on peut  attendre  encore un peu. Nous sommes patients mais pas idiots. On ne va pas encore se faire  berner  par Madrid. Notre president sait ce qu'il fait. >> Un << coit interrompu >> Guillem Soler est forgeron a Gurb un petit village situe a l'interieur de la Catalogne.  << On nous traite souvent de ploucs, mais nous croyons profondement a l'independantisme. J'etais venu  vivre  une journee historique. Qu'importe, on en aura d'autres car la lutte est loin d'etre finie. >> Pau Obiols, professeur de primaire a San Feliu de Llobregat, dans la banlieue de Barcelone decrit le discours de M. Puigdemont comme un  << coit interrompu >> . Le president catalan  << a tres bien commence en exposant l'historique de nos revendications et puis d'un seul coup tout est retombe alors evidemment il y en a qui ont ete decus. >>  Il estime que la Catalogne s'achemine vers  << une sorte de Brexit negocie >> .  << Quoique je ne vois pas trop comment car personne ne semble dispose a ceder >> , ajoute-t-il cependant. Les responsables des deux grandes organisations independantistes - l'Assemblee nationale catalane et Omnium - qui avaient organise le rassemblement devant le Parlement, ont essaye de  gerer  la deception de leurs sympathisants en offrant leur soutien a la decision du gouvernement catalan. Jordi Sanchez et Jordi Cuixart, que l'on surnomme souvent << les deux Jordi >>, ont mobilise la rue depuis la premiere grande manifestation de la Diada - la fete nationale catalane - en 2012. << Nous aurions aime une mise en scene un peu differente >> , a avoue M. Sanchez  << La meilleure transition possible vers une republique catalane est une transition negociee >> , a-t-il declare apres le discours du president catalan. Dans un entretien au  Monde , il a appele Madrid a  ouvrir  un espace de dialogue. Pour M. Sanchez,  << il n'y a pas d'autre voie que celle d'un referendum negocie avec l'Etat espagnol pour que la citoyennete puisse s'exprimer >> .  << C'est ce que nous avons toujours propose. Il ne peut pas y  avoir  seulement un accord entre les responsables politiques. >>", "theme": "europe"}