{"title": "A Lyon, la region Auvergne-Rhone-Alpes prend les renes du Musee des tissus", "newspaper": "Le Monde", "author": ["Florence Evin"], "date_publi": "2017-10-11", "content": "Apres trois annees passees sous la menace d'une fermeture definitive, faute d'argent, le Musee des tissus et des  arts  decoratifs de Lyon (MTMAD) est desormais hors de danger. Emmanuel Imberton, president de la chambre de commerce et d' industrie  (CCI) de  Lyon  Metropole, proprietaire et gestionnaire historique du site, l'a annonce, lundi 9 octobre.  << J'ai decide de  choisir  la seule solution qui me semble possible, a la fois ambitieuse et realiste. Les collections seront maintenues dans leurs precieux ecrins que sont les deux hotels particuliers qui les abritent.   >>  La CCI va  ceder  pour un euro symbolique lesdits hotels, classes monuments historiques au coeur de Lyon (qui logent les collections). La region et l'Etat (a hauteur de 20 % des travaux) assureront l'investissement pour  restaurer  et  moderniser  les batiments. Avec 2,5 millions de pieces, dont les plus anciennes datent de quatre mille cinq cents ans, le musee possede l'une des plus importantes collections universelles de textiles. \n        Lire le compte-rendu :\n         \n     \n          A Lyon, le Musee des tissus se dechire\n           \n En mai, Laurent Wauquiez, president de la region  Auvergne - Rhone-Alpes , avait assure qu'il mettrait 10 millions d'euros pour la renovation necessaire des batiments, soit un tiers de la facture totale. Lundi 9 octobre, annoncant  << un plan de renaissance et non de sauvetage, avec un musee transforme, modernise, digitalise >> , il confirmait sa decision, affirmant qu'elle serait abondee par l'Etat, a hauteur de 5 millions d'euros, et par Unitex, l'association des industries du textile, pour un million. Les 14 millions restants devant  etre  trouves aupres de fonds prives et du mecenat  participatif . \n        Lire le focus :\n         \n     \n          Operation rapiecage au Musee des tissus de Lyon\n           \n En declarant que la region maintenait les collections in situ, et qu'elle assurerait le budget de fonctionnement pour 1,3 million, avec l' aide  de l'Etat (300 000 euros par an sur trois ans), et celle de la CCI (500 000 euros), M. Wauquiez l'a emporte devant le projet scientifique porte par le maire de Lyon, Georges Kepenekian, et David Kimelfeld, president de Lyon Metropole. Un projet en  devenir , annonce tardivement, vendredi 6 octobre, et qui necessitait d'etre explicite et debattu pour etre entendu. Lyon Metropole envisageait une sorte de mutualisation des forces vives locales avec le Musee des beaux-arts de Lyon, dirige par Sylvie Ramond, et le Musee des Confluences, dirige par Helene Lafont-Couturier. Un  projet  que les deux directrices ont imagine a l'image du Victoria and Albert Museum, le grand musee des arts decoratifs londonien. << Nouvelles routes de la soie >> Les deux responsables  travail laient dans l'ombre a ce projet depuis 2015, a la demande de Gerard Collomb, alors senateur du Rhone, maire de Lyon et president de la metropole. Etait prevu le maintien des collections des arts decoratifs, enrichies par les objets, sculptures, decors du Musee des beaux-arts, du Musee Gadagne et des Hospices civils, avec une ouverture au  design  et a la creation contemporaine, dans l'hotel de Lacroix-Laval reamenage. Les grandes expositions textiles seraient presentees aux Confluences. Quant aux reserves de tissu, celles-ci devaient etre reconditionnees dans un batiment adequat de 2 000 m 2 , ouvert aux chercheurs comme au public. Pour l'hotel de Villeroy, dont la mairie voulait se  separer , une solution alternative etait avancee par les deux directrices. Il s'agissait d'en  faire  un espace de presentation de la soierie, activite historique et prestigieuse en coherence avec les  entreprises  textiles de la region. \n        Lire le recit :\n         \n     \n          Le Musee des tissus agite le chiffon rouge\n           \n L' histoire  du MTMAD, fonde en 1864 par les soyeux, resonne dans l'actualite internationale. Lyon a ete choisie comme l'etape finale, la plus a l'ouest des << nouvelles routes de la soie >> lancees en 2013 par la  Chine .  << Lyon est tres impliquee. Un train de fret relie deja la Chine a Lyon, et 50 entreprises chinoises s'installent dans la metropole. Notre legitimite existe >> , souligne Georges Kepenekian, qui estime que la region n'a  << pas pose les bases d'un vrai projet scientifique >>  dont la ville a besoin.", "theme": "arts"}