{"title": "Brexit : pas encore d'accord entre l'UE et Londres, qui restent malgre tout << confiants >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-04", "content": "Le gouvernement britannique et l' Union europeenne  n'ont pas reussi a se  mettre  d'accord, lundi, sur les modalites de la sortie du  Royaume-Uni , a annonce le president de la Commission europeenne, Jean-Claude Juncker, a l'issue d'un entretien avec la premiere ministre britannique, Theresa May, lundi 4 decembre. << Nous avons eu une rencontre franchement constructive >> , a declare le chef de l'executif europeen.  <<  [Theresa May]  est une apre negociatrice  (...) . Elle defend le point de vue de la Grande- Bretagne  avec toute l'energie que nous lui connaissons >> , a-t-il ajoute lors d'une conference de presse avec la cheffe du gouvernement britannique. << C'est le debut du tout dernier round >> << En depit de tous nos efforts et des progres importants que nous avons, avec nos equipes, realises ces derniers jours sur les questions en suspens, il n'a pas ete possible de  parvenir  a un accord complet >> , a-t-il ajoute, tout en ajoutant :  << Ce n'est pas un echec, c'est le debut du tout dernier round .  >>  Il faudra des  << consultations supplementaires, des negociations supplementaires >> , a-t-il ajoute. Jean-Claude Juncker s'est dit confiant dans la possibilite de parvenir a un accord avant le Conseil europeen des 14 et 15 decembre. << Comme l'a dit le president Juncker, nous avons eu aujourd'hui un entretien constructif. Les deux parties travaillent dur en bonne foi, nous negocions durement >> , a declare Theresa May. Il reste  << des differences >>  sur  << deux ou trois questions >> , a reconnu Theresa May.  << Nous nous reverrons avant la fin de la semaine >> , a-t-elle precise, se disant egalement confiante dans l'issue des  discussions . La Britannique devait encore  rencontrer , lundi apres-midi, le president du Conseil europeen Donald Tusk, qui represente les 27 dirigeants de l'UE. Plusieurs etapes Londres et Bruxelles doivent s'entendre sur trois dossiers : le reglement financier, le droit des citoyens expatries et la gestion de la frontiere irlandaise apres le Brexit. Apres, ils pourront  passer  a la seconde phase des negociations consacree a la periode de transition post-Brexit et aux futures relations commerciales entre les deux parties. Le gouvernement britannique espere  obtenir  le feu vert a l'ouverture de cette seconde phase lors du Conseil europeen de la mi-decembre.", "theme": "referendum sur le brexit"}