{"title": "Face a l'Afrique du Sud, le XV de France encaisse une nouvelle defaite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-18", "content": "Et de six ! Le XV de France a encaisse une sixieme defaite de suite, dont cinq test-matches, samedi 18 novembre face a l' Afrique du Sud  au Stade de  France  (17-18), apres  avoir  livre une prestation tres brouillonne qui le place encore un peu plus sous pression avant le dernier match de novembre. Le prochain rendez- vous , face au  Japon  samedi 25 a Nanterre, s'annonce - comme toute la semaine a  venir  - tendu. Il s'agira de  sauver  les meubles, de  glaner  au moins un succes en cet automne et de  mettre  fin a cette terrible spirale negative. Le president de la Federation francaise de  rugby , Bernard Laporte, avait certes, avant le match, exclu tout changement au sein de l'encadrement  << meme en cas de catastrophe >>  face aux Sud-Africains. Mais la chape de plomb pesant sur le selectionneur Guy Noves et ses adjoints, au bilan desormais de quatorze revers en vingt-et-une  rencontres , est encore un peu plus lourde apres cette sixieme defaite de rang. Et s'il n'y a pas eu de catastrophe, c'est surtout au tableau d'affichage, par la faute de Sud-Africains egalement en plein doute apres avoir ete rosses en  Irlande  (3-38) et qui ont egare onze points au pied. Les Bleus avaient pourtant promis une revanche apres l'apathique premiere periode face aux All Blacks le samedi precedent (5-31 a la mi-temps, 18-38 score final) et les trois raclees recues devant ces memes Sud-Africains en juin (14-37, 15-37, 12-35). Il n'y en a pas eu, et la bouillie du rugby qu'ils ont proposee avant le repos interroge sur leur ressort mental et l'impact du staff, a deux ans de la Coupe du  monde  2019 au Japon.  Ainsi que sur leur qualite technique, tant ils ont multiplie les pertes de balle et les approximations devant un Stade de France seulement garni aux trois-quarts. Toute la panoplie des erreurs y est passee. Des Bleus de plus en plus pales Plaquages manques, comme sur l'essai de Dillyn Leyns qui a echappe, avec une facilite deconcertante, a Antoine Dupont, Yoann Huget et Geoffrey Doumayrou (7e minute, 0-5).  Mais aussi des en-avants a la pelle, deux touches egarees, des passes mal ajustees, des ballons rendus inutilement sur les deux premieres incursions dans le camp sud-africain par manque de soutien autour des regroupements. La troisieme, en revanche, a ete la bonne : apres une touche sud-africaine contree par Paul Jedrasiak, Anthony Belleau a realise un petit exploit personnel pour s'infiltrer entre Francois Louw et Jesse Kriel et  marquer  son premier essai en bleu, pour sa deuxieme selection (27 e , 7-8). \n     Essai @AnthoBelleau \n#FRAAFS #SoutiensLeXV https://t.co/sS2VwfO1Fv -- FFRugby (@FF Rugby)\n    \n require([\"twitter/widgets\"]); La chance des Bleus, c'est que les Springboks ont aussi commis une multitude d'erreurs et manque l'occasion de  prendre  le large avec les huit points envoles au pied de leur ouvreur Handre Pollard. Pour ensuite se  retrouver  menes apres une penalite de Belleau (46 e , 10-8). Mais le frele elan francais a ete stoppe par le carton jaune dont a betement ecope Baptiste Serin (58 e ), juste apres son entree en jeu, pour un tirage de maillot. Resultat de cette inferiorite numerique : dix points encaisses, trois de Pollard au pied (58 e ) et un essai de Jesse Kriel (62 e ), transforme. Le XV de France ne reviendra pas, malgre un essai en fin de match de Serin (76 e ), qui s'est un petit peu rattrape et a reveille le Stade de France. Mais l'enceinte de  Saint-Denis  avait aussi retrouve des forces pour  siffler , au coup de sifflet final, ces Bleus de plus en plus pales.  Ils devront retrouver des couleurs face au Japon pour  tenter  de sauver l'honneur dans ces tests d'automne d'ores et deja completement rates.", "theme": "rugby"}