{"title": "Au Soudan, un mort lors de manifestations contre la hausse du prix du pain", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-08", "content": "Le recent doublement du prix du pain au  Soudan , consecutif a la decision du gouvernement de  confier  les importations cerealieres au secteur prive, a suscite un vif mecontentement au sein de la  population . Des manifestations ont eu lieu, dimanche 7 janvier, a l'appel des partis d'opposition, dans les regions en conflit du Darfour et du Nil-Bleu, ainsi que dans la capitale Khartoum. \n        Lire aussi :\n         \n     \n                Omar Al-Bachir se propose comme << cle de la Russie en Afrique >>\n     \n Des policiers anti-emeutes ont tire des gaz lacrymogenes sur des centaines d'etudiants et d'habitants rassembles, dont certains brulaient des pneus et bloquaient des routes, dans les  villes  de Geneina et Nyala au Darfour, et a Damazin dans le Nil-Bleu. << Dans les incidents survenus a Geneina, un etudiant a ete tue et six personnes ont ete blessees >> , a annonce Fadalelmola Al-Haja, gouverneur du Darfour-Ouest, dont Geneina est la capitale, dans un communique.  << La situation est maintenant calme >> , a-t-il ajoute, sans  preciser  comment l'etudiant avait ete tue. Des etudiants ont egalement jete des pierres sur la  police  anti-emeute devant l'universite de Khartoum, a constate un correspondant de l'AFP. << Couverture sans filtre >> Plus tot dimanche, l'integralite des exemplaires de six quotidiens critiquant l'envolee du prix du pain ont ete saisis par les autorites, selon les responsables editoriaux de ces journaux (Al-Tayar, Al-Mustaqilla, Al-Karar, Al-Midan, Al-Assayha et Akhbar Al-Watan) << Aucun motif n'a ete communique (...) mais je pense que cela est du a notre couverture sans filtre de la hausse des prix >> , a dit a l'AFP Hanadi Al-Sidiq, redacteur en chef d'Akhbar Al-Watan, l'un des principaux quotidiens de l'opposition, avec Al-Midan. Les quatre autres parutions visees sont considerees comme des journaux independants faisant etat des critiques des opposants au regime du president Omar Al-Bachir. \n        Lire aussi :\n         \n     \n                Du Darfour a Paris, le periple de deux migrants soudanais\n     \n Le Soudan avait ete le theatre en 2016 d'un mouvement de protestation apres la decision des autorites de  reduire  les subventions sur le carburant, mesure qui avait entraine une forte hausse des prix. Le regime avait rapidement reprime ce mouvement afin de ne pas  voir  se  reproduire  les heurts sanglants de 2013, deja lies a une precedente reduction des subventions sur l'essence, qui avaient fait des dizaines de morts. La presse soudanaise est souvent l'objet de mesures punitives de la part des autorites, et le pays figure de longue date  en bas de classements en matiere de respect de la liberte de la presse. Au  pouvoir  depuis 1989, Omar Al-Bachir est sous le coup de deux mandats d'arret emis par la Cour penale internationale (CPI) pour genocide, crimes contre l'humanite et crimes de guerre au Darfour.", "theme": "afrique"}