{"title": "Catalogne : a J-2 avant le referendum sur l'independance, comprendre les enjeux du scrutin", "newspaper": "Le Monde", "author": ["Romain Geoffroy"], "date_publi": "2017-09-29", "content": "Derniere ligne droite pour les dirigeants de la Catalogne, qui ont convoque, dimanche 1er octobre, un referendum sur l'independance de cette region du nord-est de l' Espagne . Ils devaient  detailler , vendredi 29 septembre dans la matinee, les modalites de ce scrutin, auquel les autorites espagnoles s'opposent et qu'elles tentent d'empecher. Un dernier meeting des partisans de l'independance doit egalement se  tenir  en soiree a Barcelone. Le president de cette region, Carles Puigdemont, a reaffirme, jeudi, qu'il ira  << jusqu'au bout >> . Il s'exprimait a l'occasion d'une reunion avec des representants des centres scolaires ou pourraient se  trouver  les bureaux de vote, assumant  << toute la responsabilite >>  de l'organisation de ce referendum avec son gouvernement regional. Le gouvernement espagnol, qui a interdit ce referendum et multiplie menaces de sanctions et perquisitions, doit egalement s'exprimer vendredi a la mi-journee, apres le conseil des ministres. Voici quelques elements de reponse pour  tenter  de  comprendre  la << crise >> que suscite ce referendum sur l'independance dans une region qui dispose deja d'un statut d'autonomie, rassemble 16 % de la  population  espagnole et represente pres de 20 % du PIB du pays. Comment en est-on arrive la ? Quelles competences possede actuellement la Catalogne ? Ce referendum est-il legal ? Comment Madrid tente d'empecher ce referendum ? Le vote aura-t-il lieu ? Sur quelle situation peut-il aboutir ? Quelle est la position de l'Union europeenne ? Comment en est-on arrive la  ? En 2006, le Parlement espagnol adopte un nouveau statut qui renforce l'autonomie de la Catalogne ( Estatut d'autonomia de Catalunya ) et dont le preambule la definit comme << nation >> a l'interieur de l'Etat espagnol. Apres une demande du Parti populaire (PP, conservateurs), la Cour constitutionnelle annule en 2010 quatorze articles de ce statut d'autonomie, retoquant l'inscription du concept de << nation catalane >> et rejetant l'usage du catalan comme langue << preferentielle >> dans les administrations et les  medias . Cette decision est vecue comme une trahison par bon nombre de Catalans et renforce la campagne pour une independance de la region. Le jour de la fete nationale catalane, le 11 septembre, se transforme en grandes manifestations pour l'independance. En novembre 2014,  la Catalogne organise une consultation symbolique sur l'independance , malgre l'interdiction de la Cour constitutionnelle. Le << oui >> a l'independance obtient 80 % des votes, mais le taux de participation plafonne a 33 % des inscrits - seuls 1,8 million des 7,5 millions de Catalans ont, en fait, vote << oui >>. Un  << processus  participatif  >>  sans consequence legale. En septembre 2015, lors des elections regionales, l'ensemble des partis independantistes, de gauche et de droite, obtiennent 47,6 % des voix et  deviennent pour la premiere fois majoritaires en sieges au Parlement catalan . Carles Puigdemont, devenu president de la region au debut de 2016,  annonce en juin 2017 la tenue d'un referendum  d'autodetermination pour le 1 er  octobre. Madrid previent que le referendum ne se tiendra pas. \n        Pour aller plus loin :\n         \n     \n          Catalogne : le chemin de l'independance en dates\n           \n Quelles competences possede actuellement la Catalogne ? Communaute autonome, la Catalogne dispose de son propre Parlement, de son propre gouvernement, de sa propre  police , et se charge des questions d'education, de sante, de securite et des services sociaux. Le castillan et le catalan sont ses deux langues officielles mais, a l'ecole, les cours sont donnes en catalan. La region n'est, en revanche, pas competente en termes de  defense , de relations internationales et de fiscalite. Ce dernier point est d'ailleurs central dans la volonte catalane de  demander  l'independance. La Catalogne avait demande en 2012 a Madrid de  beneficier  des memes privileges fiscaux que le Pays basque - soit  percevoir  directement l'argent de ses contribuables puis de  decider  de son utilisation - mais s'etait heurtee au refus du gouvernement espagnol, ce qui a contribue a la montee de l'independantisme dans la region. Ce referendum est-il legal ? Des l'adoption par le Parlement catalan de la loi organisant le referendum , le gouvernement espagnol a demande a la Cour constitutionnelle de  suspendre  cette loi. La Cour a accede a cette demande de suspension, rendant de fait illegale l'organisation du scrutin le 1 er  octobre, en attendant de se  prononcer  sur le fond. Dans son recours, Madrid fait  valoir   << l'inexistence de la souverainete du peuple catalan >>  et le fait que la loi de referendum viole huit articles de la Constitution, dont l'article 2 qui enterine le principe d' << unite indissoluble de la nation espagnole >> . La Cour constitutionnelle  a prevenu les dirigeants et les fonctionnaires catalans  qu'ils ne pouvaient pas  cooperer  a l'organisation du  << scrutin illegal >>  du 1 er  octobre. Selon Gabriel Colome, professeur en  sciences  politiques a l'universite autonome de Barcelone, cet article 2  << empeche de fait toute possibilite de secession >>  :   <<  Si une region espagnole veut  obtenir  son independance, elle doit necessairement  passer  par une reforme constitutionnelle. Et on se doute que c'est une chose difficile a  faire   accepter  a Madrid. >> Une option rejetee par Carles Puigdemont, qualifiant de  << tromperie >>  la procedure exigee pour  reformer  la Constitution. Les separatistes accusent, par ailleurs, les juges de la Cour constitutionnelle d'etre  << instrumentalises >>  : sur ses douze magistrats, dix ont ete designes par des majorites conservatrices ou par le gouvernement de Mariano Rajoy. Pour  contester  l'interdiction du referendum imposee par Madrid, M. Puigdemont met en avant le <<  droit des peuples a  disposer  d'eux-memes >>  inscrit dans le droit  international . Un principe qui reste flou dans son application puisque la notion de peuple n'est pas clairement definie. \n        Lire l'interview de Carles Puigdemont :\n         \n     \n          << Nous n'allons pas renoncer >>\n           \n Comment Madrid tente d'empecher le scrutin  ? Face au refus de Barcelone de faire marche arriere, les forces de l'ordre ont decide de  saisir , les 19 et 20 septembre, les pres de 10 millions de bulletins de vote, ainsi que les convocations qui devaient  etre  adressees a environ 45 000 assesseurs. Quatorze hauts responsables du gouvernement regional ont ete arretes par la police et la Cour constitutionnelle espagnole a annonce, le 21 septembre,  avoir  inflige des amendes de 6 000 euros a 12 000 euros par jour a vingt-quatre organisateurs du referendum,  << jusqu'a ce qu'ils respectent les resolutions >>  de la  justice . Le gouvernement catalan a aussi vu  ses comptes mis sous tutelle par le ministere du budget  afin d'empecher toute depense illegale. Madrid, soutenu par le  Parti socialiste  ouvrier espagnol (PSOE, principal parti d'opposition), a prevenu de l'envoi de renforts de la police nationale et de la Guardia civil, prets a  intervenir  si  << le referendum illegal etait maintenu >> . Le vote aura-t-il lieu  ? Les sanctions annoncees par Madrid compliquent nettement le deroulement du scrutin.  << Les regles du jeu ont ete alterees >> , a reconnu, le 21 septembre, le vice-president du gouvernement regional, Oriol Junqueras, dont le bras droit a ete arrete. M. Junqueras a assure que son objectif etait toujours d'organiser le referendum, mais qu'il est  << evident que nous ne sommes pas en mesure de  voter  comme d'habitude >>. Difficile de  savoir  comment sera organise le scrutin : les bulletins de vote ont ete saisis et la police cherche toujours a  mettre  la main sur les urnes. Se pose egalement la question des listes electorales qui seront utilisees. C'est en effet  << le gouvernement central qui conserve les listes actualisees sous haute securite, car cela releve de ses competences >> ,  rappelle la directrice editoriale du  Huffington Post  Espagne , Montserrat Dominguez. Sur quelle situation cela peut-il aboutir  ? Pour Jean-Jacques Kourliandsky, specialiste des questions iberiques a  l'Institut de relations internationales et strategiques (IRIS) ,  << M. Puigdemont ira sans doute jusqu'au bout de sa logique >>  : << Le  \" oui \"  l'emportera lors de la consultation du 1 er  octobre, puisque ceux qui reconnaissent l'autorite de Madrid considerent le vote illegal et n'iront pas. Or, la loi pour l'organisation du referendum octroie au Parlement catalan le  pouvoir  de  proclamer  l'independance quelle que soit l'abstention. >> L'universitaire Gabriel Colome estime, pour sa part, que les independantistes misent aujourd'hui plus sur la symbolique que sur le resultat de l'election : << Plus il y a de repression de la part du gouvernement espagnol, plus il y aura de resistance de la part des separatistes et les resultats du referendum ne deviendront que secondaires. >>  Pour M. Colome,  << les independantistes veulent que l'UE intervienne. Ils ont besoin de martyrs et si leurs responsables vont en prison, ils savent que c'est tres fort en termes d'image. Tout reste ouvert, cela peut  evoluer  dans un sens comme dans l'autre, dans les semaines a  venir . La bataille, c'est dimanche 1 er  octobre, ensuite, l'executif catalan aura le choix de  dissoudre  ou non le Parlement dans le but de  convoquer  une Assemblee constituante. >> Quelle est la position de l'UE  ? A la question << une Catalogne independante serait-elle exclue de l' Union europeenne  ? >>, Bruxelles se refere inlassablement a la << doctrine Prodi >>. L'ancien president de la Commission europeenne Romano Prodi avait declare en 2004 qu'un Etat ne d'une secession au sein de l'UE ne serait pas automatiquement considere comme faisant partie de l'Union. Il faudrait  consulter  la Commission et le Parlement, obtenir un vote du Conseil europeen a l'unanimite et faire  ratifier  un accord d'adhesion par tous les Etats membres. << Il n'existe aucune position officielle de la Commission europeenne sur la question catalane , prefere  repondre  Carles Puigdemont.  Il est normal qu'avant un referendum ou une proclamation certains pays disent qu'ils ne vont pas le  reconnaitre . >> \n        Lire l'analyse :\n         \n     \n          Referendum catalan : a Bruxelles, les efforts de Barcelone ne payent pas\n           \n", "theme": "international"}