{"title": "Tati : le consortium Foir'Fouille et Stokomani defend son offre de reprise", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-14", "content": "Le sort de Tati se precise. Les candidats a la reprise de l'enseigne placee en redressement judiciaire debut mai devaient  deposer  leurs offres definitives d'ici a mercredi 14 juin minuit. Le 29 mai, le tribunal de commerce de Bobigny (Seine- Saint-Denis ) avait renvoye le dossier en demandant aux repreneurs d'ameliorer leurs offres pour  minimiser  le nombre de licenciements. Les 1 700 salaries d'Agora Distribution, structure du groupe Eram qui exploite Tati, Degrif Mania, Fabio Lucci et Gigastore, esperent depuis  avoir  ete entendus. Toutefois, le scenario d'une offre conjointe entre les deux principaux candidats a ete ecarte. Car toutes les enseignes etaient precisement <<  interessees par les memes magasins, les meilleures adresses  >>, rapporte une source proche du dossier. Pour l'heure, Gifi, premier candidat a la reprise de 120 magasins (dont 27 magasins exploites en franchise) et de 1 300 emplois, met la derniere main a son offre definitive. Babou, petit candidat a la reprise de Tati, peaufine egalement sa proposition, selon son directeur general, Thierry Morter. L'enseigne etait jusqu'ici candidate a la reprise de six magasins situes en region parisienne. Seul le consortium cree par Stokomani et Centrakor a depose son offre definitive mercredi 14 juin aupres des administrateurs judiciaires, d'apres nos informations. << Notre offre conjointe est solide, qualitative et perenne pour les salaries Tati >>,  fait  valoir  Delphine Mathez, presidente de Stokomani. L'enseigne de destockage detenue par le fonds d'investissement Sagard depuis 2012 s'est alliee au specialiste de la deco pour la maison, Centrakor, puis a la Foir'Fouille et Big Bazar, autre PME de la deco a petits prix. Sa derniere proposition porte sur 1 295 emplois et 98 magasins. Soit 40 emplois de plus que son offre initiale et dix points de vente supplementaires. \n        Lire aussi :\n         \n     \n                Les candidats a la reprise de Tati ont depose leurs offres definitives\n     \n Son dossier comprend egalement 41 offres de reclassement de salaries au sein des enseignes du consortium. En outre, ce dernier assure  etre  en mesure de  poursuivre  l'activite de Depot Bingo (150 emplois) prestataire  e-commerce  de l'enseigne Tati, activite qui ne fait pas partie du perimetre de l'offre Gifi. Le candidat espere aussi  satisfaire  les salaries de l'enseigne en leur assurant que <<  Maxi Bazar exploitera l'enseigne Tati pour un minimum de dix ans  >>. Cette chaine de produits de decoration s'est portee candidate pour la reprise de 21 magasins (soit 330 emplois). Parmi eux figurent les << Tati >> situes a  Paris , boulevard Barbes, dans le 18 e  arrondissement. Fin mai, Gifi s'etait lui aussi engage a  exploiter  l'enseigne Tati pour un minimum d'un an. Il reprendra egalement les magasins de Barbes. \n        Lire aussi :\n         \n     \n                Les << Tati >> se mobilisent\n     \n Deux ans pour  relancer  l'enseigne Malgre la crise du marche de l'habillement et le diktat du petit prix Kiabi ou Primark, Philippe Ginestet, fondateur de l'enseigne Gifi, juge  pouvoir  relancer l'enseigne, etre en mesure de  reprendre  les salaries du siege  social  de Tati situe a Saint-Denis (Seine-Saint-Denis) et  injecter  80 millions d'euros dans la renovation des points de vente. A en  croire  celui qui a  << pour modele >>  Jules Ouaki, fondateur de la solderie Tati en 1948 a Paris, deux ans suffisent pour relancer cette chaine deficitaire, qui a accuse en 2016 des pertes operationnelles de 60 millions d'euros pour 350 millions de chiffre d'affaires. \n        Lire aussi :\n         \n     \n                Les candidats a la reprise de Tati ont depose leurs offres definitives\n     \n Le pourra-t-il ? Le consortium Stokomani, Foir'Fouille, Centrakor et Maxi Bazar vante, lui, les merites de son offre.  << En reprenant les magasins Tati, aucune des enseignes du consortium ne se met en danger. Chacune a propose de reprendre des magasins qui lui ressemblent >>,  assure M me  Mathez .  Centrakor compte ainsi reprendre 49 magasins et 530 salaries. Foir'Fouille et Stokomani ont promis de reprendre chacun 14 points de vente, soit respectivement 130 et 120 salaries.   Le consortium s'est, en outre, engage a  proposer  aux salaries non-repris les offres d' emploi  ouvertes au sein des enseignes Stokomani, Centrakor, Big Bazar et Foir'Fouille. <<  Chaque annee, a elles cinq, ces distributeurs creent 980 emplois  >>, fait valoir un porte-parole. L'argument sera-t-il entendu par les salaries Tati ? Les representants du personnel doivent  faire  part de leur avis vendredi 16 juin. Le tribunal de commerce tiendra audience lundi 19 juin. Les juges devraient s'accorder quelques jours de reflexion pour  rendre  leur decision.", "theme": "economie"}