{"title": "<< La hausse des inegalites n'est pas une fatalite, c'est le resultat de choix politiques >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "Une centaine d'economistes reunis au sein de la World Wealth and Income Database (WID.world) ont publie, jeudi 14 decembre, le premier rapport sur les inegalites mondiales entre 1980 et 2016. Partout, les ecarts de richesses se creusent : depuis les annees 1980, les 1 % les plus riches ont capte 27 % de la croissance du revenu, contre 12 % pour la moitie la plus pauvre. Lucas Chancel  et  Gabriel Zucman , coauteurs du << Rapport sur les inegalites mondiales 2018 >>, ont repondu aux questions de lecteurs du  Monde .fr lors d'un tchat, vendredi. Bonjour : Qu'est-ce que le rapport dit de nouveau ? Lucas Chancel :  Jusqu'a present, le debat sur les inegalites mondiales s'est largement focalise sur les 1 % ou les 10 % << du haut >> (les plus riches), et ce a juste  titre , car c'est la que l'on observe une croissance elevee des revenus et des patrimoines au cours des dernieres decennies. Mais on disposait jusqu'alors de peu d'informations sur l'evolution des niveaux de revenu des 90 % << du bas >>. On est desormais en mesure de  couvrir  l'ensemble de la distribution des revenus. C'est une nouveaute. On observe ainsi un effondrement des bas revenus aux Etats-Unis, et un decrochage en  Europe  par rapport a la moyenne, mais bien moindre qu'outre Atlantique. \n        Lire aussi :\n         \n     \n                Les inegalites explosent dans le monde, l'instabilite politique menace\n     \n La seconde nouveaute, et pas des moindres, c'est que l'on dispose aujourd'hui d'informations precises sur l'evolution des inegalites dans les pays emergents. Avant, on etait incapable de  dire  comment la forte croissance de certains pays emergents au cours des dernieres decennies s'etait repartie au sein de la  population . On sait que la pauvrete a diminue. Mais il peut y  avoir  reduction de la pauvrete absolue et hausse des inegalites. Desormais, on dispose de donnees sur les inegalites en Inde, en  Chine , en  Russie , au  Bresil ..., des pays qui ont connu de profondes transformations depuis 1980. On observe une explosion des inegalites en  Inde  et en Russie, une hausse moindre en Chine et une stabilisation (a un niveau d'inegalite extreme) au Bresil. \n        Lire aussi :\n         \n     \n                L'Inde plus inegalitaire que la Chine\n     \n Enfin, des lors que l'on peut  mesurer  l'ensemble des revenus, des plus riches aux plus pauvres, dans les pays du Nord et dans les pays emergents, on est en mesure de  repartir  l'ensemble de la croissance mondiale. Cela nous permet de  publier  des chiffres tout a fait inedits sur l'inegalite mondiale entre individus Nathan Guillot : La mondialisation croissante des flux explique-t-elle cette explosion des inegalites ? Gabriel Zucman :  La mondialisation et l'explosion du commerce  international  ont sans doute joue un role dans la hausse des inegalites, mais sans doute secondaire. Ce qui compte bien plus, c'est l'evolution des politiques publiques, en particulier fiscales. Aux Etats-Unis, ou les inegalites ont le plus augmente, il y a eu une forte baisse de la progressivite du systeme fiscal, du  pouvoir  des syndicats, du salaire minimum ; l'acces a l' enseignement superieur  y est tres inegalitaire. Les pays europeens, qui sont tout autant que les Etats-Unis (voire plus)  expos es a la mondialisation, ont connu une augmentation bien moindre des inegalites, car les changements de politiques publiques y ont ete moins extremes. Papillo : Au vu des resultats, pouvons-nous dire que l'Europe s'en sort mieux ? Les politiques europeennes auraient-elles ete plus judicieuses pour les citoyens ? Lucas Chancel :  On observe une hausse des inegalites dans la plupart des pays du monde depuis 1980, mais cette hausse ne s'est pas faite au meme rythme partout. Aux Etats-Unis, les inegalites de revenu et de patrimoine ont explose. En Europe, la hausse des inegalites a ete plus contenue. Plus precisement, les 1 % les plus riches detenaient 12 % du revenu total en Europe en 1980. Aux Etats-Unis, sur la meme periode, la part du top 1 % est passee de 11 % a 20 %. Il est interessant de  comparer  ces deux ensembles (Etats-Unis et Europe), car ils ont a peu pres la meme taille, le meme niveau de revenu moyen, la meme exposition aux nouvelles  technologies  ou a la mondialisation des echanges. Cela suggere que la divergence extreme en matiere d'inegalites observee dans ces deux regions est due a des choix (ou des non-choix) politiques. \n        Lire aussi :\n         \n     \n                En matiere d'inegalites, les Etats-Unis perdent le match face a l'Europe\n     \n En particulier en matiere de politiques fiscales (la progressivite de l'impot a fortement chute aux Etats-Unis depuis les annees 1980, en Europe aussi, mais dans une moindre mesure), on observe aussi un acces inegalitaire a l'education et a la sante aux Etats-Unis, alors que les Etats europeens ont reussi a  maintenir  un socle de protection sociale qui jusqu'ici s'avere relativement efficace. Meme si, bien sur, tout n'est pas rose en Europe. Les hauts revenus et patrimoines y ont egalement progresse plus vite que le reste de la population, qui a largement subi les effets de la crise economique et de la crise de la  gouvernance  economique europeenne depuis dix ans. Pierre : Le plus terrible est que l'on a l'impression que l'Europe court apres les Etats-Unis au niveau economique. Est-ce une illusion? Lucas Chancel :  Contrairement a une idee largement repandue, la hausse des inegalites n'est pas une fatalite. Ce n'est pas la faute de la << mondialisation >> ou de << revolutions technologiques >> sur lesquelles nous n'aurions aucune prise. C'est bien le resultat de choix politiques, comme le montre la comparaison entre les Etats-Unis et la  France , ou entre la Chine et l'Inde, par exemple. L'Europe suit-elle le chemin des Etats-Unis ? Si l'on continue a  reduire  la progressivite fiscale, si l'on ne passe pas du discours sur l'egalite des chances a une egalite reelle des chances (en France, le budget par etudiant de l'enseignement superieur a diminue de 10 % en dix ans, malgre tous les discours sur l'economie de la connaissance !) alors oui, la France et l'Europe peuvent  rejoindre  la trajectoire americaine. Maelys : Qu'en est-il de la situation de la France ? Dans quelles proportions les inegalites se sont-elles creusees ? Certains sont-ils davantage concernes ? Gabriel Zucman :  En France, les inegalites ont eu tendance a  augmenter , mais moins qu'aux Etats-Unis, par exemple. Les 1 % les plus riches ont capte 21 % de la croissance depuis 1983, date du fameux << tournant de la rigueur >>. Mais on reste loin des niveaux d'inegalites observes outre-Atlantique, ou les revenus ont stagne depuis 1980 pour la moitie de la population. Pierre : Assiste-t-on, en France, a un appauvrissement de la classe moyenne ? Gabriel Zucman :  Non, la classe moyenne ne s'appauvrit pas a proprement  parler . Entre 1983 et 2014, ses revenus ont cru de 0,8 % par an (+ 27 % au total au cours de cette periode). C'est insuffisant, mais ce n'est pas zero. Michael : Comment voyez- vous  l'evolution des inegalites avec les  disparitions  massives d'emplois attendues ? Gabriel Zucman :  Il est bien sur difficile de  predire  l'evolution future des inegalites, mais quand on regarde les vagues de progres technologiques passees, il ne semble pas qu'elles se soient accompagnees d'un effondrement du taux d' emploi . En revanche, il est clair que la fiscalite joue un role determinant dans l'evolution des inegalites. De ce point de vue, la suppression de l' ISF  (impot de solidarite sur la fortune), la baisse de l'impot sur les  societe s et de la taxation des dividendes risquent fort de  contribuer  a une augmentation des inegalites. Je doute : Pensez-vous que votre  travail  puisse avoir une chance d'influencer les responsables politiques ?  Lucas Chancel :  La derniere reforme fiscale aux Etats-Unis ou en France ne va pas dans le sens de plus de progressivite fiscale, bien au contraire. On continue sur une logique consistant a  accorder  aux plus aises des taux d'imposition derogatoires, alors que la classe moyenne, elle, ne beneficie pas de tels avantages. Pourtant, la progressivite fiscale est un outil extremement puissant pour  lutter  contre l'explosion des inegalites au sommet de la pyramide sociale. \n        Lire aussi :\n         \n     \n                Chancel et Piketty : << A un moment, les contribuables captifs finissent par se rebeller >>\n     \n R.V. : Quel impact ce rapport pourrait-il avoir sur les politiques publiques ? Suggere-t-il des solutions aux inegalites croissantes ? Gabriel Zucman :  Le but principal du rapport est de  fournir  des chiffres, necessaires au debat democratique. Tout  le monde  a son avis sur le niveau optimal d'inegalite, le niveau approprie de redistribution -- et c'est tres bien ainsi. Simplement, si l'on veut avoir un debat de qualite, encore faut-il que l'on puisse  savoir  qui gagne quoi, qui possede quoi, qui peut contribuer et a quel niveau. C'est particulierement important dans un pays comme la France, ou l'Etat preleve et redistribue 50 % de la richesse creee chaque annee. \n        Lire aussi :\n         \n     \n                L'inquietant declin de la richesse publique\n     \n Citoyen europeen : Pour une economie, est-il plus interessant que l'Etat enrichisse les plus riches pour qu'ils investissent ou qu'il enrichisse les plus pauvres pour qu'ils consomment ?  Gabriel Zucman :  Les Etats-Unis ont mis en oeuvre la theorie dite du << ruissellement >> depuis les annees 1980 -- moins d' impots  pour les plus fortunes, les createurs d'entreprise, les << premiers de cordee >>. Cela n'a pas ete un franc succes. Les revenus des 0,1 % les plus favorises ont explose, mais ceux des classes populaire et moyenne ont stagne -- pour 50 % de la population, il y a eu zero croissance depuis 1980. Sur le long terme, l'economie ne peut bien  fonctionner  que si la croissance est equitablement repartie.", "theme": "economie"}