{"title": "Portrait d'une jeunesse sacrifiee, Agatha Christie a la sauce burlesque : nos idees de replays", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-09", "content": "LES CHOIX DE LA MATINALE Au menu cette semaine : deux documentaires de societe et une serie. << Et la jeunesse, bordel ! >>, plaidoyer pour une generation sacrifiee Ils s'appellent Lea, Martin, Ana, Benjamin, Gladys, Hamza. Ils ont entre 20 et 26 ans, et malgre leur bac + 5 ou leur  bac  pro, leur  avenir  est tout trace : chomage, petits boulots et precarite. Une generation Y ni laxiste ni paresseuse, mais deboussolee et sans perspectives. Une jeunesse sacrifiee sur l'autel de la mauvaise sante de l'economie par les generations precedentes, celle des << trente glorieuses >> notamment, qui, apres en  avoir  bien profite, ne s'est pas souciee de celle qui allait lui  succeder . Pendant un an, le realisateur Jean-Charles Doria a filme au plus pres les galeres de ces jeunes gens dans plusieurs  villes  de  France . A travers leurs histoires, il nous livre un documentaire en deux volets ( Qu'allons-nous  faire  de nos enfants ?  et  L'Espoir cheville au corps ) qui pointe notamment les paradoxes d'une France ou l'Etat subventionne a coups de millions d'euros des plans emplois pour la plupart inefficaces alors que la jeunesse, souvent diplomee, n'arrive pas a s'inserer sur le marche du  travail . Tout au long de ce documentaire, on s'attache aux differentes  personnalites  de ces jeunes, filmes avec recul et delicatesse, dont on souhaite vivement qu'ils s'en sortent. C'est le cas pour certains d'entre eux, que le realisateur a retrouves quelques mois plus tard.  Daniel Psenny Et la jeunesse, bordel ! ,   de Jean-Charles Doria (Fr., 2017, 2 x 60 min). Le second volet sera programme sur France 3 jeudi 14 septembre a 23 h 10. Le premier est disponible sur  Pluzz . << Les Petits meurtres d'Agatha Christie >> a la sauce burlesque Decidement, la saison 2 des  Petits Meurtres d'Agatha Christie  n'a rien perdu des qualites qui, depuis 2013, assurent le succes de ce rendez- vous . Installee dans les annees 1950, dont l'esthetique et l'esprit sont respectes, annee apres annee, avec la meme minutie et la meme constance, cette serie parvient toujours a  capter  notre interet. Et ce, precisement, parce que ce cadre tres defini accorde aux scenaristes la possibilite de  pousser  le bouchon toujours plus loin. Ainsi peut-on << supporter >>, dans le premier episode de cette nouvelle salve, l'improbable vision d'un commissaire Laurence (excellent Samuel Labarde) travesti en femme, aussi credible qu'un pitbull deguise en levrier afghan. Et dans le deuxieme, celle du meme commissaire aux prises avec une depression qu'il joue a grand renfort de postures tragicomiques. Dans un autre contexte ,  la credibilite du recit ne resisterait pas a de tels debordements gaguesques. Mais tenus, comme ici, par une structure solide et des personnages qui ont eu le temps de s'imposer, ils parviennent a  injecter  du burlesque dans le polar sans  edulcorer  les intrigues, pieces maitresses de chaque aventure. Voila pourquoi le bonheur demeure intact pour le telespectateur qui se rejouit aussi de la place grandissante accordee aux deux personnages feminins recurrents des  Petits Meurtres :  Alice Avril, la journaliste fouineuse (Blandine Bellavoir), et Marlene, la candide assistante de Laurence (Elodie Frenck), excellentes, chacune dans son registre.  Veronique Cauhape Les Petits Meurtres d'Agatha Christie , serie creee par  Anne Giafferi  et  Murielle Magellan . Avec Samuel Labarthe, Blandine Bellavoir, Elodie Frenck, Anne Consigny (Fr., 2017, 100 min). Sur  Pluzz . <<  Justice , le douloureux silence >> : les familles face aux crimes non elucides Ils ont perdu un enfant, un parent ou un conjoint, qui a ete assassine il y a dix, quinze, parfois vingt ans. Le meurtrier n'a pas ete retrouve. Debordee, manquant de moyens, la machine judiciaire laisse  filer  le temps. Comment  lutter  contre cela ? Comment les proches des victimes vivent-ils cette attente interminable, ce silence des juges, ces  enquetes  inachevees ? En France, aucune statistique precise n'existe sur les crimes non elucides. Mais on estime que chaque annee, sur un millier d'homicides commis, environ 15 % ne sont pas resolus dans un delai decent. Ce documentaire poignant donne la parole a celles et ceux qui ont perdu un proche depuis plusieurs annees. Il y a des silences, des sanglots, des regards de detresse, mais aussi des paroles d'espoir pour  raconter  leurs combats, pour  connaitre  enfin la verite, l'identite de l'assassin. Des combats souvent menes avec l' aide  precieuse d'associations et d'avocats motives. Les enquetes qui pietinent, les silences des juges d'instruction, l'enlisement des dossiers, voila ce contre quoi se battent les proches des victimes interroges par Florence Kieffer. Cinq recits terribles, qui se terminent parfois par une victoire.  Alain Constant  Justice, le douloureux silence,  de Florence Kieffer (Fr, 2017, 70 min). Sur  Pluzz .", "theme": "culture"}