{"title": "Sur le canal de l'Ourcq, trois peniches associatives menacees de fermeture", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "2017-09-15", "content": "C'est un jeu de chaises musicales inedit qui secoue les rives du bassin de La Villette et du canal de l'Ourcq. Debut juillet, a la suite d'un appel a candidatures lance au printemps, trois des huit peniches a vocation culturelle implantees dans le 19 e  arrondissement de  Paris  ont appris qu'elles etaient priees de  quitter  les berges avant le 2 janvier prochain, alors meme que quatre nouveaux emplacements sont crees. Une annonce vecue comme un choc par les peniches  Cinema , Anako et Demoiselle, qui doivent  ceder  leur place a des concurrents aux contours economiques diametralement opposes.  << Comment se fait-il que des projets culturels installes depuis dix ans soient remplaces par une annexe de Carrefour et une autre de la Bellevilloise dont le patron, Renaud Barillet, est a lui seul un pan de la  culture  parisienne ? >> , resume Franck Delrieu, responsable de la Peniche Cinema. Depuis, les signatures s'accumulent sur les petitions de soutien en ligne (pres de 24 000 au total), et une journee de mobilisation conjointe est prevue le dimanche 17 septembre sur la peniche Anako. Projet d' agriculture  urbaine La liste des selectionnes n'etant pas publique, les informations sur les nouveaux arrivants circulent au compte-gouttes. La peniche qui s'implanterait en lieu et place des peniches Anako et Demoiselle est un  projet  d'agriculture urbaine avec vente en circuit court et restauration sur place, nous precise-t-on a la Ville, tandis que le groupe Carrefour affirme sans  donner  davantage de details qu'il a bien repondu a l'appel a candidatures,  << mais n'a finalement pas donne suite >> . Quant a Renaud Barillet, gene d'heriter de cette mauvaise publicite, il conteste le raccourci le concernant :  << Il ne s'agit pas du tout d'une extension de la Bellevilloise. Je soutiens de maniere minoritaire un projet independant de peniche-bal. >>  L'entrepreneur culturel, par ailleurs president du cluster Cultplace, qui cree des  lieux  de vie a dimension culturelle (La Rotonde, la Petite Halle de La Villette, les Dock B a Pantin, etc.) regrette d'etre  << mis en porte-a-faux >>  dans cette  histoire  :  << Nous avons simplement candidate, notre demarche est positive. Et evidemment, on souhaite que ces personnes trouvent une suite. >> Franck Delrieu, fondateur de la Peniche Cinema : << La Ville ne veut plus de menu fretin dans ce nouveau business plan d'eau ! >> << Jusque-la, seuls des projets associatifs, a but non lucratif, avaient droit de candidater sur ces emplacements ,   detaille Franck Delrieu.  Aujourd'hui, le secteur prive s'invite a la table. Au passage, les conditions d'exploitation ont ete  revues  a la hausse. En plus du loyer dont elles s'acquittaient deja, les peniches devront  verser  un pourcentage de leur chiffre d'affaires. Ils ont change toutes les regles du jour au lendemain. La Ville ne veut plus de menu fretin dans ce nouveau business plan d'eau ! >> , analyse le fondateur de la Peniche Cinema, specialisee dans les projections,  rencontres  et  stages  autour du court-metrage. Meme son de cloche du cote du president d'Anako, Sarven Ozaltin, dont la peniche, mise a disposition par la Croix Rouge  arm enienne, propose chaque soir une  programmation  en lien avec les peuples et cultures du  monde  ( musiques  traditionnelles,  debats , projections...) :  << On ne s'est pas rendu compte qu'ils attendaient autre chose : plus de restaurants et de commerces. Il n'y a pas eu de dialogue... >>  La chose la plus  << incomprehensible >>  :  << Pourquoi  stopper  net une association a l'equilibre financier qui, partie de zero, cree vingt evenements par mois sur un champ sans equivalent a Paris ? L'appel a candidatures parle de mixite, de culture, de respect : on a l'impression que l'on repond a tous les criteres ! >> Arret de mort Les trois peniches ecartees, qui comptent plusieurs emplois et des dizaines de benevoles, s'accordent pourtant a  dire  que cette decision signe leur arret de mort :  << Nous sommes sommes de quitter les lieux sans aucune alternative, comme si un lieu pouvait quitter ses bases du jour au lendemain pour  aller  se  reinventer  en dehors de Paris et du reseau des canaux >> , dit-on du cote de la Peniche Cinema, qui espere qu'un compromis sera trouve. << Cette polemique depasse le cadre de nos peniches : cela pose la question de ce que l'on veut  faire  de notre ville >> , dit Sarven Ozaltin. Les trois structures, qui restent  << combatives >>,  annoncent qu'un voeu va  etre  depose au Conseil de Paris, et envisagent a terme le depot d'un recours  << pour  verifier  si tous les criteres ont ete respectes de la part du jury >> , compose de representants de la mairie du 19 e , de Pantin et de l'etablissement public de La Villette. Jointe par telephone, la Ville precise que cette mise en concurrence pour l'occupation du domaine public n'est qu'une mise en conformite avec la loi Sapin 2. Et que la duree des concessions, desormais de dix ans, contre un an jusqu'ici, a pese dans les choix. Mais se veut rassurante :  << Les adjoints sont sensibles a la situation de ces gerants, on va faire le maximum pour  satisfaire  tout  le monde . >>  La  s election doit encore etre votee au Conseil de Paris dans les semaines a  venir ..", "theme": "culture"}