{"title": "Six mois apres le tragique incendie de Londres, la difficile cicatrisation de Grenfell", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "C'etait il y a   six mois. Dans la nuit du 13 au 14 juin, la tour Grenfell, a Londres, s'enflammait dans un spectaculaire incendie, tuant au moins soixante et onze personnes. Le feu s'etait propage a tres grande vitesse en raison d'un revetement isolant tres inflammable. De nombreux habitants de la tour de vingt-quatre etages s'etaient retrouves pieges. Une vague de colere, mais aussi une immense solidarite, s'en etait ensuivie dans ce quartier populaire de la capitale britannique. Aujourd'hui, l'hiver approchant, les rues sont peu animees dans North Kensington, mais sapins et decorations de Noel temoignent d'un retour a la vie normale. Les bus circulent a nouveau, le metro a rouvert, et les affiches de voisins, proches, femmes et hommes portes disparus sont parties progressivement. Sous la Westway, grande artere qui surplombe le quartier sinistre, ou de nombreux Londoniens etaient venus se  recueillir , des memoriaux, fleurs et dessins   d'hommage persistent. Les pylones y sont toujours tagues. Un soir de decembre, on peut y  voir  deux hommes  peindre  une banderole.  << Elle sera encore plus belle demain >> , lance l'un d'eux. Sur la facade d'un pub ferme,  << Love For Grenfell >>  est ecrit a la bombe. Tour calcinee Mais une cicatrice demeure. Celle de cette tour calcinee et visible aussi bien des fenetres de l'eglise locale, au nord, que de la sortie du metro Latimer Road, au sud. Le soir, au pub Pig & Whistle, les clients s'affairent comme d'habitude, les etudiants fument dans le  << garden >>  autour d'une biere. Sur les ecrans de television, des images de la tour defilent sur la chaine Sky News.  << Cette tour, decouverte, est une source de detresse pour la communaute >>,  estime Mike Long, reverend de l'eglise methodiste de Notting Hill, tres implique dans la vie du quartier.  << Certaines personnes veulent la  laisser  ainsi, mais, selon moi, elles ne sont pas du quartier. La colere est moins visible, les rues sont plus calmes, froides et sombres, mais de nombreuses personnes sont encore troublees, souffrantes  >>, previent-il : << Les six mois ecoules ont ete ressentis comme un long processus ereintant. Ca a pris tellement de temps pour que les corps soient retrouves et les funerailles, organisees. >> Les autorites n'ont en effet acheve que recemment les fouilles, piece par piece, de l'immeuble et des debris a l'interieur. Le processus de relogement des familles mises a la rue par l'incendie est lui aussi extremement long, malgre les promesses formulees par le gouvernement en juin. Au debut de decembre, les autorites locales   ont revele que deux cent neuf foyers attendaient toujours d'integrer un  logement  permanent : seuls quarante-deux ont ete completement reloges. << La communaute a protege les gens >> Face a toutes ces difficultes, le reverend veut  saluer   << les ressources fournies par la communaute locale >>.   << La communaute, c'est tout ce qui compte ici >> , declare fierement Abdul, un habitant du quartier,  << les autorites ne font rien, et la communaute a protege les gens >>.  Dans le quartier, la communaute forme un cordon virtuel pour  proteger  survivants et familles endeuillees des questions trop pressantes des journalistes. Des locaux sont occupes par les habitants, pour y  faire   vivre  l'esprit de leur quartier, comme cet espace d'Acklam Village, a Portobello, avec des peintures, des affiches, et des instruments de musique, ou nous emmene Abdul. Un ancien lycee, sous la Westway, a egalement ete investi par les habitants, qui l'ont reamenage en  centre  communautaire. Le tissu religieux local, comme l'eglise methodiste de Notting Hill, mais aussi la Latymer Community Church, sous la Westway, et la communaute musulmane, rassemblee dans l'organisation Grenfell Muslims Response Unit, ont egalement joue un role central dans les mois qui ont suivi l'incendie.  << Cet endroit a toujours ete regi par la communaute locale , dit Anthony, sans  emploi , rencontre a la terrasse d'un cafe et   qui est ne et a grandi a North Kensington.  De nombreuses personnes ne font plus confiance au gouvernement. >> Pour Piers Thompson, qui vit dans une maison proche de la tour Whithstable, voisine de Grenfell, et qui se bat pour  preserver  la diversite sociale dans le quartier, la solidarite a toujours ete une valeur fondatrice : << Les gens pauvres developpent des reseaux d'entraide, parce que c'est tout ce que vous avez quand  vous  n'avez pas beaucoup d'argent. Comme par exemple quand cette femme, qui souffre de demence, sort et se perd dans le quartier, il y a toujours quelqu'un de la communaute pour la  ramener  a sa fille. >> Anthony n'a pas confiance dans la police, appelee aujourd'hui a  etablir  la verite sur les causes de l'incendie. La  police  de Londres a declare mercredi que deux cents policiers etaient mobilises par ce dossier, qui s'annonce titanesque et pourrait s'etendre sur plusieurs annees. Les autorites s'attachent a  determiner  si des negligences ont ete commises dans la renovation de la tour, au mepris des reglementations, des materiaux installes sur la facade etant largement mis en cause dans la propagation du feu. \n        Lire :\n         \n     \n          La police britannique ouvre la voie a des poursuites judiciaires\n           \n Enquete publique Parallelement, l'enquete publique promise par le gouvernement au lendemain de l'incendie a officiellement debute lundi, avec deux jours d'audiences preparatoires. Plusieurs membres de la communaute ont cependant exprime des doutes quant au deroulement de cette enquete, et ont emis des conditions pour que celle-ci soit la plus transparente et fiable possible. Dans une petition signee par des milliers de personnes, et remise mardi au gouvernement, des familles de victimes appellent notamment a ce que l' enquete  soit menee, non pas par un juge seul, mais egalement par un panel d'experts et d'intervenants.  << Apres tout ce qu'ils ont traverse, les familles des victimes et les survivants de la tour Grenfell meritent d'etre entendus au long de cette enquete >> , a declare dans un communique Shahin Sadafi, responsable de l'association locale Grenfell United. L'enquete a rapidement releve differentes failles dans la construction puis la renovation de la tour en matiere de securite anti-incendie. Un audit de nombreuses  tours  du pays a donc immediatement ete lance. Selon une enquete de la BBC, au moins cinquante-deux immeubles sont concernes a Londres, revetus d'un materiau isolant inflammable. A Camden, dans le nord de la ville, les quatre tours de l'ensemble Chalcots, a deux pas du metro Swiss Cottage, etaient concernees. Aujourd'hui, le quartier est anime par les chantiers et les echafaudages dresses autour des quatre immeubles, ou le revetement reconnaissable qui habillait Grenfell avant l'incendie a ete retire . << C'est securise maintenant >>,  assure un entrepreneur sur place, qui deplore  << une erreur couteuse >> . Selon des ouvriers postes au pied de la tour Dorney, il faudra  attendre  l'an prochain pour l'installation d'un nouveau revetement. \n        Lire (en edition abonnes) :\n         \n     \n          A Londres, une semaine apres l'incendie, les habitants partages entre solidarite et colere\n           \n A Grenfell, des investissements ont pose des jalons pour le futur du quartier. Selon la conseillere d'arrondissement local Elizabeth Campbell, du Royal Burrough of Kensington & Chelsea (RBKC), 28 millions de  livres  ont ete debloques par le gouvernement, et dix autres millions seront consacres a des  << services supplementaires de soutien psychologique >>  pour les victimes et la communaute. Et apres ?  << Une semaine apres l'incendie, le seul soutien venait de nous, de la communaute , rappelle Andrea Newton, residente de Lancaster West,  les autorites doivent maintenant  apprendre  a  traiter  tout  le monde  equitablement. >> ", "theme": "europe"}