{"title": "La Polo se rebiffe", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-11-27", "content": "L a Volkswagen Polo est une  voiture  plus complexe qu'il y parait. Ce serait un sujet d'etude interessant pour la psychanalyse  automobile , si cette discipline existait. Son enfance n'a pas ete facile. Adoptee dans des conditions douloureuses en 1975 par Volkswagen (un an plus tot, elle etait nee Audi 50), cette citadine a toujours ete priee de se  contenter  de  tenir  son rang de << petite  Golf  >>, dans l'ombre de sa demi-soeur. Situation sans doute assez confortable mais qui ne facilite pas la construction d'une personnalite pleinement epanouie. Aujourd'hui, la Polo (14 millions d'exemplaires en quarante-deux ans), dont la sixieme generation vient d'apparaitre, s'impose comme une reference. Elle propose le classicisme et la rigueur de la Golf sans  jouir  de son aura. Pourtant, derriere la facade chic qui lui permet de  pratiquer  des tarifs relativement eleves se dissimule comme un manque affectif. La Polo, petite bagnole robuste, fiable et polyvalente n'est pas la plus attachante. Elle propose le classicisme et la rigueur de la Golf sans jouir de son aura. C'est un peu dommage dans une categorie ou l'on apprecie les autos qui petillent, surtout si elles ont une  histoire  a  raconter , comme la Fiat 500. Chez Volkswagen, ou l'affaire du << Dieselgate >> a contribue a  faire   prendre  conscience de la necessite de  devenir  une marque plus << emotionnelle >> (traduire : a laquelle on serait pret a  pardonner  beaucoup de choses), on n'a pas pour autant entrepris de faire de la Polo une voiture extravertie. Pas de rupture de  style  en vue ; on ne change pas un modele qui se vend aussi bien, surtout lorsque l'on est un constructeur allemand. Moins anguleuse que la Golf, la nouvelle generation presente des lignes a peine plus douces et respecte scrupuleusement les canons du  design  Volkswagen. A l'interieur, la planche de bord a quand meme ete revisitee pour  seduire   << une clientele plus jeune >> . Mieux decoupee, elle se pare d'un enorme bandeau transversal de couleur vive (le rouge-orange de notre modele etait un peu violent...) qui ne suffit pourtant pas a  egayer  un habitacle qui, comme c'est la norme a bord des Volkswagen, n'aspire qu'a  exprimer  le serieux et la qualite de fabrication. Avoir tout d'une grande Pour le reste, le constructeur s'est montre moins conservateur. La nouvelle << Golf miniature >> justifie ce sobriquet avec moins d'evidence. Concue sur une plate-forme toute neuve, elle a ete rallongee de 8 centimetres en longueur et depasse desormais le seuil des 4 metres (4,05 m) pour mieux  accueillir  les passagers a l'arriere. Ces nouvelles dimensions ont egalement permis de  degager  un volume tres genereux pour le coffre qui jauge 351 litres... sauf si l'on opte pour l'equipement hi-fi de pointe qui impose d'y  loger  un enorme caisson de basses. Pas trop encombrante en ville mais capable d'assurer le  transport  d'une petite  famille , la Polo confirme que la tarte a la creme qui resume l'equation de base des  voitures  de cette categorie - il s'agit << d'avoir tout d'une grande >>, selon le slogan invente jadis pour la Renault Clio - reste furieusement d'actualite. Pour  regarder  vers le haut et  affirmer  son statut de voiture assez chic, elle herite d'un niveau d'equipement digne de la categorie superieure. Figurent au menu ou a la carte un systeme de freinage d'urgence automatique (un peu trop chatouilleux, sur notre modele d'essai), un regulateur de vitesse adaptatif, un detecteur d'angle mort, une instrumentation entierement digitalisee et un chargeur de telephone par induction. Le choix des motorisations est tres large, contrairement aux citadines francaises. L'essentiel des ventes devrait se  porter  sur le trois-cylindres suralimente TSI (essence) d'un litre developpant 95 ch. Une mecanique silencieuse mais pleine d'entrain qui, en outre, se marie a merveille avec la boite de vitesses DSG (7 rapports) a double embrayage, specialite maison que l'on ne presente plus. \n        Lire aussi :\n         \n     \n                La Golf, reine aux pieds d'argile\n     \n En renouvelant entierement son chassis, la Polo est aussi devenue plus confortable, avec un << toucher de route >> plus precis et de multiples reglages disponibles afin que le conducteur puisse  ajuster  sa position de conduite. Sous peu, Volkswagen introduira dans la gamme une motorisation de 150 ch ainsi qu'une version GTI de 200 ch, tentatives un peu triviales de  masculiniser  les ventes d'une voiture majoritairement conduite par des femmes. Automobile rationnelle par excellence, la Polo prend acte que les temps sont devenus plus difficiles pour la marque. Mieux equipee, plus habitable, elle n'augmente pas ses tarifs (a  partir  de 14 430 euros) et s'autorise meme a  baisser  ceux de certaines versions les mieux dotees. Pour autant, elle entend toujours  occuper  le haut du pave. Selon  L'Argus , elle reste environ 1 000 euros plus chere que ses concurrentes francaises. C'est ainsi que l'on entretient l'estime de soi.", "theme": "m voiture"}