{"title": "Des hotels americains ont denonce des clients sans-papiers a l'immigration", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "Des employes de la chaine hoteliere a bas prix Motel 6, l'une des plus vastes aux Etats-Unis, ont transmis des noms de clients immigres a la  police , a admis la chaine dans un communique jeudi 14 septembre. << Ces derniers jours, nous avons appris que certaines proprietes locales de Motel 6 dans la region de Phoenix >> , en Arizona (sud-ouest des Etats-Unis)  << donnaient volontairement une liste quotidienne de clients a la police de l'immigration et des frontieres (ICE) >> , stipule le communique de la chaine hoteliere. Elle affirme que  << cela a ete pratique au niveau local sans que les hauts responsables soient au courant >> .  << Quand nous avons appris cela, cette (pratique) a ete interrompue >> . \n    Statement Regarding Recent Media Reports on Phoenix-area Location https://t.co/MPxaspNA6b -- motel6 (@Motel 6)\n    \n require([\"twitter/widgets\"]); << A l'avenir (...) nous allons  emettre  une directive envers chacun de nos 1 400 hotels a travers le pays, reaffirmant qu'ils n'ont pas le droit de  fournir  volontairement des listes de clients a l'ICE >> , poursuit le communique de Motel 6, qui s'excuse et assure que  << la confidentialite et la securite de nos hotes sont une valeur premiere de notre entreprise >> . \n    Statement by Motel 6 https://t.co/zHGU6HqjPV -- motel6 (@Motel 6)\n    \n require([\"twitter/widgets\"]); Arrete dans sa chambre Le quotidien local Phoenix New Times avait ecrit mercredi  que des avocats d'un sans-papiers suspectaient un employe de Motel 6 de l'avoir signale a la police de l'immigration car il n'avait presente qu'une carte d'electeur mexicaine pour s'enregistrer. Leur client de 33 ans a ete arrete quelques heures apres dans sa chambre d'hotel. Des porte-paroles de l'ICE ont affirme dans une declaration que la police de l'immigration ne donne pas  << la source de ses pistes >>  mais qu'elle en recoit notamment de citoyens, rappelant que les arrestations prioritaires concernent  << les individus qui posent des risques pour la societe >> . << Il est important de  noter  que les hotels, y compris dans la region de Phoenix, ont frequemment ete utilises par les organisations criminelles (...) y compris pour le trafic d'etres humains >> , ajoute cette declaration.", "theme": "ameriques"}