{"title": "RDC : Mgr Montemayor denonce << un Etat predateur de son peuple >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "Dans un entretien reproduit jeudi 14 septembre par plusieurs  medias  congolais, le nonce apostolique en Republique democratique du Congo (RDC) a denonce  << un Etat predateur de son peuple >>.  De retour d'une visite de cinq jours dans les regions troublees du Kasai, Mgr Luis Mariano Montemayor a par ailleurs confirme que le  pape  ne se rendra pas a Kinshasa avant la tenue d'elections, pour  eviter  tout  << risque de manipulation >> . \n        Lire aussi :\n         \n     \n                Au Kasai comme ailleurs en RDC, << le desordre comme art de gouverner >> de Joseph Kabila\n     \n Le pape Francois  << est attriste par une certaine distance que l'on percoit entre la classe  politique  et son peuple >> , a declare Mgr Montemayor a la radio onusienne Okapi, avant de s'interroger :  << Pourquoi le pape a-t-il davantage parle du probleme du Kasai que la classe dirigeante kasaienne ? >>  La nonciature a ete la premiere a  donner  le bilan de quelque 3 000 victimes au Kasai, qui subit depuis un an des affrontements entre forces de securite et milices << Kamuina Nsapu >>, du nom d'un chef traditionnel tue en aout 2016. Impasse politique Argentin comme le pape Francois, le nonce a confirme que ce dernier conditionnait  << evidemment >>  un  voyage  en RDC a l'organisation d'elections.  << Avant ca, il y a un risque de manipulation, d'exploitation de la visite du Saint-Pere. Soit pour  dire  qu'il appuie la continuation du gouvernement illegitime, soit par ceux qui [...] esperent  expulser  le regime en fonction des mouvements populaires >> , a-t-il developpe. \n        Lire aussi :\n         \n     \n                Au Kasai, un an de plongee vers l'abime\n     \n La RDC traverse une crise politique liee au maintien au  pouvoir  du president Joseph Kabila, dont le deuxieme mandat a pris fin en decembre 2016. La Constitution lui interdit de se  representer . Tres influente en RDC, l'Eglise catholique a parraine le 31 decembre 2016 un accord entre le pouvoir et l'opposition prevoyant des elections avant fin 2017. Mais aucun calendrier electoral n'a encore ete publie et la RDC se trouve toujours dans une impasse  politique . L'opposition demande le depart de M. Kabila et la publication d'un calendrier electoral.", "theme": "afrique"}