{"title": "Le Conseil de Paris et Anne Hidalgo exhortent l'Etat a mettre a l'abri les migrants de La Chapelle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "Le Conseil de  Paris  dirige par Anne Hidalgo a, a l'unanimite, demande mardi 4 juillet a l'Etat une  << mise a l'abri >>  des migrants de plus en plus nombreux autour du  centre  de La Chapelle, en demandant l'ouverture d'autres centres en  France  pour les adultes et les mineurs isoles. Elus de droite comme de gauche ont adopte une adresse a l'Etat pour  demander   << dans les prochains jours >>  la mise a l'abri du millier de personnes campant, dans l'espoir d'y  etre  recues, a l'exterieur du centre de premier accueil ouvert le 10 novembre et qui a deja accueilli quelque 10 000 personnes. La fluidite du dispositif de mise a l'abri est  << insuffisante >> , selon la Ville, qui note une  << degradation preoccupante >>  de la situation tant pour les migrants que pour les riverains.  << La balle est du cote de l'Etat. Mais mise a l'abri ne veut pas  dire  dispersion >> , a precise la maire PS de Paris devant la presse. M me  Hidalgo qui a rencontre Edouard Philippe et Nicolas Hulot sur la question, plaide ainsi pour une  << cle de repartition >>  des demandeurs d'asile sur tout le territoire. \n        Lire aussi :\n         \n     \n                A Paris, pres de 1 200 migrants vivent autour du centre humanitaire de porte de la Chapelle\n     \n Renforcer les << maraudes >> Par son vote, le Conseil de Paris a ainsi interpelle l'Etat pour demander l'ouverture de nouveaux centres notamment dans les  << metropoles situees sur les routes migratoires >> . La capitale va de son cote  renforcer  les  << maraudes >>  pendant la periode estivale pour s'occuper des plus vulnerables. \n        Lire aussi :\n         \n     \n                Migrants : Anne Hidalgo exhorte le gouvernement a << faire face a l'urgence >>\n     \n Concernant les mineurs etrangers isoles, le Conseil de Paris a egalement interpelle l'Etat, a l'unanimite, pour qu'il assure leur accueil sur  << l'ensemble du territoire national >> . Paris et la Seine- Saint-Denis  ont jeudi dernier alerte le gouvernement sur la  << saturation >>  du dispositif d'accueil dans ces deux departements. \n        Lire aussi :\n         \n     \n                Dans le nord de Paris, le chaos pour des centaines de migrants\n     \n << Tous les departements ne jouent pas le jeu, il faut une solidarite nationale >> , a affirme M me  Hidalgo. Le conseil a d'ailleurs vote le financement de 300 000 euros d'un dispositif  << exceptionnel >>  pour  accueillir  cet ete des jeunes dans un hotel d'Aubervilliers (Seine-Saint-Denis).", "theme": "immigration et diversite"}