{"title": "Pourquoi les djihadistes s'attaquent aux musulmans soufis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "L'attaque qui a fait plus de 300 morts dans une mosquee soufie lors de la priere du vendredi, le 24 novembre dans le Sinai, a souleve de nombreuses questions sur ce courant mystique de l' islam . Si la tuerie n'a pas ete revendiquee,  les experts  soupconnent l'organisation  Etat islamique  (EI) d'en  etre  l'auteur. \n        Lire aussi :\n         \n     \n                L'attaque contre la mosquee de Bir Al-Abed est la plus meurtriere de l'histoire recente de l'Egypte\n     \n Depuis plus d'un an, la communaute soufie est dans le viseur de la branche locale de l'EI dans cette region d' Egypte  en proie aux violences. Mais pas seulement. Les groupes djihadistes ont multiplie ces dernieres annees les attaques contre les sanctuaires et les adeptes des ordres soufis au  Pakistan , en  Afghanistan , en  Syrie  mais aussi en  Afrique , ou le courant est largement repandu. Qu'est-ce que le soufisme ? Le soufisme, en arabe  tasawuf  (<< initiation >>) ,  est une demarche spirituelle consideree comme esoterique au sein de l'islam, dans laquelle les fideles cherchent a  atteindre  la fusion avec Dieu. <<  C'est d'abord de l'introspection. On ne laisse aucune place a l'ego, le  nafs   >>, explique Eric Geoffroy, islamologue et specialiste du soufisme. Apparue des l'aube de l'islam, puis structuree en  tariqa  (confreries) a  partir  du XI e  siecle par des maitres spirituels ( cheikh) , la voie soufie s'est propagee dans l'ensemble du  monde  musulman, d'Asie centrale au Maghreb, en passant par l' Inde , la  Turquie  et le continent africain. Selon les pays et les cultures, les adeptes du courant, rassembles dans des  zaouia  (edifices religieux), pratiquent des seances de recitation ( dhikr) , des cercles de priere, des chants ( sama'a ) et des danses ( hadra ) afin d'acceder a un etat superieur et  cheminer  vers Dieu. Parmi ces rites, la fete du Mawlid ,  qui commemore la naissance du prophete Mahomet, est l'une des plus importantes chez les soufis. \n        Lire aussi :\n         \n     \n                L'heritage pacifiste d'un poete soufi du XIIIe siecle attise les convoitises\n     \n Considere comme un courant quietiste, discret et initialement apolitique - certaines grandes confreries se sont politisees au fil du temps -, le soufisme est difficilement chiffrable. Et meme s'ils ne sont pas membres des confreries, beaucoup de musulmans sont toutefois tres impregnes de la  culture  soufie, qui prend des formes tres diverses. En Afrique, ou le soufisme s'est-il implante ? Les confreries soufies ont connu un  developpement  important dans l'ensemble de l'Afrique islamisee : en Egypte, au Maghreb et dans l'Afrique soudano-sahelienne. <<  Au  Senegal , au nord du  Nigeria  ainsi que dans des pays d'Afrique de l'Est comme le  Soudan , la  Somalie , l' Ethiopie  et le  Kenya , le soufisme est structure avec des confreries plus ou moins puissantes , affirme Jean-Louis Triaud, historien de l'islam en Afrique.  Dans le reste de l'Afrique subsaharienne, ce sont davantage des communautes et des associations autour de l'imam de la mosquee . >> Deux confreries puissantes ont participe au rayonnement du soufisme sur le continent : la Qadiriyya, nee a Bagdad au XI e  siecle et diffusee a travers le Sahara jusqu'au  Mali , et, a partir du XVIII e  siecle, la Tidjaniyya. Cette derniere, proselyte, s'etend du Maghreb au Soudan. Tres courtisee par les politiques, la confrerie tidjane a un poids considerable au Senegal, ou le soufisme a cree <<  un Etat dans l'Etat >> , precise M. Triaud. Mais c'est a Fes que reside le tombeau de son fondateur, Ahmed Tidjani. Devenu un lieu de pelerinage tres frequente par les fideles subsahariens, le  Maroc  voit le soufisme comme un enjeu symbolique pour la  diplomatie  spirituelle sur le continent et de la lutte contre le fanatisme. Quelles autres attaques ont vise les soufis en Afrique ? En 2012, les membres d' Al-Qaida  au Maghreb islamique ( AQMI ) ont detruit les mausolees de saints musulmans a Tombouctou. Surnommee la Cite des 333 saints, la ville malienne est un grand  centre  intellectuel de l'islam. Ses dizaines de milliers de manuscrits, dont certains remontaient au XII e  siecle, et d'autres de l'ere pre-islamique, ont egalement ete detruites. \n        Lire aussi :\n         \n     \n                Mali : huit mausolees de Tombouctou detruits par les djihadistes ont ete reconstruits\n     \n Moins mediatisees, d'autres attaques ont vise l'Afrique de l'Est. En Somalie, les islamistes somaliens Chabab ont aneanti de nombreux mausolees de mystiques soufis dont la memoire etait veneree par les populations locales. Pourquoi les djihadistes s'en prennent-ils aux soufis ? Le soufisme, repute pour sa pratique tolerante de l'islam, est traditionnellement oppose aux courants litteralistes. <<  Le modele de l'ideologie extremiste, essentiellement wahhabite, est une forme de mondialisation de la religion. Les extremistes ont les memes comportements, les memes costumes : ils portent la barbe, le  voile , etc. Tout cela doit etre formate car ils considerent que l'islam est le meme partout. Or le soufisme s'adapte a chaque lieu, chaque culture, chaque temps aussi. Il n'est pas fige, contrairement a l'ideologie litteraliste, qui a l'obsession de  vivre  comme a l'epoque du prophete  >>, analyse l'anthropologue marocain Faouzi Skali, l'un des plus grands specialistes du soufisme. Attaches a une lecture litterale du Coran, les tenants de l'islam radical voient dans les enseignements soufis des derives idolatres. Leurs rituels pour se  rapprocher  de Dieu, y compris la fete du Mawlid ,  sont percus par les extremistes comme des  << innovations >>  ( bida'a)  heretiques. <<  La haine s'est sans doute cristallisee a un moment historique : l'arrivee du wahhabisme au XVIII e  siecle, qui a fini par  donner  une lecture de l'islam litteraliste et exclusiviste. On parle de salafisme, de djihadisme, mais les racines ne sont rien d'autre que le wahhabisme .  Ce   litteralisme exacerbe a fini par donner lieu a une ideologie  \" takfiriste \",  c'est-a-dire que tous ceux qui ne sont pas sur cette ligne sont consideres comme en dehors de l'islam. >>  \n        Lire aussi :\n         \n     \n                << Le soufisme doit se renouveler pour seduire les jeunes attires par le salafisme >>\n     \n Si le conflit ideologique remonte a plusieurs siecles, les attaques contre les adeptes du soufisme et leurs symboles ont particulierement marque ces dernieres annees. <<  Le wahhabisme etait relativement limite, mais le pacte de Quincy signe entre Franklin D. Roosevelt et le roi Ibn Saoud en 1945, garantissant la protection de l' Arabie saoudite , a permis au wahhabisme de s'etendre, y compris en Afrique, qui avait connu jusqu'alors un islam pacifique a travers les confreries soufies. Au final, on se retrouve dans une sorte de guerre contre l'heritage de l'islam traditionnel lui-meme. On dit que les musulmans sont les premieres victimes du terrorisme, mais pas seulement sous forme d'attentats : c'est une guerre ideologique qui frappe la religion en son coeur >>,  regrette M. Skali. Le  contexte  local joue-t-il un role ? Au-dela du combat religieux, les attaques contre les soufis sont liees a des enjeux politiques et economiques propres a chaque pays. Dans le Sinai, la confrerie Jarirya, qui a ete visee par l'attaque du 24 novembre, est reconnue par le Conseil superieur des ordres soufis d'Egypte. <<  C'est le seul pays qui dispose d'un conseil de ce type, etroitement lie au  pouvoir  egyptien. Donc, en touchant les soufis, ils touchent le pouvoir central >> , explique Eric Geoffroy. Quant au Mali, ou la  France  intervient militairement depuis 2013, des experts interpretent la demolition des symboles soufis comme une volonte de  mener  une guerre contre l'Occident, alors que celui-ci s'appuie sur certaines confreries pour  lutter  contre l'islam radical. <<  Dans ces pays, les soufis sont parfois vus comme des agents des pouvoirs occidentaux qui sont la pour  detruire  l'islam >>,  reconnait M. Geoffroy. La destruction des tresors de Tombouctou, autrefois detenus par les grandes familles de la ville, aurait permis aux djihadistes d'asseoir leur pouvoir.   <<  Les soufis sont la cible la plus facile car, une fois que les confreries sont battues, c'est beaucoup plus facile d'exercer le controle. En Somalie, par exemple, quand les Chabab   s'emparent d'une zone, ils detruisent les  lieux  de culte, changent la facon dont les ecoles coraniques fonctionnent, obligent les recitations du Coran sur le  mode  saoudien  [wahabite]  et arretent toutes les celebrations soufies >>,  indique Roland Marchal, chercheur au Centre d'etudes et de recherches internationales (CERI) de  Sciences  Po. Les attaques restent ainsi fortement liees aux rapports de forces locaux. <<  Tout depend du contexte, s'il y a une election en cours par exemple. Il y a aussi une dimension economique : au Senegal, on sait que la confrerie soufie des mourides cherche a  etendre  sa puissance economique. Donc, meme si la grande tendance revient a  opposer  soufisme et wahabbisme, c'est beaucoup plus complexe que cela >>,  conclut l'historien Jean-Louis Triaud .", "theme": "afrique"}