{"title": "A Paris, les partisans de la << liberte vaccinale >> peinent a mobiliser", "newspaper": "Le Monde", "author": ["Francois Beguin"], "date_publi": "2017-09-09", "content": "Pres de 300 personnes se sont rassemblees, samedi 9 septembre en debut d'apres-midi, devant le ministere de la sante, a  Paris , pour  denoncer  le projet du gouvernement de  passer ,  a partir du 1er janvier 2018, de trois a onze le nombre de vaccins obligatoires pour les enfants de moins de deux ans . Denoncant un  projet   << liberticide >> , les manifestants ont scande  << Liberte ! Liberte ! >>  et hue le nom des laboratoires producteurs de vaccins, en particulier celui de Sanofi-Pasteur. A la tribune, des Italiens, des Roumains sont venus  temoigner  des mobilisations en cours dans leurs pays contre l'extension de l'obligation vaccinale. \n    A la manifestation pour la liberte vaccinale devant le ministere de la sante https://t.co/cRO6svPNa2 -- FrancoisBeguin (@Francois Beguin)\n    \n require([\"twitter/widgets\"]); Mot d'ordre officiel du rassemblement : la  << liberte vaccinale >>.  Pas question pour les organisateurs - reunis sous la banniere << Ensemble pour une vaccination libre >> - de  laisser  le mouvement se  resumer  aux << anti-vaccins >>.  << Il n'y a ni epidemie ni urgence de sante publique >>  a passer a onze le nombre de vaccins obligatoire, fait ainsi  valoir  le tract distribue samedi apres-midi. Sur les pancartes, des slogans tels que  << Non a la dictature vaccinale >> ,  << Big Pharma ne doit pas  faire  les lois >>  ou  << Nos enfants ne sont pas des cibles pour les labos >> . Parmi les manifestants, Augustin de Livois, le president de l'Institut pour la protection de la sante naturelle, l'association qui a initie le recours devant le Conseil d'Etat pour faire  constater  la penurie de vaccins DTP (diphterie, tetanos et la poliomyelite, le seul pour l'instant obligatoire). Jacques Bessin, le president de l'Union nationale des associations citoyennes de sante et farouche opposant aux vaccins, etait egalement present. \n    Le rassemblement devant le ministere de la sante pour protester contre le passage a 11 vaccins obligatoires. https://t.co/kzmqJdr8Cc -- FrancoisBeguin (@Francois Beguin)\n    \n require([\"twitter/widgets\"]); << Le vaccin contre l'hepatite B me fait peur >> Pour autant, tous les participants ne sont pas des militants associatifs de longue date. Plusieurs jeunes parents non encartes sont venus  dire  leur inquietude. Aude, une infirmiere de 34 ans, juge par exemple que son petit garcon age de six mois est  << trop jeune pour  recevoir  onze valences >> . Elle assure qu'elle ne lui fera pas d'autres vaccins que le DTP et la coqueluche et se dit prete a  arreter  de  travailler  pour  prendre  en charge son education s'il ne devait plus  etre  admis a l'ecole. Dominique, une maitresse d'ecole de 34 ans et mere de trois enfants, annonce qu'elle reflechira a  << partir  vivre  en  Allemagne  >>  si onze vaccins devenaient obligatoires.  << On aime notre pays mais pas autant que nos enfants >> , explique son mari. En attendant, juge Dominique,  << on va faire l'autruche et  esperer  qu'on ne nous demande rien >> . << On va  essayer  de  trouver  un medecin assez ouvert d'esprit pour en discuter >> , espere Charlotte, une Parisienne de 28 ans, qui espere  decrocher  un certificat de contre-indication pour que son enfant soit accepte a l'ecole. Elle reconnait  avoir  deja essuye huit refus de pediatres.  << Certains m'ont traitee de mauvaise mere, de folle, dit que j'allais  tuer  mes enfants... >>  Pour autant, elle admet qu'elle ne mettra pas en jeu la garde de son fils pour cette raison. \n        Lire aussi :\n         \n     \n                Obligation vaccinale : << un troisieme camp existe >>\n     \n << Si les onze vaccins sont obligatoires, on n'aura pas le choix, on les fera >> , temoigne Laura, une ingenieure de 34 ans. Elle assure ne pas etre contre les vaccins, ses enfants ont d'ailleurs ete vaccines contre sept maladies, mais elle aimerait  << avoir le choix >> .  << Je voudrais  choisir  le risque que je juge le moins probable,  dit-elle.  Le vaccin contre l'hepatite B me fait peur. >> Delphine, 37 ans, assure pour sa part qu'elle continuera a ne pas  vacciner  ses enfants.  << Il suffit d'etre avec un medecin conciliant >> , raconte-t-elle.  << Au 1 er  janvier, cela ne changera donc rien pour moi sauf que je serai encore plus hors-la-loi que je ne le suis maintenant. >>", "theme": "sante"}