{"title": "Comprendre les multiples problemes du RER", "newspaper": "Le Monde", "author": ["Anne-Ael Durand"], "date_publi": "2017-12-12", "content": "Un train sur deux aux heures de pointe, un trafic tres reduit le reste de la journee, des interconnexions suspendues : l'appel a la  greve de mardi 12 decembre sur les RER A et B  ne fera qu'empirer le quotidien deja complique des usagers de ces deux lignes. Mais la totalite du reseau express regional (RER), qui a celebre vendredi ses 40 ans, souffre de divers dysfonctionnements. Explications. \n        Lire aussi :\n         \n     \n                RER : un train sur deux aux heures de pointe, trafic << quasi nul >> aux heures creuses\n     \n Un reseau devenu tentaculaire en quarante ans 620 kilometres de lignes Faciliter les trajets de banlieue a banlieue,  developper  les  villes  nouvelles,  limiter  l'usage de la  voiture , tels etaient les objectifs du RER, chantier lance dans les annees 1960 et progressivement etoffe : 1977 : la ligne A, d'ouest en est, et la B, du nord au sud, se rejoignent a Chatelet-les Halles. Elles sont gerees, selon les troncons, par la RATP et la  SNCF  ; 1979 : la ligne C, ancienne << transversale rive gauche >>, est geree par la SNCF et relie plusieurs lignes ; 1988 : la ligne D, nord-sud, geree par la SNCF, devient la plus longue du RER ; 1999 : la ligne E, derniere-nee du reseau et elle aussi exploitee par la SNCF, dessert l'est de la region. Actuellement, les cinq lignes du RER traversent les huit departements franciliens et l'Oise, couvrant plus de 620 kilometres. \n        Chronique :\n         \n     \n          << Que d'usagers heureux fit d'abord le RER ! >>\n           \n Une frequentation exceptionnelle 3,5 millions d'usagers Si elles ne sont pas les plus etendues, les deux lignes << historiques >> A et B sont de loin les plus chargees. Le RER A a depasse 1,1 million de voyageurs au moins un jour sur trois en 2016, et atteint 1,2 million sur l'ensemble de son trace, ce qui en fait la ligne la plus frequentee d' Europe , selon la RATP. Au total, 3,5 millions de personnes utilisent le RER durant les jours ouvres, ce qui correspond a plus d'un quart des habitants d' Ile-de-France . Soixante-six minutes de trajet RER et Transilien sont des moyens de  transports  utilises en grande majorite par des actifs, pour leur trajet domicile- travail , selon une  etude realisee en 2010 . Le voyageur type est age de 24 a 54 ans (a 64 %), et effectue un trajet de 10 a 20 kilometres (41 %), voire davantage (27 %). En moyenne, le trajet total, de porte a porte, d'un usager du RER dure soixante-six minutes. 2 600 personnes par rame Pour  gerer  un tel flux, les RER A se succedent a des intervalles de deux minutes vingt aux heures de pointe sur le troncon central, avec des rames a double etage qui peuvent  contenir  2 600 personnes -- l'equivalent d'une ville comme Treguier (Cotes-d'Armor), Les Vans (Ardeche) ou Saint-Martin-de-Re (Charente-Maritime). Dans le tunnel entre les stations Gare- du-Nord et Gare-de- Lyon , utilise par les RER B et D, se succedent chaque jour  plus d'un millier de trains . Avec une telle charge, la moindre perturbation peut rapidement  entrainer  des retards en cascade. De gros problemes de ponctualite Le taux de ponctualite mesure la probabilite qu'un voyageur arrive a sa gare de destination a l'heure ou avec moins de cinq minutes de retard. Si le RER E est plutot bon eleve, avec 94 % de trains a l'heure, c'est loin d'etre le cas des autres lignes, ou ce taux oscille entre 84 % pour la A et 88,6 % pour la C en 2016. RER A : un voyageur sur six en retard Concretement, un usager du RER A a une chance sur six d'arriver en retard (sans que l'on puisse  mesurer  si l'allongement sera de six minutes ou de plus d'une heure). Les moins bien lotis sont les voyageurs de la branche Cergy-Nanterre, ou la ponctualite tombe a 70 %. Un << malus >> triple Le syndicat des transports d'Ile-de- France  fixe aux exploitants, la RATP et la SNCF, des objectifs de ponctualite, entre 92 % et 96 % selon les lignes. Or la Cour des comptes a releve un triplement des << malus >> verses par la SNCF, passant de 6,3 millions d'euros en 2010 a 19,5 millions d'euros en 2014. Quant a la RATP, si elle beneficie d'un bonus pour le metro, elle est aussi penalisee a cause des RER A et B. Du materiel et des reseaux en mauvais etat << Avarie de materiel >> ,  << incident voyageur >> ,  << probleme d'exploitation >> ,  << regulation de trafic >>  mais aussi  << fortes chaleurs >>  ou  amas de feuilles mortes ..., les motifs de perturbation sont d'une grande diversite (comme le detaille un  blog du RER E ). Si une partie des causes est externe au fonctionnement -- voyageur malade, animal sur la voie --, plus de la moitie est directement liee a du materiel vieillissant ou a une mauvaise exploitation du reseau, comme le detaille le  rapport 2016  de l'Autorite pour la qualite de service dans les transports (AQST). Une  enquete   realisee par le site Slate sur les causes des retards  montrait egalement la difficile cohabitation entre RATP et SNCF sur les lignes A et B. Sur la branche ouest du RER A (Cergy et  Poissy ),  les conducteurs RATP doivent ceder la place a leurs collegues de la SNCF a Nanterre-Prefecture , comme c'etait le cas sur le RER B jusqu'en 2009. Ces interconnexions fragilisent l'organisation en cas de perturbation. << Trente ans de sous-investissement >> L'explication des problemes de reseau et de materiel tient, selon la Cour des comptes, a un  << sous-investissement persistant lie au fait que les gouvernements successifs, la SNCF et RFF  [Reseau ferre de France]  ont, pendant plus de trente ans, accorde la priorite au  developpement  du reseau des lignes a grande vitesse >>  au detriment du reseau francilien existant. Le rapport note par exemple que certaines catenaires du RER C sont agees de plus de 90 ans. Les investissements sont depuis repartis a la hausse, passant de 538 millions d'euros en 2010 a 810 millions en 2014. \n        Le blog :\n         \n     \n          Le RER, 40 ans, reflet des atouts et des maux de l'Ile-de-France\n           \n Les multiples desagrements de la modernisation Conscients de la saturation du RER, les autorites ont lance de grands chantiers de modernisation et de developpement, dont les effets a court terme ne sont pas toujours bien percus par les usagers : la refection des tunnels du RER A, et la modernisation du RER C (chantier Castor) se traduisent chaque ete par des interruptions totales de trafic de plusieurs semaines ; les travaux du Grand  Paris  ont engendre de tels incidents durant l'annee 2017 sur le RER B que les usagers ont obtenu un  dedommagement financier  ; a la fin d'octobre, les travaux lies au prolongement du RER E vers l'ouest ( projet  Eole) ont engendre une coulee de boue dans le tunnel du RER A et ont  provoque plusieurs jours d'interruption de trafic  ; pour  ameliorer  les conditions de trajet et la ponctualite sur la ligne A, les  horaires ont ete modifies en diminuant paradoxalement le nombre de trains . Dans son rapport de 2016, la Cour des comptes avertit que certaines portions de ligne continueront de se  degrader  jusqu'en 2020.  << C'est seulement en 2025 qu'on devrait  retrouver  le niveau d'aujourd'hui, lequel est deja loin d'etre optimal. >>  Pour les usagers du RER, le bout du tunnel est encore loin.", "theme": "les decodeurs"}