{"title": "TV - << Broadchurch >> : enquete sur fond de sexisme et de porno", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "Serie sur  France  2 a 20 h 55 Derniere image de  Broadchurch . Le capitaine Alec Hardy et la lieutenant Ellie Miller viennent tout juste de  clore  une tres eprouvante  enquete . Il fait beau, ils sont assis sur un banc, les somptueuses falaises du Dorset en arriere-plan. Elle, enjouee :  << On pourrait  aller  au pub. On n'est jamais alle au pub ! >>  Pause. Legere grimace.  << Nan... >>  lache-t-il. Et chacun part de son cote. Ces deux-la se completent parfaitement dans leurs  enquetes , mais en dehors du  travail , point trop de proximite... Voila qui est a l'image de cette saison-ci : il y aura eu tant de pistes a  suivre  - bien plus que de coutume - pour  arreter  le violeur qui risque de  recidiver , que Miller l'enjouee et Hardy le grognon auront tres peu echange sur un autre  mode  que celui du travail. Tout commence par l'image d'une femme qui arrive au commissariat, hebetee, quasi muette. Pour viol, indique-t-on aux deux enqueteurs. La premiere phrase de cette femme, Trish, la cinquantaine :  << Est-ce que  vous  me croyez ? >>  Elle ajoutera, plus tard :  << J'ai tellement honte de moi. J'aurais prefere qu'il me tue. J'ai fait quoi pour que ca m'arrive ?... >> Secrets honteux Or les hommes de l'entourage de Trish ont de tels secrets, petits ou grands, qu'ils se reveleront tous de potentiels auteurs du viol. Cette saison suinte pour autant quelque chose qui passe moins par le corps que par ses representations. Au programme : sexisme, misogynie diffuse, films porno et images volees de filles nues (dans le garage de l'un, dans les ordinateurs des adultes et les telephones des ados, dans la pub du journal local, etc.), sans  oublier  des peres absents et des meres livrees a elles-memes pour  maintenir  leurs enfants sur le droit chemin... Empruntant autant a Agatha Christie qu'au << noir nordique >>,  Broadchurch  a parfois la main lourde - comme pour se  dedouaner  d'une peinture aussi noire de la gente masculine, le createur de  Broadchurch  fait  dire  au capitaine Hardy :  << Ce qui me gene dans cette enquete, c'est que j'ai vraiment honte d'etre un homme. >> Mais cette saison s'honore de pointer du doigt les nombreuses formes d'humiliation, de peur, d'abus, meme minimes, que nombre de femmes vivent au quotidien. Broadchurch , saison 3. Serie creee par Chris Chibnall. Avec David Tennant, Olivia Colman, Julie Hesmondhalgh. (GB, 2017, 8 x 45 min).", "theme": "televisions radio"}