{"title": "Dix graphiques qui illustrent les inegalites en France", "newspaper": "Le Monde", "author": ["Anne-Ael Durand"], "date_publi": "2017-05-30", "content": "Dans l'ambitieuse devise de la  France  << liberte, egalite, fraternite >>, le deuxieme point tient davantage, dans les faits, de l'ideal que de la realite, tant les ecarts de situation persistent entre les citoyens. C'est ce que releve le deuxieme rapport de l'Observatoire des inegalites, publie jeudi 1 er  juin. Cette association, qui rassemble depuis 2003 une trentaine d'experts et chercheurs, s'appuie sur des statistiques diverses (Insee, ministeres...) et travaux universitaires pour  dresser  un etat des  lieux  des domaines ou il est << urgent d'agir >> pour  reduire  les decalages. Plus d'un quart des revenus pour 10 % de la population La premiere des inegalites est financiere et concerne les revenus. Malgre le systeme de redistribution ( impots  et prestations sociales), les 10 % des Francais les plus riches possedent a eux seuls plus du quart des revenus, soit dix fois plus que les 10 % les plus pauvres. >> A quel niveau vous situez- vous  ?  Calculez si vous faites partie de la << classe moyenne >> avec notre simulateur   Des decalages qui s'amplifient dans le temps Ces inegalites tendent a s'amplifier, puisque les augmentations de revenus ne profitent pas egalement a tous : entre 2003 et 2013, les plus modestes ont gagne en moyenne 2,3 % de  pouvoir  d'achat alors que sur la meme periode, les 10 % les plus riches ont vu leurs revenus  augmenter  vingt fois plus (42,4 % de hausse). Les decalages entre les categories professionnelles s'accroissent avec l'age : alors qu'un cadre junior gagne 1,8 fois le salaire d'un ouvrier, cet ecart passe de 1 a 3,6 en fin de carriere. La moitie de la  population  se partage 8 % du patrimoine Les inegalites sont encore plus flagrantes lorsqu'on observe le patrimoine des Francais. L'ensemble des possessions des 50 % les plus pauvres ne represente que 8 % du patrimoine total, alors qu'a l'autre bout de l'echelle sociale, 1 % des Francais les plus riches concentrent 17 % des richesses. Certains ecarts sont vertigineux : ainsi, la patronne de L'Oreal, Liliane Bettencourt, possede plus de 31,2 milliards d'euros, ce qui represente l'equivalent de 1,77 million d'annees de salaire minimum (smic). 10 %, 19 %, 23 % ?  Mesurer  l'inegalite hommes-femmes Les ecarts salariaux entre les sexes peuvent s'apprehender de differentes manieres, comme le rappelle le rapport de l'Observatoire des inegalites : selon le sens de lecture, les femmes gagnent en moyenne 18,6 % de moins que les hommes... ou bien les hommes gagnent 22,8 % de plus que les femmes. En tout cas, l'ecart s'eleve a 448 euros nets en 2014. Une moyenne qui cache des ecarts plus importants chez les cadres a hauts revenus (20 %) que chez les ouvriers (8,9 %), et des situations professionnelles diverses. En effet, les femmes occupent davantage d'emplois a temps partiel ou moins qualifies. Mais meme en corrigeant ces variations, l'ecart residuel (c'est-a-dire la discrimination inexpliquee) atteint 10,5 %. \n        Lire aussi :\n         \n     \n                Les inegalites femmes-hommes en 12 chiffres et 6 graphiques\n     \n Un million de pauvres supplementaires en dix ans Comment  apprehender  la pauvrete ? Cette reflexion a ete  longuement detaillee par l'Observatoire des inegalites . Statistiquement,  deux seuils de pauvrete sont communement utilises  : 50 % du niveau de vie median (celui qu'utilise le plus souvent l'Observatoire) ou 60 % (le seuil retenu par l'Insee). Dans les deux cas, le nombre de personnes qui n'atteignent pas ce niveau de vie a fortement augmente, en raison de la crise de 2009 : on compte entre 950 000 et 1,2 million de pauvres supplementaires entre 2004 et 2014, soit une hausse de 1,2 %. Les jeunes sont les premieres victimes de la pauvrete, selon le rapport : elle touche pres de 900 000 enfants de moins de 10 ans, soit plus d'un sur dix, et pres d'un adolescent sur huit en France.  \n        Lire aussi :\n         \n     \n                Le modele social francais attenue la pauperisation des menages modestes\n     \n Des inegalites qui commencent des l'ecole Le decalage de chances entre les enfants commence des l'ecole primaire : selon le ministere de l'education nationale, plus de 20 % des eleves dont les parents sont sans  emploi  et 10 % des enfants d'ouvriers ont deja redouble a l'entree en sixieme, contre seulement 3 % des enfants de cadres. Le rapport souligne aussi le fait que dans les Segpa (classes adaptees aux eleves en difficulte), 90 % des eleves ont des parents ouvriers, employes ou inactifs. Ces inegalites se retrouvent en fin de parcours scolaire. En effet, on constate de gros ecarts entre les niveaux de diplome obtenu par des eleves entres en sixieme en 1995, selon la profession de leurs parents. Les enfants de cadres superieurs ou d'enseignants ont dix fois plus de chance d'obtenir un  bac  + 5 que les enfants d'ouvriers. Les chiffres sont encore plus vertigineux concernant l'acces aux filieres les plus prestigieuses : en 2015, plus des deux tiers (68,8 %) des eleves de l'Ecole nationale d'administration (ENA) avaient des parents cadres, contre seulement 4,4 % de parents ouvriers - alors qu'ils representaient 20 % de la population active en 2014,  selon l'Insee . Ils etaient egalement 63,7 % d'enfants de cadre a Polytechnique et 46 % dans les ecoles d'ingenieurs. Le rapport precise toutefois que tous les indicateurs ne sont pas dans le rouge. Ainsi, le taux de sortie precoce du systeme scolaire est moins eleve que la moyenne europeenne (9,7 %, contre 13,1 % dans la zone euro, selon Eurostat) et l'indice de reproduction sociale n'est pas si mauvais : seuls 22 % des enfants de parents sortis de l'ecole apres la 3 e  ne continuent pas leurs etudes au-dela, alors qu'ils sont 36 % en  Allemagne . \n        Lire aussi :\n         \n     \n                L'ecole francaise est-elle vraiment la championne des inegalites ?\n     \n 20 % de chomage chez les ouvriers non qualifies Le chomage de masse, qui touche 2,9 millions de personnes en France, constitue un vecteur d'appauvrissement et d'inegalites. La encore, on constate d'importants ecarts entre les categories socioprofessionnelles, puisque les employes les moins qualifies sont les premiers touches par la crise economique : on y compte en moyenne 20 % de chomeurs, contre 4 % parmi les cadres superieurs. 7,7 millions en situation de << mal-emploi >> Selon l'Observatoire des inegalites, les 2,9 millions de chomeurs ne sont que la partie emergee de l'iceberg. En effet, le rapport estime que 1,4 million d'inactifs non recenses par Pole emploi souhaiteraient  travailler  sans qu'ils parviennent a  trouver  d'emploi (seniors, femmes au foyer...). Par ailleurs, 3,4 millions de travailleurs occupent un emploi precaire ou mal remunere (CDD, interim,  stages ). Au total, 7,7 millions de personnes seraient en situation de << mal-emploi >>. L'Observatoire souleve aussi la difficulte de  caracteriser  les emplois non salaries : quel point commun entre un chirurgien de renom a son compte et un chauffeur de VTC qui peine a trouver suffisamment de clients pour s'assurer un smic ? 62,6 % des victimes d'accident de  travail  sont des ouvriers La nature des emplois est egalement un facteur de discrimination. Une  enquete  du ministere du travail s'est interessee aux << contraintes de rythme de travail >> ( dependance  vis-a-vis d'un collegue, normes de production a  satisfaire  dans la journee, surveillance par la hierarchie ou controle informatise) : 25,6 % des cadres les subissent et jusqu'a 54 % des ouvriers qualifies. Ce decalage est encore plus net pour les contraintes physiques (station debout prolongee, de placements  frequents, charges lourdes, vibrations...), qui ne touchent que 7,9 % des cadres, contre 25 % des professions intermediaires et 63,2 % des ouvriers qualifies. Resultat : 62,6 % des victimes d'accident de travail etaient des ouvriers en 2012. 5,4 millions d'emplois interdits aux etrangers Le rapport s'interesse egalement aux discriminations qui touchent etrangers et immigres en France. Il cite notamment une experience de testing montrant que les employeurs preferent  embaucher  des Francais, a profil equivalent. En 2014, 17,2 % des immigres etaient au chomage, contre 9,1 % de Francais, avec une grosse difference entre les etrangers non europeens et les ressortissants de l' Union europeenne . Cette discrimination s'explique en partie par un moindre acces a certains emplois. Il s'agit des 4,4 millions de postes de la fonction publique ou d' entreprises  publiques ( SNCF , Banque de France), dont certains sont meme reserves aux Francais ( defense , enseignement,  police ...). D'autres professions reglementees instaurent une barriere de fait liee a l'obtention d'un diplome francais ou d'une autorisation speciale : notaires, medecin, dentiste, avocat... Au total, selon des estimations de l'Observatoire des inegalites, plus d'un emploi sur cinq est de fait rendu inaccessible aux non-Europeens. Correction le 31-05 a 12 h 00 :   nous avions commis une erreur, en confondant << salaire net >> et << salaire brut >> dans le deuxieme graphique. Elle a ete corrigee.", "theme": "les decodeurs"}