{"title": "Les man'ouches de Rabih Kayrouz", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-08", "content": "J 'ai toujours eu deux passions : la cuisine et les vetements. A la question  << Qu'est-ce que tu veux  faire  quand tu seras grand ? >> , j'ai repondu des mes 12 ans :  << Styliste modeliste. >>  Comme mon pays etait en guerre, je suis venu a  Paris  pour  etudier  la  mode  a l'age de 16 ans. Je suis passe par la Chambre syndicale de la couture parisienne, j'ai travaille chez Dior et chez Chanel, avant de  repartir  pour Beyrouth. Puis en 2009, j'ai cree ma maison de couture en  France . Cote  gastronomie , j'ai ete entoure toute ma jeunesse de gens qui cuisinaient tres bien. Je suis ne avec une man'ouche dans la bouche : c'est le parfum, le gout et l'ambiance de mon enfance. J'ai grandi a Ghazir, un petit village de montagne a trente kilometres au nord de Beyrouth. Mon grand-pere avait repris le four communal en 1968 pour en faire une vraie boulangerie, et ses quatre fils ont developpe l'affaire. Keyrouz Bakery est devenue une institution a Beyrouth. Elle propose des pains, des biscuits, des patisseries, des mezze... et des man'ouches, bien sur. C'est le pain plat traditionnel du  Liban , une base pour moi. Dans la cuisine, tout est esthetique Dans mon village, les man'ouches etaient un rituel tres important : une a deux fois par semaine, les femmes preparaient leur pate, chacune selon sa recette. On leur donnait une planche, elles l'etalaient et la faconnaient a leur guise, puis se rassemblaient pour  cuire  leurs man'ouches dans le seul four du village, celui de mon grand-pere. Je me souviens de cette dame qui habitait en face de chez nous. Elle passait deux heures sur sa pate et en pincait les bords comme un soleil. Je m'asseyais a cote d'elle, pour  apprendre  le geste. Le terme man'ouche, c'est l'empreinte de la main que l'on fait du bout des doigts, pour  circonscrire  la pate, mais aussi pour  personnaliser  son pain et le  reconnaitre  parmi ceux des autres. Traditionnellement, les man'ouches s'agrementent d'huile d'olive et de zaatar, un melange de thym, de sumac et de sesame grille dont je raffole. Mais on les deguste aussi garnies de viande hachee ou de kechek, un fromage de chevre fermente. A Ghazir, quand venait la saison du kechek, tout  le monde  s'entraidait. Pendant une ou deux semaines, on se retrouvait chez ma grand-mere pour le  fabriquer , le  secher  au soleil sur des grands draps de lin, puis l'ecraser au tamis pour le  reduire  en poudre. Je ne me suis vraiment mis aux fourneaux qu'une fois installe a Paris. J'ai commence a  aller  au marche, a  acheter  des legumes, des epices, et  imaginer  toutes sortes de plats pour mes amis. Dans la cuisine, tout est esthetique, il n'y a pas de hasard. Et pourtant, j'ai un rapport intuitif a la nourriture, comme pour la couture. J'aime que cela reste simple, essentiel. Je travaille avec le meme geste, un geste d' amour . Que l'on cuisine ou que l'on cree des vetements, on ne le fait pas pour soi. La recette Pour  6 a 12  man'ouches Ingredients :  500 g de farine complete T80 ou plus, 1 c. a c. de sel, 1 c. a c. de levure fraiche de  boulanger , 200 ml d'eau (environ), huile d'olive, semoule de ble dur ou polenta, 5 c. a s. de zaatar (thym, sumac, graines de sesame grillees) Dans un cul-de-poule,  melanger  la farine et le sel.  Ajouter  la levure et 1 c. a s. d'huile d'olive,  commencer a petrir  a la main.  Verser  de l'eau petit a petit, et  malaxer  jusqu'a obtention d'une pate homogene, assez molle mais pas collante. Mettre  la pate dans un bol, la  couvrir  d'un linge et la  laisser reposer  pendant 2 heures a temperature ambiante. Une fois la pate reposee et levee, la  diviser  en 6 a 12 patons egaux (selon la taille souhaitee des galettes).  Rouler  chaque paton dans la semoule ou la polenta avant de l' etaler  au rouleau a patisserie pour  obtenir  une epaisseur d'environ 2 mm. Dans un bol,  melanger  5 c. a s. de zaatar avec de l'huile d'olive.  Recouvrir  les galettes de cette mixture. Les man'ouches  peuvent se cuire  sur un saj (plaque chauffante bombee), a la plancha, au four ou a la poele sur feu vif, jusqu'a ce que la pate soit doree.  Rouler  la man'ouche et la  manger  tiede, avec du lebne (lait fermente) par exemple.", "theme": "m gastronomie"}