{"title": "Face a la Chine, le repli de Trump inquiete le Vietnam", "newspaper": "Le Monde", "author": ["Bruno Philip"], "date_publi": "2017-11-10", "content": "Le vide strategique cree par l'absence de doctrine coherente en Asie de l'administration Trump est un motif d'inquietude pour le  Vietnam . La visite du president americain, qui participe vendredi 10 novembre au sommet regional de l'APEC (Asia-Pacific Economic Cooperation) a Danang, avant de se  rendre  a Hanoi le lendemain, etait donc attendue avec impatience par les Vietnamiens, qui se demandent s'ils peuvent encore  compter  sur le soutien de Washington face a la  Chine . Le Vietnam est le seul pays de la region a encore  opposer  une certaine resistance aux Chinois, Pekin etant desormais en mesure de  dicter  ses conditions aux pays de l'Association des nations de l'Asie du Sud-Est (Asean). Le Vietnam etait pour  Barack Obama  un pays cle sur un echiquier regional consistant a  faire  piece a l'<< imperialisme >> chinois. << Ces dernieres annees, la situation internationale a change de maniere defavorable pour le Vietnam,  remarque le chercheur Nguyen Thanh Trung, du  Centre  des etudes internationales, a Hanoi.  La Chine se conduit de maniere de plus en plus agressive en mer de Chine du Sud  [ou elle renforce ses positions sur des iles disputees]  en meme temps que de petis pays d'Asie du Sud-Est cedent a son offensive de charme en raison de l'ampleur de ses investissements. >> Hanoi s'alarme de  voir  que les priorites de Washington se portent surtout vers la Chine, sur l'appui de laquelle les Americains comptent pour  empecher  la  Coree du Nord  de se  doter  d'un arsenal  nucleaire .  << Novembre 2017 va-t-il  marquer  la date ou les Etats-Unis vont  ceder  le leadership de l'Asie Pacifique a la Chine, parce que Trump manque d'experience, et de la capacite conceptuelle de  penser  une strategie autre que celle fondee sur une vision purement transactionnelle  [au sens commercial]  ? >>,  s'interroge le specialiste du Vietnam, Carl Thayer. L'annonce par M. Trump du retrait du Partenariat transpacifique (TPP), un  projet  de zone de libre-echange contournant la Chine, a ete une tres mauvaise nouvelle pour le Vietnam, les Etats-Unis etant pour lui le premier client a l'export. La visite en mai a Washington du premier ministre vietnamien Nguyen Xuan Phuc, premier dirigeant de la region a  rencontrer  M. Trump, a ete une indication du souci vietnamien de  conserver  une relation de proximite avec l'ancien adversaire americain.", "theme": "asie pacifique"}