{"title": "L'attribution des Jeux olympiques 2024 a Paris se precise", "newspaper": "Le Monde", "author": ["Yann Bouchez, Clement Guillou"], "date_publi": "2017-06-10", "content": "Les  Jeux  sont-ils deja faits ? A trois mois de la designation de la ville hote des  Jeux olympiques  d'ete 2024, le 13 septembre a Lima ( Perou ), un scenario inedit se dessine de plus en plus nettement du cote du Comite  international  olympique (CIO). L'institution presidee par l'Allemand Thomas Bach, qui avait regrette, fin 2016, que la course aux JO cree  << trop de perdants >>,  pourrait bien  decider  de ne pas  faire  de decu entre  Paris  et Los Angeles, les deux  villes  candidates. Un pas de plus vient d'etre franchi en ce sens. Vendredi 9 juin, a Lausanne ( Suisse ), la commission executive du CIO a recu le rapport des quatre vice-presidents charges d'etudier la possibilite d'une double designation des Jeux 2024 et 2028 en septembre. Constitue le 17 mars a l'initiative de M. Bach, ce groupe de  travail , compose de l'Espagnol Juan-Antonio Samaranch Jr, de l'Australien John Coates, du Turc Ugur Erdener et du Chinois Yu Zaiqing, a rendu des conclusions favorables a une telle hypothese - sans precedent. En fin de journee, M. Bach a annonce que  << la commission executive du CIO  [composee du president, des quatre vice-presidents et de huit membres, dont deux Americains]  a approuve a l'unanimite la recommandation du groupe de travail d'attribuer les Jeux 2024 et 2028 en meme temps >> . Trois des quatre membres du groupe de travail etaient pourtant sceptiques, il y a quelques mois, lorsque le president du CIO avait emis cette idee, mais tous sont des soutiens de l'Allemand. Leur fidelite les a conduits a  valider  le  projet  presidentiel, alors que les candidatures olympiques se rarefient ces dernieres annees. Un << arrangement >> deja boucle ? << Il y a un proverbe allemand qui dit :  \" C'est mieux d'avoir un petit oiseau dans la main que deux gros sur le toit. \"  La, nous avons deux gros oiseaux dans la main >>,  a resume Thomas Bach, alors qu'il etait interroge sur la deception de villes qui auraient voulu se  porter  candidates pour 2028. Il a ajoute que ce changement inedit ne necessiterait pas de  modifier  la charte olympique. Si, officiellement, l'ordre des villes n'est pas etabli, Paris accueillerait les competitions un siecle exactement apres ses derniers JO. Et Los Angeles, moyennant des contreparties - notamment financieres - concedees par le CIO, se verrait  attribuer  ceux de 2028. Considere comme le plus probable par plusieurs observateurs du  monde  olympique ces dernieres semaines, cet << arrangement >> a ete decrit comme quasiment boucle par le  Wall Street Journal  dans un article publie le 30 mai. Il pourrait  convenir  aux deux villes comme au CIO. La double attribution devrait  etre  validee lors d'une session extraordinaire du CIO organisee a Lausanne, les 11 et 12 juillet, lors de laquelle Thomas Bach pourrait faire face a une opposition. En effet, les 98 membres du CIO perdraient ce qui reste leur plus grand privilege : le  pouvoir  d'attribuer les JO. << Dans un monde ideal... >> Jusqu'a present, Thomas Bach insistait sur le fait qu'un vote aura forcement lieu le 13 septembre a Lima, ou les villes hotes des Jeux 2024 et 2028 doivent etre designees. Le CIO transformera-t-il sa 130 e  session, ce jour-la, en simple chambre d'enregistrement d'un accord ficele en amont entre les deux villes candidates et le president ?  << Dans un monde ideal, il y aurait un accord entre les trois parties, le CIO et les deux villes, qui ne ferait que des gagnants. Mais ces negociations ne pourront  commencer  qu'en juillet, apres Lausanne >>,  a reconnu M. Bach, qui tient toutefois a  respecter  son calendrier afin de ne pas  froisser  les membres du Comite olympique. << Tout, ces dix-huit derniers mois, a ete decide par un tout petit groupe sans la moindre consultation >> << Tout, ces dix-huit derniers mois, a ete decide par un tout petit groupe sans la moindre consultation , deplore un veteran du CIO, jadis l'un de ses membres les plus puissants.  C'est l'un des problemes que la direction du CIO devra  resoudre  en cas de double attribution. Il lui sera repondu : \"Voila des concessions qui pourraient nous  inciter  a valider votre choix. Peut-etre est-ce le moment d'elargir les pouvoirs de vos membres.\" >>  M. Bach a tenu a  rassurer  les membres du CIO en soulignant a plusieurs reprises que la decision finale leur appartiendrait, ajoutant :  << Nous ne pouvons pas decider cela unilateralement. >>  Des  discussions  ont deja eu lieu en avril, au  Danemark , au cours desquelles Los Angeles a semble disposee a  accueillir  les JO dans onze ans, au lieu de sept. Le maire de Los Angeles, Eric Garcetti, a recemment declare qu'accueillir les Jeux serait  << une occasion de se rejouir >>,  sans pour autant  preciser  de date. Pour LA, << une occasion d'etre utile >> Par un communique, publie mercredi 7 juin, le chef de file de la candidature californienne, Casey Wasserman, a donne encore plus de credit a cette strategie, paraissant meme  << conceder les JO 2024 a Paris >>,  comme l'a hativement titre le site specialise  Inside the Games .  << Los Angeles est la ville hote ideale pour accueillir les Jeux de 2024 et etre partenaire du mouvement olympique , a rapidement rectifie Jeff Millman, le directeur de la communication de la candidature americaine.  Elle ne concede rien dans la course pour les Jeux de 2024. >> << Pour etre franc, dans LA 2024, il n'a jamais ete question uniquement de LA ou uniquement de 2024 >> Le texte de Casey Wasserman, titre << Une occasion d'etre utile >>, apparait pourtant comme une perche tendue au CIO.  << Pour etre franc, dans LA 2024, il n'a jamais ete question uniquement de LA ou uniquement de 2024.  (...)  Quand la question de la double designation a ete soulevee pour la premiere fois, nous n'avons jamais dit \"LA en premier\" ou \"C'est maintenant ou jamais pour LA\", ce qui ressemble a un ultimatum. Nous aurions pu  employer  cette strategie, mais nous ne l'avons pas fait car nous pensions presomptueux de  dire  au CIO ce qu'il devait faire et comment  penser . Nous sommes de meilleurs partenaires que cela. >> Une allusion a la position intransigeante de Paris et de son chef de file, Tony Estanguet, qui assure que c'est  << maintenant ou jamais >>  et que 2028 n'est pas une option envisageable, en raison notamment de la construction du village olympique, qui ne pourrait  attendre  quatre annees supplementaires. << Partie de poker menteur >> << On est en phase de negociations, c'est une partie de poker menteur , juge Armand de Rendinger, journaliste independant specialiste de l'olympisme et auteur de  La Cuisine olympique. Quand la  France  se pique aux Jeux  (Temporis, 2016).  Or le CIO peut plus difficilement  negocier  avec un Etat, comme celui qui est derriere la candidature de Paris, qu'avec des interets prives, tels ceux qui soutiennent celle de Los Angeles. >> La negociation consiste a  obtenir , pour celui qui ne se verra pas attribuer les JO 2024, le plus d'avantages possible pour 2028. Une course dans laquelle est deja entree Los Angeles, au risque de  sembler  se  desinteresser  des Jeux de 2024.  << Les JO de 2024 auront une plus grande valeur symbolique et  politique  - c'est l'approche europeenne - mais en termes economiques, pour la ville organisatrice, 2028 sera une meilleure affaire >>,  anticipe Armand de Rendinger. Le maire de Los Angeles a deja insiste sur la necessite pour ses plus jeunes administres d'avoir acces a des equipements sportifs, au financement desquels le CIO pourrait  contribuer . Ce qui permettrait a la megalopole californienne d'organiser ses JO a moindres frais, comme en 1984. Mais M. Bach a refuse vendredi d'evoquer clairement de possibles compensations pour la ville qui accueillera les Jeux en 2028 :  << Je ne pense pas que vous ayez besoin de  recompenser  quelqu'un a qui  vous  offrez un cadeau. >>", "theme": "sport"}