{"title": "Le bilan de sante inquietant des etudiants infirmiers", "newspaper": "Le Monde", "author": ["Marine Miller"], "date_publi": "2017-09-18", "content": "Epuises, stresses, angoisses : c'est un bilan de sante catastrophique que revele la Federation nationale des etudiants en soin infirmiers (Fnesi) avec la publication de son  enquete  sur le  bien-etre  des etudiants infirmier, lundi 18 septembre. Au total plus de 14 000 etudiants infirmiers issus de dix-huit regions metropolitaines et d' outre-mer  ont repondu a un questionnaire en ligne, en fevrier et mars,  << soit 15 % de la  population  des etudiants infirmiers, un echantillon representatif >>,  estime le syndicat etudiant .  Plus de la moitie d'entre eux declarent que leur sante psychologique s'est degradee depuis leur entree en  formation  ; 78,2 % des etudiants se declarent tout le temps ou souvent stresses, alors qu'ils n'etaient que 40,8 % en 2011 ; 61,8 % des etudiants se declarent souvent ou tout le temps epuises psychologiquement, un etat qui s'accroit au fur et a mesure de l'avancee dans le cursus (85,9 % pour les etudiants de troisieme annee contre 66,2 % en premiere annee). Par ailleurs, 27,3 % indiquent  avoir  deja consomme un ou plusieurs medicaments psychotropes durant leurs etudes (le taux atteint 36 % pour les etudiants de troisieme annee).  << Nous recevons tous les jours des demandes d' aide  des etudiants. Mal-etre, stress, harcelement, violence... Les temoignages se multiplient et rien n'a ete fait depuis nos dernieres  enquetes , en 2015 et 2011  >>, explique Ludivine Gauthier, secretaire generale de la Fnesi. En plus de ces reponses au questionnaire, le syndicat etudiant raconte avoir recu deux mille temoignages spontanes, allant jusqu'a  evoquer  un changement de voie :  << Cet epuisement psychologique a long terme (stress, manque d'envie, manque de confiance, etc.) a fini par  impacter  ma sante  physique  et complique les choses. Je suis aujourd'hui dans un cercle vicieux et je pense serieusement a  arreter  la formation >>,  temoigne un etudiant. Un autre souligne que ces  << etudes  [sont]  epuisantes, le bien-etre du patient est prone mais le notre est oublie >> . \n        Lire aussi :\n         \n     \n                << Plus de stress et moins de temps >> : le blues des eleves infirmiers\n     \n En corollaire, la sante physique des etudiants se degrade, elle aussi : 18,8 % des etudiants infirmiers se sentent meme en  << mauvaise, voire tres mauvaise sante >>.  Plusieurs elements d'explication sont cites :  << Le manque d'activite sportive, la qualite et la quantite de sommeil. >>  De plus ,  les comportements a risques sont frequents chez 31,5 % des etudiants depuis leur entree en formation. Il s'agit de  consommation  de  drogues  (21,7 %), de rapports sexuels non proteges (10,2 %), de conduite en etat d'ivresse (5,3 %), et de consommation d' alcool  jusqu'a l'ivresse (21,9 %). Maltraitance du milieu medical Les raisons de ce stress sont connues et recurrentes : deterioration des  conditions de travail  dans le milieu medical, harcelement des soignants, deshumanisation des rapports sociaux, sentiment d'exploitation, etc.  << Le mal-etre des etudiants infirmiers est un symptome. Notre etude est un bon indicateur de l'etat du milieu medical >> , juge Ludivine Gauthier. Une maltraitance egalement au coeur du livre  Omerta a l'hopital : le livre noir des maltraitances faites aux etudiants en sante  (Michalon editeur), de   Valerie Auslender, medecin generaliste attachee a  Sciences  Po qui avait recueilli les temoignages d'une centaine d'eleves infirmiers, aides-soignants ou internes en  medecine . Lors de l' enquete  2015 sur le ressenti des etudiants, la relation etait deja vecue comme  << violente avec les equipes encadrantes >>  pour 44 % des jeunes interroges.  << Ce mal-etre existe depuis longtemps dans le milieu medical. Mais les jeunes ont desormais plus de mal a  accepter  cet etat de fait sans rien  dire . Notre generation a besoin de  communiquer , de  questionner  et de  comprendre  pourquoi les choses n'evoluent pas >> , poursuit la secretaire generale de la Fnesi. \n        Lire aussi :\n         \n     \n                Humiliation, exploitation... le calvaire des etudiants a l'hopital\n     \n Precarite etudiante A ce constat s'ajoute, pour 48 % des etudiants,  << une mauvaise situation financiere >> . En plus des trente-cinq heures hebdomadaires de formation et de stage, 76,5 % des etudiants disent  etre  obliges de  travailler  pour  subvenir  a leurs besoins financiers. Et 51,6 % jugent que cela a un impact negatif.  << Contrairement a d'autres filieres paramedicales, les etudiants infirmiers sont, en moyenne, issus de categories socioprofessionnelles plus modestes >>,  rappelle la Federation. Une enquete de la  Dress  publiee en 2016 precisait que  << l'origine sociale des nouveaux etudiants de premiere annee en formation en soins infirmiers est variee. 30 % d'entre eux sont issus de  famille  dont le pere est employe et 20 % dont le pere est ouvrier >> .", "theme": "campus"}