{"title": "Ce qui change en France au mois de novembre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "La treve hivernale debute le mercedi 1er novembre. Les familles menacees d'expulsion de leur  logement  auront donc le droit a un repit jusqu'au 31 mars. Pour la premiere fois, les habitants des bidonvilles sont egalement concernes par cette treve, qui leur a ete etendue par la loi Egalite et Citoyennete. D'apres la Fondation Abbe Pierre, 34 400 personnes ont ete expulsees avec le  concours  de la force publique en 2016 . \n        Lire aussi :\n         \n     \n                Plusieurs expulsions locatives traumatisantes illustrent l'absence d'une prevention efficace\n     \n Plus besoin de  faire  les demandes de carte grise a  partir  du 6 novembre. Il sera alors possible d'utiliser Internet. Le certificat d'immatriculation sera ensuite envoye directement a domicile. Un rendez-vous en prefecture est toujours possible si  vous  etes prives d' acces a Internet . C'est l'effet de la loi  Justice  au XXIe siecle. Les pactes civils de solidarite (PACS) seront desormais enregistres, modifies ou dissous en mairie plutot au qu'au tribunal d'instance. Augmentation des tarifs medicaux Les tarifs medicaux passent de 25 a 46 euros chez un generaliste et de 30 a 60 chez un specialiste pour une trentaine de consultations dites  << complexes >>  ou  << tres complexes >> . Ces consultations, comme par exemple un premier rendez-vous pour une  contraception , la prise en charge de l'obesite d'un enfant, l'annonce et la mise en place d'un traitement pour une maladie grave, prennent generalement plus de temps. Le meme  mode  de remboursement (70% par la securite sociale, 30% par les complementaires sante) reste en vigueur, sauf pour certaines consultations, a  << fort enjeu de sante publique >> , qui seront prises en charge a 100% par la secu. \n        Lire aussi :\n         \n     \n                Les nouveaux tarifs chez les medecins entrent en vigueur le 1er novembre\n     \n Les seniors devront desormais  attendre  55 ans au lieu de 50 pour  pouvoir   beneficier  d'une indemnisation chomage de 36 mois. Ce sera aussi le cas des salaries enchainant des contrats tres courts. Les cadres ayant touche de fortes indemnites pourront en revanche  etre  indemnises plus rapidement. Ces nouvelles regles, conclues au printemps pour trois ans, doivent  contenir  les deficits de l'Unedic.", "theme": "societe"}