{"title": "Les liens troubles de la multinationale suisse Glencore au Tchad", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Dix ans. C'est le temps qui s'est ecoule entre le premier flux de petrole tchadien et l'obtention par Glencore d'un quasi-monopole sur les droits d'exportation du petrole d'Etat. Dans l'intervalle, ce pays d' Afrique  centrale, qui depend desormais de l'or noir pour deux tiers de son budget, a renonce a son << fonds pour les generations futures >>, chute dans l'indice de  developpement  humain et creuse sa dette exterieure au benefice de... Glencore, qui lui a octroye des prets, contre du  petrole , pour 2 milliards de dollars (1,8 milliard d'euros). Un cas classique de << malediction des  matieres premieres  >>, denonce par l'organisation d' aide  au developpement Swissaid, qui a publie mardi 13 juin son rapport  << Tchad SA >>  sur les activites du geant zougois dans ce pays d'Afrique centrale gouverne par le clan Idriss Deby depuis 1990. \n        Lire aussi :\n         \n     \n                Prive de sa rente petroliere, le Tchad s'enfonce dans la crise\n     \n Au tournant du millenaire, le president tchadien inaugure en grande pompe un oleoduc d'exportation qui relie le pays d'Afrique centrale a la cote camerounaise. Les travaux ont ete soutenus par un consortium de groupes petroliers (ExxonMobil, Petronas et Chevron) et la Banque mondiale. L'extraction petroliere doit  aider  le pays a  sortir  de la pauvrete grace a une cle de repartition des benefices. Celle-ci est annulee en 2006, apres trois ans d'exploitation, et la Banque mondiale finit par se  retirer  du  Tchad . Le gouvernement de N'Djamena cree alors une societe petroliere, la Societe des hydrocarbures du Tchad (SHT), pour  superviser  la production et la commercialisation du brut de l'Etat. En 2007 puis 2011, elle accorde des concessions au consortium chinois CNPCI et a l'entreprise canadienne Griffiths. Glencore entre en scene l'annee suivante, en rachetant les parts de Griffiths (rebaptisee entretemps Caracal Energy), aux prises avec la  justice  canadienne, qui jugera la societe coupable d'avoir verse des pots-de-vin pour  obtenir  les concessions tchadiennes. Corruption Pour Lorenz Kummer, specialiste des matieres premieres chez Swissaid, il s'agit d'un  << cas classique illustrant la corruption qui regne dans le secteur petrolier >> . S'il reconnait que rien dans son rapport ne permet de  conclure  a l'existence de pratiques delictuelles de la part de Glencore, il souligne  << l'opacite de SHT, une structure qui ne publie pas ses comptes et n'est soumise a aucun audit externe >> . L'entreprise d'Etat a aussi ete associee par la  presse locale  a plusieurs affaires de corruption. Concretement, Swissaid reproche a Glencore de ne pas en  faire  assez en matiere de transparence. Le geant zougois, cote a la  Bourse  de Londres, est legalement tenu de  publier  les sommes versees a d'autres Etats en matiere d'extraction petroliere. Cette somme atteignait en 2015  79,9 millions de dollars  pour le Tchad. Glencore n'est en revanche pas oblige de  chiffrer  le volume de negoce. Et, depuis 2013, Glencore detient selon ses propres dires  << 90 % des droits d'exportation du petrole de l'Etat tchadien >> . \n        Lire aussi :\n         \n     \n                En RDC, le geant minier Glencore soupconne de malversations avec un proche de Joseph Kabila\n     \n Dans une lettre de sept pages, le groupe zougois repond aux interrogations de Swissaid. Il souligne  << prendre la  gouvernance  d'entreprise au serieux >> , mais affirme qu'on ne peut pas  attendre  de lui qu'il  << rende public des contrats confidentiels de cette nature >> . Concernant le pret accorde au groupe petrolier, Glencore estime  avoir  pris ses responsabilites en  << s'assurant que SHT avait, selon la loi tchadienne, les competences de  passer  ces accords de prepaiement petrolier. Et obtenu la confirmation du ministre des  finances  et de l'energie que la transaction n'allait pas  compromettre  les  discussions  [du Tchad] avec la Banque mondiale et le FMI. >> Le timing de la publication de ce rapport ne tient pas du hasard. La semaine prochaine, la Commission des affaires juridiques du Conseil national se penchera sur la revision du droit des  societe s anonymes, prevoyant que les  entreprises  publient leurs transactions avec des organismes publics. Swissaid et Public Eye souhaiteraient que cette reglementation soit etendue aux activites de negoce.", "theme": "afrique"}