{"title": "ONU : les Etats-Unis isoles sur la question du statut de Jerusalem", "newspaper": "Le Monde", "author": ["Marie Bourreau"], "date_publi": "2017-12-09", "content": "Jamais - meme lors du declenchement de la guerre en  Irak  - les Etats-Unis n'ont paru aussi isoles autour de la table en forme de fer a cheval du Conseil de securite. Meme le fidele allie britannique a denonce, lors d'une reunion d'urgence demandee par huit pays ( France ,  Royaume-Uni ,  Suede ,  Italie ,  Bolivie ,  Uruguay ,  Senegal  et  Egypte ), vendredi 8 decembre, une initiative americaine qui  << sape les perspectives de paix dans la region   >> . Il y a eu aussi cette  photo  de  famille  inedite, en fin de reunion : les quatre representants europeens (France, Royaume-Uni, Suede et Italie), rejoints par l' Allemagne , se tenant en rang serre devant la presse, pour  dire   <<   leur desaccord avec  la decision des Etats-Unis d'Amerique de reconnaitre Jerusalem comme capitale d'Israel  >> . Une decision, selon eux, qui  <<   n'est pas conforme aux resolutions du Conseil de securite >> . \n        Lire aussi :\n         \n     \n                << Jour de colere >> dans les territoires palestiniens apres la decision americaine\n     \n Le statut de Jerusalem a fait l'objet de resolutions specifiques du Conseil de securite, dont la plus recente, votee le 23 decembre 2016, grace a l'abstention de l'administration Obama sur le depart, assure  <<   qu'il ne reconnaitrait aucune modification aux frontieres du 4 juin 1967, y compris  [a]  Jerusalem >>,  a l'exception de celles convenues par les parties par la voie de negociations. << Risque d'escalade violente >> En l'absence d'accord, les cinq pays europeens ont indique ne  reconnaitre   <<   aucune souverainete sur Jerusalem >>  et ont vivement encourage l'administration americaine a  presenter   <<   des propositions detaillees pour un reglement israelo-palestinien   >> . L'ONU reste engagee pour une solution a deux Etats.  <<   Il n'y a pas de plan B >>,  ont-ils martele. Nikolai Mladenov, l'envoye special des Nations unies au  Proche-Orient , qui plaide pour des negociations directes, a regrette que le statut de la ville trois fois sainte -  <<   la question la plus complexe et la plus lourde emotionnellement   >>  - ait fait l'objet d'une decision unilaterale en se disant  <<   particulierement inquiet d'un risque d'escalade violente >>  et  <<   d'un radicalisme religieux >> . Ces condamnations n'ont pas semble  ebranler  l'ambassadrice americaine aux Nations unies, Nikki Haley, qui a estime que son pays restait credible comme mediateur de paix.  <<   Lorsqu'il y aura un accord de paix, il sera signe a la Maison Blanche   >>,  a-t-elle lance, bravache.  << Nous sommes plus engages a  promouvoir  la paix des Israeliens et Palestiniens aujourd'hui que nous ne l'avons jamais ete auparavant >> , a t-elle assure, sans se  priver , au passage, d'une charge contre l'ONU, qui a, selon elle,  <<   plutot degrade que facilite les perspectives de paix au Proche-Orient >> .", "theme": "international"}