{"title": "Ecoles de commerce : jusqu'ou ira la strategie du << toujours plus >> ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-04", "content": "Toujours plus d'offres de formations. Plus de chercheurs de haut vol coutant de plus en plus cher dans un mercato des professeurs devenu mondial. Et des budgets de communication de plus en plus importants pour  attirer  de plus en plus d'etudiants etrangers et  lever  des fonds aupres d'anciens eleves ayant reussi leur carriere... Par le durcissement de la competition entre ecoles, les classements poussent a la convergence de leurs modeles economiques << vers le haut >>, se rapprochant du modele des grandes  universites  americaines, c'est-a-dire vers toujours plus de depenses. Cette logique de course a la taille, dans un spectaculaire mimetisme strategique, conduit a l'explosion du cout de la  formation  : de 2005 a 2017, les frais de scolarite du master de  management  d'HEC sont passes de 14 860 a 36 000 euros pour 18 mois. A l'ESCP, de 14 800 euros pour 24 mois a 35 800 euros pour 18 mois. Les salaires des  jeunes diplomes  augmentent, mais moins que le cout des formations Certes, comme le souligne Eric Cornuel, directeur general de l'accrediteur des business schools europeennes, l'EFMD,  << les droits des ecoles europeennes restent inferieurs a ceux demandes par les grandes universites americaines et leur rendement est bien meilleur pour les etudiants >>.  Quant aux salaires a la sortie du master, ils ont nettement augmente : pour les diplomes d'HEC, le salaire pondere est passe de 60 745 dollars par an en 2005 a 99 145 dollars en 2017, soit un bond de 63 %. Et pour ceux de l'ESCP, de 54 854 a 78 215 dollars, soit une hausse de 42 %. Cela montre que les salaires a la sortie ont beaucoup moins progresse que les droits de scolarite, se traduisant meme par un fort recul du rapport qualite-prix de ces ecoles, comme mesure par le bien cruel  << value for money >>  du  Financial Times :  HEC est passee de la 14 e  a la 34 e  place, tandis que l'ESCP a recule de la 18 e  a la 55 e  place. Des salaires qui, de surcroit, progressent moins vite que ceux obtenus par les anciens eleves des ecoles concurrentes, comme l'a revele le dernier classement du  FT  sur les masters en management. Cette annee, pour la premiere fois, ce dernier a integre l'augmentation du salaire sur les trois premieres annees de carriere. Ce nouveau critere a suscite l'emoi dans les directions des ecoles francaises qui, se voyant brutalement retrogradees de plusieurs places (sur ce seul critere, HEC est 67 e , l'ESCP 50 e ), y ont vu l'empreinte des manoeuvres anti-europeennes marquees du syndrome du Brexit... Rendements decroissants Si les salaires suivaient, on pourrait  dire  que cette course vers l'excellence resulte bien des seuls besoins d'un marche de l' emploi  aux exigences de plus en plus elevees et qu'elle est a la hauteur des investissements realises par les eleves. Une evolution qui ne serait que vertueuse puisqu'elle traduirait une montee en gamme du marche comme des elites. C'est en partie le cas. Mais les salaires ne suivent pas tout a fait. Cela signifie donc que ce modele, qui repose sur des investissements de plus en plus eleves - HEC engage 14 millions par an pour  rester  numero un de ces classements - est entre dans la phase des rendements decroissants.  << Tant qu'elles sont en tete de liste, les cinq a dix premieres peuvent encore  augmenter  leurs frais de scolarite,  estime Loick Roche, president du Chapitre.  Mais, sur les grandes ecoles de management francaises, une dizaine ne font plus le plein car elles sont deja trop cheres pour leur classement. >>  Si les ecoles ont monte en qualite, leur course a la taille serait-elle une fuite en avant ? \n    Participez au Salon des grandes ecoles << Le Monde >>, samedi 11 et dimanche 12 novembre \n    Ecoles d'ingenieurs et de commerce, avec ou sans prepa, Sciences Po et les IEP, grandes ecoles specialisees et filieres universitaires comme les IAE... Cent quatre-vingt-cinq etablissements d'enseignement superieur seront presents au Salon des grandes ecoles du  Monde,  samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lyceens de premiere, de terminale, les eleves de classes preparatoires, les etudiants bac + 2 et bac + 3 pourront y rencontrer des responsables de formations et des etudiants. \n Une vingtaine de conferences animees par des journalistes du  Monde , ainsi que des seances de coaching sont egalement au programme. Ainsi, un  chatbot  surnomme << Arsene >> facilitera cette annee les inscriptions et permettra de poser des questions pendant l'evenement. \n Entree libre, informations et preinscription (recommandee) sur www.salon-grandes-ecoles.com \n", "theme": "campus"}