{"title": "La livraison par drone restera marginale en 2030", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-12-22", "content": "Depuis trois ans, les geants de la distribution, comme  Amazon  ou Walmart, les poids-lourds de la logistique, comme DHL et UPS, ainsi que nombre de services publics postaux, travaillent a la mise au point de systemes de livraison par drone aupres des particuliers. Cette perspective, qui ne pourra se  concretiser  qu'apres  avoir  leve plusieurs obstacles technologiques et juridiques, a pris de l'epaisseur, compte tenu de l'ampleur des moyens que les protagonistes y consacrent. Une etude que vient de  publier  le cabinet Oliver Wyman considere que la livraison par drone va dans le sens de l' histoire , mais elle relativise son poids economique. A l'horizon 2020, les livraisons par drone devraient certes  representer  22 milliards d'euros de chiffre d'affaires, mais elles resteront marginales sur le marche de la logistique de proximite   et leur croissance ne concernera pas forcement les secteurs que l'on pourrait  envisager  aujourd'hui. A court terme ce sont, en effet, les acheminements realises par des  drones  militaires dans des zones de conflit mais aussi dans le cadre d'operations classiques internes aux forces  arm ees qui vont  connaitre  le plus grand  developpement . Au plan civil, les livraisons de produits organisees a l'interieur meme d'une usine ou d'un entrepot seront les plus dynamiques d'ici a 2020. Du fait, notamment, que cette activite ne necessite pas d'organisation trop poussee de l'espace aerien. En revanche, la livraison de colis a des particuliers habitant en milieu urbain ou dans des zones isolees restera limitee dans les prochaines annees (un chiffre d'affaires de 132 millions d'euros est envisage en 2020).   << Il faudra beaucoup de temps avant que la livraison par drone telle que nous l'imaginons decolle vraiment. Cela ne devrait pas se  produire  avant 2025 >>,  souligne Guillaume Thibault, associe chez Oliver Wyman, qui precise que les nouvelles zones urbanisees des pays emergents seront les plus promptes a  organiser  cette activite. En revanche, le  transport  aerien de produits medicaux devrait  monter  en regime plus rapidement et representer 167 millions d'euros en 2020 et 1,5 milliard dix ans plus tard. << Drop zones >> << Sur l'enorme marche de la logistique du dernier kilometre (1 600 milliards d'euros en 2030), la livraison par drone sous ses differentes formes pourrait representer 22 milliards d'euros (hors transport de passagers), soit une part de marche de 1,5 % >> , detaille l'etude. Les activites civiles (livraison en milieu urbain de produits aux particuliers et aux commerces, approvisionnement de zones isolees, secteur hospitalier) devraient  contribuer  pour un peu plus de la moitie a cet ensemble. Le cabinet Oliver Wyman estime que les obstacles technologiques, principalement l'organisation d'un espace aerien a basse altitude (au-dessous de 150 metres) regule automatiquement et la mise en place de systemes autonomes de detection et d'evitement installes sur les futurs drones de livraison, devraient  etre  surmontes dans les prochaines annees. De meme, l'etude considere que les prealables juridiques et pratiques (amenagement de zones d'atterrissage d'urgence) seront leves a moyen terme. Les multiples essais de livraison aerienne actuellement en cours consistent a  tester  la regularite et la faisabilite de liaisons entre un entrepot et le domicile - de preference en zone periurbaine - du destinataire. Un autre  mode  d'organisation consiste a  deployer  les drones a  partir  de camionnettes de livraison afin d'acheminer des colis dans un rayon de 100 a 200 metres. Une organisation que vient d'essayer, semble-t-il de maniere satisfaisante, le groupe Daimler. Une autre variante, envisageable notamment dans les zones a tres faible densite de  population , consiste a  deposer  la marchandise dans des  << drop zones >>,  des mini-centres de stockage automatique securises ou les destinataires pourront se  rendre  pour  recuperer  leur commande.", "theme": "la foire du drone"}