{"title": "Johnny Hallyday sur scene, une carriere accomplie essentiellement en France", "newspaper": "Le Monde", "author": ["Sylvain Siclier"], "date_publi": "2017-12-06", "content": "Sur le site Internet  Hallyday.com,  que gere l'association Johnny Hallyday Le Web, parmi les multiples informations sur le chanteur (listes de ses albums, de ses chansons, de ses auteurs et compositeurs, dates de ses tournees, etc.), il est dit qu'au 30 septembre il avait donne 3 257 concerts depuis son premier passage a la salle L'Escale de Laroche-Migennes (Yonne), le 16 avril 1960. Des petites salles de ses debuts aux grands spectacles dans des stades, c'est en  France , a une ecrasante majorite de 2 813 concerts, que Johnny Hallyday a interprete ses chansons sur scene. Chez nos voisins europeens, c'est en  Belgique  et en  Suisse  qu'il fut le plus present, avec respectivement 161 concerts outre-Quievrain et 93 dans la confederation helvetique. Le reste de sa carriere << internationale >> est nettement plus modeste. Dans cette liste, qui fait notamment  apparaitre  28 passages en  Afrique  (trois ou deux concerts au  Cameroun ,  Maroc , Cote d'Ivoire,  Tunisie ,  Senegal , etc.), sont recenses 35 concerts au  Canada  et 24 aux Etats-Unis. Le pays du blues, du rock'n'roll et de la country music, les references musicales fondatrices d'Hallyday, ou il a enregistre des albums studio a plusieurs reprises et recrute certains de ses musiciens, ne l'aura ainsi recu qu'en de rares occasions. Avec un public le plus souvent en majorite francais, fans et expatries venant  prendre  un peu de l'air du pays, et dans des salles a la capacite d'accueil de quelques centaines a un ou trois milliers de places le plus souvent. Johnny dans la ville de son heros, Elvis Presley Son concert le plus connu aux Etats-Unis est celui du 24 novembre 1996, dans la salle de spectacles de l'hotel-casino Aladdin de Las Vegas (Nevada). Il a donne lieu d'une part a un disque,  Destination Vegas , avec les nouvelles chansons a l'epoque presentees lors de ce concert, a une captation video, puis, en 2003, a la publication en CD de la quasi-totalite du concert. Le public et les fans francais qui ont traverse en avion l'Atlantique et le territoire americain sont venus  voir  Johnny dans la ville ou son heros, Elvis Presley, passa une grande partie des dernieres annees de sa carriere scenique. C'est du 24 avril au 15 mai 2014 que ses concerts en Amerique du Nord ont le plus l'allure d'une petite tournee, avec quatorze concerts recenses, dont cinq au Canada. Hallyday commence sa tournee par le Fonda Theatre de Los Angeles (1 200 places), ville ou il habite. Il est au Beacon Theatre de New York (2 900 places) le 6 mai, au Lincoln Theatre de Washington (1 200 places) le 8 mai et termine son periple du 13 au 15 mai par un triple dans les salles de la chaine House of Blues, a La Nouvelle- Orleans , a Houston et a Dallas.", "theme": "disparitions"}