{"title": "Cavani s'offre son 100e but en Ligue 1 lors de la balade du PSG a Angers", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-04", "content": "Edinson Cavani a passe le cap, et il ne lui aura fallu que trente minutes de jeu. Acteur principal de la victoire parisienne 5-0 face a  Angers  samedi 4 novembre, l'Uruguayen a profite de ce match pour  inscrire  son centieme but en  Ligue 1 , apres 144 matchs disputes dans le championnat de  France . L'attaquant, associe a Kylian Mbappe mais prive de Neymar a ses cotes en attaque, a enfonce la  defense  d'Angers en premiere periode, pour  permettre  au PSG de  prendre  le large. Les joueurs de Stephane Moulin avaient deja laisse  passer  Mbappe et Draxler qui s'etaient charges de  donner  l'avantage a  Paris . Edinson Cavani a inscrit le troisieme but parisien, son centieme en Ligue 1, a la conclusion d'une belle contre-attaque et sur une passe decisive de Kylian Mbappe. En seconde periode, l'Uruguayen s'est offert un double et un 101e but, qui resume a merveille son  style  de jeu. C'est lui qui a recupere le ballon devant sa propre surface de reparation avant de  transmettre  a Rabiot, et c'est encore lui qui s'est retrouve a la finition, apres une course de 70 metres. \n     #Cavani100 https://t.co/8djgIFVsKe -- PSG_inside (@PSG Officiel)\n    \n require([\"twitter/widgets\"]); Cavani se rapproche du record d'Ibrahimovic Sorti en fin de match pour  laisser  du temps de jeu a Lucas, Cavani a termine sur le banc, un sac de glace sur le tibia, ce match en forme de promenade. Peu tranchants ces derniers temps a l'exterieur (nul face a  Montpellier  et  Marseille , victoire arrachee a Dijon), les Parisiens n'ont cette fois pas tremble. Ils concluent a Angers une semaine parfaite, qui les aura vus inscrire 13 buts sans en prendre un seul : victoire 3-0 contre  Nice  en Ligue 1, 5-0 contre Anderlecht en  Ligue des champions  et 5-0 de nouveau a Angers. L'absence de Neymar, laisse au repos pour  soigner  une blessure a la cuisse, ne s'est pas fait  sentir . Mbappe et Cavani se sont charges de  faire   tourner  l'attaque parisienne, l'Uruguayen rejoignant grace a son double Radamel Falcao en tete du classement des buteurs. Il compte desormais treize realisations en onze buts. A ce rythme-la, Cavani va bientot  depasser  le total de son predecesseur a la pointe de l'attaque parisienne, Zlatan Ibrahimovic. Le Suedois avait quitte la Ligue 1 sur un total de 113 buts marques en 122 matchs.", "theme": "football"}