{"title": "Trois copains, un genie, de la musique et des SMS : aux origines de Shazam", "newspaper": "Le Monde", "author": ["Pauline Croquet"], "date_publi": "2017-12-13", "content": "Lorsqu'en juillet 2008  Apple  lance son Appstore, qui permet de telecharger des fonctionnalites sur  iPhone  notamment, une application tient le haut du pave. Shazam, c'est son nom, epate rapidement ses utilisateurs. Gratuite, elle permet de  reconnaitre  une chanson diffusee a la radio, dans un bar, n'importe ou. Il suffit d'enregistrer le son quelques secondes pour qu'elle retrouve le  titre  qu'ils avaient sur le bout de la langue, qui aurait peut-etre fini par les  obseder  plusieurs heures durant. A l'epoque, cela ressemble a un petit tour de magie pour l'usager - ce qui amenera les fondateurs a  baptiser  leur invention avec cette expression voisine d'abracadabra. Shazam est l'une des premieres applications non developpees par les  constructeurs  de mobiles a  laisser  entrevoir tout le potentiel d'un smartphone, a l'epoque ou celui-ci en etait a ses balbutiements. Aujourd'hui, l'entreprise,  dont le rachat par Apple a ete annonce lundi 11 decembre , revendique 1 milliard de telechargements et plusieurs centaines de millions d'utilisateurs actifs. Seances de brainstorming Mais Shazam n'est pas nee avec l'iPhone. D'abord un service de detection musicale par SMS, elle a ete fondee en 1999 par trois amis diplomes en commerce de Stanford et Berkeley, et passionnes de  technologies . Cette annee-la, Chris Barton et Dhiraj Mukherjee, qui se sont rencontres aux Etats-Unis, vivent a Londres pour le  travail  - le premier comme stagiaire chez  Microsoft , le second en tant que consultant chez Viant - et deviennent inseparables. Ils convainquent un camarade belge de Berkeley, Philip Inghelbrecht, de s'associer a eux s'ils trouvent une bonne idee d'entreprise. Pendant l'ete 1999, l'Americain Chris Barton se creuse la tete pour  trouver  un bon concept.  << En fait, Dhiraj et moi planifiions meme des seances de brainstorming dans les cafes le  week-end , ou nous faisions litteralement la liste des nombreuses  idees  de business et discutions de leur faisabilite , rapporte M. Barton en 2015 a  The Startup,  une communaute d'entrepreneurs dans les  technologies .  A l'epoque, la bulle Internet etait a son apogee. Il semblait qu'il y avait enormement de possibilites pour une entreprise debutante de  prosperer . >> Puis vient l'idee : les trois amis decident de  mettre  au point un  logiciel  de reconnaissance de chansons qui fonctionnerait quels que soient le support de l'ecoute et la qualite du son. Un concept inspire par le propre comportement de Chris Barton, qui ecrivait sur des bouts de papiers des playlists de chansons entendues dans les cafes ou dans des soirees. Defi technologique de taille Mais cette idee seduisante represente alors un sacre defi. Le marche de la musique en ligne est inexistant. iTunes ne verra le jour qu'en 2001, Spotify en 2006, et pour l'heure le gros des fichiers de musique sur Internet provient d'offres illegales. Autre gageure pour le trio d'apprentis entrepreneurs : trouver une personne qui pourra mettre au point cette technologie, ce dont aucun d'eux n'est capable. Apres des recherches sur le Web, ils dressent une liste d'une trentaine d'universitaires specialistes en son et en acoustique. Sur les conseils d'une eminence en la matiere, Julius Smith, enseignant de Stanford qui a participe a la conception des synthetiseurs Yamaha, ils s'adressent au numero un de leur liste : Avery Wang, un ingenieur diplome de Stanford. A force de persuasion, Avery Wang accepte de s'associer a eux, et de  relever  un defi technologique de taille : mettre au point un systeme de reconnaissance musicale qui prenne en compte n'importe quel moment d'une chanson, quels que soient le support de l'enregistrement et le bruit d'ambiance dans lequel il est capture. Certaines  entreprises  proposaient deja a l'epoque des systemes de detection de ce type, mais uniquement bases sur les playlists qui leur etaient transmises par des radios. << On a craque le code ! >> Au bout de plusieurs mois de recherches, alors qu'il allait  jeter  l'eponge, M. Wang parvient a mettre au point un systeme de comparaison par empreinte acoustique. Il s'agit de  traduire  chaque chanson en  << spectrogramme, c'est-a-dire un diagramme en 3D defini par le temps, la frequence et l'amplitude >> ,  comme l'explique le magazine  Science et Vie . Ce qui permet de  comparer  l'empreinte d'une chanson meme captee dans le brouhaha avec les empreintes presentes dans la base de donnees. Les premiers essais menes sur des enregistrements pris dans des pubs bruyants de Londres se revelent concluants. En juin 2000, Chris Barton, alors en vacances en  Croatie , recoit un appel d'Avery Wang :  << On a craque le code ! >> Au lieu de s'abriter dans la Silicon Valley, Shazam prefere s'installer sous le crachin de Londres.  << Pour le  mode  de vie >> , reconnait Chris Barton, mais surtout  << parce que le marche du mobile etait plus avance en  Europe  et au  Japon . Apple et  Google  n'avaient pas encore commence a se  tourner  vers le mobile, et  Nokia  etait tout puissant >> , explique le premier PDG de Shazam a  The Startup . Shazam lance son service au  Royaume-Uni  en 2002.   Pour 1 demi-livre sterling, les detenteurs d'un telephone mobile peuvent  composer  le 25-80 et  enregistrer  quinze secondes de musique. Ils recoivent par retour de SMS le titre de la chanson.  << Une epoque ou le telephone le plus populaire etait le  Nokia 3310 . Il n'y avait pas d'\"apps\", pas de telechargements, pas de  videos . Les seules choses que faisaient les gens etaient de s'envoyer des SMS et d'installer des sonneries >> ,  rappelle souvent Chris Barton dans ses conferences . Shazam commence a  creer  une base de donnees inedite d'empreintes de 1,7 million de chansons.  << Aujourd'hui, il y en a plus de 30 millions >> , precisent les createurs. Popularite en hausse Les fondateurs ont egalement passe une annee a  convaincre  les operateurs mobiles britanniques de les  autoriser  a  employer  le numero de telephone 25-80,  << qui correspond a la ligne verticale formee par les chiffres au  centre  du clavier d'un telephone >>  et dont ils pensaient qu'elle etait convoitee pour sa simplicite a  retenir . << Les operateurs mobiles europeens etaient plus avances et proposaient des \"SMS Premium\" comme mecanisme de paiement mobile accessible a des tiers, tels que les entreprises de sonneries. Les SMS Premium n'etaient pas disponibles chez les operateurs mobiles americains. Si Shazam avait ete lance aux Etats-Unis, nous n'aurions eu aucun moyen de  generer  des revenus >> , confie Chris Barton a  The Startup. Lorsque Shazam devient gratuit pour ses utilisateurs sur iOS et  Android  en 2008, l'application engendre des  recettes  en affichant des publicites sur sa page d'accueil. Elle percoit aussi des commissions en redirigeant ses utilisateurs vers des plates-formes de telechargement legal ou de streaming. Mais sa sante economique ne tient toujours qu'a un fil, bien que sa popularite soit en hausse. \n        Lire aussi :\n         \n     \n                Fleurs, aliments, oeuvres d'art... les autres choses qu'il est possible de << shazamer >>\n     \n Les fondateurs de Shazam observeront de loin le rachat de leur  projet  par Apple. Aujourd'hui, seul Avery Wang continue d'y  officier  comme directeur scientifique. Chris Barton a depuis integre Google, Dhiraj Mukherjee a rejoint une banque d'investissement en Angleterre et Philip Inghelbrecht collabore avec plusieurs start-up.", "theme": "pixels"}