{"title": "<< Paradise Papers >> : paradis fiscal, enfer democratique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "Editorial du <<  Monde  >>.  Soit pour la  brandir  en etendard, soit pour la  fustiger , l'on a beaucoup invoque la morale depuis le debut de la publication des << Paradise Papers >>. Cette impressionnante  enquete , menee par  Le Monde  et 95  medias  partenaires, revele en effet les secrets de l'optimisation fiscale pratiquee en  France , en  Europe  et dans  le monde  par des multinationales et des grandes fortunes. Parce qu'elle permet aux unes et aux autres d'echapper peu ou prou a l'impot et d'economiser des milliards d'euros qu'elles auraient logiquement du  verser  aux Etats dans lesquels elles resident ou exercent leur activite, beaucoup ont ete choques, scandalises ou degoutes. Cette indignation est evidemment legitime. Mais, parce que ces pratiques resultent de l'exploitation ingenieuse des failles des legislations fiscales, leurs acteurs ou leurs avocats n'ont pas manque de  recuser  le  proces  qui leur est fait : des lors que, aussi acrobatiques soient-ils, ces montages sont legaux, ils estiment n'avoir rien a se  reprocher . A leurs yeux, la morale n'aurait rien a  voir  dans cette affaire. La morale, peut-etre. La  justice , en revanche, est au coeur du probleme. L'egalite devant la loi et l'egalite devant l'impot constituent deux piliers essentiels du contrat democratique. L'une et l'autre sont ebranlees par cette evasion fiscale a grande echelle. \n        Lire aussi :\n         \n     \n                << Paradise Papers >> : au fond, quel est le probleme avec les paradis fiscaux ?\n     \n C'est la legitimite des Etats qui est en jeu L'egalite devant l'impot, d'abord. Elle est definie par la Declaration des droits de l'homme de 1789, donc integree au preambule de la Constitution :  << Pour l'entretien de la force publique et pour les depenses d'administration, une contribution commune est indispensable ; elle doit  etre  egalement repartie entre les citoyens, en raison de leurs facultes. >>  Ce principe determine a la fois la fonction  politique  de l'impot - il marque l'appartenance a la communaute - et sa fonction sociale, qui en fait un instrument de realisation de l'interet general et de solidarite. Si les plus riches s'affranchissent de cette obligation, s'ils ne se sentent plus tenus de  contribuer  au financement du bien commun et des services publics et s'ils font en quelque sorte secession, c'est le consentement a l'impot de tous les autres qui menace d'etre remis en cause. Pourquoi  payer  l'impot si les plus fortunes peuvent s'en dispenser ? Le risque est d'autant plus grand que le civisme fiscal est deja fragilise : a peine plus de la moitie des Francais (57 %, et 46 % des moins de 35 ans) ont le sentiment de  faire   << un acte citoyen >>  lorsqu'ils payent leurs  impots , selon une enquete du  Monde  en date du 15 octobre 2013. Quant a l'egalite devant la loi, autre principe fondamental, elle est egalement rompue, dans l'esprit autant que dans les faits. Seuls les plus puissants peuvent s'offrir, au prix fort, les services des professionnels de l'optimisation fiscale, capables d'exploiter toutes les subtilites de la legislation pour s'affranchir de la loi commune. Parrains, pour certains, de << paradis >> accueillants, aveugles, pour d'autres, par une concurrence fiscale a courte vue et paralyses, dans l' Union europeenne , par la regle de l'unanimite qui s'impose en ce domaine, les Etats se hatent beaucoup trop lentement de  combattre  ce poison. Si, faute d'elementaire justice, l'impot n'a plus ni coherence ni sens, c'est pourtant la legitimite des Etats qui, au bout du compte, est en jeu. L' Histoire  devrait leur  rappeler  que les peuples ne supportent pas eternellement les privileges de caste.", "theme": "evasion fiscale"}