{"title": "<< Problemski Hotel >> : la misere du monde sans miserabilisme", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "2017-11-29", "content": "L'avis du <<  Monde  >> - a voir L'absurde belge sied-il a la question, delicate, de l'accueil des migrants ? Manu Riche, qui vient d'abord du theatre, puis de l'emission de documentaires << Strip-tease >>, a pense que oui, mettant en exergue de  Problemski Hotel  cet excellent adage :  << Si tu dois  mourir , une fois mort, autant le  rester . >>  Il n'en reste pas moins que c'est un gros pari. Pour ce  faire , le realisateur s'est inspire du roman eponyme de Dimitri Verhulst paru en 2003 (ed. Christian Bourgois, 2005), l'auteur ayant deja ete adapte au  cinema  avec le savoureux  La Merditude des choses  (2009), de Felix Van Groeningen, pierre de touche d'une reconnaissance du cinema flamand hors de ses frontieres. Ancien journaliste, l'ecrivain a tire la matiere de son recit d'un reportage qu'il avait effectue dans un  centre  d'accueil de refugies. Manu Riche lui emboite le pas, mobilise un etage de la tour desaffectee qui fut le siege de la banque BNP Paribas a Bruxelles, et installe sa petite troupe dans ce lieu fantomatique de notre systeme economique. Huis clos baroque Deux personnages principaux y tiennent le devant de la scene. Bipul, polyglotte distingue trouve dans les toilettes de l'aeroport de Bruxelles, qui a perdu la memoire et ne sait plus d'ou il vient. Et son ami turc Mahsun, qui a lui-meme subi dans son parcours quelques douloureuses avanies. Autour d'eux, gravite tout un monde. Des enfants en quete d'education et de tendresse, qui retardent les ecoliers belges au gout de leur institutrice. Un integriste qui maltraite sa femme. Une jeune femme kazakhe qui s'eprend de Bipul. Une femme russe qui ne peut  garder  son enfant. D'autres encore. Toute la misere du monde. Un huis clos baroque, fait d'espoirs fous et d'ennui mortel, ponctue par la logique aveugle des refus administratifs, l'absurdite froide d'une injuste distribution des roles. Dialogue en anglais, meditatif, surrealisant, hyper-stylise, le film a les defauts de ses qualites, et reciproquement Dialogue en anglais, meditatif, surrealisant, hyper-stylise,  Problemski Hotel  a les defauts de ses qualites, et reciproquement. Sa vertu tient dans le degraissage du pathos et de la veine miserabiliste, qui a pour effet de  rapprocher  les personnages des spectateurs. Son defaut reside en meme temps dans une distanciation constante non seulement du metteur en scene vis-a-vis de son  histoire , mais aussi des personnages vis-a-vis de leurs propres affects, ce qui leur ote a peu pres toute credibilite. C'est bien une impossible equation que tente de  resoudre  le film, qui merite ne serait-ce que pour cette raison notre attention. Film belge de Manu Riche. Avec Tarek Halaby, Gokhan Girginol, Evgenia Brendes (1 h 51). Sur le Web :  www.waynapitch.com/problemski-hotel", "theme": "cinema"}