{"title": "<< Les abeilles sont menacees d'extinction en Europe >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "Tribune.  Prolongeant le discours de ses agences sur l'inoffensivite du glyphosate, la Commission europeenne, dans un rapport publie le 10 octobre, a estime que  << si les pesticides sont utilises conformement aux conditions d'utilisation autorisees, ils n'ont aucun effet nocif avere sur la sante humaine et animale, ni aucun effet inacceptable sur l' environnement  >> . \n        Lire aussi :\n         \n     \n                En trente ans, pres de 80 % des insectes auraient disparu en Europe\n     \n Pourtant il y a urgence ! Premieres victimes des pesticides, particulierement des insecticides neonicotinoides, les abeilles sont menacees d'extinction en Europe. Le taux de mortalite atteint jusqu'a 80 % de mortalite dans certaines ruches d' Europe . Rien qu'en  France , 300 000 abeilles, les victimes les plus celebres des neonicotinoides, disparaissent tous les ans. La chute inquietante des populations de pollinisateurs a du reste amene la meme Commission europeenne a  emettre  en 2013 un moratoire de deux ans sur trois neonicotinoides (insecticides agissant sur le systeme nerveux des abeilles) et  proposer  en juin dernier leur interdiction : la clothianidine, le thiamethoxame et l'imidaclopride. \n        Lire aussi :\n         \n     \n                Les pesticides triplent la mortalite des abeilles sauvages\n     \n Ces substances sont commercialisees par l'allemand  Bayer  et le  suisse  Syngenta, cette fameuse multinationale de l'agrochimie qui a echappe a toute sanction judiciaire demandee par l'Union nationale des apiculteurs francais au tribunal correctionnel de  Paris  le 14 decembre 2016. Il manque 13 millions de ruches en Europe Le << syndrome d'effondrement des colonies >> observe depuis les annees 1990 a des impacts sur le secteur apicole mais plus largement sur l'ensemble de la biodiversite. Indispensable pour l' agriculture , les abeilles pollinisent 84 % des cultures europeennes et 4 000 varietes de vegetaux. En  Chine , l'usage intensif des pesticides a entraine la quasi-disparition des abeilles et les paysans secouent les arbres fruitiers pour  tenter  de  reproduire  de maniere artificielle ce que la nature n'est plus en capacite de  faire . Plutot que de  tergiverser  sur les pesticides, comme il le fait actuellement, le gouvernement francais ferait mieux  intervenir  a Bruxelles pour faire interdire totalement les neonicotinoides en Europe Si nous n'y prenons garde, l'Europe risque de  devoir  rapidement en  arriver  aux memes extremites, entrainant un surcout pour les agriculteurs, deja fragilises economiquement. Il manque actuellement 13 millions de ruches en Europe pour  favoriser  la pollinisation. Le repeuplement de l'abeille est essentiel pour l'avenir de notre agriculture. Plutot que de tergiverser sur les pesticides, comme il le fait actuellement, le gouvernement francais ferait mieux intervenir a Bruxelles pour faire interdire totalement les neonicotinoides en Europe,  exiger  une stricte application du reglement europeen 1107/2009 en matiere d'homologation des produits phytosanitaires et  combler  le vide juridique pour  pouvoir  faire  condamner  les multinationales de l'agrochimie, coresponsables du depeuplement de l'abeille. Mais nous devons  aller  plus loin ! Des moyens supplementaires pour la recherche Il est essentiel de  mettre  en place une strategie europeenne qui permette d'eradiquer certains parasites, bacteries, microchampignons et predateurs sans  recourir  a l'utilisation massive de pesticides. Cela passe par des moyens supplementaires alloues a la recherche sur les causes possibles de la disparition des abeilles et les possibilites de  developper  des populations plus resistantes. \n        Lire aussi :\n         \n     \n                << Mais ou sont passes tous les insectes ? >>\n     \n Il est par ailleurs essentiel de  structurer  la filiere apicole en favorisant la professionnalisation des metiers de l'apiculture et de l'apidologie, notamment par une  formation  diplomante. Cela passe, enfin, par une  politique  de sensibilisation aupres des acteurs agricoles sur le role essentiel de l'abeille et les usages de precaution a developper. Ne nous y trompons pas, le declin des abeilles est symptomatique d'une vision a court terme et intensive de l'agriculture qui n'a que trop duree. A l'heure ou le nouveau president de la Republique barguigne sur les questions environnementales et agricoles, et ou le debat sur la future PAC post-2020 a commence, nous appelons de nos voeux un changement de modele agricole, favorisant la diversification des productions, limitant les intrants chimiques et par la meme preservant les abeilles, la biodiversite et avec elles l'avenir de nos agriculteurs.", "theme": "idees"}