{"title": "La vie de quartier a Marseille", "newspaper": "Le Monde", "author": ["Vicky Chahine"], "date_publi": "2017-09-29", "content": "M arseille vue a travers deux quartiers-villages, le Panier et Vauban. Le dessus du Panier Formule trois en un chez Rita.  Inaugure en fevrier, ce concept store abrite une brocante, une cuisine ouverte - avec un menu qui change toutes les semaines - ainsi qu'un salon de tatouage, L'Encre noire (annexe du salon du meme nom, a  Aix-en-Provence ). Un lieu qui incarne le nouveau souffle du Panier. 36, rue Sainte-Francoise. Tel. : 06-49-45-92-52. Repos monacal au Couvent.  A l'origine, les logements jouxtant la residence d'Ines et de Nicolas Tassy etaient prevus pour leur  famille . Dans cette ancienne maison de jesuites, les appartements de 35 a 90 m 2  affichent une decoration simple mais soignee, avec une cuisine et une buanderie communes qui fleurent bon le savon de  Marseille . A  partir  de 130 EUR la nuit. 6, rue Fonderie-Vieille.  www.fonderievieille.com Muses et musees a La Vieille Charite.  Cet hospice du XVII e  construit par Pierre Puget heberge le Musee d' archeologie  et le Musee des  arts  africains, installes le long des galeries a arcades. Au rez-de-chaussee, on trouve aussi le  Centre   international  de poesie, une chapelle baroque a coupole elliptique et un cafe avec une jolie terrasse. 2, rue de la Charite.  www.vieille-charite-marseille.com Scene de rue avec le Street art tour.  Le Panier est aussi celebre pour son linge qui seche aux balcons que pour ses graffitis. Pour  decouvrir  la scene marseillaise, Arnaud, alias Asha, assure des visites guidees. Il y parle de la naissance du street art, de la difference entre le lettrage bubble et le tag, mais aussi des oeuvres des stars locales, Gamo et Difuz. Entre 7 et 10 EUR la visite de 2 h 30. Informations : 06-33-07-64-00. Les places fortes de Vauban Glaces de choix chez Emkipop.  Apres  avoir  balade leur triporteur aux quatre coins de Marseille, les fondateurs de cette fabrique de batonnets artisanaux viennent d'ouvrir leur premiere boutique. A la carte : glaces a la figue, detox (citron, curcuma, gingembre) ou tiramisu, mais aussi d'autres declinaisons comme ce batonnet au sesame noir a  tremper  dans le cafe. 80 boulevard Vauban.  www.emkipop.fr En toute decontraction chez IO . Depuis janvier, cet espace cree par la choregraphe Benedicte Morel developpe le  bien-etre  sous toutes ses formes. Consultations de sophrologie, massages thais,  ateliers  de naturopathie, sauna japonais... Pour  reprendre  des forces, on peut  grignoter  dans le patio. 11, boulevard Notre-Dame.  www.jesuisio.com Le grand bleu au C2.  Cet ancien hotel particulier abrite une vingtaine de chambres meublees par des legendes du  design  (Mackintosh, Breuer...), et un patio borde de murs vegetaux pour petit-dejeuner. Si la meteo le permet, l'hotel propose de  passer  la journee sur une ile privee avec pique-nique et materiel de snorkeling. Double a partir de 199 EUR. 48, rue Roux-de-Brignoles.  www.c2-hotel.com Le gout des Goudes Chez Valles.  Ouvert il y a un peu plus d'un an, le premier restaurant d'Olivier Valles est une ode aux Goudes, le quartier ou il habite. La facade est entierement recouverte d'un graffiti figurant le port de peche ; et la mer est a l'honneur dans l'assiette, avec notamment le poisson du jour servi grille avec une puree picatta (huile d'olive, ail et menthe). 76, boulevard Vauban. Y aller Aller-retour  Paris -Marseille en TGV   a partir de 70 EUR. Au depart de  Lyon  a partir de 40 EUR. Office de Tourisme et des Congres de Marseille --  11, la Canebiere. Tel. : 08-26-50-05-00.  www.marseille-tourisme.com", "theme": "m voyage"}