{"title": "Suivez-nous pour une promenade litteraire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-30", "content": "LES CHOIX DE LA MATINALE Du recit polyphonique de Charif Majdalani dans  L'Empereur a pied  a celui plein d'empathie pour les clients de son lovestore de Fleur Breteau dans  L' Amour ,  accessoires ,  suivez-nous pour une promenade litteraire tout en eclectisme. ESSAI. << L'Ordre etrange des choses >>, d'Antonio Damasio A la fin de son nouvel essai, le neurologue et philosophe americain Antonio Damasio (auteur en 1995 de  L'Erreur de Descartes. La raison des emotions,  Odile Jacob) ecrit :  << Je suis pret a defendre mes conceptions actuelles  (...)  mais je suis aussi conscient du fait qu'il me sera peut-etre necessaire de les  reviser . >> Tout ici est en mouvement. Des pistes s'ouvrent, par nature inachevees, vu l'ampleur des hypotheses en jeu. Leur point de depart est l'observation, jusque dans les bacteries, de comportements   similaires aux notres. A  partir  du concept d'homeostasie ( << desir non reflechi et involontaire de persister >> ), Damasio analyse les continuites et les differences entre vie naturelle et cultures humaines, dont les frontieres se deplacent. Un stimulant exercice de redefinition du propre de l'homme.  Florent Georgesco << L'Ordre etrange des choses. La vie, les sentiments et la fabrique de la  culture  >>   (The Strange Order of Things. Life, Feeling and the  Making of  Cultures), d'Antonio Damasio, traduit de l'anglais (Etats-Unis) par Jean-Clement Nau, Odile Jacob, 392 pages, 26,90 EUR. ROMAN. << L'Empereur a pied >>, de Charif Majdalani Un matin de printemps, dans un decor de montagne  << propice a l'invention de fables grandioses et fortes >>,  est apparu Khanjar Jbeili, escorte de ses fils. Ou, plutot, il a surgi de nulle part. A l'instar de la parole virevoltante et mysterieuse qui lui donne chair. Parole fondatrice d'un recit polyphonique qui, d'une generation a l'autre, par le jeu de la transmission orale, va  deconstruire  le mythe d'un clan ne sur les hauteurs du mont  Liban . C'est la qu'au debut du XIX e  siecle, l'ancetre pose les premieres pierres de son domaine et de sa legende. Cultivateur, puis collecteur d'impot, il etend ses richesses et son  pouvoir  sur toute la region. Afin de  conserver  l'unite du nom et de son patrimoine, il edicte une loi qui interdit aux cadets de se  marier  et d'avoir des enfants. Seuls les aines seront autorises a poursuivre la lignee. A mesure que ceux-ci vont  prosperer , leurs freres dechus, pousses par la  << poesie de l'action >>,  vont partir en quete d'aventures et de conquetes. Sur leurs traces, le romancier libanais d'expression francaise Charif Majdalani saute d'un continent a l'autre. Galopant d'un western mexicain a une geste guerriere dans le Caucase, il tisse cette epopee intime et familiale. Avant, le soir venu, de  deposer  en offrande au pied du mont Liban ses pages les plus enchanteresses.  Christine Rousseau << L'Empereur a pied >>, de Charif Majdalani, Seuil, 400 pages, 20 EUR. HISTOIRE. << KL. Une  histoire  des camps de concentration nazis >>, de Nikolaus Wachsmann L'immense ensemble de camps de concentration ( Konzentrationslagern,  KL) decouvert par les Allies en 1945 sur les territoires de l'Axe est vite devenu le symbole de la violence nazie. Pourtant, ce systeme, destine a  asseoir  par la terreur le controle du regime, eut peu a  voir  avec la realisation de la << solution finale >>, laquelle fut operee dans des centres distincts de mise a mort, tel Treblinka, dont rien ne subsistait en 1945. La somme que lui consacre l'historien Nikolaus Wachsmann, impressionnant  travail  de mise a jour des connaissances, permet de  faire  le point sur ses fonctions propres, sa genealogie, son evolution, dans un aller-retour constant entre analyse globale et parcours individuels. Ce livre, dans une historiographie etonnamment rare sur un sujet aussi central, est appele a devenir une reference.  Tal Bruttmann, historien << KL. Une histoire des camps de concentration nazis >> (KL. A History of The Nazi Concentration Camps), de Nikolaus Wachsmann, traduit de l'anglais par Jean-Francois Sene, Gallimard, << NRF Essais >>, 1 160 pages, 45 EUR. RECIT. << L'Amour, accessoires >>, de Fleur Breteau Dans  L'Amour, accessoires,  Fleur Breteau relate, avec souvent beaucoup d'humour et d'empathie pour ses clients, son experience d'associee et de vendeuse dans une chaine de << lovestores >> elegants. Presente comme un recit documentaire, ce premier livre s'inscrit bel et bien, d'emblee, dans le champ de la litterature. Effets de montage, preoccupation formelle, interrogation sur le langage, ses pouvoirs et ses insuffisances, entrelacement du reel et du fantasme : il n'en fallait pas moins pour faire de ce texte   bien autre chose qu'un catalogue commente sur les sextoys. Choses vues et entendues, les  scenes  rapportees dressent un tableau composite et souvent emouvant de la clientele, toutes generations confondues. L'ouvrage decrit aussi les coulisses du marche  international  du sexe et ses exces, posant par l'ironie ses propres limites, reflechissant a la part que prend son activite dans la marchandisation des corps et dans la perpetuation de la domination masculine.  Florence Bouchy << L'Amour, accessoires >>,   de Fleur Breteau, Verticales, 288 pages, 20 EUR.", "theme": "livres"}