{"title": "Terra Nova propose d'assouplir l'organisation des etudes universitaires", "newspaper": "Le Monde", "author": ["Severin Graveleau"], "date_publi": "2017-09-14", "content": "Et si la reussite des etudiants a l'universite passait aussi par une refonte des rythmes d'etude ? Alors qu'une concertation a ete lancee par le ministere de l' enseignement superieur  sur de nouveaux criteres d'acces a l'universite, pour  mettre  fin a l'echec en licence et aux polemiques autour de la plate-forme d'Admission postbac, le cercle de reflexion Terra Nova souhaite  apporter  sa pierre a l'edifice. Dans un rapport rendu public jeudi 14 septembre, le laboratoire d' idees  fait un pas de cote en mettant le projecteur sur le deroule des formations et sur l'urgence d'assouplir les rythmes universitaires. << L'organisation des temps universitaires a ete concue pour un profil type d'etudiant, a plein temps, destine a  avancer  rapidement dans ses apprentissages pour  decrocher  un diplome. Ce profil-la n'est plus la norme >>,  explique Laurent Daudet, professeur a l'universite  Paris -Diderot et l'un des deux coordinateurs de ce rapport. De fait, aujourd'hui,  plus de 40 % des etudiants travaillent parallelement a leurs etudes . Par ailleurs, le profil des bacheliers arrivant a l'universite s'est beaucoup diversifie (generaux, mais aussi technologiques et professionnels). Ce qui implique qu'ils ont besoin   << de plus ou moins de temps pour avancer >> . \n        Lire aussi :\n         \n     \n                << L'universite n'est pas la solution pour tout le monde >>\n     \n << Arretons de  dire  que l'objectif est que tout  le monde  fasse une licence en trois ans >>,  explicite-t-il. Alors que seulement 27 % des etudiants inscrits en premiere annee de licence obtiennent le diplome trois ans plus tard, et 39 % en quatre ans, l'incantation n'a plus lieu d'etre, selon le think tank. Terra Nova souhaite donc  << revenir a l'esprit initial du systeme LMD >>,  mis en place au tournant des annees 2000, soit une reelle individualisation du parcours des etudiants tant en matiere de rythmes de progression que de contenu pedagogique. Sortir de << l'enfermement precoce dans une discipline >> Pour Terra Nova, cela suppose de s'affranchir de la norme des trente <<  credits  >> (correspondant a des enseignements) que doit  obtenir  un etudiant pour  valider  chaque semestre d'etudes, sur les 180 necessaires pour une licence.  << Ne vaudrait-il pas mieux   s'inscrire a 20, et les valider entierement, plutot qu'a 30 pour  echouer  a 10 ? >>,  s'interrogent les auteurs du rapport. Autrement dit :  << Que chaque etudiant puisse  choisir  son rythme en fonction de ses contraintes. >>  La licence en trois ans resterait seulement  << le temps de reference >>,  precise Laurent Daudet. Dans le meme esprit, et afin de  sortir  de  << l'enfermement precoce dans une discipline >>  des cursus universitaires traditionnels, le think tank propose un  << contrat d'etudes semestriel personnalise >>,  beaucoup plus  << a la carte >>  que l'organisation actuelle, qui  << ne laisse guere de place aux choix individuels >>. C e contrat proposerait un cursus de licence modulaire, organise autour d'une ou deux disciplines. Avec des cours obligatoires ou optionnels selon le parcours choisi, et dont la coherence devrait  etre  validee par les equipes pedagogiques. << Cela permettrait une specialisation progressive ou plus rapide selon l'avancee de son  projet  professionnel >>,  commente Laurent Daudet. En echo aux  discussions  sur la selection a l'entree de l'universite, le rapport precise que ces nouveaux << contrats pedagogiques >> pourraient  comporter  des unites d'enseignement (UE) de remise a niveau pour les etudiants  << qui ne sont pas issus des \"bonnes\" sections de baccalaureat >>,  en reference aux bacheliers technologiques et professionnels, les moins bien  arm es pour  reussir  dans les cursus universitaires. Et ainsi  garder  des universites  << largement ouvertes a tous >>.  Concilier  jobs etudiants  et etudes Pour Terra Nova, cette nouvelle organisation des cours supposerait aussi de  pouvoir  mettre fin a une autre rigidite du systeme a la francaise : l'obligation de  suivre  1 500 heures de cours en licence, soit 500 heures par an, 21 heures par semaine. Un taux, plus important que dans nombre de pays d' Europe , qui laisse finalement peu de place au  travail  personnel et au tutorat, et qui multiplie les risques d'incompatibilite d' emploi  du temps. Lorsque cet emploi du temps  << ne respecte pas les pauses meridiennes des etudiants, ou bien comporte des \"trous \" , cela joue directement sur la motivation des eleves, leur fatigue et leur reussite >>,  ajoute Benedicte Froment, directrice de la  vie etudiante  a l'universite de  Tours  et auteure de plusieurs etudes sur les rythmes universitaires. Selon elle, les parcours universitaires personnalises proposes par Terra Nova vont dans le bon sens. Tout comme une evolution de l'emploi du temps hebdomadaire afin de s'adapter aux contraintes d'un etudiant sur deux qui travaille a cote de ses etudes. \n        Lire aussi :\n         \n     \n                Classement 2017-2018 des meilleures villes etudiantes de France : Lyon distingue par << L'Etudiant >>\n     \n La recherche a montre qu'en deca de douze heures par semaine, cette activite remuneree a un effet positif sur les resultats des etudiants  << en rythmant leur semaine et en les obligeant a s'organiser >>.  Au-dela, elle entre en concurrence avec les etudes et a des consequences negatives sur les resultats aux examens .  Le laboratoire d'idees propose d'ailleurs de mettre en oeuvre  << un grand plan national de l'emploi etudiant dans les  universites  >>  qui pourrait  avoir  comme objectif la creation de 50 000 jobs etudiants pour  faire   vivre  les  campus .  << L'engagement et l'implication des etudiants dans leur universite sont aussi un facteur de reussite,  commente Benedicte Froment.  Et l'universite qui emploie un etudiant respecte plus facilement ses horaires et son rythme d'etude. >>", "theme": "campus"}