{"title": "Des centaines de milliers d'archives de Ben Laden, saisies au moment de sa mort, devoilees par la CIA", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "La CIA a mis en ligne, jeudi 2 novembre, 470 000 fichiers appartenant a Oussama Ben Laden, saisis lors du raid americain de 2011 au cours duquel le chef d' Al-Qaida  - reseau djihadiste responsable des attentats du 11 septembre 2001 aux Etats-Unis - a ete tue au  Pakistan . Parmi la masse de documents figurent notamment des images de journaux intimes manuscrits de Ben Laden, mais aussi une video du mariage de son fils Hamza, souvent considere comme le  << prince heritier du djihad >> , dont on decouvre les premieres images a l'age adulte. Que nous apprennent ces documents ? Selon Mike Pompeo, le directeur de l'agence de la CIA, cette publication  << donne l'opportunite aux Americains d'en  savoir  plus sur les projets et le fonctionnement de cette organisation terroriste >>. Des relations entre Al-Qaida, un reseau islamiste sunnite, et l' Iran  chiite... Selon des chercheurs du think tank americain Foundation for Defense of Democraties (FDD), Thomas Joscelyn et Bill Roggio, qui ont eu acces aux documents avant qu'ils soient declassifies, ces derniers fournissent notamment des informations sur les relations troubles entre Al-Qaida, un reseau islamiste sunnite, et l'Iran chiite. En octobre, lors d'une conference organisee justement par le FDD, Mike Pompeo avait promis de  devoiler  des documents illustrant les liens entre l'Iran et Al-Qaida, et ce alors que les Etats-Unis ne cessent de  denoncer   << l'influence negative >>  de Teheran au Moyen-Orient. La video du mariage d'Hamza Ben Laden, apparemment tournee en Iran, en est un exemple. \n        Lire aussi :\n         \n     \n                Le revirement du president Donald Trump au Moyen-Orient\n     \n Des documents deja devoiles, dont des lettres revelees par l'Agence  France -Presse en mai 2015, montrent que Ben Laden destinait Hamza a lui  succeder  a la tete du djihad mondial antioccidental. Le jeune homme, aujourd'hui age de 27 ou 28 ans, se trouverait actuellement en Iran. Et l'un des textes tout juste declassifies est une etude de 19 pages sur les liens entre Al-Qaida et l'Iran, redigee par un lieutenant de Ben Laden, rapportent dans un article les chercheurs du FDD. Elle montre que Teheran a propose entrainement, argent et armes a des  << freres saoudiens >>  d'Al-Qaida, a condition qu'ils attaquent les interets americains dans le Golfe, ajoutent-ils. Par ailleurs, selon eux, le fait qu'Hamza Ben Laden et d'autres figures du reseau djihadiste puissent  vivre  sous la protection iranienne, ou sous la garde de l'Iran selon les hypotheses, pourrait aussi  etre  la preuve d'une relation de  travail  entre Teheran et le chef d'Al-Qaida. \n        Lire aussi :\n         \n     \n                Les Etats-Unis placent un des fils de Ben Laden sur leur liste noire\n     \n ... qui restent troubles La vraie nature de cette relation entre Al-Qaida et l'Iran reste toutefois controversee, soulignent  les experts  du FDD. En effet, l'Iran et les groupes chiites qu'il soutient au Moyen-Orient sont souvent opposes a des mouvements sunnites proches de l'ideologie d'Al-Qaida. Les fichiers font par exemple etat de vifs desaccords entre Iraniens et djihadistes du reseau sunnite, comme le montre une lettre de Ben Laden au Guide supreme iranien, l'ayatollah Ali Khamenei, pour  demander  la liberation de ses proches. << D'autres documents montrent qu'Al-Qaida a enleve un diplomate iranien pour  obtenir  un echange >>  de prisonniers, explique Thomas Joscelyn.  << La correspondance d'Oussama Ben Laden prouve que lui et ses lieutenants s'inquietaient egalement de la possibilite de  voir  les Iraniens  suivre  Hamza ou d'autres membres de la  famille  apres leur liberation. >> En outre, toujours selon les chercheurs,  << Ben Laden lui-meme etudiait des plans pour  contrer  l'influence iranienne au Moyen-Orient, qu'il jugeait pernicieuse >> . Mais, in fine, ecrivent-ils, l'analyse des documents laisse  penser  qu'Al-Qaida a pu  maintenir  un  << canal de facilitation important >>  en territoire iranien. Plusieurs observateurs sceptiques La publication de ces archives, et leur analyse par le FDD, un groupe de pression connu pour ses positions tres hostiles a l'egard de l'Iran, a laisse sceptiques plusieurs observateurs a Washington. Ces documents  << ne nous apprennent rien que l'on ne sache deja >> , a assure de son cote Ned Price, ancien  conseiller  de l'ex-president  Barack Obama . Il a ainsi soupconne sur  Twitter  le patron de la CIA de les  avoir  declassifies pour  apporter  de l'eau au moulin de ceux qui souhaitent un conflit ouvert avec l'Iran : << Ces agissements suggerent qu'il en revient a la strategie de l'administration Bush :  mettre  l'accent sur les liens terroristes pour  justifier  un changement de regime. >>", "theme": "international"}