{"title": "<< Ouvrir la voix >> : la parole des << afrodescendantes >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "L'avis du <<  Monde  >> - a voir Le  projet  est aussi simple qu'ambitieux, il aurait pu  emprunter  les voies de la litterature, du theatre ou de la musique, il s'agit de  faire   entendre  la parole et les voix de femmes. Des femmes qui se definissent les unes comme << afropeennes >>, les autres comme << afrodescendantes >>, qui vivent toutes en  France , ou la plupart sont nees, qui toutes ont fait l'experience du racisme, d'un racisme qui a pris des formes particulieres en raison de leur  genre . Le resultat, foisonnant, passionnant, est canalise par une forme austere, resolument militante, qui privilegie l'enonce des grandes questions au surgissement des individualites a l'ecran. Si l'on prend son parti du choix de la realisatrice, on trouvera dans  Ouvrir la voix , un materiau d'une extreme richesse. En plan serre face camera Amandine Gay fait  parler  face a la camera 24 femmes, filmees la plupart du temps en plan tres serre. Le film est scande de cartons de lettres de plastique sur fond blanc, entre le tableau d'affichage d'une entreprise et la devanture d'un  cinema , qui annoncent les themes que les intervenantes vont  aborder . Ils vont de la decouverte du racisme pendant l'enfance a l'eventualite de la maternite, en France. \n        Lire le portrait :\n         \n     \n          Amandine Gay, porte-voix afro-feministe\n           \n Entre-temps, on aura embrasse ou effleure les discriminations scolaires et professionnelles, la place des femmes d'origine africaine dans l'imaginaire erotique des Blancs, le rapport de chacune a la religion (catholique, musulmane ou juive, puisque l'une des femmes filmees est de mere juive polonaise et de pere musulman gambien), le statut des lesbiennes dans la communaute noire... C'est beaucoup, si bien que la realisatrice a privilegie les points d'accord, qui vont dans le sens de la tonalite du film, plutot que les contradictions qui ne font qu'affleurer et qu'on aimerait parfois  voir  se  deployer . Reste que les situations, les souvenirs, les aspirations, les frustrations, racontes, avoues, ressasses, prennent ici une realite d'autant plus marquante qu'ils sont generalement absents aussi bien des  debats  que de la fiction. Documentaire francais d'Amandine Gay (2 h 02). Sur le Web :  ouvrirlavoixlefilm.fr  et  fr-fr.facebook.com/OuvrirLaVoix", "theme": "cinema"}