{"title": "Les ateliers << en non-mixite raciale >> du syndicat SUD-education 93 creent la polemique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-21", "content": "L'organisation par le syndicat d'enseignants SUD-education en Seine- Saint-Denis  de deux  ateliers   << en non-mixite raciale >> , c'est-a-dire reserves aux non-Blancs, dans le cadre d'un stage syndical, a provoque la polemique, lundi 20 novembre. Le ministre de l'education, Jean-Michel Blanquer, a condamne un evenement  << inconstitutionnel et inacceptable >> . << Je condamne avec fermete le  projet  d'une reunion syndicale triant les membres sur la base de leur origine >> , a-t-il ajoute sur  Twitter . \n    Inconstitutionnel & inacceptable\nJe condamne avec fermete le projet d'une reunion syndicale triant les membres sur la base de leur origine. -- jmblanquer (@Jean-Michel Blanquer)\n    \n require([\"twitter/widgets\"]); Intitule << Au croisement des oppressions - Ou en est-on de l'antiracisme a l'ecole ? >>, et prevu le 18 et 19 decembre, le stage propose deux  sessions  reservees aux  << personnes racisees >>  : << Pratiques de classes : outils pour  deconstruire  les prejuges de race, de  genre  et de classe >> et << Atelier recit d'experience : quelle vie professionnelle pour les enseignant-e-s racise-e-s ? >>. L'article annoncant le stage a ete publie sur le site Internet de SUD-education 93 le 19 octobre, mais il a fallu le 20 novembre, un mois plus tard, pour qu'il suscite des reactions, d'abord via les  reseaux sociaux . Repere dans un tweet par Nassim Seddiki, secretaire general du Printemps republicain (mouvement tenant d'une ligne ferme en matiere de laicite) et membre du  Parti socialiste , samedi 18 novembre, il a ete repris par le site d'extreme droite Fdesouche, qui en a fait un article qui a largement circule. \n        Lire aussi :\n         \n     \n                La gauche dechiree par le << racisme antiraciste >>\n     \n << Criteres dignes d'une exposition coloniale >> La Ligue contre le racisme et l'antisemitisme (Licra) a reagi la premiere, dimanche 19 novembre dans la soiree, condamnant les ateliers interdits aux Blancs mais egalement l'utilisation a plusieurs reprises du terme << racise >> dans le programme du stage : << Il n'existe pas d' \" eleves racises \"  en  France  qu'il faudrait  apprendre  a  definir  et a reconnaitre ! Encore moins d' \" enseignants racises \"  qui constitueraient un sous-groupe au sein de l'education nationale. Nous refusons d'etiqueter les enfants des ecoles de la Republique et leurs enseignants en fonction de criteres dignes d'une exposition coloniale. >> La Licra a egalement denonce la presence parmi les intervenants du  << CCIF  [Collectif contre l'islamophobie en France]  et  [des]  compagnons de route des Indigenes de la Republique >>. \n    [?] Le syndicat Sud Education du 93 organise une journee de formation sur l'antiracisme (sic) avec le CCIF et les co... https://t.co/ZA2Hg1e077 -- _LICRA_ (@LICRA)\n    \n require([\"twitter/widgets\"]); L'ancien porte-parole du CCIF, Marwan Muhammad, est ainsi convie a un debat sur  << la question de l'islamophobie dans l'education nationale >> . << Avalanche d'insultes >> Le syndicat a denonce lundi en fin de journee  << les offensives conjointes et diffamatoires de l'extreme droite, de la Licra et Blanquer >> , qui  << ont suscite une avalanche d'attaques >>  et annonce qu'il souhaitait  porter  plainte a la suite d' << insultes telephoniques >> . \n    Les offensives conjointes et diffamatoires de l'extreme droite, de la LICRA et Blanquer contre le droit a la format... https://t.co/1YsUkYJVpY -- SudEducation93 (@Sud Education 93)\n    \n require([\"twitter/widgets\"]); SUD-education 93 s'insurge enfin contre  << les attaques  [qui]  portent sur un \"tri des origines\" qui serait fait sur les participants du stage. SUD-education 93 condamne fermement ces propos et compte porter plainte pour diffamation contre tous les sites et individus qui propageraient ces propos >> . \n        Lire aussi :\n         \n     \n                La non-mixite raciale, outil d'emancipation ou repli communautaire ?\n     \n En mai, le festival  << afrofeministe >>  Nyansapo, organise par le collectif Mwasi,  avait deja provoque un debat similaire  avec trois reunions (sur quatre)  << non mixtes >> . En 2016, c'est l'organisation d'un camp d'ete  << decolonial >>  reserve  << aux personnes subissant le racisme >>  - les non-Blancs - par les militantes Sihame Assbague et Fania Noel qui avait provoque la polemique.", "theme": "education"}