{"title": "Las Vegas : trois gros reseaux sociaux a nouveau critiques pour la diffusion de fausses informations", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "Une capture d'ecran du forum 4chan affichee en tete de certaines recherches  Google , des sites proches de l'extreme droite americaine cites comme sources d'information sur la page du Safety check de  Facebook ...  Apres la fusillade de Las Vegas (Nevada), qui a fait au moins 59 morts et 527 blesses dimanche 1 er  octobre , les outils automatiques des geants du Web sont de nouveau accuses d'avoir contribue a  diffuser  de fausses informations. Au fil de la journee, alors que l'identite du tueur etait encore inconnue, plusieurs sites d'extreme droite et des forums coutumiers de la diffusion de fausses informations avaient avance plusieurs theories, presentees comme averees, sur son identite. Une serie de messages sur le forum 4chan identifiaient ainsi le tueur comme un certain Geary Danley, qui n'avait rien a  voir  avec la fusillade. Tres rapidement, ce message s'affichait tout en haut des resultats de Google lorsqu'un internaute effectuait une recherche sur ce nom. \n        Lire aussi :\n         \n     \n                Las Vegas : comment l'<< alt-right >> a jete en pature le nom d'un homme qui n'etait pas le tireur\n     \n Interroge par la presse americaine, Google a explique que ce message n'apparaissait  << que sur les recherches concernant Geary Danley, et pas sur les recherches generiques sur la fusillade >> , qu'il n'etait  << pas apparu dans Google actualite >> , et s'est excuse : << Nous utilisons un certain nombre de signaux pour  determiner  le classement des resultats : ils incluent la fiabilite d'un site et la date de sa mise a jour .  Nous travaillons en permanence pour  trouver  le bon equilibre, et dans ce cas precis, nous n'y sommes pas parvenus. Nous prendrons bien sur des mesures pour  corriger  cela a l'avenir. >> Des sites d'extreme droite comme sources Sur Facebook, c'est sur la page du << Safety check >>, l'outil du reseau  social  qui permet a des personnes situees a proximite d'une catastrophe de  signaler  qu'elles sont saines et sauves, que des informations trompeuses sont brievement apparues dans la journee. La page du Safety check accueille en effet des << liens d'actualite >>, renvoyant vers des sites donnant des informations sur la catastrophe en cours. Mais lundi 2 octobre, parmi les liens affiches figuraient des sites proches de l'extreme droite, qui affirmaient, a tort, que le tireur etait un militant anti-Trump,  dont le Gateway Pundit . Facebook a explique au site Fast Company, qui couvre l'actualite de la Silicon Valley,  avoir  rapidement repere le probleme, mais que  << la suppression du lien a ete retardee de quelques minutes >>  :  << Nous travaillons a la correction du probleme qui a permis cet affichage, et nous regrettons profondement la confusion causee. >> Mais Facebook a  egalement ete critique  pour avoir affiche dans sa section << trending topics >> (un espace reserve pour l'instant aux utilisateurs americains qui montre des sujets d'actualite du moment) plusieurs liens vers des sites douteux et vers deux sites finances par le gouvernement russe, Russia today et Sputnik. Ironiquement, le jour meme, Facebook livrait au Congres americain le detail d'environ trois mille publicites soupconnees d'avoir ete financees par la  Russie  pour  tenter  d'influer sur l'election presidentielle americaine de 2016. \n        Lire notre recit :\n         \n     \n          Fusillade a Las Vegas : << On etait comme des canards devant un chasseur >>\n           \n Sur  Twitter , de nombreux messages donnant une fausse identite du tueur, souvent accompagnes de photographies, continuaient de  circuler  lundi, bien apres que les autorites  aient identifie le tireur comme etant Stephen Paddock , un retraite n'ayant jamais eu, selon son entourage, d'affiliations politiques ou religieuses. Des messages le decrivant tour a tour comme un antifasciste, un musulman radical, un communiste ou un militant d'extreme droite continuaient d'etre diffuses sur le reseau social.  << Nous sommes au courant du probleme et nous prenons des mesures concernant les contenus qui ne respectent pas nos conditions d'utilisation >>,  a tenu a preciser un porte-parole du reseau social au site  Business Insider.", "theme": "pixels"}