{"title": "Temps de travail, chomage, precarite : ce qui a change en une generation", "newspaper": "Le Monde", "author": ["Anne-Ael Durand"], "date_publi": "2017-09-22", "content": "Emmanuel Macron a signe, vendredi 22 septembre, les ordonnances reformant le code du  travail . Ces mesures sont presentees comme une reponse a la degradation du marche de l' emploi  en  France . Pour  illustrer  l'evolution du  contexte   social  dans lequel s'inscrivent ces mesures (en matiere de temps et de contrats de travail, d'age de depart a la retraite, etc.) nous avons pris l'exemple d'une  famille  fictive : les parents, Jean-Philippe et Catherine, nes a la fin du << baby-boom >>, 57 ans, jeunes actifs de 22 ans en 1982. Nicolas, 30 ans, salarie du prive. Laura, 22 ans, en fin d'etudes et a la recherche d'un emploi. \n        Lire aussi :\n         \n     \n                Les questions que vous vous posez sur la reforme du code du travail\n     \n Le temps de travail a baisse En  1982 , Jean-Philippe et Catherine profitent des mesures sociales que vient d'accorder la gauche au pouvoir : la semaine de travail passe de quarante a trente-neuf heures, et une cinquieme semaine de conges payes est accordee aux salaries. En  2017 , la duree des vacances n'a pas bouge, mais la semaine de travail est passee a trente-cinq heures depuis les lois Aubry (2000, 2002), avec des modalites differentes selon les  entreprises  : Jean-Philippe, reste aux trente-neuf heures hebdomadaires, beneficie de RTT, alors que Catherine doit  travailler  sept heures par jour. Au-dela, ses heures sont payees 25 % de plus. Mais la loi El Khomri, adoptee en 2016, pourrait  changer  les choses : son employeur compte  faire   adopter  un accord d'entreprise - qui prevaudra sur l'accord de branche - pour que ses heures supplementaires ne soient plus majorees que de 10 %. L'age de la retraite a ete retarde En  1982 , Jean-Philippe et Catherine sont un peu jeunes pour  penser  a la retraite, mais ils sont ravis d'apprendre qu'une ordonnance fixe l'age de depart a 60 ans, avec 37,5 annuites de cotisations. Catherine est un peu decue, car le programme electoral de Francois Mitterrand proposait une retraite pour les femmes  << a  partir  de 55 ans >> . En  2017 , le couple s'approche des 60 ans, mais l'age legal a recule a 62 ans depuis 2010. Jean-Philippe, qui a commence a travailler tres jeune, aura une pension a taux plein, puisqu'il aura cotise 41,75 annuites. Sa femme, qui a interrompu sa carriere puis a repris a temps partiel pour  elever  leurs enfants n'aura pas valide tous ses trimestres a 62 ans. Soit elle part avec une retraite moins elevee, soit elle travaille jusqu'a 67 ans. Le fils Nicolas, qui a commence a travailler a 25 ans, sait deja qu'il ne pourra pas partir avant 67 ans, puisqu'il devra  avoir  cotise quarante-trois ans, selon le systeme actuel. Il attend cependant d'en  savoir  plus sur la promesse de campagne d'Emmanuel Macron d' instaurer une retraite a points,  qui devrait se  preciser  en 2018. Les representants du personnel ont pris plus de poids En  1982 , Jean-Philippe s'engage pour  ameliorer  la sante de ses collegues et  eviter  les accidents de travail dans son usine. Les lois Auroux viennent de  creer  les comites d'hygiene, de securite et des  conditions de travail  (CHSCT). Elles instaurent aussi une negociation annuelle collective et la possibilite de  signer  des accords collectifs. De nouvelles lois accroitront le role des negociations en entreprise, en 1996, et obligeront a  consulter  syndicats et patronats avant toute reforme, en 2007. En  2017 , les accords d'entreprises devraient  etre  facilites par la reforme du code du travail : Nicolas, qui n'est pas syndique, ni meme representant du personnel, pourra  negocier  directement avec le patron de sa PME de quinze salaries - mais il n'est pas sur d'etre en position de force. Son pere, Jean-Philippe, regrette que les ordonnances presentees par le gouvernement fassent  disparaitre  les CHSCT, qui seront fusionnees avec le comite d'entreprise et les delegues du personnel. Les femmes ont investi le marche du travail En  1982 , lorsqu'elle a commence a travailler, Catherine a pris le contre-pied de sa mere, qui considerait que sa place etait au foyer,  comme dans les annees 1960 . Au debut des annees 1980, il y avait encore un grand decalage entre le taux d'activite selon les sexes : si la quasi-totalite des hommes dans la force de l'age (97 %) travaillaient ou cherchaient un emploi, ce n'etait le cas que des deux tiers des femmes (68 %). En  2017 , Laura, la fille de Catherine, ne se pose pas la question. Le taux d'activite des femmes a progresse de pres de vingt points et rejoint presque celui des hommes. Mais les inegalites salariales persistent : l'ecart est de 9 %  a emploi et temps de travail equivalent. Le chomage a augmente, surtout pour les jeunes En  1982 , Jean-Philippe et Catherine ont l'impression d'etre une generation sacrifiee. Les Trente Glorieuses et le plein-emploi sont finis : c'est la crise, la croissance est en berne (1,1 % en 1981, contre 3,6 % deux ans auparavant) et le chomage explose. La barre symbolique du million de chomeurs a ete franchie en 1976 et il est maintenant proche des deux millions. Ce sont les jeunes qui sont les premiers touches, avec 15 % de demandeurs d'emploi chez les 15-24 ans. Deux ans apres, ce chiffre grimpe de quatre points et atteint plus de 19 %. En  2017 , leurs enfants ne sont pas mieux lotis : c'est la crise, le chomage frole toujours les 10 % et le plein-emploi n'est plus qu'un horizon lointain. Nicolas a eu la chance de signer un CDI en 2011, quand l'emploi a connu une timide embellie. Mais Laura s'est inscrite a Pole emploi des la fin de ses etudes et s'attend a << galerer >> pour  trouver  du travail, comme pres d'un jeune actif sur quatre (23 %). Les moins diplomes ont ete mis sur la touche En  1982 , Jean-Philippe n'avait que le  bac  en poche mais cela ne l'avait pas empeche d'etre embauche en CDI. Un diplome dont il etait  fier  car il etait le premier de sa famille a l'obtenir. En 1978, seuls  25 % des Francais de sa generation ont le bac ... et a l'epoque de son pere, le diplome etait reserve a une elite (7 %). Son jeune frere, qui avait quitte le lycee a la fin de la seconde, peinait deja a trouver un emploi. Le taux de chomage atteignait 7,5 % pour les actifs sans diplome, contre seulement 4,6 % pour les diplomes du superieur. En  2017 , Jean-Philippe et Catherine ont pousse leurs deux enfants a faire des etudes longues pour leur  donner  toutes les chances de trouver un emploi. Car le marche du travail est devenu beaucoup plus hostile aux actifs sans bagage scolaire ou universitaire, qui ont 18 % de possibilite de se trouver au chomage, soit trois fois plus que les diplomes du superieur (6,3 %). Les emplois precaires se sont developpes En  1982 , le frere de Catherine, qui travaillait dans le batiment, etait interimaire et enchainait les contrats de courte duree sur differents chantiers. Sa soeur avait du mal a  comprendre  comment fonctionnait ce statut, qui ne concernait que 0,5 % des actifs. Seuls 4 % d'entre eux travaillaient en contrat a duree determinee (CDD). En  2017 , le contrat a duree indeterminee (CDI) reste la norme, meme si sa part a diminue au profit des  << formes particuliere d'emploi >> , comme le dit pudiquement l'Insee. La proportion de CDD a plus que double, et touche desormais plus d'un actif sur dix, et le recours a l'interim a explose, passant a 2,7 % des actifs en 2016. Pour les jeunes, le CDI n'est plus la norme En  1982 , les nouveaux venus sur le marche du travail etaient deja moins bien lotis que les autres : 11,6 % des 15-24 ans travaillaient en CDD (soit pres de trois fois plus que la moyenne des actifs), mais plus de trois jeunes sur quatre etaient en CDI - comme Catherine et Jean-Philippe. En  2017 , Laura, 22 ans, aimerait  decrocher  un CDI, qui lui permettrait de  louer  un appartement ou  solliciter  un credit. Mais elle sent que ce sera complique : pres d'un tiers des jeunes travaille en CDD, et 6 % en interim. Moins de la moitie des 15-24 ans sont en CDI. Et avec la reforme du marche du travail, plusieurs branches professionnelles pourraient adopter une nouvelle forme de contrat flexible, le << contrat de  projet  >>, plus durable qu'un CDD mais susceptible de s'arreter a la fin d'une mission definie. Le temps partiel et le sous-emploi se sont developpes En  1982 , Catherine avait deja une idee de ce qu'etait le sous-emploi : elle etait disponible pour travailler a temps complet, mais son employeur ne lui avait propose qu'un mi-temps.  << Quand tu auras des enfants, tu seras contente d'etre a temps partiel >> , avait justifie son patron. Cette vision sexiste est alors banalisee : les femmes avaient six fois plus de possibilites d'etre a temps partiel que les hommes. En  2017 , le taux de temps partiel chez les femmes est passe de 18,8 % a plus de 30 %. Laura sait qu'en tant que jeune demandeuse d'emploi, elle devra sans doute se  contenter  de contrats a temps partiel, meme si elle souhaite travailler davantage : 11,9 % des actifs de 15 a 24 ans declarent etre en situation de  << sous-emploi >> en 2016 . Les emplois aides se sont developpes En  1982 , la question du chomage des jeunes commencait a  prendre  une tournure  politique . Pour le  resorber , a partir de 1984, le gouvernement Fabius lance les << travaux d'interet collectif >> ou TUC, subventionnes par les pouvoirs publics. Ceux-ci sont ensuite remplaces par les contrats emploi solidarite (1990), puis par les contrats initiative emploi, les emplois jeunes, les contrats d'accompagnement vers l'emploi et les emplois d'avenir (2012). Leurs effets sur l'emploi sont mitiges,  selon la Dares . En  2017 , Laura aimerait  pouvoir   beneficier  d'un coup de pouce de l'Etat pour sa premiere embauche, mais il faudrait pour cela qu'elle choisisse de travailler dans le secteur non marchand (associations ou services). En effet, le gouvernement Philippe souhaite  arreter  totalement de  financer  le secteur marchand et a annonce un coup de rabot : alors que 320 000 contrats aides avaient ete finances en 2017, ils ne seront plus que 200 000 en 2018.", "theme": "les decodeurs"}