{"title": "Rugby : les Springboks infligent une lourde defaite aux Bleus (37-14)", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "L' Afrique du Sud  a tres largement battu la  France  (37-14), samedi 10 juin a Pretoria, en ouverture de la tournee de juin des deux selections. Les Springboks, battus a huit reprises en 12 test-matchs en 2016, ont marque quatre essais, par Kriel (32 e ), de penalite (60 e ), Cronje (62 e ) et Serfontein (68 e ), contre deux seulement aux Francais (Henry Chavancy (35 e ) et Baptiste Serin (55 e ). Le XV de france n'a donc toujours pas gagne face a un des trois gros de l'hemisphere Sud depuis juin 2009, face a la  Nouvelle-Zelande  (27-22). Comme en novembre 2016 contre les All Blacks (19-24) et l' Australie  (23-25), puis lors du  Tournoi des six nations , en Angleterre (16-19) et en  Irlande  (9-19). Les Bleus n'ont entrevu la victoire que l'espace de quelques minutes, quand Baptiste Serin, entre en remplacement de Maxime Machenaud, leur a permis de  revenir  a deux longueurs (14-16) des Boks apres  avoir  aplati au ras d'un regroupement (55 e ). Mais cinq minutes plus tard, leurs espoirs de victoire ont ete douches, la faute a deux essais encaisses coup sur coup. Le premier, de penalite, apres que Brice Dulin a tire le maillot de Skosan Courtnall dans l'en-but (60 e ) ; le deuxieme une minute plus tard, a quatorze contre quinze apres l' exclusion  temporaire de Dulin pour ce geste, lorsque Ross Cronje a perce au ras de la  defense  francaise. Avant que Jean Serfontein n'enfonce le clou peu apres (68 e ) apres une touche. 23 plaquages manques Le XV de France, prive de ses finalistes du Championnat dont son capitaine Guilhem Guirado, a donc ete pris en vitesse, manquant au total 23 plaquages. De leur cote, les Sprigboks ont tarde a  concretiser  leur domination, attendant la 31 e  minute pour  marquer  leur premier essai, par Jesse Kriel. Apres un nouveau depart au ras d'un regroupement, d'Andries Coetzee. Les Bleus, en l'absence de Guirado et du pilier droit Rabah Slimani, ont egalement souffert en melee fermee, penalises a deux reprises (plus un bras casse). De plus, la touche, performante pendant l'essentiel de la rencontre, s'est etiolee en fin de match avec deux lancers perdus. Quant a Jules Plisson, qui effectuait son grand retour en bleu apres un an d'absence, a lui ete hesitant a l'ouverture. Les deux pays s'affronteront de nouveau dans une semaine, samedi 17 juin, a Durban, puis le 24 juin a Johannesburg. Les Bleus sont donc a priori deja condamnes a les  remporter .", "theme": "rugby"}