{"title": "Jeu video : les nazis, ennemis ideaux mais presentes comme depolitises", "newspaper": "Le Monde", "author": ["Corentin Lamy"], "date_publi": "2017-10-26", "content": "Il sort vendredi 27 octobre :  Wolfenstein II. The New Colossus , dernier episode en date d'une serie qui, il y a vingt-cinq ans, a invente le jeu de tir sur ordinateur. Ce nouvel episode se deroule dans une uchronie : dans des annees 1960, l' Allemagne  a gagne la seconde guerre mondiale, et un veteran americain, William Blazkowicz, entre en resistance contre l'occupant. Le ton de  Wolfenstein II  est parodique, souvent humoristique : c'est un objet de  culture  << pop >> a  ranger  du cote du film  Inglourious Basterds  ou des comics  Hellboy . La serie est culte, notamment parce que  Wolfenstein 3D  avait pose les bases du jeu de tir. Un  genre  qui n'avait pas alors plus d'ambition que de  permettre  au joueur de se  defouler  en tirant sur des cibles mouvantes. Dans ce role, un ennemi tout trouve : plus humain, et donc plus realiste, que le zombie ou l'alien, le nazi ne prete, qui plus est, pas a polemique.  Wolfenstein 3D  avait lance une  mode  sur laquelle ont  surf e la plupart des series de  jeux  de tir << contemporains >>, a  commencer  par les ultrapopulaires series  Medal of Honor  et  Call of Dut y. Pour Romain Vincent, professeur d' histoire  et videaste, le nazi est  << un ennemi tout pret >>  qui a le merite de  faire  appel a des references communes.  << Tu as egalement un univers historique connu de la plupart des joueurs occidentaux : pratique pour l'immersion,  ironise-t-il.  Les nazis representent la violence et l'absence d'empathie a leur paroxysme. Du coup, on garde ca pour le scenario et on enleve ce qui est inutile d'un point de vue ludique : le racisme et l'antisemitisme. >> Le nazi est un ennemi tellement evident, tellement universel, qu'il autorise les developpeurs a ne pas s'encombrer d'explications. Et de fait, le nazi de jeu video est un ennemi jamais tres incarne, pour ne pas  dire  aseptise, et ce quel que soit le degre de realisme historique revendique par les concepteurs. Il est mechant parce qu'il est malefique et fou.  << Les mots \"folie\" ou \"mal\" pour  qualifier  le nazisme nient le fait que celui-ci est une construction historique, et non pas une emanation fantastique des enfers >> , regrette Romain Vincent dans une de ses  videos . Le nazi de jeu video est mechant : on le sait, mais jamais ou presque on ne le voit. Les exactions, les massacres de  population  civiles, sont quasiment absents du champ ludique. De meme que le tabou ultime : le camp de la mort n'existe pas en jeu video. Quelques rares exceptions Les exceptions se comptent sur les doigts d'une main. Et pour cause : l'un des rares jeux commerciaux a  avoir  tente d'evoquer l'Holocauste,  Imagination Is The Only Escape , prevu sur DS, est tombe a l'eau faute de financement suffisant. Il faut sinon se  tourner  du cote des jeux amateurs.  Sonderkommando Revolt  par exemple, extension non officielle pour  Wolfenstein 3D  developpee par de jeunes Israeliens, devait permettre d'incarner un prisonnier d'Auschwitz menant une mutinerie contre ses bourreaux. Les premieres images provoqueront un tolle... et l'annulation du jeu. De telles << oeuvres >> amatrices permettent aussi parfois d'incarner des nazis, comme la simulation de gestion de camp de concentration   Final Solution  ou le jeu de role   AuschwitzRP , tous les deux d'un mauvais gout depassant la frontiere du tolerable. On comprend mieux, devant le naufrage que representent ces titres, que les developpeurs renoncent generalement a se  frotter  au sujet. Il y a egalement la peur aussi de la recuperation. Et celle de s'encombrer avec un materiau d'une gravite extreme. Preuve du malaise, les etonnantes declarations des developpeurs de  Call of Duty. WWII , interroges par un lecteur de  Game Informer  en septembre qui leur demandait si l'on pouvait  choisir  de ne jamais  incarner  les nazis dans le mode competitif en ligne. Les createurs du jeu ont alors maladroitement explique que le prochain  Call of Duty  decrirait une seconde guerre mondiale sans nazi, ou les forces occupantes seraient constituees uniquement  << de forces de l'Axe >> , ou encore que,  << historiquement, les nazis etaient souvent occupes ailleurs que sur les plages du debarquement. La plupart de ces soldats n'etaient d'ailleurs pas Allemands >> . De plus, analyse Romain Vincent,  << en dehors de la peur d'une polemique qui pourrait  ruiner  la reputation et les ventes du jeu, il faut peut-etre  chercher  ces raisons dans le gameplay, tout simplement .  Comment  mettre  en jeu l'ideologie raciste et antisemite du nazisme ? Comment  jouer  a, ou dans un  centre  de mise a mort ? >>  Autant de questions extremement complexes auxquelles les createurs d'une  industrie  - qui ne s'envisage qu'en productrice de divertissement - preferent  eviter  de se frotter.  << Quand je regarde Ubisoft  [qui a nie que son futur jeu  Far Cry 5 , dont les premiers visuels semblaient  indiquer  une prise de position a l'encontre de l'extreme droite americaine, avait un contenu  politique ] , je me dis que le jeu video a gros budget a peut-etre surtout peur... de  transmettre  un message  politique . >> Le cas particulier de << Wolfenstein : The New Order >> C'est pourtant le chantier auquel s'est attaque  The New Order,  le precedent episode de la serie  Wolfenstein , sorti en 2014. Certes, le heros, Blazkowicz, n'y lutte pas contre la barbarie nazie pour des raisons ideologiques, mais comme les heros impersonnels aux ideaux flous de  Medal of Honor  et  Call of Duty , parce qu'il s'agit plus prosaiquement d'envahisseurs. Cela n'empeche pas MachineGames, le studio suedois responsable des derniers episodes de la serie, d'avoir mis en scene une societe oppressante et definitivement politique. Dans son article << Quand les  jeux video  decriront l'Holocauste >> ( en espagnol ), le chercheur espagnol Aaron Rodriguez Serrano rappelle ainsi que dans l'introduction du jeu le joueur assiste, impuissant, dans un hopital psychiatrique polonais, a l'enlevement de patients par des nazis. Ceux-ci les designent comme des  << sous-humains  (...)  qui seront utiles aux experimentations du troisieme Reich >> . Le  projet  eugeniste de l'Allemagne nazie est un theme qui revient ainsi regulierement dans le jeu de MachineGames. Ainsi, dans la petite troupe que constitue Blazkowicz autour de lui au gre de l'aventure, ses compagnons souffrent pour la plupart de differents handicaps physiques ou mentaux. Ils sont cabosses, imparfaits. Tres humains finalement, a l'oppose de la froide inhumanite des nazis.  << Leur moteur d'emancipation n'est pas un programme ideologique, mais precisement l'acceptation des blessures >> , juge Aaron Rodriguez Serrano. Mais c'est surtout le huitieme chapitre du jeu qui retient son attention. Prisonnier volontaire, Blazkowicz s'introduit au sein du camp fictif de Belica. Si sa nature exacte n'est jamais clairement identifiee, on a de toute evidence affaire a un camp d'extermination, lieu par definition (et, a priori, par decence) habituellement exclu de toute representation ludique.   << Si la presence des chambres est gaz est toujours eludee ou suggeree >> , d'autres elements sont clairement montres, de l'arrivee en train aux tatouages des prisonniers, en passant par l' architecture  des  lieux  et surtout la presence, au loin, de batiment aux cheminees lugubrement fumantes. Une tentative risquee qui ne flirte pourtant jamais avec le mauvais gout. Pour autant, ce regard reste timore. Ce huitieme chapitre ne dit pas grand-chose des prisonniers. Il les laisse  apercevoir , l'espace d'un instant, avant de faire demi-tour et de  rebrousser  chemin.  << La dimension humaine, le traumatisme, lui, est evacue en dix minutes >> , regrette le chercheur, reconnaissant qu'il est peut-etre encore  << trop tot pour  exiger  d'un jeu >>  qu'il s'attaque a ce sujet. << La grande contribution de \"The New Order\", contre toute attente, est quand meme d'avoir montre qu'il est possible d'esquisser la representation des camps d'extermination. (...) Il a conscience des limites du genre : au lieu de  proposer  une empathie impossible avec les victimes de la tragedie, il offre un point de depart pour  penser  apres l'Holocauste. >> Malgre les limites de l'exercice, Aaron Rodriguez Serrano reconnait ainsi aux jeux video la qualite de vehicule possible de la memoire. Citant les travaux de Dora Appel et de Marianne Hirsch, il rappelle qu'il est legitime d'user de tous mecanismes artistiques pour  entretenir  ce  devoir  de memoire. Et  << s'ils sont generalement lies au genre fantastique ou a la serie B  (...) , les jeux video representent aussi une innovation puissante par leur capacite a  generer  de l'empathie >> , ecrit-il. Apres tout, le  cinema  est capable de  Inglourious Basterds  (Quentin Tarantino, 2009) comme de  La Liste de Schindler  (Steven Spielberg, 1994) ; la  bande dessinee  de  Hellboy  (Mike Mignola), comme  Maus  (Art Spiegelman, 1986) ; les jeux video, sans  etre  autant de petits manuels d'histoire, ne pourraient pas, parfois, ponctuellement,  prendre  la peine de se  pencher  sur le sujet ?  Wolfenstein The New Order  n'est pas du Spielberg ou du Spiegelman. Mais il reste l'esquisse d'une tentative. Le risque de la banalisation \n    There is only one side. #NoMoreNazis #Wolf2 https://t.co/7Ctu265Mus -- wolfenstein (@Wolfenstein)\n    \n require([\"twitter/widgets\"]); Si on ignore encore de quelle facon  Wolfenstein II  s'emparera de la question de la representation de l'Histoire, son actuelle campagne marketing, geree par l'editeur americain Bethesda Softworks, est deja a ce  titre  interessante. Depuis plusieurs semaines, ses spots publicitaires multiplient les slogans pretant a priori peu a polemique.  << NO. MORE. NAZIS >> ,  << Punch a nazi ! >>  ( << Plus jamais de nazis >> ,  << Frappez un nazi ! >> ) : il n'y avait guere, sur les  reseaux sociaux , que l'extreme droite americaine pour  reprocher  a Bethesda sa campagne de communication. Mais certains des contenus promotionnels de l'editeur ont depasse les limites : mercredi, un mini-site publicitaire francais dedie au jeu a ainsi ete desactive peu apres sa mise en ligne. Il contenait notamment un faux << journal televise du Reich >> au gout plus que discutable. Interrogee par  Pixels  en juillet, Lubna Cecillon, la productrice francaise de ce jeu decidement tres  international , repondait, quand on lui demandait ce qu'il en etait de la portee politique de  Wolfenstein II  et de ce qu'il ambitionnait de dire sur le nazisme et le neonazisme, qu'il s'agissait avant tout de  << vrai second degre >> . << C'est un symbolisme qui parle a tout le  monde , dont il n'y a pas a  expliquer  les details. Mais c'est aussi un sujet sensible : il peut etre facile pour certaines personnes d'y  inclure  une signification raciste, de l'ordre de l'apologie, ou bien encore traumatique. Mais dans Wolfenstein, par le biais de l'uchronie, on peut se permettre davantage, sans avoir de souci. Il est clair pour nous que nous faisons une critique, ou plutot une reflexion, de ce qu'aurait ete  le monde  si le nazisme avait triomphe. Je pense au fond que c'est loin de  banaliser  le sujet. >> Parce que c'est bien la question, paradoxale, que posent les jeux qui refusent de se  saisir  du sujet. En etant (dans le cas de  Wolfenstein ) aussi timides dans les representations du nazisme, ou (dans le cas de la quasi-totalite de ses concurrents) en la refusant carrement par peur du faux pas ou de la recuperation, le jeu video ne risque-t-il pas, dans l'imaginaire collectif, de  rendre  le nazi aussi banal, supportable, voire amusant, que le zombie moyen ou le Martien typique ? Romain Vincent ne veut pas y croire :  << Si on en arrive un jour a banaliser les violences nazies, c'est dans le politique ou l'education qu'il faudra chercher des responsables, et non pas dans les jeux video. On ne peut pas faire  porter  a ce medium tous les travers de notre monde. Pourquoi le jeu video aurait une responsabilite plus grande que le cinema ? J'ai envie de dire : faites confiance aux enseignants. >>", "theme": "pixels"}