{"title": "Selection albums : George Li, Thelonious Monk, Da Cruz...", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "George Li  Live at the Mariinsky   Haydn : Sonate Hob. XVI/32. Chopin : Sonate ndeg 2. Rachmaninov : Variations sur un theme de Corelli. Liszt : Consolation ndeg 3 ; Rhapsodie hongroise ndeg 2.  George Li (piano). Du classique on ne peut plus classique (Haydn), du romantisme pur jus (Chopin, Liszt) ou seconde pression (Rachmaninov). George Li (laureat du  concours  Tchaikovski 2015) a su  choisir  les references pour son entree en scene discographique. Avec Haydn, impossible de se  mettre  en avant, sauf a se mettre... en travers de la route tracee par ce geometre d'exception. L'Americain de 22 ans y effectue un parcours sobre mais plein d'esprit. Du feu dans les doigts et de la flamme dans le chant lui permettent ensuite d'entretenir, jusque dans la celebre  Marche funebre,  la passion communicative de la  Sonate ndeg 2  de Chopin. Virtuosite etourdissante, sens de la couleur et gout de la fantaisie transparaissent des interpretations de Rachmaninov et de Liszt qui completent ce joli tableau de jeune premier.  Pierre Gervasoni  1 CD  Warner Classics. Thelonious Monk  Thelonious Monk - The Centennial Edition -  Paris  1954 Mystere, un rien absurde, la mention d'<< edition du centenaire >> ( centennial edition ), qui figure sur le present disque de Thelonious Monk n'a rien a  voir  avec la date de parution de cet album du pianiste, mais est une reference au millesime de sa naissance, 1917. En tout cas, le 4 juin 1954, Monk, qui vient en ce debut juin pour la premiere fois en  Europe , est dans un petit studio pour l'enregistrement d'une emission de radio, supervisee par le journaliste et presentateur Andre Francis, qui s'occupe aussi de la prise de son ce jour-la. La bande, a la suite d'un arrangement, fournit la matiere d'un album que publie, debut 1955, la compagnie phonographique francaise Swing, que diffuse la maison Vogue. C'est le premier album en solo de Monk, dont la carriere en leader a debute en 1947. Huit themes, pour la plupart qui figurent au repertoire de Monk depuis des annees ( Off Minor,  ' Round Midnight, Well You Needn't, Evidence... ). Souvent reeditee (en 1992, 1996... 2014 sur un label douteux), avec l'ajout d'un inedit de l'album original, cette seance historique, qui tient a distance, par sa toujours modernite, bien des enregistrements en solo actuels, est completee par cinq extraits de concerts de Monk, en trio cette fois, Salle Pleyel.  Sylvain Siclier 1 CD Disques Vogue-Legacy/ Sony  Music. Da Cruz  Eco do Futuro Tout va a vau-l'eau au  Bresil , s'insurge Mariana Da Cruz, originaire de Sao Paulo, emigree en  Suisse  depuis une dizaine d'annees, qui forme avec le  beat maker  helvete Ane H, le noyau central du groupe Da Cruz, base a Berne. Au fil de ce 5 e  album brassant rythmes et  styles  urbains (baile funk, afrobeat, reggae, hip-hop, kwaito sud-africain), dont elle a ecrit la majorite des textes, la chanteuse deroule une vision desenchantee de son pays. Un Bresil qui semble  marcher  a reculons ( Pais do Futuro ), contamine par le virus ( Virose ) de la haine et de l'intolerance, de plus en plus raciste et injuste envers la communaute afro-bresilienne, la sienne ( Negra Sim ). Revendicative et en colere, elle rend hommage a une autre guerriere, la judoka Rafaela Silva, championne olympique (2016), issue des favelas de Rio, une inspiration et une lueur d'espoir pour tous le pays et ceux qui se battent pour s'en  sortir , insiste la chanteuse ( Guerreira ).  Patrick Labesse 1 CD  Boom Jah Records /L'Autre Distribution. Curtis Harding  Face Your Fear Trois ans apres son remarquable premier album  Soul Power , le chanteur Curtis Harding, ancien choriste de Gnarls Barkley, revient avec  Face your Fear , qui reprend la meme formule que le premier, en plus maitrisee mais tout aussi attendue. La pochette est une photographie issue de la meme seance  photo  realisee par le createur d'Yves Saint-Laurent, Hedi Slimane, prise en Californie en 2014. Le contenu est de la meme teneur, references appuyees a la soul des annees 1960 dans  On and On ,  Need Your Love ou Till The End :  section de cuivres a la Willie Mitchell, intonations de voix oscillant entre celle de Curtis Mayfield ou de Donny Hathaway, ressemblance particulierement frappante sur  Ghost of You . Seul le  titre   Dream Girl  tente une percee vers les annees 2000 ,  avec un beat hip-hop plus prononce et un synthe plus ludique. Enregistre entre New York, Atlanta et Los Angeles avec Danger Mouse entre autres derriere la console du studio,  Face Your Fear  est un joli moment passe dans une Amerique combative et riche en emotions, dont des chanteurs comme Curtis Harding continuent d'entretenir le  souvenir .  Stephanie Binet 1 CD  Anti/PIAS .", "theme": "musiques"}