{"title": "Dans l'enquete russe, le revirement de Facebook", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "2017-09-22", "content": "Apres la naissance de sa deuxieme fille, fin aout, Mark Zuckerberg avait annonce  prendre  un conge parental de deux mois. Il n'aura pas pouponne longtemps. Jeudi 21 septembre, il est intervenu sur le service video  Facebook  Live pour  defendre  le reseau  social  contre les multiples critiques dont il fait l'objet depuis l'election presidentielle americaine de novembre 2016.  << J'ai passe pas mal de temps avec nos equipes sur la question des interferences de la  Russie  dans les elections americaines. J'ai pris quelques decisions que je veux  partager  avec  vous .  >> Dans sa video de sept minutes, il assure qu'il est  << profondement attache au processus democratique >>. << Je ne veux pas que qui que ce soit utilise nos instruments pour  nuire  a la democratie >> , proclame-t-il. Le ton, entre mea culpa et promesse de reformes, n'est pas sans  rappeler  celui des hommes politiques. \n        Lire aussi :\n         \n     \n                La Russie accusee d'avoir cree de faux comptes Facebook pour surveiller des proches de Macron\n     \n Il evoque le  travail  realise avec les commissions electorales mondiales et rappelle que Facebook a ferme des milliers de faux comptes susceptibles d'influencer les resultats de multiples scrutins,  << dont l'election francaise recente >> . Apres  avoir  travaille a  debusquer  les ingerences etrangeres dans les elections federales qui se tiendront dimanche 24 septembre en  Allemagne , il atteste qu'aucun  << effort de ce type >>  n'a ete decele, et que les Allemands peuvent  voter  tranquillement. A 33 ans, Mark Zuckerberg se trouve dans une position inattendue de gardien du processus democratique.  <<   Nous sommes dans un nouveau  monde . C'est un nouveau defi pour les communautes de l'Internet de  traiter  avec des Etats-nations qui essaient de  subvertir  les elections. >>  Mais, ajoute-t-il,  << nous sommes determines a  etre  a la hauteur de l'occasion. >> Algorithmes instrumentalises Quelques jours apres l'election de 2016, Mark Zuckerberg rejetait toute tentative d'incriminer les << fake news >> (informations mensongeres) dans l'election de  Donald Trump . L'idee que des contre-verites repercutees sur Facebook aient pu  influencer  le vote lui paraissait  << plutot folle >> . Il rejetait toute suggestion laissant  entendre  que le reseau social se faisait instrumentaliser pour des raisons commerciales. \n        Lire aussi :\n         \n     \n                Comment les Americains s'informent, oublient et reagissent sur les reseaux sociaux\n     \n Dix mois plus tard, sous la pression de l'enquete   officielle conduite a Washington, Facebook a ete oblige de  reveler , le 6 septembre, que pres de 470 faux comptes lies a la Russie avaient achete pour plus de 100 000 dollars de publicites sur la plate-forme pendant la campagne. Dans son message video, Mark Zuckerberg confirme implicitement qu'il n'a pris la mesure du probleme que tardivement. Facebook a enquete  << pendant de longs mois >>  sans  trouver  de preuves de faux comptes lies a la Russie. Ce n'est que  << recemment >>  que les faux comptes ont ete mis au jour.  << Quand nous avons decouvert cette activite, nous en avons refere au procureur special  >> Robert Mueller, affirme-t-il. A la faveur de son  enquete  sur une eventuelle collusion avec la Russie, celui-ci essaie notamment de  determiner  si le ciblage precis d'electeurs dans telle ou telle circonscription a ete effectue en liaison avec les responsables de la campagne numerique de M. Trump - le premier d'entre eux etant le gendre du magnat, Jared Kushner. \n        Lire aussi :\n         \n     \n                Donald Trump Jr interroge au Senat sur la Russie\n     \n Depuis le 6 septembre, Facebook refusait de  rendre  publiques les publicites achetees par les hackeurs, au nom de la confidentialite due aux usagers. Certaines avaient seulement ete montrees aux membres des commissions d'enquete parlementaire de la Chambre des representants et du Senat.  Jeudi, Mark Zuckerberg a annonce que le reseau allait desormais cooperer pleinement avec les autorites. Comme le reclamaient les parlementaires, plus de 3 000 publicites vont etre integralement transmises au Congres. A charge pour les elus d'en reveler ou pas le contenu ou les commanditaires. Certaines contiennent des messages attaquant  Hillary Clinton  et faisant le panegyrique de Donald Trump. D'autres portent sur les questions qui enflamment les  debats  aux Etats-Unis comme le controle des armes a feu ou l'avortement. Aucune intervention humaine n'a contribue a la vente de ces messages, confirme Mark Zuckerberg, en vertu du modele informatise de collecte de la publicite, qui fait la fortune de Facebook. Reforme de l'anonymat sur les publicites en ligne Il promet une plus grande vigilance, et se prononce en faveur de la proposition faite par les democrates d'appliquer aux plates-formes electroniques la reglementation sur la diffusion de publicites politiques, qui s'exerce dans les  medias  traditionnels. Facebook ira meme  << plus loin >> , annonce-t-il. Non seulement les citoyens seront informes de l'identite de ceux qui financent des publicites politiques, mais ils pourront  consulter  une page consacree a l'annonceur. Celle-ci leur montrera aussi des publicites ciblant les autres usagers.  << Ce ne serait pas realiste de vous  dire  que nous allons  arreter  toutes les interferences,  poursuit-il.  Mais nous pouvons les rendre beaucoup plus difficiles. >> Facebook n'est pas la seule plate-forme a  interesser  les enqueteurs.  Twitter , qui a ete la cible d'une offensive de << bots >> (les comptes automatiques), a egalement remis des documents au procureur special. Ses responsables doivent etre entendus par la commission du renseignement du Senat. Signe supplementaire que les geants des  technologies  sont devenus des acteurs a part entiere dans le fonctionnement des democraties.", "theme": "economie"}