{"title": "Eddy de Pretto, rappeur sensible", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "O n l'avait decouvert en avril dernier, gringalet blond a casquette blanche scandant son intranquillite sur la scene Decouvertes du Printemps de Bourges. Son intensite avait destabilise et emu le public et un jury le recompensant, dans la foulee, du prix iNOUiS 2017. On retrouve aujourd'hui Eddy de Pretto et son impact emotionnel dans un premier EP,  Kid , avec quatre titres qui l'imposent comme l'une des voix les plus singulieres et prenantes d'une scene francaise tracant sa route entre rap et chanson. Sur fond de R'n'B lancinant, le Parisien saisit aux tripes d'un timbre grave explorant avec puissance tous les recoins de sa fragilite. Troubles de l'identite, diktat de la masculinite obligee ( << Tu seras viril mon kid >> ),  obsessions charnelles amplifiees jusqu'a la Fete de trop ,  violence homophobe d'une banlieue qui peut vous  construire  autant que  vous   detruire  ( Beaulieue )... Dans le clip de  Kid , Eddy de Pretto expose son torse pale et fluet dans une salle de musculation, comme pour  defier  la  << virilite abusive >>  imposee aux garcons et l'ambiguite erotique des codes du rap. Le clip officiel de  Kid,  d'Eddy de Pretto  << Je veux  pousser ,  analyser  et  deconstruire  ces themes qui m'habitent depuis l'enfance >> , nous confiait le chanteur.  << Comme ce sempiternel \"tu seras un homme mon fils\", aussi dur a  entendre  que \"tu resteras en cuisine ma fille\". >>  Difficile de ne pas  sentir  l'influence d'un Stromae dans l'ampleur dramatique d'une diction devant autant au slam qu'a la tradition de la chanson. Le blondinet de 24 ans reconnait  avoir  ete marque par la personnalite du metis rwando-belge, meme s'il cherche aussi a s'evader de cette reference. Tous les deux, a l'evidence, partagent le meme  amour  mele du hip-hop et de la chanson. << Au bout de la ligne 8 >> << Grace a ma mere, j'ai baigne dans les chansons de Brel, Brassens, Barbara, Nougaro, Leo Ferre... >> , rappelle celui qui a grandi a Creteil (Val-de-Marne),  << au bout de la ligne 8 >> , avant de  demenager  a  Paris , a l'age de 20 ans. <<  Mais ma jeunesse etait aussi rythmee par les raps de Diam's ou Booba. >>  De cette esthetique urbaine et de cette banlieue ou il dit s'etre enrichi et endurci, Eddy de Pretto a herite d'une envie de  parler  frontalement des choses qui l'habitent. Dans un cahier ou sur son telephone portable, il note les  idees  et punchlines qui nourriront ses chansons. Avant d'en  developper  les melodies et les rythmes devant un piano et un ordinateur, en fan des explorations sensibles du R'n'B de Frank Ocean. \n        Lire aussi :\n         \n     \n                Printemps de Bourges : les territoires intranquilles d'Eddy de Pretto\n     \n A 11 ans, le Parisien a pris des cours de chant dont l'impact se fait encore sentir dans la force et le delie de sa voix.  << Il est primordial pour moi que les gens comprennent le sens de mes mots, pour  aller  la ou je veux les  emmener . >>  Une reference surgit parmi d'autres : Charles Aznavour. Autant admire par les chanteurs que par nombre de rappeurs, il a ete l'une des seules stars francaises, dans  Comme ils disent , a  ecrire  sur l'homosexualite.  << Cette chanson me touche d'autant plus qu'elle a ete chantee par quelqu'un qui, malgre son statut de vedette, n'a pas hesite a  questionner  et  deranger  les gens >> , observe Eddy de Pretto.  << C'est comme cela que je vois le role de l'artiste. >> Kid,  d'Eddy de Pretto (Initial/Universal). En tournee, dont le 27 novembre aux Etoiles, a Paris.", "theme": "m moyen format"}