{"title": "Au Cameroun, un ecrivain arrete pour << outrage au chef de l'Etat >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-09", "content": "Apres 48 heures de recherches infructueuses dans les commissariats et gendarmeries de Douala, capitale economique du  Cameroun , les proches de Patrice Nganang se disent en partie soulages. L'ecrivain et militant a ete <<  retrouve  >>, vendredi 8 decembre, a la direction generale de la  police  judiciaire de Yaounde, la capitale, ou il serait, selon son avocat, accuse d'outrage au chef de l'Etat. L'auteur de << Temps de chien >>, prix Marguerite Yourcenar et Grand prix de la litterature d' Afrique  noire, a ete arrete mercredi soir a l'aeroport  international  de Douala, alors qu'il s'appretait a  embarquer  pour Harare au  Zimbabwe , ou l'attendait son epouse. \n        Lire aussi :\n         \n     \n                Le Cameroun anglophone gagne par l'escalade de la violence\n     \n <<  Menotte  >>, Patrice Nganang a ete conduit a Yaounde, <<  dans une  voiture  qui l'attendait  >> a l'aeroport, raconte Me Emmanuel Simh, son avocat. Pour les defenseurs de cet enseignant de theorie litteraire de l'universite de New York, ce sont ses ecrits sur la situation en zone anglophone qui sont la cause de cette arrestation. Patrice Nganang est arrive au Cameroun le 27 octobre, puis a sillonne durant quelques jours, le Sud-Ouest et Nord-Ouest, les deux regions anglophones, en proie a une vague contestatrice. << mettre hors d'etat de  nuire  ces criminels >> Le 5 decembre, l'ecrivain a publie un << Carnet de route en (zone) dite anglophone >> sur le site de l'hebdomadaire  Jeune Afrique . Il y denonce la gestion de la crise qui secoue depuis un an, cette partie du pays, concluant son article par ces mots : <<  Il faudra sans doute un autre regime  politique  pour  faire   comprendre  a l'Etat que la mitraillette ne saurait  endiguer  une foule en mouvement. Seul le changement au sommet de l'Etat pourra  regler  le conflit anglophone au Cameroun.  >> Des ecrits intolerables pour le  pouvoir  camerounais, selon les proches de Patrice Nganang. Le 30 novembre, le president Paul Biya a annonce la mise en place de dispositions pour <<  mettre hors d'etat de nuire ces criminels  >>, alors que les assassinats de militaires et policiers se multiplient dans les deux regions ou s'expriment desormais par les armes des revendications independantistes. \n        Lire aussi :\n         \n     \n                << Au Cameroun anglophone, la violence semble etre la seule maniere de se faire entendre >>\n     \n Du cote des detracteurs de Patrice Nganang, cette arrestation serait en realite liee a l'une de ses publications sur  Facebook  dans laquelle il menace de <<  donner une balle exactement dans le front  >> de Paul Biya. <<  C'est son  style . C'est quelqu'un qui est un peu offensif, un peu fougueux  >>, relativise son ami et compagnon de lutte, Gerard Philippe Kuissi. Un collectif de dix-sept ecrivains africains et occidentaux a lance une petition sur internet  << pour la liberation immediate de Patrice Nganang >> . Moins de 24 heures apres sa mise en ligne, la petition avait enregistre, vendredi soir, pres de 1.700 signatures.", "theme": "afrique"}