{"title": "Chomage : la publication sur les chiffres de Pole emploi deviendra trimestrielle en 2018", "newspaper": "Le Monde", "author": ["Bertrand Bissuel"], "date_publi": "2017-11-09", "content": "Une page se tourne pour toutes les personnes - les journalistes, en particulier - qui decortiquent les chiffres du chomage fournis par Pole  emploi  et par les services du ministere du  travail . Depuis des annees, ces donnees font l'objet d'une publication mensuelle de treize pages, remplies de tableaux et de courbes, avec quelques lignes de commentaires et des rappels sur les sources, les definitions, les methodes de recension... A  partir  de debut 2018, ce document sera elabore et mis a disposition chaque trimestre. Un ralentissement dans le rythme de diffusion qui est justifie par le fait qu'il vaut mieux  raisonner  en  tendances , sur trois mois au moins, plutot que de  scruter  les statistiques mensuelles, celles-ci etant tres volatiles et, du meme coup, pas toujours pertinentes pour  comprendre  ce qui se passe sur le marche du travail. \n        Lire aussi :\n         \n     \n                L'executif veut maintenir le rythme des reformes\n     \n << Yo-yo >> Ce changement a ete annonce, jeudi apres-midi, lors d'une conference de presse, par Selma Mahfouz, la responsable de la Direction des etudes du ministere du travail (Dares), et par Stephane Ducatez, en charge des statistiques chez Pole emploi. Pour  etayer  leurs propos sur la versatilite des chiffres, ils ont cite l'exemple de l'annee 2016 : au cours de cette periode, le nombre de demandeurs d'emploi sans aucune activite (categorie A) avait diminue de plus de 100 000 mais il n'avait cesse de  faire  le << yo-yo >>, avec cinq mois de hausse et sept mois de recul. Le fait de  rendre  trimestrielle la publication de Pole emploi et de la Dares survient apres d'autres modifications de meme nature apportees en 2016, sur le conseil de l'Autorite de la statistique publique (ASP) : a l'epoque, avaient ete introduites, dans le document de treize pages, des donnees sur les evolutions trimestrielles. Les preconisations de l'ASP sont approuvees par de nombreux economistes, qui considerent que s'exprimer sur les indicateurs de Pole emploi, au mois le mois, n'a guere de sens. D'autant moins que ceux-ci sont tres sensibles a des regles, qui varient assez regulierement, et aux comportements des chomeurs. Ainsi, les inscrits a Pole emploi sont invites, chaque mois, a  mettre  a jour leur dossier, faute de quoi ils disparaissent des listes ; s'ils sont relances plus energiquement que les mois precedents, ils peuvent  etre  plus nombreux a faire le necessaire pour  garder  la qualite de demandeur d'emploi, ce qui a pour effet d'accroitre les effectifs. Un tel evenement s'est d'ailleurs produit en mai 2015. Le ministre du travail de l'epoque, Francois Rebsamen, avait plaide pour que l'on change de barometre, et que soient desormais privilegiees les statistiques de l'Insee, jugees plus robustes. Mais son voeu n'avait pas ete exauce. Changer les usages Pour sa part, l'actuelle ministre du travail, Muriel Penicaud, avait indique, a la fin mai, soit quelques jours apres son entree au gouvernement, qu'elle ne porterait aucune appreciation sur les chiffres mensuels de Pole emploi, car ils peuvent etre pollues  << par differents evenements de nature administrative >> . Ces indicateurs brouillent  << plus qu'il [s]  n'eclaire [nt]  les tendances de fond sur le niveau de chomage >> , avait-elle argumente, dans un communique. Desormais, des << rendez- vous  >> sont organises chaque trimestre, au ministere du travail, pour  analyser  les  << cinq faits saillants de la conjoncture du marche du travail en  France  des trois derniers mois >> .  L'annonce, jeudi, de nouveaux changements s'inscrit dans cette continuite. A l'avenir, le document de treize pages, corealise par la Dares et par Pole emploi, publiera, tous les trois mois, donc, le nombre moyen de demandeurs d'emploi sur le trimestre. Cependant, les series mensuelles, actuellement diffusees, continueront d'etre mises en ligne tous les mois, aux memes dates qu'aujourd'hui. Ainsi, toutes les informations resteront a la portee du public, a fait  valoir  M me  Mahfouz. Mais les donnees mensuelles seront presentees sommairement, a travers des alignements et des cascades de chiffres, au lieu d'etre mises en forme dans un document bien structure. Le but est aussi de  transformer , petit a petit, les usages des journalistes - et de les  amener  a  traiter  les donnees trimestrielles, au detriment de celles qui sortent chaque mois. Reste a  savoir  maintenant si ceux-ci prendront le pli...", "theme": "politique"}