{"title": "Le renouvellement de l'autorisation du glyphosate divise le gouvernement allemand", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "2017-11-27", "content": "Le renouvellement de la licence d'exploitation du glyphosate pour cinq ans, decide lundi 27 novembre par l' Union europeenne , divise le gouvernement allemand. La ministre  social -democrate de l' environnement , Barbara Hendricks (SPD), a critique la position de l' Allemagne , un des dix-huit Etats ayant vote, a Bruxelles, pour la prolongation de cet herbicide controverse, dont la licence d'exploitation devait  arriver  a expiration le 15 decembre. \n        Lire aussi :\n         \n     \n                Macron reaffirme que la France interdira le glyphosate << au plus tard dans trois ans >>\n     \n << Il avait ete clairement etabli que l'Allemagne, lors de  la reunion  du comite d'appel, devait s'abstenir >> , a declare M me  Hendricks, qui a precise  avoir  telephone, deux heures avant la reunion, a son collegue charge de l' agriculture , le conservateur bavarois Christian Schmidt (CSU), pour lui  dire  qu'elle etait elle-meme  << opposee au renouvellement de la licence du glyphosate >> . Lors d'un precedent vote, le 9 novembre, l'Allemagne s'etait abstenue. Ce jour-la, la proposition de la Commission europeenne n'avait pas reussi a  atteindre  la majorite qualifiee necessaire. Cette affaire risque de  peser  sur les pourparlers en vue de la  formation  d'un gouvernement a la tete du pays. Elle intervient alors meme que les sociaux-democrates et les conservateurs de la CDU-CSU viennent d'accepter d'ouvrir des  discussions  dans le but de  former  une nouvelle << grande coalition >>, apres l'echec des pourparlers engages au lendemain des legislatives du 24 septembre en vue de  constituer  une coalition dite << jamaicaine >> entre les conservateurs, les liberaux et les ecologistes. Depuis fin octobre, le gouvernement de << grande coalition >> mis en place en 2013 est toujours en fonction, mais il n'est plus charge que de l'expedition des affaires courantes. << Ceux qui ont interet a  instaurer  une relation de confiance entre des partenaires ne peuvent pas se  comporter  ainsi >>, s'est emportee M me  Hendricks Si l'affaire du glyphosate tombe au plus mal, c'est que le SPD est lui-meme tres reserve quant a l'idee de  participer  une nouvelle fois a un gouvernement aux cotes des conservateurs. Apres les legislatives, le president du parti, Martin Schulz, etait partisan d'un retour dans l'opposition. Ce n'est que vendredi 24 novembre, apres une nuit de vifs  debats , que la direction du parti a annonce qu'elle etait prete a  discuter  a nouveau avec la CDU-CSU. \n        Lire aussi :\n         \n     \n                Le SPD se veut offensif avant d'aider Merkel a sortir de l'orniere\n     \n << Ceux qui ont interet a instaurer une relation de confiance entre des partenaires ne peuvent pas se comporter ainsi >> , s'est emportee Mme Hendricks, qui n'en est pas a son premier differend avec ses collegues bavarois du gouvernement (le ministre de l'agriculture et celui des  transports ) depuis quatre ans. L'affaire risque en tout cas de  compliquer  la tache des dirigeants du SPD. Apres leur revirement de vendredi, ces derniers devront maintenant s'efforcer d'obtenir le plus de concessions possibles de la part des conservateurs s'ils veulent que les adherents du parti, comme ils s'y sont engages, acceptent l'entree d'une nouvelle << grande coalition >> au terme des negociations. Ces dernieres auront lieu dans les prochaines semaines et auront pour objet la redaction de la feuille de route du futur gouvernement.", "theme": "planete"}