{"title": "Kenya : quatre morts a Nairobi a la veille de la decision de la Cour supreme sur le scrutin presidentiel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-19", "content": "Apres plusieurs semaines de calme, les tensions se ravivent au  Kenya  a mesure que se rapproche la decision de la Cour supreme sur la validite de la deuxieme election presidentielle, qui a vu, fin octobre, la victoire du chef d'Etat sortant, Uhuru Kenyatta. Deux jours apres la mort de trois manifestants, en marge d'un rassemblement de l'opposition accompagnant le retour a Nairobi de l'opposant Raila Odinga, quatre personnes ont ete retrouvees mortes, dimanche 19 novembre au matin, dans le bidonville de Mathare, au nord-est de la capitale kenyane. \n        Lire aussi :\n         \n     \n                Le president sortant, Uhuru Kenyatta, proclame vainqueur de la presidentielle au Kenya\n     \n Les circonstances de ces morts restent floues. Abritant plusieurs communautes, dont les Luo, fideles a Raila Odinga, Mathare fut l'un des principaux theatres des violences qui ont entraine la mort d'au moins 52 personnes depuis le mois d'aout, selon un decompte de l'AFP. Selon des habitants de Mathare et la coalition d'opposition NASA, les meurtres de dimanche constituent des crimes ethniques visant les Luo. Ils accusent les Mungiki, des gangs  arm es kikuyu, l'ethnie du president sortant Uhuru Kenyatta, d'en  etre  les responsables. Cette version est dementie par le chef de la  police  de Nairobi, Japheth Koome, pour qui ces morts sont le resultat d'actes de criminalite commune. Fin octobre, des violences avaient egalement fait plusieurs morts a Kawangware, un autre bidonville, sans qu'il soit possible de  determiner  clairement s'il s'agissait de violences interethniques. Fortes tensions a Mathare Quelle que soit leur cause, ces evenements ont provoque de fortes tensions a Mathare ou des echauffourees ont eclate - des bus ont ete brules - alors que la police se deployait sur place.  << Les gens veulent se  venger ,  a temoigne un habitant de Mathare contacte par telephone.  Il y a enormement de police sur les principales arteres, ils ont blesse notre depute. >> L'elu NASA Anthony Oluoch aurait, selon ce temoin, ete touche par balle a la jambe lors d'une intervention de la police concomitante a la visite sur place de Raila Odinga, venu avec d'autres figures de l'opposition  rencontrer  les habitants. <<  Tout ceci devrait etre empeche le plus fermement possible , a declare Raila Odinga, le leader luo de 72 ans, lors d'une conference de presse improvisee plus tard a l'hopital de Nairobi, ou le depute a ete  transport e. M. Odinga a declare  avoir  constate la mort de quinze autres supporteurs, samedi, a la morgue de Nairobi (un chiffre dont aucune agence de presse n'a fait etat). <<  Tout ceci pousse le pays vers le precipice , a-t-il poursuivi en une reference explicite aux violences de 2007-2008.  Nous avons clairement besoin que la communaute internationale intervienne, sans quoi il y aura une crise dans ce pays. >>  \n        Lire aussi :\n         \n     \n                Raila Odinga vainqueur de la crise au Kenya a defaut des urnes\n     \n Recours sur le fait que 25 circonscriptions n'ont pas vote Ce regain de tension precede de quelques heures la decision tres attendue de la Cour supreme kenyane quant a la validite du deuxieme scrutin presidentiel, qui s'est tenu le 26 octobre et a vu Uhuru Kenyatta declare vainqueur avec 98 % des voix. La plus haute juridiction du pays, presidee par le juge David Maraga, avait cree la surprise en annulant, debut septembre, la premiere election du 8 aout. Cette decision, historique en  Afrique , a plonge le Kenya dans une grave crise  politique . Organise dans l'urgence, sous de multiples pressions, le scrutin a ete decredibilise par la Commission electorale elle-meme et boycotte par l'opposant Raila Odinga, dont les partisans ont boude les urnes. Deux recours ont ete deposes par des membres de la societe civile et un ancien depute. Ils attaquent notamment le fait que 25 circonscriptions n'ont pas vote, ce qui est contraire a la loi kenyane. \n        Lire aussi :\n         \n     \n                Au Kenya, la reelection de Kenyatta a nouveau entre les mains de la Cour supreme\n     \n En cas de validation par les juges de ce nouveau vote, la ceremonie d'investiture d'Uhuru Kenyatta pourrait theoriquement se  tenir  des mardi 21 novembre. Dans le cas contraire, le Kenya, qui a touche ces derniers mois aux limites de son systeme  politique  et institutionnel, s'enfoncera, a coup sur, dans une crise plus profonde encore.", "theme": "afrique"}