{"title": "Nouvelle-Caledonie : une premiere etape reussie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-04", "content": "Editorial du <<  Monde  >>.  Il ne s'agit que d'une etape. Mais l'accord  politique  auquel sont arrives jeudi 2 novembre les responsables neo-caledoniens et le gouvernement constitue une avancee encourageante dans le processus qui doit  conduire  a l'organisation de la consultation pour l'accession a la souverainete du territoire. Celle-ci est prevue au plus tard en novembre 2018. << L'Etat jouera pleinement son role d'acteur et de garant de ce processus pour  conforter  le destin commun inscrit dans le preambule de l'accord  [de Noumea de 1998] . C'est un engagement personnel que je prends ici >>,  avait proclame Edouard Philippe le 4 juillet, a la tribune de l'Assemblee nationale, lors de sa declaration de  politique  generale. Les propos avaient ete favorablement accueillis sur le Caillou, mais il restait a en  administrer  la preuve. Le premier ministre n'a pas manque son premier rendez- vous  avec les independantistes et les non-independantistes. L'un des principaux enjeux consistait a  trouver  un compromis sur la composition des listes electorales. Le point d'achoppement portait principalement sur l'inscription de plusieurs milliers d'electeurs potentiels, qui n'apparaissaient sur aucun registre. En acceptant d'integrer 11 000 personnes supplementaires sur ces listes - 7 000 de statut civil coutumier (kanak) et 4 000 de statut civil de droit commun -, M. Philippe a reussi a  desamorcer  les desaccords. Relations de confiance Mais, plus que de l'aspect technique du dossier, le premier ministre a surtout su  faire   accepter  sa methode.  << Au-dela de cet accord politique, nous avons une confiance : c'est au moins aussi important >> , s'est-il felicite. Dans la societe neo-caledonienne, ces relations de confiance, basees sur l'ecoute et le respect mutuels, sont essentielles. Elles supposent de  prendre  le temps necessaire pour  rapprocher  les  points de vue . Le premier ministre a su faire preuve de patience,  laisser  chaque position s'exprimer, prendre acte des points de divergence pour faire des propositions susceptibles d'aboutir a un accord. Tous les responsables des delegations ont souligne son implication, sans laquelle ce compromis etait loin d'etre gagne. Surtout, le  climat  qu'a su  etablir  le chef du gouvernement avec ses interlocuteurs neo-caledoniens constitue un acquis   primordial pour  parvenir  a  mener  a son terme le processus referendaire dans les mois qui viennent. \n        Lire aussi :\n         \n     \n                Nouvelle-Caledonie : ce que contient l'<< accord politique >> sur le referendum d'autodetermination\n     \n Certes, il reste de nombreux points a  regler . Les negociations vont se  poursuivre  autour de la traduction juridique de l'accord en loi organique. Ensuite, il s'agira de  definir  les modalites pratiques d'organisation de la consultation, qui seront discutees pied a pied par les differents protagonistes. Il faudra aussi  avancer  dans l'elaboration d'une strategie industrielle commune a propos de l'exploitation du nickel, principale ressource du territoire, et  organiser  les  transferts  de competences entre le territoire et  Paris . Enfin, et surtout, il sera necessaire de parvenir a  degager  un consensus sur la formulation de la question qui sera posee lors de la consultation de 2018. \n        Lire aussi :\n         \n     \n                L'avenir politique de la Nouvelle-Caledonie lie a la strategie sur le nickel\n     \n En gagnant l'estime de ses interlocuteurs, tant chez les independantistes que chez les non-independantistes, Edouard Philippe a amorce un processus prometteur, qui va se poursuivre fin novembre avec son deplacement en Nouvelle-Caledonie. Une nouvelle etape dans un dossier qui demeure hautement perilleux. L' histoire  recente est la pour nous le  rappeler .", "theme": "idees"}