{"title": "Niels Thygesen : << L'heritage de la crise est encore present >>", "newspaper": "Le Monde", "author": ["Marie Charrel"], "date_publi": "2017-11-15", "content": "Niels Thygesen pilote le Comite budgetaire europeen (CBE, European Fiscal board en anglais), dont la mission est d'evaluer les procedures budgetaires europeennes et leur application par Bruxelles. Membre du comite Delors (1988-1989) charge d'etudier les etapes concretes devant  mener  a la realisation de l'Union economique et monetaire, M. Thygesen se montre preoccupe par le faible niveau d'investissement public dans la zone euro. Le CBE vient de  rendre  son premier rapport. Les critiques de la zone euro ont longtemps ete caracterisees par l'opposition entre pays crediteurs et debiteurs. Au regard de la situation en 2016, que votre rapport etudie, est-ce toujours le cas ? Cette opposition est clairement moins extreme qu'au plus fort de la crise, entre 2011 et 2013, lorsque tous les pays consolidaient leurs  finances  publiques. Depuis quatre ou cinq ans, nous avons renoue avec une croissance modeste mais reguliere, et les tensions se sont quelque peu apaisees. Desormais, tous les pays, sauf un ou deux, affichent des excedents de leurs comptes courants et exterieurs. Ils ont reduit leurs deficits publics de 6 % a 1,5 % du produit interieur brut (PIB). La zone euro dans son ensemble, et cela s'est confirme en 2016, enregistre des performances economiques raisonnablement bonnes et cela allege les tensions. Mais l'heritage de la crise est encore present, dans les niveaux eleves de dettes. \n        Lire aussi :\n         \n     \n                Pilotage des budgets en Europe : la Commission europeenne a encore des progres a faire\n     \n L'un des heritages de la crise est que la reduction des depenses publiques s'est souvent traduite par une baisse de l'investissement public, au plus bas depuis 1995 dans la zone euro. N'est-ce pas a l'oppose de ce dont la zone euro a besoin ? En effet, et c'est egalement la reaction  politique  classique en cas de crise : il est plus simple de  repousser  des investissements publics que de  couper  d'une facon ou d'une autre dans la depense publique, notamment dans les traitements des fonctionnaires ou les retraites. Mais les investissements sont importants, parce qu'ils generent de la demande plus efficacement que la hausse des retraites ou de la  consommation  publique. Ils generent egalement des capacites productives pour le futur, essentielles a la croissance europeenne. Le fait que l'investissement public soit plus bas qu'il y a vint ans en pourcentage du PIB est en effet une source d'inquietude. Certains pays, comme l' Allemagne , n'utilisent pas les marges budgetaires dont ils disposent pour  investir . Comment  changer  les regles europeennes pour les y inciter ? Ce concept de marge budgetaire est interessant. Il est difficile a  definir . Le probleme, si l'on peut  dire , avec les regles europeennes, est qu'elles fixent des objectifs a  atteindre  pour les Etats dont les finances publiques sont degradees, mais il n'y a pas de regles pour les Etats surpassant ces objectifs, et disposant des lors de marges de manoeuvre budgetaires. On observe neanmoins qu'en Allemagne et aux  Pays-Bas , ou il y a eu des elections, ces questions sont debattues, et que le deficit d'investissement sera probablement corrige. Il existe aujourd'hui une procedure de deficit excessif. Ne faudrait-il pas  instaurer  une procedure d'excedent excessif ? Ce probleme se pose regulierement dans l'economie mondiale, lorsque des pays affichent des surplus. Notre rapport suggere que les regles europeennes soient a l'avenir un plus symetriques, avec une utilisation plus reguliere des marges budgetaires. Les regles budgetaires europeennes fixent a la fois un seuil de deficit public et de dette publique a atteindre. Ne vaudrait-il pas mieux se  concentrer  sur une seule de ces cibles ? C'est vrai. La dette est, d'une certaine facon, la cible logique pour  maintenir  la soutenabilite des finances publiques. Mais la dette est un objectif de long terme, tandis que la soutenabilite des comptes publics est soumise de nombreuses incertitudes de court terme. La cible de deficit public a donc ete vue comme un moyen de  controler  l'evolution de la dette. Voila pourquoi nous avons, au depart, choisi de  prendre  les deux objectifs. Cela faisait sens pour  avoir  une meilleure vue des finances publiques : les couts de la reunification allemande avaient par exemple ete imputes a la dette, sans  passer  par le deficit. La dette publique italienne culmine aujourd'hui a 130 % du PIB, celle de la  Grece  a pres de 180 %. Comment, a de tels niveaux, peut-on les  juger  soutenables ? La baisse des taux d'interet et des couts d'emprunt lies a la  politique  monetaire accommodante a contribue a rendre ces dettes soutenables. Mais il s'agit d'une vue a court terme, car rien ne garantit que les taux resteront bas. Ils vont  remonter  lentement, ce qui laissera le temps d'agir, mais il est clair que les dettes excedant 100 % du PIB seront problematiques a long terme. Emmanuel Macron propose de  construire  un budget et un ministere des finances communs a la zone euro. Soutenez- vous  ce  projet  federaliste ? Le president Macron a plus de chance d'aboutir en la matiere que ses predecesseurs, mais les opinions divergent encore sur le role que devrait  jouer  un ministre des finances europeen. En Allemagne, on estime qu'il devrait avoir le  pouvoir  d'arbitrer et de l'emporter sur les decisions budgetaires nationales. La vision francaise est plutot celle d'une initiative jointe, avec une fonction budgetaire commune de stabilisation. Je pense que nous avons besoin d'elements de ces deux visions. Il nous faut des regles, mais ces dernieres annees ont montre qu'en periode extraordinaire, nous avons besoin d'agir au niveau europeen avant que la crise eclate. A propos de cette capacite budgetaire commune. Qui la financerait ? Comment fonctionnerait-elle ? Plusieurs modalites sont possibles. Elle pourrait  emprunter  et investir dans differents pays, un peu comme le fait le deja le plan Juncker et avec l'idee de  proteger  les investissements publics en periode de crise. A court terme, une telle option evite la delicate question des  transferts  budgetaires entre Etats. \n        Lire aussi :\n         \n     \n                Reformes de l'eurozone : Juncker plus prudent que Macron\n     \n Certains, comme l'avait fait Jacques Delors, proposent egalement la creation d'une forme d'assurance chomage commune, qui soutiendrait les marches du  travail  nationaux en periode de crise. Un tel mecanisme serait stabilisateur, mais sa mise en oeuvre poserait des problemes de mesure et de calendrier. Il y a enfin l'idee, plus ambitieuse, d'augmenter le budget de la zone euro ou de l' Union europeenne  dans son ensemble, comme l'a propose Jean-Claude Juncker [ president de la Commission europeenne ], permettant d'investir de facon plus discretionnaire au niveau europeen ou de certains pays. Soutenez-vous cette proposition ? Nous lui accordons, pour le moment, le benefice du doute. A court terme, un mecanisme protegeant l'investissement nous semble plus realiste. Les autres options exigeraient plus de calcul sur les effets possibles et leur mise en oeuvre, mais cela peut  etre  fait. Toutes ces procedures sont tres complexes. Comment les rendre plus transparentes et accessibles aux citoyens europeens ? Je pense que le manque de confiance dans ces procedures est le fruit du conflit entre les Etats fragilises et solides budgetairement. J'espere que la reprise apaisera ces tensions, et qu'il y aura un consensus pour  simplifier  cet ensemble, qui reste indispensable. Votre rapport suggere, pour  renforcer  les regles budgetaires, d'utiliser les fonds europeens. Comment cela se passerait-il en  Italie , au  Portugal  ou en Grece ? Le fait est que les sanctions dont peut  faire  usage la Commission europeenne sont difficiles a  adopter  et a  appliquer , en grande partie parce qu'il est delicat d'exiger des sanctions qui degraderaient l'etat des finances publiques des pays concernes. Une alternative serait donc d'utiliser les fonds europeens, apres une consultation du parlement europeen, ou encore le budget europeen - comme les soutiens a l' agriculture  - comme moyen de pression. Cela ne serait evidemment pas tres bien recu par les pays concernes, mais c'est une option possible si l'on souhaite des sanctions plus efficaces. Quels autres defis la zone euro devra-t-elle  relever  ces prochaines annees ? L'un des grands defis est que nous ne pourrons pas  continuer  a  compter  sur les mesures tres accommodantes deployees par la Banque centrale europeenne depuis cinq ans. Il faudra  reequilibrer  les choses, avec des politiques budgetaires un peu plus genereuses, et une politique monetaire un peu plus dure. Je suis convaincu que cela se mettra en place ces deux ou trois prochaines annees.", "theme": "economie"}