{"title": "En Ligue 1, les supporteurs revendiquent de meilleures conditions de deplacement", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-11-05", "content": "Deux semaines apres l'opposition toujours tres particuliere entre l'OM et le PSG, la deuxieme affiche la plus a risque de la  Ligue 1  se deroule dimanche 5 novembre au soir a au stade Geoffroy-Guichard entre l'AS Saint-Etienne et l'Olympique lyonnais. Le derby entre les deux voisins distants de soixante kilometres draine son lot de folklore mais aussi de tensions et parfois de violences. A l'inverse des supporteurs parisiens qui ont ete interdits de deplacement au stade Velodrome, les supporteurs lyonnais auront le droit d'assister au match. Certaines restrictions ont cependant ete ordonnees par les pouvoirs publics : leur nombre a ete limite a 850 et leur trajet depuis  Lyon  sera strictement encadre. Mais d'autres restrictions geographiques seront appliquees. Le centre-ville de Saint-Etienne ainsi que les abords du stade, et le  centre  d'entrainement situe sur la commune de l'Etrat, seront interdites a toutes personnes arborant une tenue de supporteur lyonnais. << Une evolution positive >> Alors que les supporteurs lyonnais avaient ete interdits de deplacement lors du derby de la saison 2015-2016, c'est la deuxieme fois consecutive qu'ils ont l'opportunite d'assister a ce qui represente la rencontre de l'annee pour eux. Par rapport a la saison derniere, ils seront meme 79 de plus a  prendre  place dans le parcage visiteur. Selon nos informations, il y aura ce soir 550 Bad Gones, 120 membres de Lyon 1950 et 150 places accordees aux autres associations. S'il faut  attendre  la fin de la rencontre avant de  juger  de la bonne organisation de cette affiche du  football  francais, la collaboration entre tous les acteurs semble  avoir  ete ideale. Xavier Pierrot, Stadium  manager  de l'OL, et le referent supporteur du club, Hugues Esteban, ont ete convies en prefecture de Loire, il y a plus de trois semaines, a  venir   discuter  avec l'ASSE, le representant du prefet et le Directeur departemental de la securite publique 42 (Loire).  << D'habitude, c'est plutot dans la semaine avant le match que l'on se demande encore si le deplacement est autorise ou pas , confie Xavier Pierrot,  Il y a une evolution positive avec une volonte partagee de dialogue entre tous les acteurs. >> A ce  titre , la loi du 10 mai 2016, dite loi Larrive, constitue un tournant. Elle est censee  renforcer  le dialogue avec les supporteurs meme si elle n'est pas denuee d'un volet repressif avec des dispositions de lutte contre le hooliganisme.  << Les decrets d'application de cette loi ont ete pris au cours de la saison derniere. Elle a vocation a  tenter  de  developper  les relations entre les clubs, les pouvoirs publics et les groupes de supporteurs, a  desamorcer  certaines situations >>,  affirme le commissaire Antoine Mordacq, commissaire de la Division nationale de lutte contre le hooliganisme (DNLH), qui fait partie de la direction nationale de la securite publique. Elle instaure notamment la fonction de referent supporteur dans chaque club. Climat general favorable a une detente Du cote des supporteurs actifs, ceux qui s'organisent et animent les stades, le constat n'est pas si positif. La gestion de l'avant-match entre l'OM et le PSG n'a par exemple pas ete du gout des supporteurs parisiens, sans vraie concertation et sans reelle information.  << L'interdiction est comprehensible vu le  contexte  mais tout a ete fait au dernier moment, en entretenant une espece de faux suspense sur la decision >> , regrette James, porte-parole de l'Association nationale des supporteurs (ANS). Ce supporteur parisien reconnait une ouverture au dialogue plus importante, mais qui ne fait pas  oublier  les loupes.  << Il y a une envie de discuter qui repose sur la volonte commune de  faire  venir les gens au stade, de les  remplir . Il y a moins d'interdictions de deplacement mais c'est un peu hypocrite puisqu'il y a en revanche beaucoup de restrictions. Il y a un manque d'homogeneite entre les differentes prefectures et entre les clubs. Il faudrait  essayer  d'avoir une base commune. >> Si le changement a la presidence de la LFP, avec l'election en novembre 2016 de Nathalie Bloy de la Tour, et l'arrivee cette saison d'un nouveau commissaire a la tete de la DNLH, creent un  climat  general favorable a une detente, les actes sur le terrain ne sont pas toujours en adequation. Et l'accueil des supporteurs dans les stades patit d'un manque de reflexion globale.  << Si les supporteurs doivent  respecter  les reglements, il faut aussi que les reglements de la LFP soient appliques quand il les concerne. Le minimum est ainsi d'avoir une buvette et des toilettes dans chaque parcage visiteur >> , assene James. Une buvette et des toilettes dans chaque parcage visiteur Le porte-parole de l'ANS egrene une liste de revendications :  << Il faut des stewards polis et competents. On demande aussi qu'au niveau des autorites il y ait une personne identifiee et identifiable a qui supporteurs mais aussi membres de la securite privee des enceintes puissent s'adresser en cas de problemes. Il serait egalement bien d'harmoniser les consignes aux forces de l'ordre pour  eviter  les contradictions, creatrices de tensions idiotes, quand on nous autorise a  entrer  un tambour mais sans les baguettes ou qu'un drapeau est autorise a une fouille avant d'etre refoule 50 metres plus loin a une autre. >> Optimiste au sujet de l'amelioration des relations avec les supporteurs, Antoine Mordacq reclame du temps et de la patience :  << Le  travail  est en cours et les choses ne vont pas  etre  revolutionnees du jour au lendemain. Apres, on est tous d'accord que l'on peut parfois desamorcer des conflits en reglant de petits details. >> Pour le commissaire de la DNLH, il y a encore des efforts a faire au sein de certains groupes de supporteurs, parfois hostiles a tout dialogue.  << Il arrive que des parcages soient vides, non a cause d'une interdiction mais en raison d'un boycott. Nous avons un dialogue de plus en plus constructif avec l'ANS mais il ne faut pas oublier qu'un certain nombre d'associations ont toujours refuse de  parler  au  pouvoir  public. Parfois, ces memes supporteurs n'ont pratiquement plus de relations avec leur propre club,  raconte Antoine Mordacq,  Je suis quand meme optimiste car ils se rendent comptent que cette posture est contre-productive. >> Les raisons de ces boycotts peuvent etre variables. Cote stephanois, on assume d'avoir refuse de se  deplacer  a Lyon ces dernieres annees.  << Pendant longtemps, on s'est rendu a Gerland entre 1 200 et 2 800 supporteurs. On jouait le jeu d'etre escorte. Depuis la folie des restrictions, on nous impose des quotas de 400, de 600 ou de 850 cette annee pour les Lyonnais... Or, on se refuse a  selectionner  pour un tel match. Nous sommes cinq associations et il n'y aurait meme pas assez de places pour nos deux principaux groupes >> , eclaire Tom, supporteur de l'ASSE. Les Stephanois accepteront-ils de se  rendre  pour la premiere fois dans le nouveau stade de leurs rivaux lors du match retour prevu en fevrier prochain ? Ce membre du Kop sud de Saint-Etienne est dubitatif :  << On n'en a pas encore discute. Comme les Lyonnais sont plus nombreux cette annee, peut-etre qu'en fonction de la capacite plus grande du stade de l'OL, nous aurons un quota plus eleve. On n'en sait rien pour le moment. >>  Il est vrai qu'un derby sans supporteurs des deux camps n'a pas la meme saveur.", "theme": "ligue 1"}