{"title": "<< En Afrique, environ la moitie des seropositifs sont sous traitement >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Pour Francois Dabis, a la tete de l'Agence nationale de recherches sur le  sida  et les hepatites virales (ANRS), la persistance des inegalites Nord/Sud freine l'endiguement de l'epidemie. Face au VIH, quel est le premier enjeu de l'innovation dans les pays du Sud ? C'est un enjeu de simplification. Prenons l'exemple de l' acces aux soins  des populations vivant avec le VIH. Nous avons besoin de solutions qui facilitent la tache des personnels de sante et qui abaissent les couts de la prise en charge. Les systemes politiques et sanitaires de ces pays restent fragiles : plus ils disposeront de solutions simples et adaptees a chaque  contexte , plus ils pourront les rendre accessibles au plus grand nombre. Aujourd'hui encore, sur l'ensemble du continent africain, environ la moitie des personnes seropositives sont sous traitement. Dans le meme temps, un nombre croissant de personnes entre dans les systemes de soins, ce qui les fragilise encore plus. Quelles sont les autres pistes de simplification ? Pour le depistage, d'enormes progres ont ete accomplis dans la diversification des outils. On dispose de tests rapides d'orientation diagnostique (TROD) du VIH. Mais leur diffusion reste tres limitee, pour des raisons de logistique et de couts. On manque de bons modeles de diffusion de ces tests qui les rendraient efficaces. Il faudrait, par ailleurs,  promouvoir  un depistage conjoint du VIH et des hepatites B et C. Enfin, meme si leurs couts ont baisse, ces tests restent trop chers, comme les tests de suivi biologique des patients traites. C'est inacceptable alors que le marche est considerable. Pour  proposer  de nouveaux outils de mesure de la charge virale a moindre cout, adaptes au contexte africain, un vaste programme a ete monte par un consortium dont l'ANRS fait partie, finance par Unitaid. Il se deroule au  Burundi , en  Guinee , au  Cameroun  et en Cote d'Ivoire. \n        Lire aussi :\n         \n     \n                Les geants du Sud face au defi de l'acces aux medicaments\n     \n Quels sont les progres necessaires ? Il y a un grand besoin d'innovation sociale pour s'attaquer a la discrimination des personnes seropositives. En  Afrique , leur stigmatisation est encore la regle. Il faut  inventer  de nouvelles facons de  communiquer  et de  mobiliser  les communautes. Mais il faut aussi un volontarisme  politique . Or, au fil du temps, les politiques nationales ont plutot faibli. Nombre de leaders politiques autrefois tres actifs sont vieillissants. Le president de l'Ouganda, Yoweri Museveni, leader jadis charismatique, a permis a l'epidemie de  regresser  mais son discours est moins audible. Tous les indicateurs de l'epidemie sont clignotants en  Ouganda  : des lois homophobes ont notamment ete votees par son Parlement. L'Onusida pourrait davantage  assurer  son role de chef d'orchestre, en incitant les politiques a  jouer  leur partition. Ces discriminations retardent l'entree des personnes infectees dans les systemes de sante... Oui. C'est une perte de chances massive, ces personnes ne parviendront pas a  recuperer  un systeme immunitaire efficace. D'ou un cortege de complications et d'infections opportunistes. En Amerique du Nord et en  Europe , une minorite de patients arrive dans le systeme de soins avec un diagnostic tardif. Dans beaucoup de pays d'Afrique, c'est la majorite. On voit des situations semblables a celles que l'on trouvait en  France  il y a plus de vingt ans : des patients souffrant de tuberculose avancee, d'infections a cryptococcose, responsables de meningites... Ces maladies opportunistes restent le quotidien des pays en  developpement . Elles imposent des protocoles de prise en charge complexes, avec des risques d'interactions entre medicaments. Comment alors  ameliorer  l'organisation des systemes de sante mis sous tension ? Comment ameliorer la prise en charge des meningites a cryptococcose ou de la tuberculose chez les patients vivant avec le VIH ? Il y a un besoin de nouvelles strategies therapeutiques et de nouveaux medicaments plus efficaces. En l'absence d'interet notable des industriels, l'espoir vient des programmes developpes par les organisations a but non lucratif : Unitaid, le DNDi (Drugs for Neglected Diseases initiative) ou la Fondation Gates, et, pour la recherche, d'organismes publics comme l'ANRS. Quid des antiretroviraux ? Depuis trois a quatre ans, l'innovation est repartie sur le front de ces medicaments qui ciblent le VIH. Les antiretroviraux de derniere generation sont plus efficaces, ils ont une meilleure << durabilite >> (le patient peut  rester  plus de sept ans traite par la meme molecule), ils sont bien toleres, faciles d'usage et induisent moins de resistance et de complications. Ils offrent une meilleure qualite de vie mais ils sont aujourd'hui reserves aux pays occidentaux. En 2003 et 2004, quand les pays du Sud ont eu acces aux tritherapies, les molecules dont ils disposaient etaient celles que les pays riches commencaient a  abandonner . Progressivement, toutefois, les traitements utilises ont ete a peu pres les memes partout. Ce n'est plus le cas : l'usage du Truvada, par exemple, regresse dans les pays riches mais il reste majeur ailleurs. C'est une demande forte de l'ANRS et des organisations non gouvernementales : il faut  raccourcir  les delais d'acces a l'innovation therapeutique dans les pays du Sud. \n        Lire aussi :\n         \n     \n                Acces aux soins : en Afrique du Sud, la longue attente des patients\n     \n Ce dossier a ete realise en partenariat avec Unitaid.", "theme": "medecine"}