{"title": "Viens chez moi, j'habite dans une galerie", "newspaper": "Le Monde", "author": ["Catherine Rollot"], "date_publi": "2017-10-07", "content": "O rganiser une expo chez soi,  ouvrir  sa maison de campagne a un artiste en residence,  louer  des oeuvres d'art... De nouvelles initiatives voient le jour pour  rapprocher  les amateurs des artistes. Heberger un artiste en residence Le calme de la campagne girondine, le charme des vieilles pierres, la chaleur d'un grenier amenage de 40 m 2 , des chevaux a la porte... Un ecrin de verdure pour  creer  en toute tranquillite. Voila ce que propose Marina Bellefaye, Parisienne heureuse proprietaire d'une maison de  famille , a un artiste en recherche  << d'une bulle >>, << d'un  environnement  inspirant >>. << Mes amis me disaient souvent : \"Qu'est-ce qu'on se sent bien ici, ca donne envie d'ecrire, de peindre\" >>,  se rappelle la jeune femme, ancienne etudiante aux Beaux- Arts  actuellement en  formation  en art-therapie. Depuis deux ans, amis, amis d'amis puis parfaits inconnus recrutes sur la plate-forme Hostanartist se sont succede chez elle pour une ou deux semaines de residence. << Il existe tres peu de  lieux  accessibles pour les jeunes artistes, et les echanges entre createurs et amateurs d'art se limitent souvent aux vernissages. Or beaucoup de gens sont interesses par le processus de creation >>,  estime David Guez, plasticien et cofondateur, avec la commissaire d'exposition Anne Roquigny, d'Hostanartist. La plate-forme de petites annonces, soutenue par le ministere de la  culture  et la region  Ile-de-France , espere  contribuer  a  << instaurer de nouvelles relations entre les artistes et  le monde  >>.  Qui sont ces particuliers, apprentis mecenes, qui se lancent dans l'aventure ? Souvent  << des artistes eux-memes, amateurs d'art, des \"profils  Telerama \" >>,  resume David Guez. Ici, pas de transactions (si ce n'est, parfois, une contribution de quelques euros pour  couvrir  les frais d'electricite, d'eau, etc.). En contrepartie, les artistes s'engagent a  donner  une oeuvre, un texte, a  proposer  une performance. La trace du sejour peut aussi  etre  plus immaterielle. Mais l'experience n'en est pas moins enrichissante, temoigne Marina Bellefaye, qui a vu combien les  discussions , voire la simple presence de createurs, ont nourri son propre  travail , dans une emulation benefique. Hostanartist.com Organiser une expo a la maison Permettre a de jeunes artistes d'acceder a une petite visibilite, de  presenter  leur travail, telle est aussi la demarche de Francoise Nowak, coach vocal qui a ouvert gratuitement son vaste appartement parisien a Juliette Lamarca, une peintre rencontree dans un reseau d'entrepreneurs. Le temps d'une soiree, ses 120 m 2  se sont transformes en cimaise pour une dizaine de toiles.  << J'ai la chance d'avoir un bel espace, autant en faire  profiter  une artiste dont j'apprecie le travail >>,  raconte Francoise Nowak. Proches et connaissances ont ete convies. Seule consigne :  apporter  quelque chose a  boire  ou a  manger . Juliette Lamarca a vendu deux tableaux pendant la soiree. Sejourner dans un appartement-galerie Parce qu'elle n'avait ni les moyens ni le carnet d' adresses  pour ouvrir une galerie, Marion Hermitte a decide de  fusionner  hebergement quatre etoiles et galerie d'art contemporain. Depuis quatre ans, cette photographe et plasticienne trentenaire propose a la location un appartement meuble de 70 m 2 , situe dans un ancien hotel particulier du 6 e  arrondissement de  Marseille , a deux pas du Vieux-Port (de 120 a 160 euros la nuitee, selon la saison, pour deux nuits minimum). Moulures, cheminee en marbre, colonnes et oeuvres  expos ees font le charme de cette  << galerie d'art a vivre >>. << Je revais d'un espace culturel different >>,  confie la jeune femme, qui a elle-meme connu la difficulte de  trouver  des lieux d'exposition intimistes et de qualite. Aujourd'hui, elle vit de son invention :  << Grace aux revenus de l'activite chambres d'hote, j'ai pu  fonctionner  au coup de coeur,  avoir  une  programmation  libre et  toucher  deux clienteles, celle qui vient d'abord pour l'hebergement, et qui decouvre et achete parfois, et celle des amateurs eclaires ou collectionneurs, interesses par l'exposition d'artistes emergents ou reconnus. >>  Quand le lieu n'est pas loue, soirees de vernissage et visites sur rendez- vous  sont organisees. Toutes les cinq semaines sont exposees de nouvelles oeuvres, de la serigraphie tout petit format, a 40 euros, jusqu'a des pieces pouvant  atteindre  9 000 euros. La plupart des ventes se situent entre 1 000 et 1 500 euros, dont 40 % reviennent a la galeriste - ce qui est un peu en dessous des commissions pratiquees habituellement. Lappartement-marseille.com S'inscrire a un club Avant-premieres, visites privees d' ateliers ,  rencontres  avec des artistes, parcours commentes par un expert d'exposition... des privileges de VIP pour quelques dizaines d'euros par mois. Partant du constat que  pousser  les portes d'une galerie reste intimidant pour de simples amateurs et que, faute de temps, les Parisiens ne profitent pas toujours de l'abondante offre culturelle, plusieurs start-up proposent de  faciliter  l'acces au  monde  de l'art contemporain dans la capitale. Moyennant un abonnement a la carte (de 30 a 180 euros mensuels selon les offres et la duree de l'engagement), Barter ou CultureSecrets selectionnent et proposent des evenements culturels en petit comite. Les membres de ces nouveaux clubs apprennent ainsi a  dechiffrer  les codes d'un milieu artistique et s'initient a la creation contemporaine. Entre happy few... La democratisation de l'art n'est pas a un paradoxe pres. Barter- paris .com Culturesecrets.com Louer une oeuvre Pour certains,  prendre  son petit-dejeuner devant une toile est devenu un plaisir quotidien, grace a une offre nouvelle de location d'oeuvres d'art en ligne. Le systeme, longtemps reserve aux  entreprises , tente une percee chez les particuliers, reprenant l'idee des artotheques, un concept ne en  Allemagne  au debut du XX e  siecle et qui s'est democratise en  France  dans les annees 1980. Ces bibliotheques d'art qui pretent gravures, serigraphies, photographies, moyennant un abonnement de quelques dizaines d'euros par an, ont connu des fortunes diverses, souvent par manque de financement. Il en reste une quarantaine, dont certaines disposent d'une collection de plusieurs milliers de pieces, comme a  Caen  (Calvados) ou a Limoges (Haute-Vienne).  << Le pret d'oeuvres permet de  liberer  les tetes, de s'eveiller a l'art, de  tisser  un lien intime sans pour autant posseder >>,  estime Catherine Texier, a la tete de la Federation des professionnels de l'art contemporain et copresidente de l'Association de  developpement  et de recherche sur les artotheques.  << Et cette belle idee est plus que jamais d'actualite, a l'heure ou l'acquisition n'est pas le but ultime pour toute une generation. >> Depuis six mois, Philippe Crozet et sa compagne profitent dans leur nouvel appartement de deux tableaux figuratifs, loues sur le site L'OEuvre et l'Atelier. Cette galerie d'art en ligne, creee par l'entrepreneur Jean-Philippe Rouyer il y a un an et demi, propose une selection d'une vingtaine de jeunes talents reconnus - qui ont souvent deja expose ou remporte un prix. Pour trois ou six mois, a raison de 30 euros mensuels, ce systeme permet de  changer  de decor mais aussi de  tester  en grandeur nature des tableaux chez soi avant, eventuellement, de se les  offrir . Loeuvreetlatelier.com Acheter en indivision De nouveaux passionnes qui ne veulent ni  accumuler  ni  speculer  se lancent dans la constitution d'une petite collection acquise en commun. Emilie Flory a accompagne et participe a un de ces groupes. Pendant cinq ans, huit personnes de 33 ans a 73 ans - retraites, enseignants, chefs d'entreprise ou sans profession - ont achete en indivision une vingtaine d'oeuvres d'art.  << La moitie des membres de ce collectif baptise Esperluette n'avait jamais pense  pouvoir   acquerir  une oeuvre, ni meme ose  franchir  le seuil d'une galerie,  explique la commissaire d'exposition independante.  Tous les mois pendant cinq ans, chacun a mis au pot 40 euros. A charge pour moi d'acheter de la ceramique, de la gravure, de la serigraphie, des petits formats en peinture... >>,  poursuit-elle. Les acquisitions ont tourne dans les maisons des uns et des autres jusqu'a la constitution d'une petite artotheque privee. Cette formidable aventure collective s'est achevee il y a quelques semaines avec le partage de la collection.  << C'etait le contrat de depart. Nous avons fait des lots de valeurs plus ou moins egales, chacun a dit ses preferences, et il n'y a eu aucun tiraillement >>,  raconte Emilie Flory, qui cherche a  reiterer  l'experience avec un autre groupe. Le plus dur a finalement ete de  faire   comprendre  a la banque qu'ils acqueraient en indivision de l'art et non de l' immobilier .", "theme": "m perso"}