{"title": "Le Conseil constitutionnel invalide totalement la taxe a 3 % sur les dividendes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "La decision pourrait  etre  lourde de consequences pour les  finances  publiques. Le Conseil constitutionnel a totalement invalide, vendredi 6 octobre, la taxe a 3 % sur les dividendes instauree en 2012. Le gouvernement avait pris les devants en supprimant cette mesure dans le  projet  de loi de finances (PLF) 2018 apres une decision de la Cour de  justice  de l' Union europeenne  (CJUE) en mai. Saisie par des  entreprises  francaises, elle n'avait retoque la taxe que sur les dividendes recus d'une filiale etablie dans l'Union europeenne. Mais d'autres types de dividendes, dont ceux provenant de filiales etablies en  France  ou dans des Etats hors de l'Union europeenne, y etaient toujours assujettis. Le Conseil constitutionnel a, pour sa part, estime que cette difference de situation meconnaissait les  << principes d'egalite devant la loi et devant les charges publiques >>  et etait  << contraire a la Constitution >> . Selon le PLF 2018, la suppression de cette contribution additionnelle a l'impot sur les  societe s (IS) represente un manque a  gagner  de 1,8 milliard d'euros en 2018 pour l'Etat. En outre, dans son projet de loi de  programmation  des finances publiques pour les annees 2018 a 2022, le gouvernement a estime que l'Etat pourrait  avoir  a  rembourser  300 millions d'euros en 2018, puis 1,8 milliard chaque annee en 2019, 2020 et 2021, aux entreprises qui ont du s'acquitter de cette taxe ces dernieres annees, soit un cout total de 5,7 milliards d'euros. \n        Lire aussi :\n         \n     \n                Budget 2018 : << En regle generale, les gagnants sont les gros contribuables hors immobilier >>\n     \n Satisfaction du patronat Interroge par l'Agence France-Presse, Bercy a declare qu'une  << periode de discussion >>  allait s'ouvrir avec les entreprises pour  trouver  une solution. En aout, le ministere de l'economie et des finances avait souligne que le gouvernement envisageait une mesure fiscale temporaire sur les grandes entreprises pour  compenser  la disparition de cette taxe. Mais aucune disposition de ce type n'a ete inscrite dans le PLF 2018. L'Association francaise des entreprises privees (AFEP), qui contestait activement cette taxe, a  << pris acte de la decision >>  dans un communique et note  << avec satisfaction >>  que le PLF prevoyait la suppression de cette contribution.  << Celle-ci etait extremement defavorable a la localisation des sieges sur notre territoire et a l'investissement dans les entreprises francaises >> , a assure l'AFEP. << En l'absence d'une difference de situation, seul un motif d'interet general aurait pu  justifier  la difference de traitement contestee. Or, en instituant la contribution en cause, le legislateur a poursuivi un objectif de rendement budgetaire >> , ont souligne les sages du Palais-Royal dans leur decision. En effet, cette contribution avait ete mise en place en 2012 peu apres l'arrivee de  Francois Hollande  a la presidence, pour compenser une perte de  recettes  budgetaires et  encourager  les entreprises a  reinvestir  leurs benefices.", "theme": "entreprises"}