{"title": "RDC : << Pour apaiser le Kasai, il faudra une nouvelle evangelisation >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Il y a un an, Thomas Kimuanga etait un pretre heureux : 2 000 personnes participaient aux trois messes du dimanche en l'eglise Saint-Philippe, a Kamonia, dans le sud-ouest de la Republique democratique du Congo (RDC). Il venait de  reparer  le toit. La quete nourrissait le cure, le vicaire et les quatre soeurs, consolait les veuves, financait Paques et Noel. Grace a la frontiere avec l' Angola , tout etait moins cher qu'ailleurs. Les  bayonda,  velos surcharges de marchandises, n'avaient pas peur de la nuit. A 46 ans, l'abbe Thomas prie desormais hors de son eglise. L'eveque de Luebo, lui-meme reste a Kinshasa jusqu'en aout, l'a rapatrie a Tshikapa, la capitale de la province du Kasai, dans la paroisse desaffectee de Saint-Vincent-de-Paul,  << ou il n'y a ni courant, ni assiettes >>.  Les habitants commencent a  connaitre  ce grand monsieur a lunettes qui marche d'un pas lent jusqu'a l'hopital des soeurs.  << A la messe, les communautes se melangeaient,  dit-il.  Quand le conflit a commence, on a cru a une blague. C'etait loin de nous. >> \n        Presentation de notre serie\n         \n     \n          Kasai, apres la crise\n           \n Et pour cause : Kamonia se trouve a des centaines de kilometres du territoire de Dibaya, ou a debute << la guerre de Kamwina Nsapu >>. Au printemps 2016, le chef coutumier des Bajila Kasanga,  population  a cheval sur le Kasai et le Kasai-Central, s'est revolte contre le  pouvoir  de Kinshasa. Le president Joseph Kabila terminait alors son ultime mandat, sans  donner  les signes d'une quelconque  alternance . La voix de Kamwina Nsapu, vituperant contre la corruption et l'arbitraire, avait un fort echo. Apres de longues negociations, les forces de l'ordre ont attaque sa maison le 12 aout 2016. L'execution du chef et la profanation de ses fetiches ont engendre une vaste insurrection populaire, suivie d'une repression implacable. Pendant un an, jusqu'a l'ete 2017, les violences ont parcouru un territoire vaste comme la  France . L'Eglise catholique a dresse le bilan de cette guerre ou les machettes font face a des armes lourdes : au moins 4 000 personnes tuees, en majorite par les militaires. Les Nations unies ont recense 89 fosses communes. Des voisins, la Croix-Rouge ou des pretres enterraient les autres cadavres a la va-vite. Fonctionnaires decapites En avril, depuis Kinshasa, l'abbe Thomas apprend que le vicaire et les soeurs ont evacue Kamonia.  Arm es de machettes, de batons et de fusils de chasse, les memes qui ont attaque la ville de Tshikapa approchent. Ces jeunes combattants au bandeau rouge, parfois des enfants, pillent et decapitent les fonctionnaires, les membres du parti presidentiel ou tout  << collaborateur >>  du regime de Kabila. La  police , debordee, recoit le renfort de l' armee . L'Angola a ferme sa frontiere. Dans le diocese, certaines cibles se sont revelees inattendues : eglises, couvents, hopitaux... Thomas Kimuanga montre une liste de six paroisses detruites. Meme la cathedrale a ete attaquee, le 30 mars. Les trois couvents et la sacristie ont ete mis a sac. Les pretres sans paroisse du Kasai ont rejoint le million de personnes deplacees par le conflit.  << Pour  apaiser  le Kasai, il faudra une nouvelle evangelisation >>,  dit l'abbe Thomas. \n        Premier episode\n         \n     \n          A Nganza, retour sur un massacre a huis clos\n           \n Marginalises depuis l'independance, les Kasaiens possedaient deja bien peu d'infrastructures. Les violences ont tout emporte, y compris l'Eglise, pourtant influente et respectee en RDC.  << Nous avons tout fait pour  preserver  la paix, mais nous avons ete accuses d'etre pro-Kabila par les uns, opposants par les autres >>,  explique le pretre. Reposant sur un puissant reseau local mais mise en peril par l'essor des eglises evangelistes, l'institution catholique est restee au coeur de la  politique  congolaise. Au point de  jouer , comme sous Mobutu dans les annees 1990, un role de mediateur entre le pouvoir et l'opposition apres la fin officielle du mandat de Kabila, en decembre 2016. Le 31 decembre 2016, a Kinshasa, les eveques ont peut-etre su que leurs efforts se retourneraient contre eux. Selon l'accord conclu sous leurs auspices, le mandat de Kabila devait se  prolonger  d'un an,  << mais tout  le monde  savait que ce calendrier n'etait pas tenable >>,  se souvient un diplomate africain. Et en effet, le 5 novembre, la Commission electorale nationale independante (CENI) a annonce que l'election presidentielle se tiendrait finalement le 23 decembre 2018. \n        Lire aussi :\n         \n     \n                Au Kasai comme ailleurs en RDC, << le desordre comme art de gouverner >> de Joseph Kabila\n     \n L'attente du depart de Kabila a laisse  naitre  une guerre fratricide entre populations de Kamonia. Les Luba, minoritaires, ont ete chasses par des Pende et des Tchokwe armes par des politiciens de Tshikapa. Ceux-ci avaient deja ete renforces par la division de l'ancienne province du Kasai-Occidental, en 2015. La reforme avait considerablement affaibli l'influence des responsables politiques de Kananga, en majorite luba. Aux luttes politiques s'est ajoutee la predation economique. Des notables pende et tchokwe controlent desormais des mines de diamants autrefois tenues par des Luba.  << Certains chantiers sont sous controle arme >>,  s'inquiete un representant de la societe civile. Plus qu'une centaine de paroissiens Qui, parmi ceux qui attendent les elections ou ceux qui n'en veulent pas, a attaque les eglises du Kasai ?  << Par experience, on sait que des innocents sont tues en RDC,  dit un pretre refugie a Tshikapa, qui souhaite  rester  anonyme.  Mais on a vu des vrais et des faux miliciens de Kamwina Nsapu : les vrais ne s'attaquent pas a la population. Ils veulent d'abord le depart de Kabila. >> Une  enquete  du Haut-Commissariat des Nations unies aux droits de l'homme, basee sur les temoignages de refugies en Angola, a recense des violations contre 282 personnes a Kamonia, dont une majorite de femmes et d'enfants. D'apres ce rapport, les violences ont ete commises par des militaires et des combattants tchokwe appeles << Bana-Mura >> - l'autre nom, a Kinshasa, de la garde presidentielle. \n        Lire aussi :\n         \n     \n                Badylon Kawanda, journaliste en RDC : << Il n'est pas normal de mourir sans media pour le dire >>\n     \n L'abbe Thomas est revenu dans sa paroisse au mois d'aout. Il en est vite reparti. Pas seulement parce que tout a ete vole, meme son etole.  << Ce fut une epuration,  affirme-t-il.  Un mouvement de xenophobie envers les \"non-originaires\". >>  Son nom luba, dit-il, le met en danger.  << Pourquoi etes- vous  revenu ? >>,  a dit un paroissien en l'apercevant. Apres  avoir  denonce les exactions des Bana-Mura, le pretre a recu une lettre de menaces. Thomas Kimuanga a aussi obtenu sa carte d'electeur. A defaut de  voter , cela lui permet de  franchir  plus facilement les quatre barrages qui coupent les 75 km de piste entre Tshikapa et Kamonia. Les militaires exigent 500 francs (moins d'un euro). Mais comme eux, le serviteur de Dieu n'a pas ete paye depuis des lustres. L'abbe Thomas a vu que la vie avait change a Kamonia. Les prix ont double, on revend des groupes electrogenes voles, le panier de quete est vide et la messe ne reunit plus qu'une centaine de personnes. Les autres paroissiens sont morts, refugies ou simplement disparus. Le 25 novembre, leur cure a passe ses dix ans de pretrise. Il aurait aime une fete. \n     Sommaire de la serie << Kasai, apres la crise >> \n     \n        Presentation de la serie\n         \n     \n          Kasai, apres la crise\n           \n \n \n        Premier episode\n         \n     \n          A Nganza, retour sur un massacre a huis clos\n           \n \n \n        Deuxieme episode\n         \n     \n          << Pour apaiser le Kasai, il faudra une nouvelle evangelisation >>\n           \n \n Le 12 aout 2016, l'elimination d'un chef traditionnel oppose au president Joseph Kabila, dans le centre de la Republique democratique du Congo (RDC), degenerait en une vague de violences. Alors qu'un semblant de calme est revenu dans la region,  Le Monde  rend compte de ce desastre humanitaire. \n\n\n\n", "theme": "afrique"}