{"title": "Les adieux d'Evelyne Richard, grande ordonnatrice des voyages presidentiels", "newspaper": "Le Monde", "author": ["Solenn de Royer"], "date_publi": "2017-12-05", "content": "Il y a des moments suspendus. Le pot de depart d'Evelyne Richard, qui quitte l'Elysee a 73 ans, en etait un, lundi 4 decembre. Raide et elegante dans une robe creme pailletee d'or, la grande ordonnatrice des voyages presidentiels depuis Pompidou accueille ses 200 invites a l'heure du the, dans la salle des fetes du palais : diplomates, aides de camp, anciens conseillers ou journalistes, plusieurs generations confondues. On se retrouve par epoque, metier ou affinite. Jean-Pierre Elkabbach, Catherine Nay ou Michele Cotta se melent aux jeunes accredites a l'Elysee. Tout le service de presse de  Nicolas Sarkozy  est la.  << Ca fait drole >>,  lance son ex-communicant, Franck Louvrier, qui n'etait pas revenu a l'Elysee depuis 2012. La Chiraquie est surrepresentee : une ribambelle de conseillers, l'ancienne porte-parole Catherine Colonna ou encore Annie Lheritier, l'inoxydable chef de cabinet de  Jacques Chirac , qui serait  << venue du bout du  monde  >> .  << Emue >>  de  revenir  au palais, elle sent que c'est la derniere fois :  << Evelyne part, c'est un changement d'epoque. >> L'ex-attache de presse de Chirac, Laurent Glepin, murmure :  << Y-a-t-il des gens de chez Mitterrand ? J'ai peur que nous soyons en premiere ligne... ! >>  Si rien n'a bouge dans ce vaste salon de reception aux tentures rouge et or, le temps a passe. Mais l'ex-secretaire general de Francois Mitterrand, Hubert Vedrine, est venu. Il y a meme Jean-Pierre Teyssier,  << charge de mission pour la presse ecrite et l'ORTF >>  au cabinet de Pompidou. Caractere << inedit >> de la ceremonie Emmanuel Macron, qui etait en ligne avec  Donald Trump , descend enfin. Evelyne Richard n'a qu'un mot a dire :  << Merci. >>  Sa voix imperieuse et haut perchee se casse. Le president releve le caractere  << inedit >>  de la ceremonie, il loue cette  armee  d' << invisibles >>  qui oeuvre au palais.  << Je suis le 7 e  president d'Evelyne Richard >>,  s'amuse Macron, qui n'etait pas ne a la mort de Pompidou. Puis, il se mele aux invites. Alors qu'il fuit les echanges avec la presse, le voila cerne.  << Le president face au vieux monde >>,  ironise son porte-parole, Bruno Roger-Petit. Florence Muracciole, journaliste  << a la retraite >>,  feint de s'etonner :  << Finalement,  vous  aimez bien les journalistes ! >> << Gouverner, ce n'est pas  commenter  sa propre action >>,  repond Macron, qui joue le jeu pour l'occasion. \n        Lire aussi :\n         \n     \n                Evelyne Richard, l'autre premiere dame de l'Elysee, tire sa reverence\n     \n Dans un coin de la salle des fetes, l'ephemere porte-parole de Nicolas Sarkozy, David Martinon, echange avec Bruno Roger-Petit. Ancien communicant de  Francois Hollande , Christian Gravel observe la petite assemblee :  << Il n'y a qu'Evelyne pour  reunir  tous ces gens ! Il y a aussi quelque chose qui transcende les appartenances partisanes, c'est la Republique. >> ", "theme": "politique"}