{"title": "En Catalogne, un referendum pour rien", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-29", "content": "Editorial du <<  Monde  >>.  L' Espagne  est au bord d'une des plus graves crises politiques que le pays ait connues depuis longtemps. Il faut  remonter  a la tentative de coup d'Etat de 1981 contre la jeune democratie espagnole pour  trouver  une situation aussi difficile de l'autre cote des Pyrenees. Il faut aussi  comprendre  que ce qui se joue, dimanche 1 er  octobre, avec le referendum sur l'autodetermination de la Catalogne, concerne l'ensemble de l' Union europeenne . Tout est eminemment respectable chez les Catalans qui defendent leur singularite nationale. La Catalogne, c'est une  histoire , une langue, un dynamisme economique, une creativite artistique propres. Elle fut aux avant-postes dans la lutte contre la dictature franquiste. Elle est au premier rang dans les succes economiques de l'Espagne. Les Catalans n'ont pas une identite a  affirmer , elle est evidente. Mais faut-il pour qu'elle soit encore davantage reconnue au sein de l'ensemble espagnol que la Catalogne aille jusqu'a  proclamer  unilateralement son independance ? \n        Lire aussi :\n         \n     \n                La galaxie independantiste de Catalogne\n     \n Tel est l'objectif affiche par la toute petite majorite au  pouvoir , dans l'actuel gouvernement regional, en organisant le referendum de dimanche. A l'en  croire , si le oui l'emporte, le Parlement regional sera tenu, quel que soit le niveau de la participation electorale, de proclamer << l'independance >> de la Catalogne. Le gouvernement de Madrid est parfaitement fonde a  declarer  ce scrutin illegal. Tous les tribunaux constitutionnels du pays en ont juge ainsi. Il est contraire a la Constitution democratique de 1978 approuvee par la quasi-unanimite des Catalans. Les trois quarts des elus au Parlement national, les Cortes, de droite ou de gauche, y sont opposes. \n        Lire aussi :\n         \n     \n                En Catalogne, la grande angoisse de la majorite silencieuse opposee a l'independance\n     \n L'esquisse de droit  international  existant en la matiere defend le droit a l'autodetermination d'une minorite nationale face au colonialisme ou, comme c'est le cas pour les Kurdes, face a un gouvernement central qui l'opprime par le meurtre, la force et la torture. Les Catalans ne sont ni colonises ni opprimes - encore moins menaces de genocide, comme l'ont ete les Kurdes d' Irak  du temps de Saddam Hussein. Vu de l'exterieur, le peuple catalan presente l'une des faces les plus reussies de l'Espagne d'aujourd'hui. C'est l'intelligence qui doit gagner Enfin, qu'il s'agisse du Quebec, au  Canada , ou de l' Ecosse , au  Royaume-Uni , toutes les consultations d'autodetermination d'une minorite nationale au sein d'un Etat democratique ont ete organisees en accord avec le gouvernement central de celui-ci. Alors, de meme que l'on prend acte du desir de nombre de Catalans de  voir  davantage reconnue leur singularite, on comprend celui de Madrid de  faire   respecter  la legalite. Mais plus le chef du gouvernement espagnol, Mariano Rajoy, a la main lourde en Catalogne, plus il grossit les rangs des independantistes. \n        Lire aussi :\n         \n     \n                Catalogne : un vote coute que coute, malgre les entraves imposees par Madrid\n     \n La crise de 2008 a saigne l'Espagne. Elle a aussi nourri la revendication independantiste au sein d'une Catalogne qui a eu le sentiment de  contribuer  plus que les autres provinces au redressement du pays. Le referendum ne servira pas a grand-chose. Il destabilise un pays en pleine reprise economique. Il ne sera reconnu ni par Madrid ni par les autres capitales de l'Union europeenne. Il reste deux jours, et une solution : la  politique .  Negocier  pour en  revenir  a ce statut d'autonomie extremement avance reconnu a la Catalogne en 2006 et annule par le Tribunal constitutionnel en 2010. C'est l'intelligence qui doit  gagner . Il n'en manque pas en Catalogne.", "theme": "idees"}