{"title": "<< L'evasion fiscale est non seulement injuste mais augmente aussi les inegalites >>", "newspaper": "Le Monde", "author": ["Laura Motet"], "date_publi": "2017-11-07", "content": "Deux jours apres le debut des revelations de l' enquete  internationale << Paradise Papers >>, menee conjointement par  Le  Monde ,  le Consortium  international  des journalistes d'investigation (ICIJ) et 95  medias  dans  le monde ,  Gabriel Zucman , economiste specialiste des paradis fiscaux et des inegalites, a repondu, mardi 7 novembre, aux questions des lecteurs du  Monde.fr . \n        Lire la tribune de Gabriel Zucman (edition abonnes) :\n         \n     \n          << 40 % des profits des multinationales sont delocalises dans les paradis fiscaux >>\n           \n Igrekess : Bonjour. Je suis surpris que l'estimation de M. Zucman de l'evasion fiscale soit seulement de 20 milliards d'euros, alors que sur le site du ministere de l'economie l'estimation pour l'annee 2012 est entre 60 milliards et 80 milliards, dont 40 % pour la fraude a l'impot sur les  societe s. Pourriez- vous   detailler  ce chiffre de 20 milliards ? Le chiffre de 20 milliards d'euros inclut deux formes d'evasion fiscale internationale. D'une part, l'optimisation fiscale des multinationales (environ 11 milliards d'euros par an) et, d'autre part, la fraude fiscale des particuliers dans les paradis fiscaux (environ 10 milliards d'euros par an). Le chiffre de 20 milliards d'euros exclut, cependant, toutes les autres formes d'evasion fiscale, comme celle purement hexagonale, contrairement a celui du ministere de l'economie. Concretement, l'evasion fiscale hexagonale inclut le  travail  non declare, la fraude des independants, la fraude a la TVA et la fraude sociale. Kevin : Beaucoup de financiers publics soulignent que les prelevements indirects de type TVA sont plus difficiles a  frauder  que l'impot direct. Ne faudrait-il pas  remplacer  toutes les taxes directes par des  impots  sur la  consommation  ? A l'inverse, ce qu'il faut  faire , c'est  adapter  nos impots directs a la realite de la mondialisation. Concretement, il faut  changer  la facon dont on impose les profits des societes multinationales. Pour cela, il faut  modifier  la facon dont on calcule l'assiette fiscale en  France . Prenez l'exemple d'Apple : si cette entreprise fait 100 milliards d'euros de profits au niveau mondial et realise 10 % de ses ventes en France, alors on pourrait  dire  que 10 % de ces profits mondiaux sont taxables dans l'Hexagone. On appliquerait alors sur cette base le taux d'imposition francais. Cette facon de faire mettrait un terme a l'optimisation fiscale des multinationales, parce qu' Apple  ne peut pas  envoyer  ses clients aux Bermudes. Dans ce systeme, on continue a  taxer  les profits, simplement, on change la facon dont les profits sont alloues dans les differents pays ou les grands groupes mondiaux operent. Remi : A combien estime-t-on le montant de l'evasion fiscale ou de la reduction fiscale pour les grandes fortunes a l'echelle du monde, de la France ? Au niveau mondial, les pertes de  recettes  fiscales concernant les grandes fortunes s'elevent a environ 155 milliards d'euros par an. En France, elles sont de l'ordre de 10 milliards d'euros chaque annee. Parmi les plus touches par l'evasion des grandes fortunes, on trouve un certain nombre de pays de l' Europe  continentale, comme la France, l' Allemagne , l' Espagne , l' Italie , ainsi que nombre de pays en  developpement , en Amerique latine et en  Afrique . Mais le record en la matiere est sans doute atteint par la  Russie , ou pres de la moitie de la richesse financiere du pays est detenue offshore. Lunettedapproche : M. Zucman, vous avez evoque la possibilite pour un Etat, et pour la France en particulier, d'adopter une loi pour  empecher  de grandes marques de << delocaliser >> leurs revenus dans le pays concerne vers un paradis fiscal. Pourquoi ce type de loi ne serait pas prise par l' Union europeenne  ? Pouvez-vous detailler ? Il est tres important de  comprendre  que la France peut  reformer  sa fiscalite unilateralement. Nul besoin d'avoir l' imprimatur  de l' Irlande  ou du  Luxembourg  pour cela. On peut  continuer  a essayer de  negocier  avec les paradis fiscaux au sein de l'Union europeenne (UE), mais cela risque de  prendre  des decennies. A ce stade, il vaut mieux que la France fasse cavalier seul en adoptant le systeme susmentionne. D'ailleurs, un tel systeme existe deja a l'interieur des Etats-Unis pour  ventiler  les profits entre chaque Etat federal (Californie, New York, etc.). Il fonctionne bien et il ne necessite pas d'accord international ou d'unanimite, meme si la  cooperation  internationale est toujours preferable. Greg : Quel est l'impact de l'evasion fiscale sur notre quotidien ? Les impots que les multinationales et les ultrariches ne paient pas doivent  etre  compenses par plus d'impots preleves sur le reste de la  population . Cela est non seulement injuste, mais cela contribue aussi a l'augmentation des inegalites. Lorsque les impots ne sont pas augmentes pour le reste de la population, les depenses publiques doivent etre baissees. Les recettes que l'UE perd a cause de l'evasion fiscale des multinationales correspondent a l'equivalent de la moitie des depenses publiques europeennes pour l' enseignement superieur . Nina : Comment le gouvernement va-t-il  reussir  a  avoir  des informations sur le patrimoine et les revenus des plus riches maintenant que l' ISF  est supprime ? Effectivement, avec la suppression de l'impot de solidarite sur la fortune (ISF), c'est une source de donnees irremplacable qui disparait. L'ISF avait des problemes, etant donne que les fraudeurs fiscaux ne declaraient pas au fisc leurs avoirs a l'etranger. Mais en le supprimant, on a fait un pas du cote de l'opacite et non pas de la transparence financiere. (...) Pour faire des progres en la matiere, nous devrions  creer  des cadastres financiers, qui enregistreraient les proprietaires effectifs des titres financiers. Ces informations sont deja collectees par des etablissements prives, les depositaires centraux, comme Euroclear et Clearstream, mais elles ne sont pas utilisees a des fins de transparence financiere. Thomas : M. Zucman, en taxant les multinationales, ne risquent-elles pas d'augmenter le prix de leurs produits afin que ce soit les consommateurs qui payent la taxe ? Il est important de comprendre que dans la reforme que je propose, ce sont les profits qui sont taxes et non les ventes. La theorie economique et les elements de preuve disponibles montrent que l'impot sur le profit des societes pese avant tout sur le capital, et il n'y a pas d'indication que ce soit un impot particulierement inflationniste. Carine : Que repondent les politiques quand vous leur proposez votre modele fiscal ? Il y a un conservatisme intellectuel et fiscal tres fort en France. La classe  politique  semble convaincue que la bonne facon de  repondre  aux problemes d'optimisation fiscale, c'est de moins taxer les multinationales. Or, rien n'est plus faux. Il est possible de continuer a les taxer, mais d'une facon qui soit parfaitement adaptee a la mondialisation. AD : Dans quelle mesure pensez-vous que la sortie des << Paradise Papers >> serait de nature a  influencer  l'evolution de l'elaboration des BEPS actuellement en cours au niveau de l'OCDE pour  lutter  contre l'evasion fiscale ? Malheureusement, BEPS (erosion de la base d'imposition et transfert de benefices) ne va pas dans la bonne direction. Cet ensemble de reformes porte par l'Organisation de cooperation et de developpement economiques (OCDE) vise a modifier a la marge le systeme d'imposition actuel des multinationales. Or, ce systeme est clairement a bout de souffle, ce que l'OCDE se refuse a  reconnaitre . Ce qu'on observe, c'est qu'a chaque fois qu'une faille fiscale est reperee, les multinationales en trouvent dix autres. On le voit avec le cas Apple revele par les << Paradise Papers >> : apres que l'Irlande a decide de  mettre  un terme au << sandwich irlandais >>  ( lire  ci-dessous),  le groupe americain a demande au cabinet d'avocats fiscalistes Appleby de lui  trouver  un montage similaire a Jersey. Il faut un changement de philosophie complet pour mettre un terme a cette pratique. \n        Lire l'enquete en edition abonnes :\n         \n     \n          << Paradise Papers >> : Jersey, l'echappatoire fiscale d'Apple pour continuer a minimiser son impot\n           \n * << Sandwich irlandais >> ou << double irlandais >> : montage fiscal permettant de  diminuer  l'impot paye en creant en Irlande une societe au statut << hybride >>. Il permet a la societe creee de faire ses affaires dans le cadre du droit commercial irlandais, tout en etablissant sa residence fiscale dans un paradis fiscal - ou nulle part - et evitant ainsi l'impot. Dublin a adopte une reforme fiscale visant a  supprimer  ce statut a l'horizon 2020.  Lire   notre lexique de l'offshore .", "theme": "paradise papers"}