{"title": "Le Conseil constitutionnel valide l'election de Manuel Valls a Evry", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "L'election de  Manuel Valls  comme depute de la premiere circonscription de l'Essonne a ete validee, vendredi 8 decembre, par le Conseil constitutionnel. Saisis le 28 juin dernier, les << Sages >> ont donc rejete la demande de la candidate de La  France  insoumise, Farida Amrani,  battue au deuxieme tour des elections legislatives  face a Manuel Valls le 18 juin dernier, par seulement 139 voix d'avance, dans une atmosphere tendue. \n        Lire aussi :\n         \n     \n                Manuel Valls, un retour plein de bruit et de rage\n     \n << Les requetes de M me  Farida Amrani et M. Ulysse Rabate  [candidats de La France insoumise lors de ces legislatives]  et de M. Gautier Albignac (candidat sous l'etiquette <<  divers  >>) sont rejetees >> , ecrit le Conseil constitutionnel. Manuel Valls prend << acte >> M me  Amrani et ses avocats contestaient la validite de 141 suffrages. Ils ont, d'une part, argue que, pour 31 suffrages,  << la signature apposee sur la liste d'emargement au second tour a l'encre couvrirait une esquisse ou une premiere signature tracee au crayon >> . Mais apres examen,  << ce fait n'est etabli que pour un seul des 31 electeurs qu'ils designent precisement et ne revele par lui-meme aucune irregularite >> , juge le Conseil constitutionnel. Les candidats de La France insoumise ont, d'autre part,  << conteste l'authenticite de la signature de 110 electeurs ( ... ) en raison des differences qu'elle presente avec leur signature au premier tour >> , mais n'en ont designe precisement que 108. Si 66 votes  << correspondant a des differences de signature significatives doivent  etre  regardes comme irregulierement exprimes >> , ce n'est pas le cas des 42 autres, selon le Conseil. En tout etat de cause,  << ces suffrages irreguliers restant en nombre inferieur a l'ecart de voix entre les deux candidats du second tour, cette irregularite ne saurait  conduire  a l'annulation des operations electorales >> , conclut le Conseil. Dans un communique, Manuel Valls, qui siege desormais au sein du groupe La Republique en marche (LREM), a pris  << acte >>  de la decision du Conseil constitutionnel, soulignant que ce dernier  << a ainsi pu  mesurer  en toute independance l'inanite totale des arguments invoques >> . << Je n'en suis pas surpris, tant il etait evident que les accusations grossieres de fraude electorale contre le candidat que j'etais et ma suppleante Marie-Helene Bacon, comme nombre de maires, notamment celui d'Evry, Francis Chouat, d'elus et d'assesseurs, ne reposaient sur rien .  >>", "theme": "politique"}