{"title": "La decision de la Cour de cassation sur la fin de vie << legitime un peu le suicide assiste >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "La  justice  a prononce, mercredi 13 novembre, la relaxe contre  Jean Mercier, un octogenaire poursuivi pour non-assistance a personne en danger  pour  avoir  aide sa femme, malade, a  mourir . Apres une longue bataille judiciaire, la plus haute juridiction a rappele qu'aux yeux de la cour d'appel, Jean Mercier avait commis un acte  << positif >>  ne pouvant donc  etre  qualifie de << non-assistance >>, tandis que  << la seule qualification applicable >> , celle de << meurtre >>, avait ete ecartee par un non-lieu au terme de l' enquete . Le president de l'Association pour le droit a mourir dans la dignite (ADMD), Jean-Luc Romero, revient sur la decision de la Cour de cassation, et prone un assouplissement du droit sur la  fin de vie . \n        Lire aussi :\n         \n     \n                Le Senat adopte une version remaniee du projet de loi sur la fin de vie\n     \n Comment recevez- vous  la decision de la Cour de cassation ? Le  proces  de Jean Mercier c'est six ans de calvaire judiciaire. La decision de la Cour de cassation demontre au moins que quoi qu'il arrive, pour une euthanasie ou une  aide  au suicide, les personnes incriminees sont acquittees. On est donc dans l'absurdite totale, et on ne s'est pas pose la question de ce qui ne fonctionne pas. Depuis la premiere loi en 2005, jusqu'a aujourd'hui le debat sur la fin de vie ne s'est jamais interrompu. La justice doit  faire  face a des situations qui sont a chaque fois differentes, avant  c'etait une femme qui avait fui en Suisse pour aller mourir , avant encore  c'etait le cas du docteur Bonnemaison qui etait victime de la loi Leonetti , et enfin  le cas de Vincent Lambert . Toutes les personnes qui ont aide par compassion ont ete acquittees. La justice a relaxe definitivement Jean Mercier, mais parce qu'elle estimait que la seule qualification possible pour  juger  l'acte de M. Mercier est celle du << meurtre >>, et a rejete celle de << non-assistance a personne en danger >>. Cette decision apporte-t-elle quelque chose de neuf au debat ? M. Mercier a voulu  assumer  son geste, il a appele un medecin apres le deces de sa femme, et a explique ce qui s'etait passe. Il n'a fait qu'ouvrir la boite de medicaments, son epouse, Josanne, le lui avait demande, c'est la seule chose qu'il ait faite. Et c'est d'ailleurs pour cela que la justice estimait que la qualification de << meurtre >> aurait du s'appliquer, et non celle de << non-assistance a personne en danger >>. Donc quelque part cela legitime quelque peu le suicide assiste, il est interdit mais pas sanctionne. Aujourd'hui que risque une personne decidant d'aider un proche a mourir ? On n'en sait pas grand-chose. En  France , on est condamnable a la provocation au suicide. Donc l'aide au suicide n'a pas de raison de ne pas etre condamnable. Et tant que l'on aura pas de loi claire d'autres affaires reviendront. Mais on est dans le flou, les personnes ayant aide par compassion sont acquittees, mais elles vivent des annees de galere judiciaire. En janvier 2016, la loi instaurait un droit a << une sedation profonde et continue >> ; un an apres, cette legislation a-t-elle eu un impact positif sur la fin de vie ? La sedation peut-etre rapide, mais dans certains cas, pour des personnes ayant des organes vitaux solides par exemple, elle peut  durer  tres longtemps, des semaines parfois. Et pourtant c'est une forme d'euthanasie, le medecin sait que la personne sous sedation ne va pas se  reveiller , il ne sait pas en revanche quand elle va mourir. On vous endort et ensuite on arrete de vous  alimenter  et de vous  hydrater , c'est cela qui vous fait mourir. Donc il est possible de se  suicider , grace a la sedation terminale, et a une directive anticipee [des consignes ecrites concernant sa fin de vie]. Mais la directive anticipee n'est pas obligatoire, et a la fin c'est le medecin qui decide de l'appliquer ou non. Elle devrait donc etre obligatoire. \n        Lire aussi :\n         \n     \n                La loi Claeys-Leonetti fait reculer les valeurs de la Republique\n     \n En  Suisse , en  Belgique  ou au  Luxembourg , la legislation est differente, elle est plus souple sur la fin de vie ; souhaitez-vous un modele similaire en France ? En Suisse, seul le suicide assiste est autorise, c'est-a-dire qu'il faut que la personne qui decide de mourir pousse elle-meme le bouton, la molette, qui lui injectera le produit. Ces suicides sont organises par des associations, c'est assez controle, l'euthanasie n'est pas autorisee. Aux  Pays-Bas , comme au Luxembourg ou en Belgique, la loi est complete, pour  pouvoir   beneficier  de l'euthanasie, il faut avoir redige une directive anticipee si la personne est dans l'incapacite de se  prononcer  sur sa mort. C'est codifie. Et l'immense majorite des personnes concernees sont conscientes au moment de l'euthanasie. Nous souhaitons donc une loi comme celle qui est en vigueur au Benelux.", "theme": "sante"}