{"title": "Canal+ ne paie ses droits d'auteurs qu'a la SACD", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "2017-09-11", "content": "Un tout premier geste de la part d'un mauvais joueur, qui refuse obstinement d'honorer ses contrats. Canal+ est assigne en  justice  de facon conjointe par quatre  societe s d'auteurs - la Societe des auteurs-compositeurs et editeurs de musique (Sacem), la Societe des auteurs et compositeurs dramatiques (SACD), la Societe civile des auteurs multimedia (SCAM) et la Societe pour l'administration du droit de reproduction mecanique (SDRM). Motif : la chaine cryptee du groupe de Vincent Bollore refuse de  payer  les droits dus aux createurs depuis la fin de l'annee 2016. \n        Lire aussi :\n         \n     \n                Canal+, mauvais payeur, dans le viseur des societes d'auteurs\n     \n Jusqu'a present, la filiale de Vivendi a rembourse uniquement ce qu'elle devait en 2017 a l'une d'entre elles, la SACD. Sans doute parce que Pascal Rogard, directeur general de la SACD, a crie le plus fort devant cet etat de fait jamais vu dans l'audiovisuel. Il a obtenu gain de cause avant l'audience prevue au tribunal de grande instance de Nanterre (Hauts-de-Seine), jeudi 14 septembre. << Situation pourrie >> La chaine cryptee lui a verse 8 millions d'euros - pour les droits concernant Canal+ et CanalPlay - representant a la fois les arrieres de 2016 et les six premiers mois de 2017. La SACD va donc se  desister  de la premiere procedure (dans laquelle restent les trois autres plaignants), mais exige toujours le paiement des autres droits dus aux titres des films, series, documentaires et  musiques  diffuses sur CanalSat et Direct 8. Ce second contentieux devrait  etre  tranche, toujours par le meme tribunal de Nanterre, le 12 octobre. Si Canal+ subit un plan d'economies important, a hauteur de 350 millions sur trois ans, jamais, dans l' histoire  de l'audiovisuel, une chaine - meme celles en liquidation comme Numero 23 - ne s'est exoneree du paiement des droits d'auteurs. Canal+ a regle uniquement le reliquat de 2016 a la Sacem, a la SDRM et a la SCAM, mais n'a rien paye pour 2017. << Nous aurions gagne puisque les contrats en cours ne sont pas executes. Canal+ ne peut pas  tenir  longtemps comme cela. C'est un comportement de directeur de centrale d'achat pour  pressurer  ses fournisseurs. Avec moi, ca ne marche pas. Tres legitimement, les auteurs sont excedes par cette situation pourrie >> , explique M. Rogard. Il qualifie toutefois ce geste de Canal+ de  << retour vers la terre sainte >> ...", "theme": "actualite medias"}