{"title": "Affaire Weinstein : << En France, c'est autrement sournois >>, denonce Isabelle Adjani", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-15", "content": "C'est une nouvelle voix qui s'eleve pour  denoncer  le harcelement sexuel dont sont victimes les actrices, et l'impunite dont beneficient, selon elle, les harceleurs dans l' industrie  du  cinema , a la suite des  revelations sur le comportement du producteur americain Harvey Weinstein , accuse par des dizaines d'actrices d'avoir abuse d'elles. Cette voix, c'est celle d'Isabelle Adjani. Dans une tribune parue dimanche 15 octobre dans  Le JDD , l'actrice francaise denonce le  << systeme de predation >>  revele par le scandale Weinstein aux Etats-Unis, soulignant qu' << en  France , c'est autrement sournois >>  et que  << quand une femme dit non, elle dit non >> . << Pour la plupart des gens, si une actrice doit  coucher  pour y  arriver , ca reste naturel, voire normal, selon l'idee qu'il faut bien  donner  un peu de soi quand on veut  obtenir  beaucoup >> , ecrit l'actrice.  << Alors si un tycoon du cinema comme Weinstein use et abuse de cette situation, ce n'est pas si grave ? >> , interroge-t-elle. << Donc quand le silence se brise, quand la parole se libere et qu'elle est enfin relayee  (...)  le scandale eclate et revele de maniere spectaculaire le systeme de predation dans toute sa monstruosite >> , ajoute Isabelle Adjani. \n        Lire aussi :\n         \n     \n                Affaire Weinstein : l'industrie du cinema confrontee a ses pratiques\n     \n << En France, c'est autrement sournois >> << En France, c'est autrement sournois >> , souligne-t-elle, car  << en France, il y a les trois G : galanterie, grivoiserie, goujaterie.  Glisser  de l'une a l'autre jusqu'a la violence en pretextant le jeu de la seduction est une des armes de  defense  des predateurs et des harceleurs .  >> \n        Lire aussi :\n         \n     \n                Affaire Harvey Weinstein : ou sont les hommes ?\n     \n Elle fait alors etat des propos insultants qu'ont pu  avoir  des  personnalites  du milieu du cinema : << Dans les maisons de production ou chez les decideurs, j'ai souvent entendu dire :  \" Toutes des salopes, toutes des putes, de toute facon, ces actrices ! \"  >> Mais ce n'est pas un jeu, et il est grand temps de  rappeler  que, dans libertinage, il y a liberte et que quand une femme dit non, elle dit non, que son corps lui appartient et qu'elle seule est libre d'en disposer .  >> Et la comedienne de conclure : << Laissons  savoir  a ces messieurs les harceleurs que les actrices, comme les ouvrieres, les agricultrices ou les ingenieures, les commerciales ou les institutrices, les mamans ou les putains, sont toutes libres de  baiser , libres d'avorter. Et libres de  parler . >>", "theme": "cinema"}