{"title": "Football : Hugo Lloris, taulier reserve des Bleus", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-10-10", "content": "Hugo Lloris ne se rejouit guere de recroiser la route de la  Bielorussie . Il faut  dire  que la modeste selection slave (77 e  au classement  FIFA ), que les Bleus affrontent, mardi 10 octobre, au Stade de  France , lors de l'ultime match qualificatif pour la Coupe du  monde  2018, n'a jamais vraiment reussi a leur chevronne gardien (93 selections depuis 2008). Avec Adil Rami, Blaise Matuidi et sa doublure Steve Mandanda, le portier de 30 ans est l'un des rares rescapes du fiasco du 3 septembre 2010. Ce jour-la, a  Saint-Denis , les Tricolores du selectionneur Laurent Blanc s'etaient inclines (1-0) contre la << Sbornaya >>, en match qualificatif a l' Euro 2012 . En septembre 2013, dans l'atmosphere electrique du stade de Gomel, Lloris et ses partenaires s'etaient, certes, imposes (4-2) face a la Bielorussie,  sur la route  du Mondial bresilien de 2014. Pour sa 50 e  selection, le capitaine des Bleus s'etait toutefois << troue >> a deux reprises, obligeant ses coequipiers a s'arracher pour  rapporter  les trois points. Plus recemment, en septembre 2016, l'equipe de France avait ete neutralisee (0-0) a la Borisov Arena. Un pietre  souvenir . \n        Lire aussi :\n         \n     \n                Des Bleus poussifs se rapprochent du Mondial 2018\n     \n Cette fois, Lloris et consorts ne devront pas  flancher  face aux Slaves, hors course dans le cadre des eliminatoires. En cas de victoire, les Bleus valideraient directement leur ticket pour la  Russie , pays hote du prochain tournoi planetaire, quel que soit le resultat de la rencontre opposant la  Suede , dauphine des Bleus a un point, aux  Pays-Bas . <<  Le danger, c'est de  croire  que c'est fait  >>, a prevenu Lloris pour  temperer  l'exces de confiance de ses coequipiers avant la reception des Bielorusses a Saint-Denis. Un gardien remis en selle Samedi 7 octobre, sous le ciel pluvieux de Sofia, le gardien du club londonien de Tottenham a parfaitement joue son role de taulier lors du precieux succes (1-0) obtenu au terme d'une rencontre que d'aucuns ont qualifie de sinistre << purge >>. Auteur d'un arret mal negocie, Lloris s'est d'emblee repris en detournant, sur sa ligne, la tete a bout portant de Georgi Kostadinov. Cette parade reflexe a remis en selle le Nicois, en facheuse posture depuis sa fameuse << cagade >> du 9 juin, contre la Suede, a la Friends Arena de Solna, dans la banlieue de Stockholm. Sa mauvaise relance dans l'axe avait scelle la defaite (2-1) des Tricolores face aux Blagult. Sonne par le scenario de la rencontre, le selectionneur Didier Deschamps avait commente la bourde fatale de son capitaine sur un ton aigre-doux. <<  C'est un scenario catastrophe. Je ne vais pas  accabler  Hugo. Il a souvent ete decisif. La, il a prefere  controler . S'il degage le ballon loin et devant, il n'y a pas ce qui se passe a l'arriere. Mais ca, il le sait. Il sait que c'est de sa faute. Ca nous coute la defaite  >>, avait lache le technicien. Depuis cette sortie de route en Suede, Lloris a renoue avec une forme d'autorite rassurante. On l'a vu  mobiliser  ses coequipiers avant la large victoire (4-0) des Tricolores, le 31 aout, contre les Pays-Bas. Un constat s'impose : les saisons passent et le gardien se sent de plus en plus a l'aise dans son role de capitaine en selection. Relais essentiel dans son groupe et pare-feu mediatique, le tres reserve Lloris avait herite officiellement du brassard, en fevrier 2012, avant une rencontre amicale en  Allemagne . << Il presente le plus de garanties dans ce role de capitaine >> << Ce n'est pas un choix par defaut. Il presente le plus de garanties dans ce role >> , expliquait alors Laurent Blanc, heureux de se  reposer  sur un cadre droit et mesure pour  chasser  les fantomes de la greve de Knysna. Quatre mois apres le fiasco du Mondial sud-africain de 2010, il avait deja confie le capitanat au jeune Lloris, alors age de 23 ans, le 17 novembre 2010, lors de la victoire (2-1) en amical des Bleus contre l'Angleterre, a Wembley. << Tres honnetement, je ne l'imaginais pas, a ses debuts,  avoir  les qualites pour  devenir  capitaine ,  confiait dans nos colonnes l'ex-defenseur des Bleus William Gallas,  ex-partenaire de Lloris a Tottenham.  Mais c'est un gardien tres a l'ecoute, fort mentalement. Sa discretion permet a ses coequipiers de se  concentrer . Il sait aussi  hausser  le ton a la mi-temps. >> En juillet 2012, la nomination de Didier Deschamps a la place de Laurent Blanc n'a pas modifie le statut du discret et police Lloris, enclin a  aligner  les poncifs d'une voix monocorde lors des conferences de presse. Son discours est rode, sans soupir ni mot de travers. Tres performant lors de l' Euro 2016 , dispute dans l'Hexagone, le gardien s'impose comme un communicant applique, rompu a l'exercice, et protege ses partenaires jusqu'a la defaite (1-0 en prolongations) en finale contre le  Portugal . Forme a l'OGC  Nice , l'ex-portier de l'Olympique lyonnais (2008-2012) a, en outre, battu le record de selections (87) detenu dans les cages par son predecesseur Fabien Barthez et le nombre de matchs disputes par Didier Deschamps (54) avec le brassard tricolore. Et si les Bleus compostaient leur ticket pour le prochain tournoi planetaire, Lloris disputerait, en Russie, son troisieme Mondial et sa cinquieme phase finale d'une competition avec l'equipe de France. Cela passe par un succes et une solide prestation du gardien, desireux de  conjurer  sa malediction face a la Bielorussie.", "theme": "mondial 2018"}