{"title": "Deux ans apres sa mort, Nintendo continue les hommages a son ancien president Satoru Iwata", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-11-28", "content": "C'est un clin d'oeil a la realite, doux et amer, que les plus ferus dresseurs de Pokemon n'ont pas rate.  Pokemon Ultra Sun  et  Pokemon Ultra Moon , les deux recents remakes commercialises sur Nintendo 3DS le 17 novembre, rendent un hommage discret mais appuye a Satoru Iwata, le president de Nintendo decede en juillet 2015. << Quand nous avons rencontre des problemes pour  faire   rentrer  toutes les donnees informatiques dans  Gold  et  Silver [les  jeux  originaux de 1999] , nous etions vraiment dans le petrin, et ce type incroyable a demarque et concu un programme qui a resolu tous nos problemes >>,  relate Morimoto, un personnage du jeu, lors d'un dialogue avec le heros. Ce personnage atypique, recurrent dans la serie, est la version virtuelle de Shigeki Morimoto, un des createurs de la saga. Quant a ce  << type incroyable >>  dont il parle, c'est Satoru Iwata lui-meme, ancien d'un sous-traitant de Nintendo, la societe HAL Laboratory, et lui-meme programmeur de metier. Un profil atypique qui lui a valu d'etre respecte de toutes ses equipes, d'autant que l'ancien codeur a plusieurs fois remis son tablier de developpeur pour  depanner  ses propres equipes, alors meme qu'il assumait des fonctions de direction. Plus qu'un president En 1999, il n'est pas encore chez Nintendo mais preside HAL Laboratory et siege au conseil d'administration de Creatures Inc., un studio desormais implique dans les jeux derives de la jeune et juteuse licence Pokemon. Alors que le premier episode, en 1996, a ete un raz-de-maree commercial, les equipes a son origine sont submergees par le  travail , entre la necessite de l'adapter pour le marche americain, le  developpement  de sa suite,  Pokemon Or-Argent , et la coordination avec Creatures pour son adaptation en jeu de combat sur Nintendo 64, avec le jeu  Pokemon Stadium . Une situation critique en partie resolue par Satoru Iwata, qui adapte lui-meme le systeme d'affrontement du jeu. << C'est moi qui ai cree ce programme de combat et il a fallu beaucoup de temps pour le  mettre  en place. Quand j'ai entendu  dire  qu'Iwata-san avait reussi a en faire le portage en une semaine et que ca fonctionnait deja... je me suis dit :  \" Mais c'est quoi ce president d'entreprise ? \"  >> , s'etonnera Shigeki Morimoto, un des programmeurs originaux de Pokemon,  dans un entretien croise avec Satoru Iwata  realise dans le cadre de la promotion de  Pokemon Or Heartgold  et  Pokemon Argent Soulsilver , leurs remakes de 2009.  << Cela aurait ete dommage que  vous  ne soyez qu'un simple president ! >> , surencherit alors Tsunekazu Ishihara, president de The Pokemon Company, en hommage aux nombreuses facettes de cette personnalite federatrice et appreciee. Une montagne a son nom dans << Zelda >> Ce clin d'oeil n'est pas le premier adresse a l'ancien programmeur de HAL Laboratory. A la fin de 2015,  Star Fox Zero , premier jeu de Nintendo majeur sorti apres son deces,  dediait l'aventure, dans ses credits de fin ,  << a son equipier tombe au combat >>.  Plus recemment, dans le jeu  The Legend of Zelda : Breath of the Wild , sorti sur Switch en mars dernier, les developpeurs avaient donne ses traits a un personnage, et baptise une montagne << Satori >> en l'honneur de Satoru Iwata. Sur celle-ci, le campement abandonne d'un guerrier disparu, bouclier et epee rouilles poses pres d'un feu. Le soir, la montagne s'y illumine d'une lueur etrange. A son sommet, le << cheval Alpha >>, une sorte de creature spectrale legendaire egalement surnommee Satori, y veille sur les ames d'Hyrule,  le monde  du jeu. Dans un entretien au  New Yorker , le realisateur du jeu, Hidemaro Fujibayashi, confiait l'impression d'avoir ete accompagne par l'ancien president durant tout le developpement : << Apres son deces, il y a eu des moments ou nous avions hate de lui  presenter  la derniere idee que nous avions eue. Et puis nous nous rappelions qu'il n'etait plus la. M. Miyamoto [createur de Mario et Zelda, directeur honorifique de Nintendo] m'a raconte que c'etait la meme chose pour lui. Une idee lui venait le  week-end  et il etait tout excite d'en  parler  a M. Iwata le lundi, puis cela lui revenait. Notre chagrin est profond. Cela confine au spirituel, mais nous avions le sentiment qu'il nous regardait. C'est devenu une source de motivation, une raison de faire mieux. >> L'annonce de son deces des suites d'un  cancer  avait suscite  une vague sans precedent d'hommages  dans le  monde  du jeu video.", "theme": "pixels"}