{"title": "Tennis : l'US Open, apogee d'une saison folle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-05", "content": "Entre le retour au sommet de deux des plus grands joueurs de l' histoire  (Federer et Nadal), la baisse de regime brutale de leurs anciens compagnons du Big Four (Djokovic et Murray) et l'eclosion - ou confirmation - de la nouvelle generation (Dimitrov, Kyrgios, Thiem, A. Zverev, voire Rublev et Shapovalov), on pouvait  penser  que la saison messieurs avait livre son lot de rebondissements. \n        Lire aussi :\n         \n     \n                US Open de tennis : Federer et Nadal patrons d'un tableau masculin deserte ; Sharapova de retour\n     \n C'etait sans  compter  sur l'US Open. Depuis plus d'une semaine, le Grand Chelem new-yorkais repond aux attentes des amateurs de  tennis  (et de peripeties), parfois lasses ces dix dernieres annees par la domination sans partage d'une poignee de joueurs, abonnes au dernier carre des principaux tournois. Federer-Nadal : premier duel a New York dans la course au trone ? Depuis le tirage au sort, les suiveurs du tennis ont coche la demi-finale de la partie haute du tableau masculin. Si Del Potro, auteur d'une partie magistrale contre Thiem, et Rublev tenteront respectivement de leur  barrer  la route, Federer et Nadal ont pris rendez- vous  vendredi a New York pour une grande premiere. Si les deux plus grands joueurs des annees 2000 se sont affrontes 37 fois sur le circuit, ils n'ont jamais croise le fer a Flushing Meadows. Apres de longues saisons rythmees par les blessures, le  Suisse  (Open d' Australie  et  Wimbledon ) et l'Espagnol ( Roland-Garros ) ont repris la main sur le circuit masculin, s'adjugeant les trois premiers Grands Chelems de l'annee. Une victoire de l'un d'eux a l'US Open consacrerait definitivement leur retour au sommet du tennis. Depuis 2010, les deux champions ne se sont plus partage les quatre tournois majeurs. Autre enjeu de cette (possible) partie : le trone de numero un du tennis mondial. Si  << Rafa >> et  << FedEx >> se retrouvaient dans le dernier carre, la place de numero un - aujourd'hui occupee par le taureau de Manacor - reviendrait au vainqueur, quelle que soit l'issue de la finale. Trop habitues aux coups du sort, les deux champions refusaient de se  projeter  vers leur eventuel affrontement a la veille des quarts de finale. <<  Il me reste un match  [avant d'affronter eventuellement le Suisse] . Ce n'est pas le moment de  parler  de Federer pour moi  >>, coupait court Nadal apres sa victoire en huitiemes contre Dolgopolov. Un invite surprise en finale Querrey, Anderson, Carreno-Busta, Schwartzman. Quatre joueurs difficilement identifiables pour qui ne suit pas le grand manege du circuit  ATP . Pourtant, l'un d'entre eux penetrera sur le court Arthur-Ashe dimanche a 16 heures (heure locale) pour y  disputer  sa premiere finale de Grand Chelem. Sans  etre  de parfaits inconnus - les quatre sont tetes de serie -, une participation a l'ultime partie du tournoi constituera pour l'heureux elu la plus belle performance de sa carriere. \n    I think my reaction says it all  Quarter-finals!! #usopen : espn https://t.co/KZEWhgJyGi -- KAndersonATP (@Kevin Anderson)\n    \n require([\"twitter/widgets\"]); Hormis Schwartzman, tombeur en huitiemes du dernier Francais en lice (Pouille), les quarts de finalistes de la partie basse du tableau ont deja accede a ce stade de la competition en majeur (US Open 2015 pour Anderson, Roland-Garros 2017 pour Carreno-Busta), Querrey echouant meme aux portes de la finale a Wimbledon, en juillet dernier. Pour Schwartzman (25 ans) et Carreno-Busta (26 ans), rarement cites parmi les jeunes joueurs susceptibles d'inscrire leur nom au  palmares  d'un Grand Chelem, cette seconde semaine new-yorkaise est l'occasion de  prendre  rendez-vous pour les prochaines saisons. Annus horriblis pour les Francais En 2016, trois Francais (Tsonga, Pouille et Monfils) avaient atteint les quarts de finale de l'US Open, avant de s'incliner piteusement face a la  Croatie  en demi-finale de la  Coupe Davis . Une performance qui semble bien loin, malgre l'abandon de joueurs majeurs (Djokovic, Murray, Wawrinka, Nishikori) avant meme le premier echange de cette edition 2017. Cette annee, seul Lucas Pouille a rallie les huitiemes. Elimine en quatre sets par Schwartzman au terme d'une prestation febrile, le Nordiste n'a pas su  profiter  d'une partie de tableau largement ouverte et  saisir  l'occasion - qui pourrait ne pas se  representer  de sitot - d'acceder a une finale de Grand Chelem sans  faire  face a un joueur du top 10. Un US Open a l'image d'une saison plus que decevante pour les Bleus dans les tournois majeurs. La  France  n'aura compte qu'un representant en quarts de finale de Grand Chelem en 2017 (Tsonga a l'Open d'Australie, en janvier), une premiere depuis 2005. La demi-finale de Coupe Davis face a une equipe bis de la  Serbie  (du 15 au 17 septembre) donnera aux Francais l'occasion de  sauver  un exercice bien terne. Yannick Noah a convoque ce mardi Tsonga, Pouille (en simple), Mahut, Herbert (en double) et Monfils (remplacant).", "theme": "tennis"}