{"title": "Trente ans de (faible) resorption du trou dans la couche d'ozone en graphiques", "newspaper": "Le Monde", "author": ["Pierre Breteau"], "date_publi": "2017-09-16", "content": "En matiere d' environnement , les bonnes nouvelles sont plutot rares. A l'occasion de la  Journee internationale de la protection de la couche d'ozone , samedi 16 septembre, on peut neanmoins se  permettre  un peu d'optimisme environnemental. Les annees 1950 sont celles de la decouverte du phenomene de la destruction de la couche d'ozone. Cette couche protege les etres vivants des rayons ultraviolets (UV) emis par le soleil - rappelons que ces rayons peuvent affaiblir  le systeme immunitaire humain, provoquer des cancers de la peau ou des maladies oculaires . Les UV sont tout autant nocifs pour le reste des etres vivants, perturbant la photosynthese des plantes ou le  developpement  des organismes marins. Les premieres mesures de sauvegarde dans les annees 1990 Trente ans apres la signature du protocole de Montreal (1987), qui a progressivement interdit l'utilisation des substances responsables de la degradation de la couche d'ozone - essentiellement les gaz fluores -, le bilan est en effet modestement positif. La taille du trou  a diminue de 4 millions de km 2  depuis l'annee 2000 , et se resorbe un peu plus rapidement actuellement. Comme prevu dans les annees 1980, il pourrait  etre  entierement << rebouche >> d'ici a 2065. Parallelement, la concentration des substances nocives pour la couche d'ozone a diminue de 10 a 12 % dans la troposphere (couche comprise entre 8 et 15 km d'altitude) et la stratosphere (celle situee juste au-dessus de la troposphere) depuis leur maximum atteint pendant la decennie 1990. On commence a  voir  une  << tendance a la baisse de la destruction de l'ozone a 40 km d'altitude >> , et donc une reduction du trou, mais c'est un  << tres faible signal >> , explique Sophie Godin-Beekmann, directrice de recherche au CNRS et presidente de la  Commission internationale sur l'ozone (IOC) . De la meme maniere, il semble que les mesures prises a  partir  des annees 1980 et 1990 ont un effet positif sur les concentrations d'ozone, mais difficile d'etablir un lien de cause a effet pour le moment. \n        Lire aussi :\n         \n     \n                Cinq questions sur la reduction du trou dans la couche d'ozone\n     \n Un trou plus important au pole Sud qu'au pole Nord Le trou se retrouve periodiquement, a la faveur de la fin de l'hiver, soit au pole Nord, soit au pole Sud, mais c'est bien au sud, au-dessus de l'Antarctique, qu'il est le plus important a la fin de l'hiver austral (a partir de la fin du mois de septembre). Il l'est car l'air se refroidit bien plus au-dessus de l'Antarctique, par l'action combinee des temperatures tres basses de l'hiver austral et des mouvements d'air (le vortex polaire) qui isolent cet air tres froid de l'air (plus chaud) qui, lui, reste en marge du pole. Contrairement a l'Arctique, ou le vortex peut etre << casse >> par l'air environnant plus chaud, il est tres stable au-dessus de l'Antarctique ; de ce fait, les temperatures peuvent  descendre  jusqu'a - 95 degC, ce qui permet a des nuages de se  former  a plus de 10 km d'altitude. Cette situation agit a cette altitude sur les chlores presents, qui peuvent  detruire  l'ozone  << a hauteur de 1 % par jour >>  des le retour de l'hiver, precise la directrice de recherche Sophie Godin-Beekmann. En 2002 - ou l'on constate sur le graphique une hausse soudaine de la concentration d'ozone et une diminution du trou -, la chercheuse decrit  << un phenomene exceptionnel >>  de  << rechauffement majeur >> , comme la variabilite climatique sait en  creer , ce qui a  << destabilise le vortex >>  avant de  << le  diviser  en deux >>  autour du 25 septembre 2002. De ce fait, les conditions pour la destruction massive d'ozone n'etaient pas reunies : le trou a ete deux fois plus petit qu'en 2001 (puis en 2003 et les annees suivantes) et la quantite d'ozone a ete plus elevee que les autres annees.  << C'est un phenomene que l'on n'a jamais reobserve depuis >> , precise Sophie Godin-Beekmann, et qui ne veut pas  dire  du tout que la situation s'ameliore rapidement.", "theme": "les decodeurs"}