{"title": "<< Le retour d'ATT est une nouvelle imposture malienne >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-29", "content": "Le retour a Bamako d'Amadou Toumani Toure (ATT) fut le cadeau de Noel offert aux Maliens par leur president, Ibrahim Boubacar Keita (IBK). Le chef de l'Etat avait declare au prealable, vendredi 22 decembre :  << Le moment est venu de  dire  a notre jeune frere Amadou Toumani Toure de  revenir  au  Mali . Il a quitte le  pouvoir  de maniere legale. >>  La suite est un festival d'amabilites protocolaires entre deux membres de cette elite malienne qui, dans son ensemble, est responsable de la deplorable situation actuelle. L'avion de commandement est donc alle  chercher  ATT a Dakar, ou, depuis qu'il a ete renverse, en 2012, il vivait un exil confortable et discret. Puis, a peine revenu, il a ete recu par son successeur lors d'un  dejeuner  prive dans le palais qu'il avait du  fuir  a la hate, avant de  rejoindre  sa residence.  << Circulez, il n'y a plus rien a voir >>,  semble-t-on dire aux Maliens. \n        Lire aussi :\n         \n     \n                L'ex-president Amadou Toumani Toure de retour au Mali apres cinq ans d'exil\n     \n Ce retour d'ATT au pays montre une fois de plus que la classe  politique  malienne n'a pas abandonne son gout particulier pour le consensus, une marque de fabrique de ce pays ou tout semble pouvoir se  regler  entre arrangements et petites amities, avec les memes personnes qui se relayent au pouvoir. Illusion democratique Les hommes politiques du Mali se complaisent en fait dans une sorte de consensus mou, plutot que de  travailler  autour des fractures qui sont le marqueur d'une democratie vivante. La place reduite laissee a la conflictualite necessaire dans l'espace public confine a une forme d'illusion democratique. Le pays, apres la dictature de Moussa Traore et la conference nationale de 1991, a fait illusion pendant vingt ans. On l'a vante, sous les mandats d'Alpha Oumar Konare et d'ATT, comme un modele democratique, un pays phare en  Afrique , alors que le coeur de l'Etat etait progressivement fragilise par divers maux. De nombreuses questions facheuses ont ete jetees sous le tapis, afin de  montrer  une image de respectabilite a l'etranger. \n        Lire aussi :\n         \n     \n                Au Mali, l'impossible paix ?\n     \n En 2012, il a fallu un nouveau soulevement dans le nord du pays, une percee des islamistes qui ont failli, n'eut ete l'intervention de l' arm ee francaise, s'emparer de Bamako, pour se  rendre  a l'evidence : le Mali est une croute, l'interieur est vide. L' armee  etait a la rue, la classe  politique  corrompue et engluee dans diverses compromissions, la nation inexistante et les fondements de l'Etat largement sapes. Ce retour d'ATT est une nouvelle imposture malienne. Une belle communion devant les cameras, a la face du  monde , pour  tenter  de  cacher  une reconciliation nationale inexistante. Jusqu'au prochain drame. Operation de com' Le Mali est un  << grand corps malade >>,  comme l'a ecrit Sarah-Jane Fouda dans  Le Monde Afrique . Il a besoin d'un traitement a long terme pour  guerir  de ses symptomes que sont le separatisme touareg, le djihadisme, les trafics de drogue et d'etres humains, etc. Le pays est surtout malade d'une classe politique plus soucieuse de son confort que de la realisation de l'unite nationale et de la reponse aux problemes du quotidien des citoyens. \n        Lire aussi :\n         \n     \n                Quand le Mali, grand corps malade, se pose en << protecteur >> de la France\n     \n Depuis le retour a la democratie, les mandats se succedent, mais la deception des Maliens vis-a-vis de leurs leaders demeure. Le cauchemar securitaire est une realite dans tout le pays. L'amelioration des conditions de vie reste une utopie lointaine. L'operation de com' sur le retour d'ATT, sous couvert d'une fraternite a la sauce africaine, est ridicule. Le dejeuner en l'honneur de l'ancien president, mis en scene pour l'occasion, n'est guere a la hauteur de l'enjeu, qui est de  sauver  le Mali de la disparition. Au contraire, il s'agit encore de vieilles  recettes  politiciennes dans le pays entre distractions, petits calculs et ruses. En somme, ce que la vieille garde politicienne sait  faire  de mieux face a un peuple qui ne cesse de  souffrir . Gare au retour de baton ! Porte par un vent de << degagisme >>, l'obscur capitaine Sanogo etait sorti de sa caserne en 2012 pour  renverser  le pere de la democratie malienne.", "theme": "afrique"}