{"title": "<< Enterre-moi, mon amour >>, << Another Lost Phone >>... Quand le jeu video raconte le reel", "newspaper": "Le Monde", "author": ["Corentin Lamy"], "date_publi": "2017-11-29", "content": "Une foret, la nuit. Un petit personnage a l'ecran evite les rondes des gardes, se cache d'arbre en arbre. Il s'appelle Abdullah. Nous sommes dans un jeu video minimaliste qui a l'air d'etre sorti sur Super Nintendo il y a 25 ans. Mais le conflit qu'il raconte, lui, est tres actuel. L'objectif pour ce jeune refugie syrien, c'est de  passer  la frontiere turque. Mais soudain, le joueur relache son attention et l'envoie  marcher  sur une mine antipersonnel. Explosion. Ecran noir. Game over. Une petite vignette video apparait dans un coin de l'ecran. Une personne, en chair et en os, s'adresse au joueur, yeux dans les yeux. << Oh non mec, tu m'as encore tue ! Pas cool ! >> Le garcon qui s'adresse ici au joueur, c'est le vrai Abdullah Karam, jeune syrien refugie en  Autriche .  Path Out  (disponible sur la boutique en ligne Steam) raconte son  histoire . Regulierement, Abdullah commente les actions du joueur, ou lui donne du  contexte  pour l'aider a  comprendre  ce qu'il se passe a l'ecran. Il y est question de sa  famille , des passeurs, des troupes irakiennes ou celles de l'organisation  Etat islamique  : peu de raisons de s'amuser a priori. Pourtant, Abdullah injecte de l'humour dans son recit, y compris dans ses passages les plus tragiques. Le jeu, qui se termine en une trentaine de minutes, n'est qu'un premier chapitre, un prototype gratuit, une note d'intention qui s'arrete au moment ou Abdullah prend pied en  Turquie . D'autres chapitres devraient  suivre . Prendre de la distance avec le reel Florent Maurin n'est pas syrien, pas plus qu'il n'est refugie. Pourtant, lui aussi a voulu  parler  de cette realite.  Enterre-moi, mon amour  (fruit de la collaboration des studios The Pixel Hunt, Figs et d'ARTE  France , sorti le 26 octobre sur  Android  et iOS) conte ainsi le destin de Nour, syrienne exilee en  Allemagne . Mais parce que cette histoire n'est pas la leur, pas question de  prendre  ce drame humanitaire aussi legerement que le fait parfois Abdullah Karam. Ni d'ailleurs de le  raconter  sans s'appuyer sur des temoignages de premiere main. Car si Nour est un personnage de fiction, la metaphore  << de dizaines, de centaines, de milliers de vies >> , elle est aussi l'alter ego d'une refugiee bien reelle, Dana . << On a choisi de  faire  une fiction, parce qu'on n'avait pas les moyens de  savoir  ce qu'etaient devenus l'ensemble des gens concernes, ca   nous mettait mal a l'aise. Il a fallu  trouver  une bonne distance avec le reel. >> Florent Maurin a decouvert son histoire en 2015, quand le  Monde  publie la correspondance  que cette migrante entretient avec sa famille avec le  logiciel  de messagerie instantanee Whatsapp. A la fois journal de bord et journal intime, c'est un temoignage precieux qui decrit une realite aussi dure qu'il est aise de s'identifier a ses protagonistes. << Il y a une proximite, puisque c'est une application dont je me sers aussi au quotidien. Et en meme temps, eux le faisaient pour  discuter  de questions de vie ou de mort, pour  decrire  une situation qui est a mille lieues de ce que je vis >>,  resume Florent Maurin. Dans  Enterre-moi, mon amour , Dana (qui a valide le  projet  et chacune de ses lignes de dialogue) devient donc Nour. L'histoire de la famille devient celle, plus condensee, d'un couple. Elle est totalement ancree dans la realite, mais a ete reecrite par l'auteur, Pierre Corbinais, notamment pour  offrir  au joueur (qui incarne Madj, le mari reste en  Syrie ) la possibilite de  choisir  entre plusieurs dialogues possibles - et d'en  assumer  les consequences. << Plutot que d'illustrer le jeu avec photos de presse, on a eu recours a l'illustration, pour trouver cette bonne distance avec le reel, avec les gens qui entreprennent ce  voyage  et qui parfois y perdent la vie >>,  precise d'ailleurs M. Maurin. Sur la forme, le recit de Dana n'a en revanche pas bouge.  << Je n'ai pas vraiment eu le choix >> , reconnait celui pour qui le format << messagerie instantanee >> donne justement toute sa force au recit. Contrairement a  Path Out , qui revet les atours d'un jeu video classique,  Enterre-moi, mon amour  se presente comme un echange de SMS. Il se joue comme on enverrait des textos, en lisant les messages de Nour, en choisissant les reponses de Madj parmi plusieurs choix possibles. Le joueur partage ainsi les doutes des deux protagonistes, leurs enthousiasmes et leurs peurs, quand Nour ne donne pas de nouvelles pendant des heures. << C'est complique de  ranger  le jeu dans la meme valise que  Path Out  parce qu'ils ont la meme thematique >>,  explique M. Maurin. Il a joue a  Path Out  ( << vachement bien >> ) et a meme rencontre Abdullah Karam. Mais il revendique davantage l'heritage du jeu d'aventure en temps reel  Lifeline , ou des romans interactifs de Christine Love.  << Notre jeu, c'est d'abord une histoire d' amour . Ca raconte l'histoire de quelqu'un qui ne peut pas  aider  la personne qu'il aime le plus au  monde . >> Confondre le joueur et son avatar A Normal Lost Phone  et  Another Lost Phone , deux jeux developpes par le studio francais Accidental Queens (et sortis respectivement en janvier et septembre 2017 sur PC, iOS et Android), ne sont pas des  jeux  sur la guerre. Ils parlent de mal-etre adolescent, de drame personnel. Mais si ses conflits sont intimes, ils s'ancrent tout autant dans le reel. Et ce n'est sans doute pas un hasard s'ils utilisent aussi les codes des smartphones et des messageries instantanees. Le concept de ces deux  jeux video  :  glisser  entre les mains du joueur des telephones virtuels, avec leurs applications, leurs photos, leurs textos... A sa charge d'en  retrouver  les proprietaires. Le diptyque  Lost Phone  fait appel sans en  avoir  l'air a des mecaniques classiques du jeu video. Par exemple, trouver un mot de passe dans un mail qui permettra d'acceder a un site de rencontre dans l'historique duquel on retrouvera le contact d'un homme, etc.  << A la facon d'une escape room virtuelle >> , compare Miryam Houali, cofondatrice des Accidental Queens. Une astuce de mise en scene qui sert la narration : en quelques mots, et grace aux differences de niveau de langage, un tel dispositif permet d'en  dire  long sur les rapports entre deux protagonistes. C'est aussi un moyen de faire se  confondre  le joueur et son avatar, par souci d'immersion.  << Dans les jeux  Lost Phone , il n'y a pas d'avatar fictif , explique M me  Houali . Les joueurs sont amenes a se  jouer  eux-memes, et le telephone simule du jeu prend la place de leur vrai telephone. >> Mais surtout, avec leur interface familiere, immediatement comprehensible, les  Lost Phone  permettent de s'affranchir, selon M me  Houali,  << de la periode d'apprentissage des controles et de l' environnement  propre au media >> . La grammaire ludique d' Enterre-moi, mon amour  est elle aussi volontairement eloignee des canons du  genre . Elle ne teste pas la dexterite du joueur ni ses reflexes, ne lui demande pas de  viser  un score record ( << meme s'il y a dix-neuf fins differentes, dont certaines que tout  le monde  s'accordera a  voir  comme mauvaises >> , rappelle Florent Maurin). << Si des gens disent que les jeux video ne sont pas pour eux, c'est parce qu'ils n'ont pas encore mis la main sur un jeu qui pourrait les  interesser . Tu as deja envoye un SMS ? Tu peux jouer a \" Enterre-moi, mon amour\". >> Un moyen de n'en  interdire  l'acces a personne. Avec l'idee de  toucher  un nouveau public pour  pouvoir  s'offrir le  luxe  de raconter de nouvelles histoires, plus riches, plus complexes, plus contemporaines, sur la guerre ou l'amour, sur le fait de se trouver ou de  perdre  l'autre. << C'est un type de jeu qui est ancre dans notre epoque,  se felicite M me  Houali.  Raconter des histoires a travers des extraits de conversations par messagerie instantanee pourrait  etre  l'equivalent au XIX e  siecle du roman epistolaire. >>", "theme": "pixels"}