{"title": "Mahmoud Abbas contient sa frustration contre l'administration Trump", "newspaper": "Le Monde", "author": ["Piotr Smolar"], "date_publi": "2017-09-19", "content": "Encore trois mois. C'est le delai que reclament les Etats-Unis pour  mettre  un terme a leurs consultations aupres des protagonistes du conflit israelo-palestinien et des acteurs regionaux. Consciente de l'impatience de Mahmoud Abbas, le president de l'Autorite palestinienne, la Maison Blanche n'est pas en capacite de  proposer  un plan d'action a ce stade .  Tel est le message que doit  transmettre   Donald Trump  au vieux << rais >> au cours de leur entretien a New York, jeudi 21 septembre. << Les Americains se rendent compte que c'est beaucoup plus difficile que prevu , souligne un diplomate europeen.  Le conflit est descendu dans la liste de leurs priorites. >>  Ce n'est pas, bien sur, la tonalite officielle. Benyamin Netanyahou a rencontre M. Trump, lundi 18 septembre, en marge de l'Assemblee generale de l'ONU. Le president des Etats-Unis a estime qu'il existait  << une bonne chance >>  d'atteindre la paix. Le premier ministre israelien a aussi vu le president egyptien, Abdel Fattah Al-Sissi, qui souhaite s'impliquer comme mediateur. \n        Lire aussi :\n         \n     \n                Mahmoud Abbas reste sceptique sur les efforts de paix americains\n     \n Le  conseiller  et gendre de Donald Trump, Jared Kushner, l'avocat Jason Greenblatt et l'ambassadeur des Etats-Unis en  Israel , David Friedman, sont les trois hommes designes par le president etats-unien pour  relancer  un cycle de negociations. Ils ont rencontre Mahmoud Abbas et ses conseillers a plus de vingt reprises depuis huit mois. Et ce, sans se  prononcer  clairement en faveur de la solution a deux Etats ni  prendre  position sur l'extension des colonies. Un flou aussi remarquable regnait pendant la visite de M. Trump dans la region, a la fin de mai. Jared Kushner ne maitrise pas les subtilites du  Proche-Orient . Les Palestiniens raillent en prive son ignorance L'irritation palestinienne est forte a l'egard de Washington, dont l'approche du conflit est jugee biaisee et pro-israelienne, meme si pour l'heure l'ambassade n'a pas ete demenagee de Tel-Aviv a Jerusalem. Jared Kushner ne maitrise pas les subtilites du Proche-Orient. Les Palestiniens raillent en prive son ignorance. David Friedman est un partisan connu des colonies, oppose a un Etat palestinien. Quant a Jason Greenblatt, prudent et cordial, il semble  prolonger  sans fin la discussion, sans lui  donner  d'orientation.  << A chaque fois que je recois Greenblatt, je repete toujours la meme chose sur nos demandes, il m'ecoute, et puis il ne propose rien >> , expliquait M. Abbas a un visiteur etranger au debut d'aout. << Cette administration americaine a choisi une methode tres lente et prudente. Mais on s'approche du moment ou les problemes fondamentaux devront  etre  abordes ,   previent Nikolai Mladenov, coordinateur special de l'Organisation des Nations unies pour le processus de paix.  Cela implique notamment de  definir  comme issue des negociations la solution a deux Etats, qui fait l'objet d'un consensus  international . Il n'y a pas d'autre facon de  permettre  aux aspirations nationales legitimes des Palestiniens et des Israeliens de se  realiser . >> Pour l'heure, M. Abbas et ses conseillers se gardent d'exprimer publiquement leur mecontentement. En outre, le president de l'Autorite palestinienne n'est pas pret a  abandonner  le trace de toute sa carriere depuis vingt-cinq ans : la non-violence et la tenue de negociations. Cela impliquerait des mesures radicales, comme la fin reelle de la coordination securitaire avec les Israeliens, voire le sabordage de l'Autorite palestinienne, remplacee par l'Organisation de liberation de la  Palestine  (OLP). Un des rares atouts de M. Abbas est le recours a la Cour penale internationale contre des responsables israeliens, demarche dont les Americains veulent le  dissuader . << Chantage >> << Washington met la pression sur les pays arabes, qui, eux, mettent la pression sur \"Abou Mazen\"  [surnom de M. Abbas] ,  resume Hanan Ashrawi, membre du comite executif de l'OLP.  Les Etats-Unis ont une approche regionale. Ils veulent d'abord  parvenir  a de meilleures relations entre les pays arabes et Israel, en mettant a l'initiative de paix arabe la tete a l'envers. >>  Cette initiative, formulee en 2002, reposait sur l'idee qu'en echange d'un plan de paix israelo-palestinien, les pays arabes etabliraient des relations diplomatiques avec l'Etat hebreu. Or, Benyamin Netanyahou, cerne par les scandales et contraint par une majorite tres a droite, estime possible de  promouvoir  cette avancee historique avec les pays arabes, tout en mettant le conflit de cote. Il prefere  parler   cooperation  securitaire et projets economiques regionaux, un theme qui plait a l'administration Trump. << Comme toujours, on veut donner des recompenses a Israel et  faire  du chantage aux Palestiniens >> , deplore Hanan Ashrawi. Celle-ci estime que la direction palestinienne doit  adopter  une nouvelle strategie.  << L'Autorite palestinienne   veut etre positive jusqu'a la derniere minute, sans  insulter  personne. Mais pourquoi devrions-nous etre les seuls gentils enfants bien sages ? >> ", "theme": "proche orient"}