{"title": "Legislatives : 82 nouveaux deputes de 2012 ont ete elimines des le premier tour", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "La precedente Assemblee comptait 230 << primo-deputes >> en 2012. Parmi eux, 170 se representaient en 2017 : 82 ont ete elimines des le premier tour. Au lendemain du premier tour des elections legislatives, le constat est sans appel : la vague La Republique en marche n'a epargne personne sur son passage. Qu'ils soient nouveaux sur la scene  politique  ou inamovibles sur les bancs de l'Assemblee, l'impuissance etait de mise face a la deferlante de la majorite presidentielle : avec 32 % des suffrages exprimes, le mouvement d'Emmanuel Macron vise entre 415 et 455 deputes sur les 577 sieges de l'Assemblee. Dans le groupe des decus du premier tour, on retrouve un certain nombre de deputes sortants : ils sont 124 elimines sur 350 candidats a leur propre succession. Parmi eux, 82 des 170 << primo-deputes >> investis en 2012, selon le decompte du  Monde . Une chute sans precedent Il y a cinq ans,  ils etaient 230 a faire partie de la nouvelle vague d'elus , majoritairement PS, qui s'installaient pour la premiere fois dans l'hemicycle. Avec 40 % de taux de renouvellement des elus, c'etait la plus forte hausse jamais enregistree sous la V e  Republique. Cinq ans plus tard, l'aventure legislative touche a sa fin pour bon nombre d'entre eux. Sur 170 primo-deputes elus en 2012 se representant, 82 ont ete elimines des hier soir.   Dans ces primo-deputes de 2012, la plus lourde perte est enregistree par le PS, avec 71 candidats sortis des le premier tour. Credite de seulement 20 a 30 sieges selon les premieres estimations, c'est le pire revers electoral essuye par la  formation  depuis sa creation en 1969. On comprend alors la principale cause de cet effondrement  : les electeurs ont rejete massivement les elus se presentant sous l'etiquette PS. Parmi eux, on retrouve des figures pourtant connues de l'ancienne majorite : Malek Boutih (depute PS dans la 10 e  circonscription de l'Essonne), Matthias Fekl (depute dans la 2 e  circonscription du Lot-et-Garonne et dernier ministre de l'interieur du quinquennat Hollande), Pascale Boistard (deputee dans la 1 re  circonscription de la Somme et secretaire d'Etat chargee des droits des femmes, puis des personnes agees et de l'autonomie) et Benoit Hamon, depute dans la 11 e  circonscription des Yvelines et candidat PS malheureux a la presidentielle. Un  avenir  incertain Au fil de la soiree, les reactions de ces elus condamnes au mandat de depute unique ne se sont pas fait  attendre . Parfois lapidaires, comme Benoit Hamon evoquant un personnage de la mythologie grecque condamne a  faire   rouler  eternellement jusqu'au sommet d'une colline un  rocher  qui rechute a chaque fois avant d'arriver au sommet : \n    Lundi matin. #Sisyphe https://t.co/OgXccztgpL -- benoithamon (@Benoit Hamon)\n    \n require([\"twitter/widgets\"]); Beaucoup sont reconnaissants, comme le depute socialiste de Seine- Saint-Denis  Razzy Hammadi : \n    Je remercie mes concitoyen-ne-s de #Bagnolet et #Montreuil de m'avoir fait l'honneur de les servir et les representer ces 5 dernieres annees -- RHammadi (@Razzy Hammadi)\n    \n require([\"twitter/widgets\"]); Mais c'est souvent l'incertitude qui prime dans les publications des ex-deputes. Meme si pour Isabelle Attard, deputee  EELV  sortante dans la 5 e  circonscription du Calvados, la reconversion semble deja preparee :", "theme": "les decodeurs"}