{"title": "Montreal, nouveau refuge pour l'argent de notables africains", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-04", "content": "Par Emmanuel Freudenthal (contributeur  Le Monde   Afrique ) et Hugo Joncas (Journal de Montreal) Echaudes par les affaires de biens mal acquis en  France , des ministres, des hauts fonctionnaires africains ou leurs amis hommes d'affaires ont investi dans l' immobilier  au  Canada . Et ce pour un montant de plus de 23 millions d'euros effectues par une quinzaine de  personnalites   expos ees politiquement. Ces fonds ne sont pas forcement issus d'activites illicites, mais leur provenance pose question. Longtemps, presidents et ministres africains ont place un pan de   leur fortune dans l'immobilier en France, aux Etats-Unis ou au  Royaume-Uni . Mais, dans ces trois pays, de luxueuses proprietes detenues par des familles de chefs d'Etat ont ete saisies. Londres a commence a  lutter  contre le blanchiment presume sur le marche immobilier de la capitale, estime a 115 millions d'euros par an par un  comite parlementaire britannique . En France, l'affaire dite << des biens mal acquis >> (BMA) a conduit la  famille  presidentielle de  Guinee equatoriale  devant les tribunaux et continue d'inquieter des dirigeants du  Gabon  et du  Congo-Brazzaville . Alors, ou aller ? Raccrocher au nez Le premier a  avoir  ete mis en examen dans les BMA en France, Wilfrid Nguesso, neveu du president du Congo, detient une maison valant pres d'un million d'euros a Montreal, achetee en 2007 a travers une societe domiciliee au  Luxembourg , quelques mois apres que les proprietes luxueuses de la famille Nguesso en France avaient ete devoilees par le rapport de l'ONG CCFD-Terre solidaire. Wilfrid Nguesso a ensuite essaye d'emigrer au Canada, mais a essuye le refus des autorites. Son avocat canadien n'a pas donne suite a nos sollicitations. \n        Lire aussi :\n         \n     \n                << Willy >> Nguesso, une histoire ordinaire de predation congolaise et de voitures de luxe\n     \n Plusieurs autres  personnalites  moins connues ont achete des proprietes dont la valeur est tres elevee au regard des salaires de fonctionnaire en Afrique. Tite Kaba, charge des titres fonciers dans l'administration congolaise, et sa femme ont investi plus de 3,5 millions d'euros dans l'immobilier quebecois entre 2008 et 2017, soit directement, soit a travers des  societe s qu'ils detiennent. \n        Lire aussi :\n         \n     \n                Le magot des Bongo\n     \n De son cote, le senateur   gabonais   Zephirin Rayita et Lin Mombo ,  l'actuel president de l'Autorite de regulation des communications electroniques et des postes du Gabon, ont investi conjointement au Canada. En 2003, ils ont achete un immeuble de deux etages a Montreal pour plus de 2 millions d'euros, avec une hypotheque pour la moitie de la somme. Ils l'ont revendu quatre ans plus tard. Contactes, ils n'ont pas souhaite  reagir . Achats sans hypotheque Lin Mombo est aussi le compagnon de Marie-Madeleine Mborantsuo, la presidente de la Cour constitutionnelle du Gabon - reputee proche de la presidence. C'est elle qui avait declare Ali Bongo vainqueur de l'election presidentielle contestee d'aout 2016. En mars,  Radio France  internationale (RFI) et  Le Canard enchaine  ont revele qu'elle faisait l'objet d'une  enquete  par les autorites francaises pour  << detournements de fonds publics >>  et  << blanchiment en bande organisee >> . Nous n'avons pas pu  joindre  Zephirin Rayita. Quant a Lin Mombo, il nous a explique que les fonctionnaires gabonais sont tres bien payes et qu'il a donc investi son salaire dans l'immobilier a Montreal. De son cote, Marie-Madeleine Mborantsuo nous a raccroche au nez sans  repondre  a nos questions. La plupart des Africains fortunes reperes dans le registre foncier canadien ont achete sans hypotheque et detiennent ces immeubles pour les  louer  et en  tirer  un revenu. Le Tchadien Ibrahim Hissein Bourma, par exemple, entrepreneur millionnaire de 28 ans ayant epouse l'une des soeurs de la femme du president Idriss Deby. En juin 2016, il a achete pour 3,13 millions de dollars canadiens (2 millions d'euros) dix appartements d'un coup dans la tour Exalto a Griffintown, ancien quartier ouvrier du sud-ouest de Montreal qui connait un recent boom immobilier. Le registre foncier revele qu'il y a fait sa premiere acquisition en 2012 et que des membres de sa famille ainsi qu'un de leurs contacts camerounais y ont investi 3 millions de dollars canadiens supplementaires depuis cinq ans. Contacte par nos confreres du  Journal de Montreal , il a fait l'eloge de la stabilite du marche immobilier canadien et affirme qu'il songeait a y  scolariser  ses enfants. Faiblesses legislatives Pour l'avocat William Bourdon, responsable de l'association Sherpa qui est derriere l'affaire des BMA, les familles politiques africaines  << vont  diversifier  leurs  placements  et les externaliser en fonction d'un seul critere : la securite juridique que leur offrent certains territoires >>.  Marc Gueniat, enqueteur pour l'ONG  suisse  Public Eye, estime lui aussi que, la France etant devenue infrequentable depuis l'affaire les BMA,  << le Quebec, en tant que region francophone, constitue une alternative interessante >> . Le Canada est d'autant plus attractif que l'origine des fonds utilises pour les achats immobiliers ne suscite que peu de questions. Un recent  rapport de Transparency International  a pointe les faiblesses legislatives du Canada pour lutter contre le blanchiment d'argent. \n        Lire aussi :\n         \n     \n                Malte, la petite ile qui se reve grande\n     \n En theorie, les courtiers et agents immobiliers canadiens ainsi que les entites financieres telles que les banques sont tenus de  detecter  les operations douteuses et de les  declarer  au  Centre  d'analyse des operations et declarations financieres du Canada (Canafe), qui informe ensuite la  police . Cependant, en pratique, la Canafe n'a recu que 279 declarations entre 2003 et 2013, tandis qu'il y a eu plus de 5 millions de ventes immobilieres durant la meme periode. Les sanctions auxquelles les agents immobiliers sont exposes ne sont en outre pas tres dissuasives. Depuis 2008, seulement une douzaine de penalites administratives ont ete imposees par la Canafe pour des defauts de declaration, avec une moyenne de moins de 6 400 euros. Une goutte d'eau face a des ventes qui atteignent des millions d'euros. Cette enquete a ete realisee en collaboration avec Hugo Joncas du  Journal de Montreal ,  qui en publie une version plus longue .", "theme": "afrique"}