{"title": "Reduire la vitesse sur les routes pour sauver des vies", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "Edito du <<  Monde  >>.   Abaisser  la vitesse sur les axes secondaires pour  epargner  des vies. La mesure n'est pas nouvelle. En 2013, le Conseil national de la  securite routiere  avait deja propose de  ramener  la limitation de vitesse sur  << les routes bidirectionnelles sans separateur median >>  de 90 a 80 km/h. Quatre ans plus tard et apres 7 643 deces sur ce type de voies, le gouvernement devrait enfin  passer  a l'acte mi-janvier, malgre la bronca des associations d'automobilistes et du lobby des  constructeurs . Cette focalisation sur les routes secondaires est difficilement discutable. Les axes bidirectionnels concentrent 87 % de la mortalite sur route hors agglomeration et 55 % de l'ensemble de la mortalite routiere. Suivant les orientations definies par les Nations unies et l' Union europeenne , le gouvernement s'est fixe comme objectif de  faire  passer le nombre annuel de morts sous les 2 000 a l'horizon 2020 (contre 3 655 aujourd'hui).  Cibler  cette categorie de routes particulierement dangereuses est donc frappe au coin du bon sens. \n        Lire aussi :\n         \n     \n                Securite routiere : le gouvernement pense a abaisser la vitesse limite\n     \n Si la mortalite a recule de pres de 13 % depuis 2010, on constate depuis trois ans une remontee inquietante du nombre de deces sur les routes. L'objectif de 2020 semble de plus en plus hors de portee : pour y  parvenir , il faudrait  respecter  un rythme de baisse de 6,7 % par an sur la decennie.  Compter  sur le dispositif securitaire et repressif actuel pour  atteindre  ces chiffres serait illusoire. Au-dela des drames, un enjeu economique majeur Au-dela des drames familiaux provoques par les accidents de la route, la baisse de la mortalite au volant constitue un enjeu economique majeur. L'insecurite routiere a coute 50 milliards d'euros en 2016, soit 2,2 % du PIB, contre seulement 1,5 % en  Allemagne . Comme Emmanuel Macron l'a encore rappele le 5 septembre, se  contenter  de cette situation est  << inacceptable >>,  et elle necessite  << une reaction ambitieuse et collective >> . Les experts affirment que  baisser  la limitation de vitesse de 90 a 80 km/h permettrait de  sauver  de  << 350 a 400 vies par an >> . Ce chiffre est conteste par les associations d'automobilistes, qui considerent que la vitesse n'est pas le probleme. Elles pointent l'equipement insuffisant et l'entretien deficient de ces routes secondaires et accusent les pouvoirs publics de  vouloir  seulement  remplir  les caisses de l'Etat en intensifiant la repression. Elles craignent enfin que cette mesure contribue a  enclaver  un peu plus des zones rurales qui ne disposent pas d'axes de circulation rapide. \n        Lire aussi :\n         \n     \n                Edouard Philippe se dit favorable a la limite de 80 km/h au lieu de 90 sur les routes\n     \n Pourtant, comme le rappelle la Securite routiere, la vitesse est  << souvent >>  un  << facteur declencheur >>  des accidents  << et pratiquement toujours >>  un  << facteur aggravant >> . Ce parametre est a l'origine d'un accident sur trois, au meme niveau que l' alcool  et l'inexperience. Le lobby  automobile  demande au gouvernement de  renoncer  a son  projet  sous pretexte qu'une majorite de Francais est contre. Mais a chaque durcissement de la reglementation, on a entendu les memes arguments. En 1973, quand la limitation est passee a 100 km/h, puis a 90 km/h, alors que plus de 16 000 personnes mouraient sur les routes. Mais aussi en 2003, sous  Jacques Chirac , lorsque les premiers radars automatiques furent installes. Ces mesures impopulaires contribuerent pourtant a faire baisser significativement le nombre de morts. La securite routiere est un domaine qui peut faire gagner des vies, mais  perdre  des voix aux elections. Raison de plus pour  prendre  des decisions en debut de mandat.", "theme": "idees"}