{"title": "Design : Il est beau mon lavabo", "newspaper": "Le Monde", "author": ["Veronique Lorelle"], "date_publi": "2017-09-06", "content": "E space autrefois cache, comme l'etait la cuisine, la salle de bains est devenue un nouveau pole d'attraction dans la maison, au service du  bien-etre  de ses occupants. Et pas que ! On peut aussi  trouver  dans ses quelques metres carres comme le reflet valorisant, et grandiloquent, de ses proprietaires. Pour preuve, cet equipement clinquant   qui sera devoile lors du Salon professionnel Maison&Objet, du 8 au 12 septembre a  Paris -Nord Villepinte : baignoire ronde taillee dans le marbre blanc aux veines grises de Calacatta, robinets dores a l'or fin avec boutons de marbre, douche encagee de laiton dore..., << La Collection >> de Jacob Delafon est signee d'un createur haute couture, Alexis Mabille, qui s'est inspire comme a son habitude des courbes feminines. Sa realisation dans des materiaux luxueux a necessite un << defile >> de tailleur de pierre, ferronnier, doreur, ebeniste (tous compagnons du  devoir  et Meilleurs Ouvriers de  France ).  << Nous voulions  atteindre  l'excellence de l'elegance a la francaise, en hommage aux fondateurs de la marque, Emile Jacob et Maurice Delafon, qui se sont lances lors de l'Exposition universelle de 1889 a Paris, ou ils ont brille par leurs creations raffinees >>,  explique Pascale Delplace, directrice marketing et communication de la marque.  Ces avant-gardistes concevaient deja une salle d'eau comme un endroit ou l'on se fait beau, et non pas ou l'on se fait propre ! >> Une tendance qui n'a fait que se  confirmer  ces dernieres decennies. Loin d'une simple fonction hygieniste, la salle de bains est desormais percue par quatre personnes sur cinq comme une  << cabine de mise en beaute >> , un  << havre de paix qui permet de se sublimer >> , selon une  enquete  qualitative commandee par Jacob Delafon en 2015. Cette idee de petit paradis interieur, au coeur de la maison, habite le dernier  projet  de la talentueuse architecte Zaha Hadid (1950-2016) : c'est la collection Vitae de Porcelanosa, a  voir  egalement au prochain Salon Maison&Objet. Baignoire, vasque, douche et miroir evoquent la forme d'une goutte d'eau, graphique et poetique. Dans ce decor beau et zen, on peut s'imaginer plongeant dans les fjords ou se baignant dans les vaguelettes... D'autant que Porcelanosa, le leader espagnol des carreaux en ceramique, a su  donner  une forme de coquillage et une couleur nacree jusqu'aux bidets et WC suspendus, dessines par la grande dame. Des vertus destressantes C'est a un scenario facon << Heidi >> qu'invite Konstantin Grcic, la star munichoise du  design , avec la collection Val pour la maison  suisse  Laufen. Lignes epurees, parois tres minces, la baignoire, les vasques, les lavabos et les plateaux se font minimalistes, et rappellent l'esthetique depouillee des auges disseminees a flanc de montagne. Un exploit technique rendu possible grace a un materiau inedit, le SaphirKeramik, une nouvelle ceramique brevetee, flexible et robuste a la fois. L'Italien Antonio Lupi revisite, lui, le marbre de maniere futuriste, grace au talent du designer Paolo Ulian. Entre thermes romains antiques et vision surrealiste, le lavabo sur pied Introverso est cisaille de tout son long, telle une dentelle, ce qui permet de voir la lumiere  jouer  au travers. Le proprietaire est encourage aussi a  faire   tomber , au marteau, quelques pans et a  obtenir , ainsi, une sculpture toute personnelle. Pour  mediter  dans son bain, le japonais TOTO a etudie, grace a moult capteurs, la posture relaxante ideale pour tout  etre  humain. L'ideale ? Celle d'un cosmonaute endormi, les fesses plus basses que d'ordinaire, et les jambes legerement repliees. Ainsi est nee, en 2017, la baignoire Zero Dimension, aux vertus destressantes. Differentes buses de massage et un coussin a la forme ergonomique, qui libere, par une fente, de l'eau chaude enveloppant le baigneur, ont permis a TOTO (deja connu pour ses toilettes hygieniques les plus performantes du moment, il en equipe actuellement le Musee du Louvre) d'obtenir le << Society Award >> de la Japanese Society of Mechanical Engineers et le << Essay Award >> de la Japanese Society for Medical and Biological Engineering. Un peu d'intimite s'imposant parfois, on ne s'etonnera pas que la distinction << meilleur produit >> dans la categorie salle de bains soit revenue, au Salon du meuble de Milan 2016, au radiateur Origami de Tubes Radiatori, dessine par Alberto Meda. Sinueux et articuleux, il ressemble a un paravent avec des panneaux diffusant une chaleur enveloppante, et decoupe ainsi l'espace selon les besoins. Le designer britannique Tom Dixon, apres  avoir  realise plusieurs spas et hotels, s'est rendu compte, quant a lui, de la difficulte a trouver de jolis eclairages concus pour les pieces humides. Ainsi est nee la collection Spot, des lampes a LED rondes ou ovales en acier inoxydable, plaquees cuivre, qui donnent des allures de loge de theatre a toute salle de bains. Il y a adjoint une ligne de produits et  accessoires  de toilette. Dont ce savon noir liquide comme de l'huile de moteur ou une bougie parfumee dans un pot en forme d'ecrou : la vision du bien-etre par le designer ferrailleur, qui a debute en bricolant dans son garage. Salon Maison&Objet , du 8 au 12 septembre a Paris-Nord Villepinte, espace << Projets >> du hall 8.", "theme": "m design deco"}