{"title": "Dans le Tarn, des professeurs accuses de vol pour avoir voulu << sauver >> leurs tableaux noirs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "C'est la << petite  histoire  >> dont les enseignants parlent, en cette rentree, partages entre effarement et incredulite. L'une de ces anecdotes en milieu scolaire, relayee par les  reseaux sociaux , qui  << pourrait presque  preter  a  sourire , s'il n'y avait pas d'implication disciplinaire >> , confie Elsa Cordier, membre du comite de soutien qui s'est constitue, durant l'ete, autour de six enseignants de Gaillac (Tarn) vises par une plainte - deposee par la direction de leur etablissement - pour   intrusion et vol notamment. La situation telle que cette mere d'eleve la raconte a, de fait, quelque chose de grotesque : pour  avoir  voulu  << sauver de la dechetterie >>  les tableaux noirs du college Albert-Camus - un etablissement  << d'ordinaire tranquille >>,  fait-on  valoir  au rectorat de  Toulouse  -, ces professeurs ont fait l'experience de l'interrogatoire, de la perquisition. Au volet judiciaire est venu s'ajouter un volet disciplinaire : chacun s'est vu  convoquer  au rectorat ;  << une lettre notifiant l'engagement d'une procedure disciplinaire leur a ete remise >>,  expliquait-on, mardi 12 septembre, au siege de l'academie, en precisant que  << cela ne vaut pas sanction  >> et  << ne   s'est pas accompagne d'une mesure >>  de suspension. Une douzaine de gendarmes Soit. Il n'empeche : la scene qui s'est jouee aux abords et au sein de ce college, le 28 juin, est digne d'un mauvais film. Avertis que les tableaux noirs du premier etage - ou sont prevus des travaux de renovation durant les conges - doivent  etre  remplaces par des tableaux blancs interactifs, ces enseignants, accompagnes de parents, prennent l'initiative, le dernier mercredi de juin, de les  demonter   << pour les  mettre  a l'abri le temps de l'ete >>,  assure M me  Cordier, avec l'idee de les  reinstaller  en classe en septembre.  << On n'avait pas d'autorisation,  reconnait ce parent :  les courriers adresses a la direction du college ainsi qu'au conseil departement  [proprietaire du materiel]  etaient restes lettre morte. >>  Un garage, a proximite du college, a ete trouve pour  stocker  le materiel - des tableaux noirs, des ecrans de projection et des rails de cartes, promis eux aussi a la benne. Au moment de les  charger  dans des camionnettes, une douzaine de gendarmes debarquent, alertes d'un  << cambriolage au college >>.  Le materiel est laisse sur place. Du cote de l'institution, le recit n'est pas tout a fait le meme : c'est une  << intrusion >>  que le rectorat evoque, alors que le  << batiment avait ete ferme a cle >>  - ce que le comite de soutien dement, en faisant valoir que la principale et l'intendant etaient presents. Dans cette autre version des faits, il n'est plus seulement question de tableaux noirs deplaces mais, plus generalement, de  << mobilier >>  - outre les tableaux et ecrans, des chaises, des tables, des etageres... Les professeurs ont-ils peche par exces de << jusqu'au-boutisme >> ? La principale, par autoritarisme ? Pas de reponse des principaux concernes, tenus, rappelle-t-on a Gaillac, au  devoir  de reserve. Au conseil departemental, on evoque un  << buzz disproportionne >>. << Ce college va etre renove d'ici a 2020,  y explique-t-on,  ses salles et son materiel egalement. Les enseignants ont ete concertes pour cela. C'est une poignee qui fait obstacle... >>  Sur la Toile, la petition mise en ligne pour  soutenir  les enseignants a recueilli, en quelques jours, pres de 8 000 signatures.", "theme": "education"}