{"title": "En Birmanie, << je n'ai pas negocie la verite >> affirme le pape Francois", "newspaper": "Le Monde", "author": ["Cecile Chambraud"], "date_publi": "2017-12-03", "content": "En  Birmanie , le  pape  Francois a pu  dire  ce qu'il voulait a qui il voulait et il estime que son message est bien passe aupres de ses interlocuteurs. Dans l'avion qui le ramenait de sa visite de six jours au Myanmar (l'autre nom de la Birmanie) et au  Bangladesh , samedi 2 decembre, devant des journalistes, le chef de l'Eglise catholique a dresse un bilan positif de son periple, domine par le sort des Rohingya, des populations musulmanes chassees par centaines de milliers de l'ouest de la Birmanie par une repression qualifiee de  << nettoyage ethnique >>  par l'ONU et les organisations humanitaires. Le pontife est revenu sur le reproche qui lui a ete fait de ne pas  employer  la denomination << Rohingya >> sur le sol birman, alors meme qu'il etait venu  plaider  leur cause aupres des autorites. Pour l'Etat birman, qui refuse leur refuse la nationalite, et pour une bonne partie de la  population , en grande majorite bouddhiste, qui les considere comme des immigres illegaux venus du Bangladesh, les  appeler  ainsi revient a les  reconnaitre  comme une composante de la mosaique ethnique et culturelle birmane, ce qu'ils refusent. Francois a commence par  rappeler  qu'il avait employe ce terme a plusieurs reprises depuis le debut de l'annee, place Saint-Pierre :  <<  [Avant que je n'arrive]  on savait deja ce que je pensais >> .  << Ce qui m'interesse , a-t-il continue,  c'est que le message parvienne  [a mes interlocuteurs birmans] . Si j'avais prononce ce mot dans un discours officiel, je leur aurais ferme la porte au nez  >> et, selon lui, le message ne serait pas passe. Entretiens prives Le pape a donc choisi de s'abstenir de le  prononcer  en public. Mais l'a-t-il fait lors de ses entretiens prives avec ses interlocuteurs institutionnels et notamment avec le general Min Aung Hlaing, le chef de l' armee  et, a ce  titre , responsable de l'action des militaires dans l'Etat Rakhine ?  << J'ai utilise les mots pour  arriver  a  [faire passer]  le message. Quand j'ai vu que le message etait accepte, j'ai ose dire tout ce que je voulais dire >> , a-t-il repondu. Avec lui, a insiste le pontife,  << je n'ai pas negocie la verite. Je l'ai fait de telle sorte qu'il comprenne un peu que la voie des epoques sombres, aujourd'hui, n'est pas viable. Ca a ete une belle rencontre, civilisee, et le message est parvenu >> . Francois est revenu sur sa rencontre avec seize refugies, vendredi, a Dacca, a l'occasion d'une priere interreligieuse, au terme de laquelle il a prononce le mot  << Rohingya >> . Ces refugies avaient ete amenes d'un camp de la region de Cox's Bazar. << [Cette rencontre]  n'etait pas programmee comme cela. Je savais que je rencontrerais les Rohingya, je ne savais pas ou et comment. Mais pour moi, c'etait une condition du  voyage . >>  <<  La priere interreligieuse a prepare nos coeurs. Nous etions religieusement tres ouverts. Moi du moins je me sentais ainsi. Ils sont venus me  saluer , en file indienne. Et subitement on a voulu les  chasser  de l'estrade et la, je me suis mis en colere . (...)  Et ils sont restes la. Je les ai ecoutes un a un. Je commencais a  sentir  des choses a l'interieur de moi. Je me suis dit : je ne peux pas les  laisser  partir sans leur dire un mot. J'ai demande le micro. J'ai commence a  parler , je ne me souviens plus ce que j'ai dit. Je sais qu'a un certain moment j'ai demande pardon. A deux reprises. A ce moment je pleurais, je cherchais a ce que cela ne se voit pas. Eux pleuraient aussi. L'un d'entre eux a dit une priere. >>   << J'ai senti que le message etait passe. Avez- vous  les couvertures des journaux  [bangladais]  ? Je n'ai pas entendu de critique. >> << C'est grand, ce que fait le Bangladesh >> Le pape a indique qu'il aurait souhaite se  rendre  dans un camp de refugies mais que cela n'avait pas ete possible. Il a rendu hommage au Bangladesh, qui accueille sur son sol, dans des camps de refugies, un million de Rohingya ayant fui les persecutions.  << C'est grand, ce que fait le Bangladesh pour eux est grand, un exemple d'accueil. Un pays petit, pauvre, qui a recu 700 000 personnes  [depuis l'ete] :  je pense aux pays qui ferment les portes. Nous devons  etre  reconnaissants de l'exemple qu'ils nous ont donne. >> Interroge sur l'existence de groupes islamistes parmi les Rohingya, il a repondu :  << Oui il y avait des groupes terroristes la-bas qui essayaient de  profiter  de la situation des Royingya, qui sont des personnes de paix. Comme dans toutes les ethnies, toutes les  religions , il y a toujours un groupe fondamentaliste. Nous aussi les catholiques nous en avons. Les militaires justifient leur intervention a cause de ces groupes, je n'ai pas parle avec ces gens, j'ai parle avec les victimes, les victimes etaient le peuple Royingya qui d'un cote souffrait de la discrimination et de l'autre cote etait defendu par les terroristes. Les pauvres !  (...)  Ceux qui se sont enroles dans Daech, c'est un petit groupe fondamentaliste extremiste. C'est ca que font les fondamentalistes, ils justifient l'intervention qui a detruit les bons comme les mechants. >>", "theme": "asie pacifique"}