{"title": "JR et Ladj Ly rembobinent l'histoire de Clichy-Monfermeil", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "2017-10-20", "content": "C'est une situation pour le moins incongrue. Depuis le 9 octobre, il est possible de  visionner  sur Blackpills, jeune media numerique, le nouveau documentaire de JR,  Chroniques de Clichy-Montfermeil . Une exclusivite surprise, puisque ce film de soixante-deux minutes est une commande d'<< Envoye Special >>, sur  France  2... ou il n'a pas encore ete diffuse. A l'ete 2016, lorsque la journaliste Elise Lucet propose a JR de lui  consacrer  un sujet dans le cadre de l'emission, l'artiste lui fait une contre-proposition : une carte blanche pour  realiser  lui-meme un documentaire autour d'un nouveau  projet . L'idee est de  faire  un portrait des Bosquets, a Montfermeil, a l'occasion de la conception d'une fresque photographique a l'echelle du quartier. Une oeuvre de 36 metres de long qui a ete inauguree en grande pompe en avril en presence du president  Francois Hollande . << Les Bosquets sont plus qu'un fil rouge dans mon parcours, c'est ce qui a fait de moi un artiste >> JR Le documentaire est donc le <<  making of  >> de ce nouveau rendez- vous  de JR avec une cite dont il n'est pas issu, mais qui l'a revele :  << Les Bosquets sont plus qu'un fil rouge dans mon parcours, c'est ce qui a fait de moi un artiste >>,  resume-t-il. Il a 18 ans quand son ami Ladj Ly, coauteur du documentaire, l'invite a  decouvrir  son ghetto. JR tire les  portraits  de jeunes de la cite, les imprime en format XXL sur papier, et le duo colle les images sur les facades pour une expo a ciel ouvert. Le maire de Montfermeil portera plainte contre cet accrochage sauvage. Puis arrive le drame : Zyed Benna et Bouna Traore, ados de Clichy-sous-Bois, meurent electrocutes en tentant d'echapper a la  police . Les emeutes de 2005 debuteront au pied des cites du quartier, et les portraits geants de JR viendront  mettre  des visages sur cette jeunesse en revolte face aux cameras du  monde  entier venues  observer  la banlieue en feu. \n        Lire aussi :\n         \n     \n                JR : << Clichy-Montfermeil est un village francais comme un autre >>\n     \n Des portraits, JR en tirera d'autres, notamment pour  accompagner  la rehabilitation du quartier. Des emeutes, il fera un ballet a New York en 2014, puis un film danse, tourne sur place, en 2015. Jusqu'a cette fresque inspiree par une peinture murale du Mexicain Diego Rivera, epopee de l' histoire  mouvementee de ce territoire qui met en scene pres de 800 habitants dans leur propre role. Le documentaire mele les  sessions  de pose individuelles, des images d'archive de Ladj Ly et JR ou de la television, et des  discussions  avec les habitants. Des images en noir et blanc montrent le Montfermeil d'hier, village ou les promoteurs ont fait  pousser  de grands ensembles a 17 km de  Paris , sans  assurer  leur desenclavement. Les anciens racontent le delitement du quartier a  partir  des annees 1980 : le passage au tout-HLM qui brise la mixite, les parents qui travaillent loin et les enfants qui s'elevent tout seuls, les marchands de sommeil... La responsabilite des autorites publiques est questionnee. Desillusions d'une generation Les temoignages du temps des emeutes, souvent poignants, disent les desillusions d'une generation.  << Ici, c'est une ville-prison ou on casse les reves >> , dit l'un.  << C'est des petits qui sont dans la rue, c'est pas des adultes. Ils se disent : la police, elle a non seulement le droit de nous  harceler , mais aussi de nous  tuer . C'est une revolte, c'est un appel au secours >>,  temoigne un autre. C'est bien l'une des grandes forces de cette fresque humaine (qui aurait gagne a ce que les deux auteurs se mettent parfois moins en scene) :  montrer  les emeutes de l'interieur, les mutations d'un quartier sur le long terme, l'attachement de ses habitants. En septembre, ce documentaire qu'Elise Lucet decrit comme  << fort et important >>  avait ete deprogramme d'<< Envoye special >>, au moment ou l'emission s'adaptait a un nouveau format, raccourci d'une heure. Il devrait  etre  reprogramme  << avant fin novembre >>.  En attendant, il est visible sur Blackpills, decoupe en sept episodes de dix-douze minutes (en acces gratuit).", "theme": "televisions radio"}