{"title": "Face a Orange Bank, les grandes banques contre-attaquent", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "Les grandes banques francaises n'ont pas l'intention de  laisser   Orange  Bank  casser  les prix sans  reagir . A l'approche de l'arrivee de l'operateur telecoms dans le paysage bancaire, plusieurs institutions ont lance une contre-offensive pour  dissuader  leurs clients de  rejoindre  la concurrence. Le Credit agricole va ainsi  lancer  d'ici a la fin de l'annee une offre commerciale basique et low cost, << Eko >>, qui integrera pour 2 euros par mois une carte de paiement internationale, un chequier et quelques services pratiques, notamment des alertes SMS ou les frais d'opposition et de refabrication de la carte. Pour  limiter  le risque de << cannibalisation >> de leurs 21 millions de clients, ses caisses regionales ont place quelques garde-fous : des retraits limites en dehors des distributeurs de billets de l'enseigne et pas d'autorisation de decouvert. \n        Lire aussi :\n         \n     \n                Orange Bank, le pari historique de Stephane Richard\n     \n Un tournant apres des annees d'augmentation des tarifs De son cote, le Credit mutuel a choisi de  concurrencer  Orange sur son terrain : il propose desormais un compte courant et une carte de paiement couples a un abonnement telephonique (forfait mobile avec appels/SMS/MMS illimites et 50 Go d'Internet), factures 10 euros par mois jusqu'a la fin de l'annee puis 20 euros minimum par la suite. Ce forfait << Avantoo >> devance ainsi les offres croisees que l'operateur de telecoms ne manquera pas de  proposer  a ses clients. Quant au Credit mutuel Arkea, il equipera en decembre sa neobanque, baptisee << Max >>, d'une carte bancaire gratuite, compatible avec le service de paiement mobile  Apple  Pay.   Il s'agit d'un tournant pour les banques francaises, qui n'ont cesse, au cours de ces dernieres annees, d'augmenter leurs tarifs, en particulier le prix de leurs cartes bancaires, et de  facturer  de nouveaux services, comme la << tenue de compte >>. Jusqu'a present, les etablissements avaient cantonne les offres a bas cout a leurs filiales de banque en ligne. Hello bank ! (groupe BNP Paribas), Boursorama (Societe generale), BforBank (Credit agricole) ou Fortuneo (Credit mutuel Arkea) ont, en effet, cherche a se  developper  en ne facturant ni la carte bancaire ni les frais de tenue de compte, pour peu que le compte soit suffisamment alimente ou actif. Un appel d'air inedit La decision du Credit agricole de lancer une offre a petits prix sous sa marque traduit le durcissement de l' environnement  concurrentiel. Les neobanques (Compte-Nickel, N26, le compte C-zam de Carrefour...) s'installent dans le paysage. Les deux derniers grands reseaux recalcitrants se sont resolus a lancer leur banque mobile : celle de la Banque postale devrait  etre  prete pour l'automne 2018 et BPCE (Banque populaire Caisse d'epargne) devrait  deployer  Fidor en  France  dans les prochains mois. Surtout, un nouvel entrant de l'envergure d'Orange peut  provoquer  un appel d'air inedit, compte tenu de sa force de frappe : une marque mondialement reconnue, une base de 27 millions de clients mobile et 10 millions de clients haut debit, et un reseau commercial de boutiques. D'autant qu'Orange Bank se lance dans un environnement reglementaire favorable puisque, depuis le mois de fevrier, la  loi Macron  permet aux clients de  changer  plus facilement de banque. Seule une petite minorite de particuliers s'en est saisie a ce jour, mais les reseaux historiques redoutent que la banque d'Orange ne fasse  bouger  les lignes.", "theme": "economie"}