{"title": "Une video devoile la souffrance des cochons gazes dans les abattoirs", "newspaper": "Le Monde", "author": ["Audrey Garric, Pierre Le Hir"], "date_publi": "2017-06-08", "content": "Les images sont glacantes. On y voit des cochons  chercher  de l'air pendant d'interminables secondes tout en poussant des cris stridents, avant de s'effondrer, inertes. Nous sommes a l'abattoir de Houdan, dans les Yvelines, et les porcs sont descendus via des nacelles dans un puits ou ils sont asphyxies au moyen d'un gaz, du dioxyde de carbone (CO 2 ). Si cette methode d'etourdissement des animaux avant leur abattage est legale, elle reste peu connue et elle est aujourd'hui decriee, au point que la filiere tente de s'en  detourner . L'association L214, qui diffuse cette nouvelle video, jeudi 8 juin, demande l'interdiction d'une pratique qui entraine de  << graves souffrances pour les animaux >> , en provoquant  << reactions de fuite, hurlements, convulsions, detresse respiratoire... >> . L'ONG, qui lutte contre la fin de toute exploitation animale, publie ces images, que  Le  Monde   a pu  consulter  en exclusivite, quelques jours avant le  proces  de deux membres de l'association, dont son cofondateur, Sebastien Arsac. Lundi 12 juin, ils comparaitront en effet devant le tribunal correctionnel de Versailles pour  << violation de domicile >>  et  << tentative d'atteinte a l'intimite de la  vie privee  >>  apres s'etre introduits dans l'abattoir. Ils avaient ete interpelles par les gendarmes en decembre 2016, en flagrant delit, alors qu'ils venaient  recuperer  des cameras qu'ils avaient cachees dans l'etablissement. Les deux militants risquent un an de prison et 15 000 euros d'amende pour le premier chef d'accusation et un an de prison et 45 000 euros d'amende pour le second. L'association, de son cote, avait porte plainte pour maltraitance contre l'etablissement aupres du tribunal de grande instance de Versailles, en fevrier, lorsqu'elle avait diffuse les premieres images de l'interieur de l'abattoir. Elles montraient des employes qui donnaient de violents coups aux cochons et utilisaient un aiguillon electrique pour  tenter  de les  faire   avancer  jusqu'au dispositif de gazage. \n        Lire aussi :\n         \n     \n                Une nouvelle video revele des actes de maltraitance dans un abattoir de cochons\n     \n 40 secondes de panique Fin mai, l'ONG a pu recuperer de nouvelles images versees au dossier penal du proces, celles de la GoPro qu'elle avait installee a l'interieur d'une nacelle, dans le puits de CO 2 .  << Cette video montre la realite du gazage, qui est une monstruosite , denonce Sebastien Arsac.  On ne pourra plus  evoquer  l'image reconfortante des cochons qui s'endorment avant d'etre saignes. Ils vivent au contraire un cauchemar eveille. >>  Si cette pratique est legale, il estime qu'elle  << contrevient au principe de l'etourdissement des animaux, qui doit les  plonger  dans l'inconscience avant leur mort et non les faire souffrir >> . Selon les calculs de l'association, les cochons attendent entre 35 et 40 secondes, dans la panique et les convulsions, avant de  sombrer . Le systeme employe est tel que les porcs ne peuvent pas  etre  immediatement etourdis : il faut  imaginer  un << manege >> avec sept nacelles, qui marquent un arret a chaque fois que deux cochons montent a bord. De sorte que les animaux mettent plus d'une demi-minute avant d'atteindre le fond de la fosse, la ou la concentration de CO 2  est de 90 %, le niveau necessaire pour les  etourdir  rapidement. Le PDG de l'abattoir de Houdan, Vincent Harang, qui << traite >> quelque 140 000 porcs par an, refute ces chiffres.  << C'est sur, l'endormissement de l'animal n'est pas instantane. Mais il se produit au bout de 10 a 20 secondes en moyenne >> , affirme-t-il au  Monde .  << Pour  aller  plus vite,  poursuit-il , il faudrait  revoir  les machines et il y en aurait pour 300 000 euros >> . Soulignant que son installation est  << agreee et homologuee >> , il defend le procede du gazage.  << Avec des methodes d'etourdissement electriques,  explique-t-il , les animaux deviennent durs comme du beton, tous leurs muscles se tendent et ils presentent parfois des fractures, tant le choc est violent. La saignee est alors beaucoup plus difficile. Avec le CO 2 , le corps est relache et le personnel peut  operer  dans de bien meilleures conditions. Du reste, les abattoirs du nord de l' Europe  procedent de cette facon. >> 4,3 millions de cochons concernes Cette pratique n'est utilisee que par six abattoirs en  France , sur les 157 qui tuent des porcs. Mais comme trois d'entre eux sont de taille importante (notamment un des  ateliers  de decoupe de la societe Kermene dans les Cotes-d'Armor, qui fournit Leclerc), la methode concerne malgre tout  4,3 millions de cochons sur les 24 millions tues par an , soit 18 %. La majorite (82 %) sont etourdis par une autre technique, celle de l'electronarcose, avec laquelle un courant electrique traverse le  cerveau  des animaux. L'etourdissement, s'il est bien pratique, est instantane. Mais  selon l'Institut national de recherche agronomique  (INRA), on observe de 13 % a 14 % d'echecs sur les cochons, dus notamment a des problemes de positionnement des electrodes.  << Dans le cas du gazage, c'est pire : c'est 100 % des animaux qui souffrent >> , note Sebastien Arsac. Pourquoi alors  utiliser  le gazage ? Le mouvement est parti de l'Europe dans les annees 1990. Les pays du Nord ( Allemagne ,  Danemark , Hollande) se sont massivement dotes de puits a CO 2 , la Commission europeenne poussant en faveur de cette technologie. <<  Les experts  la jugeaient plus acceptable car moins violente que l'electricite >> , explique un specialiste de la filiere porc, qui ne veut pas etre cite. Parmi les autres arguments evoques : des gains de couts pour les grosses structures et une plus grande facilite pour  conduire  les cochons vers les postes d'etourdissement dans la mesure ou ils restent en groupe. << Grande souffrance >> En France, de nombreux professionnels n'ont pas voulu  adopter  cette methode en raison du cout de l'investissement (1,5 million d'euros), mais aussi de sa complexite et des atteintes au  bien-etre  animal.  << Le CO 2  est un gaz aversif  [provoquant une reaction d'evitement ou de retrait de l'animal]  qui, pendant les 15 a 20 secondes que dure l'inhalation, plonge l'animal dans une grande souffrance jusqu'a la phase d'induction, ou il bascule dans l'inconscience >> , reconnait Pierre Frotin, ingenieur a l'Institut de la filiere porcine, cite par le  rapport de la Commission d'enquete parlementaire sur les abattoirs . Depuis le scandale de l'abattoir d'Ales (Gard), en octobre 2015, qui avait deja alerte sur le sort de cochons agonisant sous l'effet du gaz, la filiere s'interroge : doit-elle  abandonner  cette methode d'etourdissement ? La question n'est pas tranchee. Le ministere de l' agriculture , dans son  plan d'action prioritaire en faveur du << bien-etre animal >> , indique  << soutenir les recherches de techniques alternatives (alternative au CO 2  notamment) >> . Jeudi 8 juin, L214 a adresse au nouveau ministre de l'agriculture et de l'alimentation, Jacques Mezard,  une lettre  reclamant  << l'interdiction de l'etourdissement des cochons au CO 2  >> . Des 2004, l' Autorite europeenne de securite des aliments  (EFSA) avait pointe le  << probleme du bien-etre  [animal]  >>  pose par cette technique. Le sujet avait egalement fait debat  lors du vote de la proposition de loi du depute de Charente-Maritime Olivier Falorni sur les abattoirs, en janvier.  L'Assemblee nationale avait rejete les amendements qui demandaient l'interdiction du gazage mais elle avait vote la remise d'un rapport sur le sujet dans les six mois. Le texte n'a pas encore ete vote par le Senat. Il reviendra aux futurs parlementaires de se  saisir  du dossier.", "theme": "planete"}