{"title": "Huit livres de voyage a mettre sous le sapin", "newspaper": "Le Monde", "author": ["Thomas Doustaly"], "date_publi": "2017-12-17", "content": "LES CHOIX DE LA MATINALE V ous ne savez toujours pas quoi  offrir  a votre moitie ? Pourquoi pas cette BD-carnet de  voyage  en  Ethiopie  ? Ou ce recit d'un globe-trotteur en  Iran  ? A moins qu'elle ne prefere  plonger  dans le bleu des iles Grecques... Les librairies n'attendent plus que  vous . Les coulisses de l'Orient Express Orient Express : rien n'incarne mieux le desir d'ailleurs que ce train de legende dont le nom seul donne envie de  faire  ses bagages. Publie a l'occasion de la sortie au  cinema  de la nouvelle adaptation du roman d'Agatha Christie par Kenneth Branagh, cet  Orient Express, de l' histoire  a la legende  est a la fois un livre de  voyage  - qui recense les  villes  et les paysages traverses par le celebre train -, une encyclopedie du  style  - de la decoration aux menus, les images sont eblouissantes - et une galerie de  portraits . On file donc de page en page de Londres a Istanbul et, au-dela, jusqu'au Caire, a Teheran ou a Bombay en compagnie du roi des Belges Leopold II, du genial Calouste Gulbenkian ou de la princesse Bibesco. Inaugure en 1883, l'Orient Express devient immediatement un sujet de romans, et les principaux sont cites ici.  << Rien ne commence par la litterature,  ecrivait Paul Morand , mais tout finit par elle, y compris l'Orient Express. >> Orient Express, de l'histoire a la legende,  de Guillaume Picon, photographies de Benjamin Chelly, preface de sir Kenneth Branagh, Albin Michel, 260 p., 49 EUR La bible du Routard Pour  feter  le cap des 50 millions de guides vendus, Philippe Gloaguen et l'equipe du Routard ont decide de  changer  de format. Ce grand beau livre est une source de 1 000  idees  pour  partir  a la decouverte du vaste  monde . Ici les merveilles de la nature, la le  << monde en fete >>  ou les villes pour le temps d'un  week-end ... Les voyages ne sont pas classes par continents ou par pays, mais par envies et passions. Malin. Que vous vouliez faire le tour du monde des ports mythiques, des  << phenomenes naturels les plus extraordinaires >> , des lagons de reve ou des plus beaux marches du monde, cet ouvrage vous entraine aux quatre coins du globe. Des dossiers pratiques sur le  woofing  (qui consiste a  payer  son gite par son  travail ) ou le cargo permettent aussi d'aborder la question de comment  voyager , en plus du simple << ou partir ? >>. On a bien du mal a  refermer  ce livre encyclopedique si richement illustre. Voyages, tout un monde a  explorer ,  Le Routard, Hachette Tourisme, 368 p., 35 EUR Le  Canada  sur papier glace Que seraient les photos realisees par le Norvegien Solve Sundsbo dans les paysages immenses de  Colombie -Britannique, au Canada, sans l'incroyable travail de mise en page et d'impression (dirige par Michel Mallard) du tres beau livre sobrement intitule  British Columbia  dans la collection << Fashion Eye >> chez Louis Vuitton ? Le papier ultra-brillant fait  vibrer  les etendues enneigees et desertes, l'absence de commentaire laisse toute sa place au reve et la postface d'Alain-Paul Mallard donne les cles. Solve Sundsbo a decouvert ce coin perdu et hostile du monde grace a sa passion pour le  ski , et plus precisement pour l'heliski. Ce sont donc des images opportunistes d'un skieur allant  skier  qui se souvient qu'il est photographe, et qui tente de  saisir  la beaute des montagnes qu'il survole avant d'en  devaler  les pentes. Le resultat est un petit chef-d'oeuvre formel, un objet rare. British Columbia,  de Solve Sundsbo, Louis Vuitton, edition bilingue francais/anglais, 96 p., 50 EUR La melancolie des paradis Que cet  Atlas des paradis perdus  est beau et comme il fait rever ! Grand voyageur, Gilles Lapouge dresse un inventaire subjectif, a travers  le monde , des  << olympes provisoires capables de  luire  quelques jours ou quelques siecles a l'horizon de nos melancolies >> . Du desert de Retz non loin de  Paris , a l'ile Pitcairn dans le Pacifique ou les revoltes de la  Bounty  (Lapouge tient au feminin pour ce navire anglais) trouverent refuge, en passant par l'Atlantide, ce continent mythique qui se confond avec les iles Canaries, il melange sans les  distinguer  des destinations reelles et irreelles, vivantes ou disparues, entre legendes anciennes et grande histoire. Ses invitations aux voyages sont pleines de melancolie. L'idee de  fuir  le monde domine, vers l'enfance du roi Louis II en son chateau de Hohenschwangau, vers l'utopie de Charles Fourier au familistere de Guise ou  << a la poursuite des immortels >>  en  Chine , au mont Penglai. D'une erudition parfaite et legere, ces pages sont un voyage a elles seules, en compagnie d'un ecrivain genereux. Atlas des paradis perdus,  de Gilles Lapouge, illustrations de Karin Doering-Froger, Arthaud, 128 p., 25 EUR L'Abyssinie en bulles Jolie traversee que ces carnets de voyage entre dessins et photographies qui nous conduisent de  Djibouti  a l'eglise Sainte-Marie-de-Sion, a Axoum, ou reposerait l'Arche d'Alliance, en passant par Lalibela (<< la Jerusalem noire >>) et Harar ou vecut Arthur Rimbaud. Ce lent  << pelerinage abyssin >>  d'un homme qui quitte la  France  en pleine crise conjugale en esperant  << que peut-etre ce sera different a mon retour >>  a quelque chose de touchant. Dans une Ethiopie bien reelle a laquelle se heurtent les reves et le spleen du voyageur solitaire, les  rencontres  et les emerveillements ne manquent pas. BD epistolaire jetee comme une bouteille a la mer a une absente qui s'appelle tantot  << Claire >> , tantot  << Ma Claire >>  et parfois  << Mon  amour  >> , ce joli livre est aussi l'autoportrait d'un homme qui doute. C'est la tout son charme. Abyssinie, une traversee dessinee,  de Joel Alessandra, Paulsen, 192 p., 24,90 EUR Les iles grecques, 40 ans, pas une ride Plus qu'un guide, c'est  << le portrait personnel d'une region >>  qu'ecrit Durrell en 1977 pour  repondre  a la commande de son editeur. Rapidement devenu un classique,  Les Iles grecques  n'a rien perdu de sa force, et Bartillat fait bien de le republier. Certes Durrell arrive a Corfou en bateau par l' Italie , ce que plus personne ne fait, mais ce qu'il percoit de la lumiere de la plus grande des iles ioniennes est toujours vrai,  << l'impression que l'ile tout entiere est une espece de loupe solaire >> . On connait certaines des iles, d'autres que l'on aime n'y sont pas, comme Amorgos, mais on devore les pages sur celles qui restent a  decouvrir . Sur Mykonos, par exemple, Durrell dit deja l'essentiel. D'une part qu'elle souffre de  << son excessive popularite recente et de touristes douteux >> , en s'excusant aussitot de ce qualificatif, mais d'autre part que  << malgre tout ce que le tourisme a pu lui faire, il faut  voir  Mykonos >> . Les deux propositions restent vraies. Parce que, en fin d'ouvrage, son  << calendrier des fleurs et des fetes >>  est aussi precieux qu'intemporel, parce que sa lecture enchantera egalement les voyageurs immobiles et les  backpackers , et parce que c'est Durrell, il faut  lire  (ou  relire ) ces  Iles grecques . Les Iles grecques,  de Lawrence Durrell, traduit par Didier Coste,   Bartillat Omnia Poche, 352 p., 12,90 EUR L'Iran chez l'habitant Journaliste au  Spiegel online , adepte du  couchsurfing,  l'Allemand Stephan Orth est parti en Iran comme on part a l'aventure. En dormant chez l'habitant, Orth a pris des risques (le livre commence par un interrogatoire dans un poste de  police ), mais il a gagne la confiance des Iraniens croises au fil des 9 000 kilometres qu'il a parcourus. Derriere les portes closes, comme le dit le  titre , c'est-a-dire dans la sphere privee, familiale, le jeune Allemand decouvre une  population  plus libre que ce qu'il imaginait. L' alcool  s'invite dans les fetes, les femmes contestent leur statut dans la societe, les lignes bougent. Dans le parc Goftegoo, a Teheran, il a une discussion hallucinante - et hilarante - avec des amateurs de SM particulierement doctes. De Bam a Shiraz, de Meched a Ispahan, on suit ses aventures avec l'envie de  marcher  dans ses pas. Derriere les portes closes, Mes aventures en Iran,  de Stephan Orth, traduit de l'allemand par Helene Boisson, Petite Bibliotheque Payot Voyageurs, 352 p., 9,20 EUR Le Chianti a bicyclette Livre singulier d'un cycliste amateur... amateur de chianti, ce recit s'ouvre par ces mots :  << Ma maison donne sur une route et cela, deja, apparait comme une chance. >>  On sait donc qu'on a affaire a un demi-fou, mais il est tellement sympathique, cet Emiliano Gucci, qu'on veut bien le  suivre  pour faire peloton entre deux verres de rouge. Assez enerve contre les cliches, il tente de les  combattre  en decrivant une Toscane viticole sans emphase.  << Le roi du chianti, c'est le sangiovese,  affirme-t-il,  etrusque, donc toscan, complexe et austere. >>  On veut bien le  croire . Gucci passe de l'histoire du vin a celle du  cyclisme  en un coup de pedale. Son coureur prefere, c'est Fiorenzo Magni, originaire du Prato, mort en 2012 a 91 ans. Comme le petit Emiliano est ne en 1975, il n'a jamais vu  rouler  Magni mais il l'admire pour son Tour d'Italie de 1956, devenu legendaire. Un livre de printemps et d'ete qu'il faut  prendre  avec soi sur les routes qui entourent Sienne, Florence ou Empoli. A velo, dans les vignes de Toscane,  d'Emiliano Gucci, traduit de l'italien par Patrick Vighetti, Elytis, 144 p., 18 EUR", "theme": "m styles"}