{"title": "La Commision europeenne met en demeure la France d'agir contre le bruit", "newspaper": "Le Monde", "author": ["Stephane Mandard"], "date_publi": "2017-12-08", "content": "L'information n'a pas fait de bruit. Selon les informations du  Monde , la Commission europeenne a adresse, jeudi 7 janvier, une mise en demeure a la  France  pour non-respect de la directive sur le bruit et lui  << demande instamment d'adopter des plans d'action sur le bruit ambiant >> . La directive sur le bruit, qui date de 2002, impose aux Etats d'adopter des cartes dites strategiques de bruit presentant l'exposition au bruit dans les grandes agglomerations, le long des grands axes ferroviaires et routiers, et autour des grands aeroports. Elles sont notamment censees  faire   apparaitre  les zones ou le bruit depasse les normes fixees par l' Europe . Ainsi, pour le bruit routier, la limite est de 68 decibels sur vingt-quatre heures et de 62 decibels la nuit. Ces cartes doivent ensuite  servir  de base pour la definition de mesures dans des plans d'action relatifs au bruit. La Commission note que ces plans d'action  << font defaut pour 58 agglomerations, ainsi que pour un grand nombre d'axes routiers, d'axes ferroviaires et d'aeroports majeurs >> . Il s'agit des agglomerations de plus de 100 000 habitants. Bruxelles reproche aussi a la France de ne pas  avoir   << recense correctement toutes les grandes infrastructures existantes se trouvant sur [son] territoire >>.  Elle lui donne deux mois pour  << remedier a cette situation >> . Passe ce delai, la Commission pourrait  decider  de lui  adresser  un avis motive, ultime avertissement avant de  saisir  la Cour de  justice  de l' Union europeenne  et une eventuelle sanction. Dix mille deces prematures par an Depuis 2016, la Commission precise avoir engage une procedure d'infraction contre treize Etats membres au sujet du bruit dans l' environnement . Elle rappelle que le bruit - emis par le trafic routier, ferroviaire ou aerien - est  << la deuxieme grande cause de deces premature apres la pollution atmospherique >> . L'Agence europeenne de l'environnement estime que les nuisances sonores sont responsables d'au moins 10 000 deces prematures par an en Europe. <<  Le bruit agit sur le sommeil, le stress, et un lien a ete demontre entre le bruit routier et l'augmentation du risque d'infarctus du myocarde >> , rappelle Antoine Perez Munoz, de Bruitparif, l'observatoire du bruit en  Ile-de-France , l'une des regions de France les plus  expos ees aux differentes sources de pollution sonore. << La France a pris du retard dans l'elaboration de ses cartographies et de ses plans d'actions, notamment a cause du redecoupage administratif des regions >> , reconnait Antoine Perez Munoz. Bruitparif a mene une etude en 2015 sur l'impact sanitaire de la pollution sonore sur les Franciliens.  << En moyenne, cela represente sept mois de vie en bonne sante perdus par habitant et jusqu'a deux ans pour les personnes vivant dans les zones les plus bruyantes >>,  precise   Antoine Perez Munoz. Des resultats qui devraient faire du bruit.", "theme": "pollution"}