{"title": "Des celebrites americaines se mobilisent pour Cyntoia Brown, condamnee a la prison a vie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-25", "content": "Plusieurs celebrites americaines se mobilisent actuellement pour le cas d'une femme, Cyntoia Brown, incarceree dans le Tennessee pour  avoir  abattu un homme de 43 ans lorsqu'elle n'en avait que 16 et alors qu'elle etait forcee de se  prostituer . Les faits remontent a 2004. La jeune fille, qui souffrait de troubles mentaux, etait alors exploitee par un groupe de trafiquants sexuels. Lorsqu'un client de 43 ans l'a force a avoir des relations sexuelles, elle a panique et l'a tue d'une balle dans la tete. Condamnee a la prison a vie pour meurtre et  prostitution , elle ne peut  pretendre   etre  liberee avant l'age de 67 ans. L'affaire est revenue dans l'actualite apres une  enquete  de la chaine Fox 17 sur le sort de cette esclave sexuelle a l' histoire  familiale sordide, qui a eu un fort echo sur les  reseaux sociaux . Plusieurs stars americaines se sont associees a la campagne #FreeCyntoiaBrown (<< Liberez Cyntoia Brown >>). La caisse de resonance de la notoriete La chanteuse Rihanna s'est insurgee que  << les choses aillent completement dans le mauvais sens lorsque le systeme laisse la voie libre aux violeurs mais jette la victime en prison a vie >> , tandis que la vedette de telerealite Kim Kardashian a juge  << affligeant de  voir  une jeune fille victime de trafic sexuel et qui a eu le courage de se  defendre , etre condamnee a vie >> . << Le systeme judiciaire est tellement arriere !!! C'est completement fou >> , a aussi reagi sur Instagram la mannequin et actrice Cara Delevingne. Les stars ont ete rejointes par des internautes qui reclament la liberation de la jeune femme dans une petition publiee sur le site moveon.org et signee par plus de 320 000 personnes vendredi. Les artistes sont nombreux a  utiliser  leur notoriete pour  denoncer  le systeme judiciaire americain. Recemment, la star du hip-hop Jay-Z a pris fait et cause pour le rappeur Meek Mill, condamne a  purger  entre deux et quatre ans de prison pour avoir enfreint les termes de sa liberation conditionnelle. Le chanteur a estime que ce cas refletait la necessite de  reformer  le systeme de la liberte conditionnelle.", "theme": "pixels"}