{"title": "Campagnes de harcelement : Webedia, proprietaire du forum Jeuxvideo.com, promet d'etre << solidaire >> des actions en justice", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-05", "content": "Le groupe Webedia,  proprietaire de Jeuxvideo.com , a annonce, dimanche 5 novembre, de nouvelles mesures a la suite de l'implication de plusieurs membres de ce forum dans des actes de menaces, insultes et harcelement ces derniers jours. Dans un communique,  la presidente du directoire, Veronique Morali, promet que Webedia sera  << totalement solidaire de toutes les actions qui sont et seront engagees pour  preserver  la libre parole des femmes et  proteger  leur integrite  physique  et morale >>. Depuis le 30 octobre, plusieurs campagnes de harcelement et d'insultes, organisees depuis le forum 18-25 de Jeuxvideo.com et des comptes  Twitter  apparentes, ont eu lieu : Un numero << antirelou >>, mis en place pour  lutter  contre le harcelement sexuel,  a ete temporairement desactive, apres avoir ete submerge de SMS de spams  envoyes notamment par des personnes se reclamant du forum La chroniqueuse d'Europe 1 Nadia Daam a ete harcelee et insultee  pour  avoir , dans  la matinale  du 1 er  novembre, qualifie ce forum de  << poubelle a dechets non recyclables d'Internet >> . Les createurs du numero << antirelou >>, Elliot Lepers et Clara Gonzales, ont dit avoir mis  << en oeuvre les demarches juridiques pour que les responsables soient poursuivis >> .  Europe  1 a annonce  sur son site  avoir porte plainte pour  << menace de crime contre les personnes >> . La formulation du communique de Webedia laisse  entendre  que l'entreprise se montrera << solidaire >> de ces actions en  justice , sans  savoir  quelle forme prendra cette solidarite. Jusqu'ici,  Webedia a promis  de  doubler   << les ressources humaines de moderateurs  [salaries]  >>  qui surveillent Jeuxvideo.com. Si le forum revendique 400 moderateurs, la quasi-totalite d'entre eux sont des benevoles issus de la communaute - seule une poignee de salaries agit dans ces espaces de discussion. Les sujets de  discussions   << concernant Nadia Daam et d'une maniere generale de tous les topics relatifs a cette affaire >>  seront systematiquement supprimes a  partir  du 5 novembre, selon la direction.  Dans un communique diffuse pendant la semaine , celle-ci : << Reitere fermement sa condamnation de telles actions et propos, comme toute forme d'incitation a la haine et a la violence  [et]  deplore enfin qu'une minorite d'utilisateurs puisse, comme sur d'autres  reseaux sociaux ,  nuire  a l'image des forums du site Jeuxvideo.com. >> Appels au boycott Tout en soulignant a plusieurs reprises qu'une  << minorite >>  des utilisateurs du forum etaient impliques, Webedia denonce  << les amalgames qui sont faits aujourd'hui par certains observateurs >>  qui, selon Veronique Morali,  << portent atteinte a la dignite et aux valeurs qui sont les miennes et celles de Webedia >> . Elle cite notamment  << des messages, denigrant pour certains, diffamatoires et injurieux pour d'autres >>  appelant les annonceurs du site a  retirer  leurs publicites. Cette initiative,  similaire a celle menee pour que les annonceurs de l'emission << Touche Pas a Mon Poste >> retirent leurs publicites apres un sketch douteux , a pris de l'ampleur sur  Twitter  depuis quelques jours.  Comme le raconte Arrets sur image ,  << des utilisateurs interpellent les marques McDonald's,  Samsung ,  Sony  ou encore Barilla, pour les  exhorter  a  suspendre  leur campagne de pub >> .", "theme": "societe"}