{"title": "Au Cambodge, l'opposition interdite", "newspaper": "Le Monde", "author": ["Harold Thibault"], "date_publi": "2017-11-16", "content": "Le peu d'illusion democratique qui subsistait encore au Cambodge a disparu, jeudi 16 novembre, lorsque la Cour supreme a rendu un arret interdisant la principale  formation  d'opposition du royaume, le Parti du sauvetage national du  Cambodge  (PSNC). Ce jugement est une nouvelle preuve du raidissement du regime de Hun Sen, au  pouvoir  depuis bientot trente-trois ans et qui, pour  prolonger  l'aventure au-dela des elections generales de juillet 2018, entend ne rien  laisser  au hasard. Le ministere de l'interieur avait saisi la plus haute juridiction, accusant l'opposition d'avoir  << complote >>  avec des puissances etrangeres pour  tenter  de  renverser  le gouvernement. Une reference a une video de 2013 montrant une des figures de l'opposition, Kem Sokha, qui expliquait  avoir  recu les conseils d'experts americains sur sa strategie. M. Kem a ete arrete une nuit au debut de septembre et doit  etre  juge prochainement pour trahison. La moitie des deputes d'opposition ont fui le pays Il n'y avait guere de suspense quant a la decision des juges : le president de la cour, Dith Munty, est un membre eminent du parti au pouvoir et les efforts pour  entraver  l'opposition et ses dirigeants se sont multiplies ces dernieres annees, jusqu'a cette prohibition pure et simple. Aussi l'opposition avait-elle juge inutile de tenter d'assurer sa  defense . Le tribunal a interdit 118 leaders du parti d'activite  politique  pour cinq ans. << Le parti ne fonctionne plus depuis, ses dirigeants et ses membres vivent dans la peur et sont dans l'incapacite de  mener  des activites politiques. La decision de la cour ne fait qu'officialiser la mort de la democratie >>,  dit Kem Monovithya, membre du comite de direction du PSNC et fille de Kem Sokha. La moitie des deputes d'opposition ont fui le pays par crainte d'etre interpelles a leur tour. L'idee que le Cambodge avancait vers la democratie, promise par les accords de  Paris  signes en 1991, apres le genocide perpetre par les Khmers rouges puis une decennie d'occupation vietnamienne, a vecu. Un journal en anglais, le  Cambodia Daily , a ete contraint de  fermer  en septembre. \n        Lire aussi :\n         \n     \n                Au Cambodge, la dissolution programmee de l'opposition\n     \n << On vous tend l'echelle, si vous ne sautez pas,  vous  irez en enfer >> Mercredi 8 novembre, deja certain du verdict a  venir , l'homme fort de Phnom Penh avait intime aux deputes d'opposition de  rejoindre  les rangs de son parti :  << On vous tend l'echelle. Si vous ne sautez pas, vous irez en enfer .  >> C'est que la formation de Hun Sen, le Parti du peuple cambodgien, a enregistre lors des dernieres elections generales, a l'ete 2013, son pire score en trois decennies. L'opposition avait alors denonce des fraudes dans l'organisation du scrutin. Une vague de manifestations avait suivi ; au meme moment, les ouvriers du secteur du textile du pays etaient descendus dans la rue eux aussi, pour  exiger  l'augmentation du salaire minimum. Ce defi au pouvoir n'avait cesse qu'apres que la  police  a tire sur les manifestants, tuant quatre d'entre eux. Des << cellules de veille >> pour  empecher  une mobilisation Yim Sovann, president du comite executif du PSNC, ne se faisait aucune illusion sur la decision de jeudi, car  << Hun Sen n'a pas d'autre choix que de  dissoudre  l'opposition >> . Figure de l'opposition, il refuse de s'avouer vaincu, meme s'il a prefere  quitter  le territoire en amont du verdict :  << On pourrait  croire  que l'on est de retour a la case depart. Mais ce n'est absolument pas le cas. La democratie est desormais ancree dans le coeur et l'ame du peuple ; l'interdiction n'est qu'un obstacle mineur qui sera franchi >>,  veut-il  esperer . Le ministre de l'interieur, Sar Kheng, avait ordonne, des lundi, la mise en place de << cellules de veille >> dans chaque province, afin d'empecher une mobilisation populaire. Anticipant les critiques de l'etranger, Hun Sen a deja declare le 10 novembre qu'il etait pret a  faire  l'economie de la reconnaissance de la validite du scrutin de l'an prochain par la communaute internationale. \n        Lire aussi :\n         \n     \n                Le Cambodge sur le chemin de la dictature\n     \n Le regime, soutenu par la  Chine , n'a que faire des pressions occidentales. En septembre, Pekin et Phnom Penh ont annonce la creation d'un think tank commun pour  reflechir  a la maniere de  lutter  contre la tentation des << revolutions de couleur >> au sein de l'opinion.", "theme": "asie pacifique"}