{"title": "Le reste du corps de la journaliste Kim Wall, morte dans un sous-marin au Danemark, a ete retrouve", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-07", "content": "La  police  danoise a annonce, samedi 7 octobre,  avoir  decouvert la tete et les jambes de la journaliste suedoise Kim Wall, qui a trouve la mort alors qu'elle etait venue  interviewer  l'inventeur danois Peter Madsen en aout a bord de son sous-marin artisanal. Des plongeurs ont fait cette decouverte dans la baie de Koge, non loin de Copenhague. La journaliste de 30 ans a pu  etre  identifiee par un dentiste legiste. Le tronc leste de metal de Kim Wall, dont les membres et la tete avaient ete deliberement sectionnes,  avait ete decouvert par un cycliste dans la baie de Koge le 21 aout , onze jours apres sa disparition. Inculpe de meurtre et  << atteinte a l'integrite d'un cadavre >> , Peter Madsen, 46 ans, est detenu depuis le 11 aout. Cet ingenieur autodidacte, obsede par la conquete des mers et de l'espace, se dit innocent malgre un large faisceau d'indices a charge. Le 10 aout pres de Copenhague, la journaliste independante Kim Wall avait embarque avec Peter Madsen sur l' UC3 Nautilus , un submersible qu'il a concu et construit, pour  realiser  un portrait de lui. La jeune femme  n'est jamais rentree chez elle . Dans la nuit, son compagnon, s'inquietant de ne pas  recevoir  de ses nouvelles, avait alerte la police. Peter Madsen a ete secouru le 11 aout dans le detroit de l'Oresund, entre  Danemark  et  Suede , alors que sombrait son sous-marin - volontairement saborde par lui, suspectent les autorites danoises. Apres avoir assure avoir debarque Kim Wall a sa demande dans la soiree du 10 non loin de la capitale danoise,  il a explique qu'elle avait succombe a un accident et que, pris de panique, il avait jete son corps a la mer . Selon cette version, il etait monte sur le pont, retenant la porte de l'ecoutille d'acces a la tourelle dans laquelle se trouvait Kim Wall. Glissant brutalement, il avait lache prise et le panneau de 70 kg etait retombe sur la tete de la jeune femme qui avait lourdement chute. \n        Lire aussi :\n         \n     \n                Au Danemark, la these du meurtre privilegiee dans l'affaire du << Nautilus >>\n     \n L'accusation soutient, elle, que M. Madsen a tue Kim Wall afin de  satisfaire  un fantasme sexuel, puis demembre et mutile son corps. Des films  << fetichistes >>  dans lesquels des femmes  << reelles >>  etaient torturees, decapitees et brulees ont ete retrouves sur un disque dur dans son atelier, avait annonce le parquet danois le 3 octobre. Peter Madsen a retorque que ce disque dur ne lui appartenait pas, laissant  entendre  que de nombreuses personnes avaient acces a son atelier.", "theme": "europe"}