{"title": "Dix musees auto sur la route des vacances", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-06-16", "content": "I l y a une dizaine d'annees, on ne donnait pas cher des musees automobiles. Statiques, conservateurs, poussiereux... Aujourd'hui, une brise nouvelle s'est levee. Ils se sont modernises, a l'image du Cite de l' automobile  de  Mulhouse , et l'on a vu  eclore  nombre de petits conservatoires associatifs, composes grace aux vehicules de leurs adherents, decides a  privilegier  une vision renouvelee, vivante et moins elitiste du patrimoine automobile. A l'approche de l'ete, passage en revue de quelques musees a  decouvrir   sur la route  des vacances. L'Auto  Sport  Museum, a Chatillon-Coligny Le dernier-ne des musees de l'automobile (et l'un des moins chers, l'entree est a 5 euros) s'est ouvert le 1 er  mai dans le Gatinais, a l'est du Loiret, a Chatillon-Coligny. L'Auto  Sport  Museum presente sur 1 800 metres carres quelque 70 vehicules d'apres-guerre appartenant a des collectionneurs dont une forte majorite de modeles sportifs. Les amateurs de marques anglaises, surtout si elles sont rares (Reliant, Marcos, Berkeley, Falcon Cars) ne seront pas decus. Les youngtimers non plus. Des evenements, y compris des concerts, sont organises tous les quinze jours.  www.autosportmuseum.com Les Brigades de l'Aa, a Ouve-Wirquin Fonctionnant sur le meme principe qui consiste a  exposer  des vehicules appartenant a des particuliers, capables de  rouler  tous les jours, le musee des Brigades de l'Aa, installe a Ouve-Wirquin (Pas-de- Calais ) a assis sa notoriete et une partie de son financement de maniere originale. Sa tres eclectique collection d'une cinquantaine de vehicules s'est illustree en assurant depuis dix ans le casting automobile de la serie  Les Petits Meurtres d'Agatha Christie,  sur  France  2.  www.lesbrigadesdelaa.com Le Manoir de l'automobile, a Loheac Fort de plus de 400  voitures , le Manoir de l'automobile de Loheac (Ille-et-Vilaine), au sud de  Rennes , dispose d'un musee mais aussi d'un circuit sur lequel sont regulierement organisees des activites. Dedie aux voitures de sport, il dispose entre autres d'une des plus belles collections de Renault Alpine.  www.manoir-automobile.fr Le musee Malartre, a Rochetaillee-sur-Saone Dans la banlieue de  Lyon  fut fonde en 1959 par Henri Malartre qui exercait la profession de... demolisseur automobile. Plutot que d'expedier vers la casse certaines raretes, il eut la bonne idee de les  preserver . Son musee, l'un des plus anciens de France, compte 150 modeles d'une rare diversite. Non loin de la, le musee de la Fondation Berliet (accessible sur rendez- vous ) plongera dans le ravissement les amateurs de camions d'autrefois.  www.musee-malartre.com  ;  www.fondationberliet.org La Cite de l'automobile, a Mulhouse Sans doute le plus connu - et le plus richement dote - des musees francais, la Cite de l'automobile de Mulhouse abrite la fameuse collection Schlumpf et ses plus de 400 vehicules. Nulle part ailleurs on ne voit autant de voitures historiques (trois Bugatti Royale, une magnifique Tatra, des Hispano-Suiza...). En outre, la presentation des vehicules est souvent tres inventive.  www.citedelautomobile.com Le Musee Peugeot, a Sochaux Seule parmi les  constructeurs  francais, Peugeot s'est depuis longtemps dote d'un veritable musee, ouvert sept jours sur sept, installe dans son fief de Sochaux. L'Aventure Peugeot a non seulement etendu sa surface mais investi depuis quelques annees dans un decor tres Art nouveau tout en organisant des expositions thematiques.  www.museepeugeot.com Le Conservatoire Citroen, a Aulnay-sous-Bois Longtemps prive de musee, Citroen dispose depuis quelques annees d'un Conservatoire installe a Aulnay-sous-Bois (Seine- Saint-Denis ). L'ambiance, un peu << brut de decoffrage >>, est assez unique : on retrouve au milieu d'une mise en scene minimaliste toute la production d'un constructeur qui fetera son centenaire dans deux ans. Cet ete, le Conservatoire Citroen est accessible du lundi au vendredi, sauf du 1 er  au 15 aout.  www.citroen.fr/univers-citroen/citroen-heritage/conservatoire-citroen.html Le musee de la Caapy, a Poissy Les nostalgiques de la marque Simca de passage en region parisienne pourront  aller   ecraser  une larme devant les Chambord, Aronde, Ariane mais aussi les Talbot Horizon et Tagora au musee de la Caapy, installe a proximite de l'usine PSA de  Poissy  (Yvelines). Sequence emotion garantie mais les heures d'ouvertures etant variables, il faut se  renseigner  au prealable.  www.caapy.net Le Musee Matra, a Romorantin-Lanthenay Toujours dans la nostalgie, on ne peut  passer  a cote du musee Matra de Romorantin-Lanthenay (Loir-et-Cher) qui retrace les tres riches heures de la marque francaise qui s'illustra sur les circuits mais fut aussi synonyme de creativite.  www.museematra.com A l'etranger Enfin, ceux qui voyagent en  Allemagne  ne seront pas decus d'une escale aux musees Mercedes de Stuttgart ( www.mercedes-benz.f ), BMW a Munich ( www.bmw-welt.com ), Porsche egalement a Stuttgart ( www.porsche.com ) ou encore Audi a Ingolstadt ( www.audi.com ). En vacances en Californie, on recommande chaudement l'extraordinaire musee Petersen de Los Angeles ( Petersen.org ) qui laisse parfois  visiter  sa reserve, veritable caverne d'Ali Baba. Vient de paraitre : <<  Guide touristique des passionnes automobile >> (Julian Parish. ETAI, 248 pages, 19,90 euros).", "theme": "m styles"}