{"title": "<< Le Semeur >> : le recit historique vire au roman Harlequin", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "L'avis du <<  Monde  >> - on peut eviter Au lendemain du coup d'Etat de 1851, les troupes de Napoleon III font  regner  dans tout le pays une repression de fer. Notamment dans ces Basses Alpes republicaines, ou un village de montagne se trouve, un beau matin, vide par la force de tous ses hommes. Livrees a elles-memes, les femmes s'organisent, reprennent les travaux des champs et tentent tant bien que mal de  survivre . Mais a force de reclusion vient le moment d'une question ineluctable, celle d'assurer la continuite de ce petit monde. Les plus jeunes d'entre elles eprouvent le desir d'aimer, de  faire  des enfants. L'arrivee d'un mysterieux marechal-ferrant en cavale met le gynecee en emoi : l'homme robuste devra-t-il n'en  aimer  qu'une ou se  partager  entre toutes ? De ce sujet magnifique, tire d'un recit aux origines troubles ( L'Homme semence , de Violette Ailhaud), d'une portee tant  politique  que philosophique et erotique, aurait pu  sortir  un film ardent et derangeant, propre a  secouer  le  genre  historique. Or, la realisatrice Marine Francen en tire un premier long-metrage incroyablement frileux et timore. Sensualisme hygienique Ligote par des conventions narratives surannees,  Le Semeur  troque son originalite potentielle pour une romance nunuche, ornementee par les chromos rebattus de la vie paysanne. L'ensemble, qui aurait pu  respirer  ou la truculence ou la subversion, se perd dans une approche precautionneuse, petrie d'une bienseance timide et d'un sensualisme hygienique. La faute, sans doute, a une artificialite de chaque instant. Marine Francen s'emmele les pinceaux dans une reconstitution d'epoque laborieuse, donnant l'impression que l'action se deroule dans un musee (tout est propre, meme les etables). L'interpretation hasardeuse et les dialogues lourdauds n'arrangent rien a l'affaire de cette vignette historique qui vire peu a peu au roman Harlequin. Film francais de Marine Francen. Avec Pauline Burlet, Geraldine Pailhas, Alban Lenoir, Iliana Zabeth, Francoise Lebrun (1 h 40). Sur le Web :  www.arpselection.com/category/tous-nos-films/drame/le-semeur-418.html", "theme": "cinema"}