{"title": "Un site pour lanceurs d'alerte, derniere cartouche de Michael Moore dans sa bataille contre Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "Michael Moore etait l'un des rares activistes de gauche a  avoir  senti, pendant la campagne presidentielle americaine, que  Donald Trump  avait une chance d'etre elu. Une fois sa prediction realisee, le realisateur n'a pas perdu de temps  a essayer de mobiliser la partie de la population americaine traumatisee par ce << Brexit americain >> . Il fallait  relever  la tete. Il fallait  liquider  le  Parti democrate . Il fallait s'organiser et  militer . La presidence Trump entre dans son cinquieme mois et vacille.  L'audition de James Comey , ancien patron du FBI vire par le president,  les accusations de collusion avec la Russie  et les fuites incessantes perturbent le fonctionnement de l'administration. Michael Moore,  qui a entre-temps commence un documentaire et monte une piece de theatre sur M. Trump , veut en  etre . Il a annonce, le 6 juin,  le lancement d'un site pour que toute  personne <<  ayant connaissance de crimes, mensonges ou comportements illegaux commis par Donald Trump et ses associes >>  puisse les lui  faire  parvenir.  << TrumpiLeaks >>,  heberge sur son site personnel, s'inscrit dans <<  la tradition americaine du lancement d'alerte, aussi vieille que la republique elle-meme >>. << Cela peut etre dangereux. On peut avoir des soucis. Mais nous n'avons plus beaucoup de temps. Nous devons  agir  (...). Il y a trop de choses en jeu. Et comme les Peres fondateurs, je vais  assurer  vos arrieres. >> Par Signal ou par ecrit Moore et son equipe se targuent de  fournir   << les  technologies  de chiffrement les plus puissantes >>  tout en reconnaissant  << qu'aucune forme de communication numerique n'est 100 % sure >>.  Pour leur faire parvenir des documents ecrits, audio ou video, ils encouragent l'utilisation d'applications comme WhatsApp, Peerio et Signal,  cette derniere etant recommandee par Edward Snowden , ou plus simplement d'envoyer l'information par la poste. Et meme si Trumpileaks ne trouve pas entiere grace aux yeux de  WikiLeaks  --  << pas assez securise pour proteger les sources, mais mieux que la plupart des journaux >>  --, le site de Moore rejoint ceux de la presse traditionnelle, comme le  New York Times,  le  Washington Post  ou  ProPublica , qui proposent a des sources potentielles de les  contacter  dans des espaces specifiques de leurs sites. Le site The Intercept, lance notamment par Glenn Greewald,  s'en est fait une specialite . Coincidence, le site de Michael Moore a ete devoile le lendemain de  l'arrestation de Reality Leigh Winner, employee d'une entreprise sous-traitante de la NSA,  accusee d'avoir transmis des informations classifiees. Ni le media ni les informations ont ete evoques par le gouvernement, mais elles ne font guere de doute. Quelques minutes avant que le ministere de la  justice  n'annonce son arrestation,   The Intercept   publiait un document interne a la NSA  revelant une attaque menee, selon l'agence, par les services de renseignement russes contre un fabricant de  logiciel  electoral.", "theme": "big browser"}