{"title": "Xi Jinping met en garde les Hongkongais qui veulent << franchir la ligne rouge >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-01", "content": "Tout en mettant en garde contre des defis  << inadmissibles >>  a l'autorite de Pekin, le president chinois, Xi Jinping, a affirme samedi 1 er  juillet que  Hongkong  etait aujourd'hui plus libre qu'avant. Il a lance cet avertissement dans un discours televise prononce peu apres  avoir  fait  preter  serment a la nouvelle chef de l'executif hongkongais, Carrie Lam. \n        Lire aussi :\n         \n     \n                La demonstration de force du president chinois a Hongkong\n     \n Haut fonctionnaire de 60 ans, M me  Lam a ete, comme ses predecesseurs, designee par un comite electoral acquis a Pekin et est deja accusee d'etre la marionnette du regime, dans une ville ou beaucoup pensent que la  Chine  ne respecte plus le fameux principe : << Un pays, deux systemes >> qui avait preside a la retrocession en 1997. Le president chinois a affirme samedi matin que  << tous les efforts pour  mettre  en peril la souverainete nationale, pour  defier  l'autorite du gouvernement central et la Loi fondamentale de Hongkong >>  revenaient a  << franchir la ligne rouge >>  et etaient  << absolument inadmissibles >> . Incidents entre manifestants Samedi apres-midi, apres le depart de Xi Jinping, quelque 60 000 manifestants pro-democratie selon les organisateurs ont defile dans la ville pour leur marche annuelle, appelant egalement a  liberer  le dissident chinois Nobel de la paix Liu Xiaobo, gravement malade et remis en liberte conditionnelle sans  pouvoir  se  rendre  a l'etranger selon son avocat. << La repression par le regime ne s'est jamais arretee et je n'en vois pas la fin >> , a deplore lors de la manifestation le jeune depute Nathan Law, libere la veille apres son arrestation de mercredi aux cotes du leader etudiant Joshua Wong et de vingt-quatre autres activistes. Samedi matin, des partisans de la Chine s'en sont egalement pris a une petite manifestation de militants rendant hommage aux victimes de la repression du mouvement de Tiananmen en 1989, qui se tenait au moment ou les invites convergeaient au centre de conventions. Au moment ou ces manifestants se preparaient a  emmener  un faux cercueil pres du  centre  de conventions, comme ils le font chaque annee, un homme est sorti de la foule pour  donner  des coups de pied dans cette boite. Des militants agitant des drapeaux pro-chinois ont ensuite bloque la manifestation et la police est intervenue pour  separer  les deux camps. Les manifestants pro-democratie ont ete emmenes par la  police , avant d'etre liberes. Une nouvelle mouvance politique La ville du delta de la riviere des perles jouit sur le papier depuis vingt ans de privileges uniques, comme la liberte d'expression, un systeme judiciaire independant ou encore une dose de suffrage universel dans la designation de son organe legislatif. \n        Lire aussi :\n         \n     \n                Chine-Hongkong : l'echec du << un pays, deux systemes >>\n     \n Mais plusieurs incidents ont renforce les craintes quant a l'attitude de la Chine, et notamment la << disparition >> en 2015 de cinq libraires, connus pour  publier  des titres salaces sur les dirigeants chinois. Ils avaient ensuite refait surface sur le continent. Dans la foulee de l'echec des mobilisations monstres du << mouvement des parapluies >> de 2014, une mouvance  politique  nouvelle est apparue dans l'ancienne colonie, pronant l'autodetermination, voire meme l'independance vis-a-vis de la Chine. M. Xi a affirme samedi matin, vingt ans jour pour jour apres la retrocession, que Hongkong avait aujourd'hui  << davantage de droits democratiques et de libertes qu'a n'importe quel autre moment de son  histoire  >> . La megapole de pres de huit millions d'habitants a ete depuis le debut de la premiere visite de Xi Jinping jeudi le theatre de nombreuses manifestations de Hongkongais qui fustigent le renforcement de la mainmise chinoise sur ce territoire, qui jouit sur le papier de libertes inconnues en Chine continentale. Le fait que M me  Lam soit investie par Xi Jinping est eminemment symptomatique de l'influence de Pekin, selon la mouvance pro-democratie qui fait campagne pour des elections completement libres.", "theme": "asie pacifique"}