{"title": "Le nombre de victimes de l'incendie de la tour Grenfell a Londres grimpe a 79 morts ou presumes morts", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-19", "content": "Cinq jours apres le gigantesque incendie qui a ravage une tour d'habitations du  centre  de Londres, la  police  a fait etat d'un bilan alourdi, lundi 19 juin.  << Je crains qu'il y ait desormais 79 personnes dont nous pensons qu'elles sont mortes ou sont disparues et dont nous presumons donc qu'elles sont mortes >> , a declare Stuart Cundy, un responsable de la police. Cinq personnes jusque-la portees disparues ont ete retrouvees saines et sauves, a ajoute le policier. Il a precise que le bilan des victimes presumees mortes etait encore susceptible de s'alourdir, mais dans des proportions sensiblement inferieures a celles qui ont ete observees ces derniers jours. La Grenfell Tower, une tour de 24 etages dans le quartier de Kensington, dans l'ouest de Londres, a ete devastee par les flammes dans la nuit de mardi a mercredi. Ce bilan tres lourd a provoque la colere des survivants et des proches des victimes, qui accusent les autorites locales de ne pas  avoir  pris en consideration les cris d'alerte concernant la securite du batiment parce qu'ils provenaient d'une  population  majoritairement modeste. \n        Lire aussi :\n         \n     \n                Incendie de Londres : la colere des riverains contre un << incendie qui etait inevitable >>\n     \n Minute de silence La police a precise que les recherches se poursuivaient lundi, en  cooperation  avec les secours, pour  retrouver  les corps des victimes. La tour a pu  etre  exploree jusqu'au dernier etage apres stabilisation de la structure et des sols par des equipes specialisees. << Il s'agit d'un moment particulierement eprouvant pour les familles et elles ont l'assurance que nous ferons aussi vite que possible >> , a ajoute Stuart Cundy. Les larmes aux yeux, il a decrit un batiment completement devaste par les flammes et prevenu une nouvelle fois que certains corps pourraient ne jamais etre identifies. \n        Lire aussi :\n         \n     \n                Mohammed, Khadija, Jessica... les victimes de l'incendie de Londres\n     \n Pour le moment, seules deux victimes ont ete nommees. Il s'agit de Mohammad Alhajali, un refugie syrien de 23 ans qui etudiait l'ingenierie civile, et d'une photographe britannique de 24 ans, Khadija Saye. Sept Marocains figurent probablement parmi les victimes, a annonce le ministere des  affaires etrangeres  du  Maroc . Une minute de silence a ete observee lundi a 11 heures, heure locale (12 heures a  Paris ), a travers le pays en hommage aux victimes. Le maire de Londres, Sadiq Khan, a estime dimanche que l'incendie de la tour etait  un  << accident evitable >>   cause par une serie d' << erreurs et de negligences >> . De nombreux residents ont affirme qu'il n'y avait pas d'issues de secours, pas d'extincteurs, pas d'alarmes a incendie.  << La communaute locale a le sentiment d'avoir ete mal traitee parce que certains d'entre eux sont pauvres >> , a souligne le maire de Londres. \n        Lire aussi :\n         \n     \n                Incendie a Londres de la tour Grenfell : Theresa May prise a partie\n     \n Enquete sur l'origine de l'incendie Le responsable de la police a assure que l' enquete  s'interesserait aux recents travaux de renovation de l'immeuble, notamment aux parois d'isolation installees l'an dernier sur la facade, qui auraient contribue a  favoriser  la propagation de l'incendie. Ce revetement etait-il autorise pour ce type d'immeuble, ou faisait-il partie de ceux qui sont  << interdits >>  ? s'est interroge dimanche le ministre des  finances  britanniques, Philip Hammond, sur la BBC.  << Ce sera a l'enquete de le dire >>,  a-t-il ajoute. Face a la polemique, la premiere ministre Theresa May a debloque en urgence 5 millions de  livres  en faveur des survivants, qu'elle promet de  completer   << si necessaire >> . Elle a egalement reconnu que le soutien initial apporte aux familles etait  << insuffisant >>  et annonce le deploiement de personnels supplementaires sur place ainsi que la promesse de  reloger  les habitants de la tour qui se retrouvent a la rue.", "theme": "europe"}