{"title": "TV : << Agatha Christie, l'etrange reine du crime >>", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-10-09", "content": "Magazine sur  France  2 a 20 h 55 Reine du crime >> : l'ecrivaine britannique Agatha Christie (1890-1976) le fut et le reste, continuant de  faire   engranger  a ses editeurs (ses 66 romans sont traduits en 107 langues) et a ses heritiers des revenus qui se chiffrent en  << centaines de millions de  livres  >>. Mais, contrairement a ce que semble  indiquer  le  titre  de ce numero de << Secrets d' histoire  >>,  Agatha Christie, l'etrange reine du crime,  rien ne semble, a premiere vue, etrange chezelle. La memoire collective a d'ailleurs plutot retenu l'image d'une grand-mere charmante aux cheveux mauves. C'est pourtant par un evenement mysterieux, qui defraya la chronique et fit beaucoup pour sa notoriete, que commence l'emission : en 1926, mariee depuis douze ans, mais trompee par un mari qui lui prefere sa jeune secretaire, Agatha Christie disparait. Elle s'est en fait refugiee dans une elegante station balneaire et parvient a y  preserver  son anonymat pendant quelques jours. La jeune femme, qui se pretend sud-africaine et s'est enregistree dans un luxueux hotel sous le nom de la maitresse de son epoux, finit par  etre  retrouvee par celui-ci. Mais elle n'expliquera jamais ce coup de sang et d'independance. Premiere surfeuse occidentale Agatha Christie etait en fait moins etrange qu'excentrique, surtout a l'aune des us et coutumes de son temps : a  Paris , cette francophile prendra des cours de chant pour  tenter  de  devenir  une cantatrice wagnerienne ; elle sera la premiere surfeuse occidentale ; elle epousera un nouveau mari, un archeologue de treize ans son cadet, qu'elle accompagnera au long de ses voyages au Moyen-Orient. Dans un bain de musique sirupeuse, << Secrets d'histoire >> poursuit son bonhomme de chemin sur la voie de la biographie, celle de ce numero etant detaillee par des specialistes et l'arriere-petit-fils de Mrs Christie. En revanche, peu est dit de l'ecriture de celle qui reconnaissait que son activite frenetique la transformait parfois en  << machine a  fabriquer  des saucisses >>. Le propos meriterait d'etre approfondi ; on aurait aime  entendre  jouee la piece pour piano composee par l'ecrivaine qu'evoque Bern, pianotant sur le Steinway de bois clair d'Agatha. Mais ne nous plaignons pas trop de ces cent minutes instructives et sans ennui. << Secrets d'histoire >>.  Agatha Christie, l'etrange reine du crime , emission presentee par Stephane Bern.", "theme": "televisions radio"}