{"title": "Au Kenya, la Commission electorale annonce le report de la nouvelle presidentielle au 26 octobre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "La nouvelle election presidentielle kenyane, initialement prevue le 17 octobre a la suite de l'invalidation de la reelection du president sortant Uhuru Kenyatta, a ete repoussee au 26 octobre, a annonce, jeudi 21 septembre, la tres critiquee Commission electorale (IEBC). << Afin que la Commission soit pleinement preparee a l'organisation d'une election repondant aux standards definis par la Cour supreme [qui a invalide le scrutin du 8 aout], nous souhaitons  informer  le public [...] que la nouvelle presidentielle aura desormais lieu le jeudi 26 octobre >> , a declare l'IEBC dans un communique. \n        Lire aussi :\n         \n     \n                La Cour supreme kenyane accable la Commission electorale qui avait valide la reelection de Kenyatta\n     \n L'annonce de l'IEBC intervient au lendemain de la publication du jugement detaille de la Cour supreme, qui avait prononce le 1 er  septembre l'invalidation de la reelection de M. Kenyatta avec 54,27 %, contre 44,74 % a l'opposant Raila Odinga.  << Le jugement affecte sans le moindre doute les operations electorales, en particulier la technologie qui doit  etre  deployee >> , a ajoute l'IEBC. << Problemes institutionnels systemiques >> Mercredi, la Cour supreme a evoque des  << problemes institutionnels systemiques >>  au sein de l'IEBC, reprochant notamment a cette derniere d'avoir proclame les resultats sur la foi de  proces -verbaux a l'authenticite parfois  << douteuse >>  et de ne pas  avoir  permis l'acces a ses serveurs informatiques pour  verifier  des accusations de  piratage  informatique. La Cour supreme a precise que ses reproches visaient surtout la transmission des resultats et non l'enregistrement des electeurs ou les operations de vote le jour du scrutin, notamment. \n        Lire aussi :\n         \n     \n                Au Kenya, le systeme electronique ne sera pas pret pour la presidentielle du 17 octobre\n     \n Minee par des dissensions internes, l'IEBC est sous le feu des critiques depuis l'invalidation du scrutin qu'elle a organise. L'opposition a notamment conditionne sa participation au nouveau scrutin a la demission de plusieurs de ses membres. Le president Kenyatta s'est toutefois declare hostile a  modifier  la composition de l'IEBC. La Constitution exige l'organisation d'un nouveau scrutin dans les soixante jours suivant la decision de la Cour supreme, soit d'ici au 31 octobre.", "theme": "afrique"}