{"title": "TV : << The game : de la Street a Wall Street >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "Documentaire sur Canal+ a la demande En plus de trente ans de presence de culture hip-hop dans  le monde , la television francaise a diffuse tres peu de documentaires sur cette musique, la jugeant souvent trop clivante. Aujourd'hui, cette  culture  pluridisciplinaire s'est imposee dans toutes les couches de la societe, omnipresente dans les spots publicitaires, les habitudes des consommateurs, les oreilles des ecoliers. Une chaine telle que Canal ne pouvait  continuer  de l'ignorer. Ainsi diffuse-t-elle  The Game : de la Street a Wall Street , d'Alex Jordanov, qui raconte l'ascension fulgurante des artistes, des producteurs de cette musique... Puff Daddy, Dr. Dre, Jay-Z font en effet regulierement la << une >> du magazine economique  Forbes . Leurs marques - les alcools Ciroc Vodka pour Puff, les casques audio Beats By Dre, la plate-forme d'ecoute en ligne, Tidal, pour Jay-Z - leur permettent de  generer  des revenus annuels approchant ou depassant la centaine de millions de dollars. Certains de ces artistes sont meme entres en  Bourse . Ancien patron d'un club de Los Angeles, << The Radio >>, qui a vu les debuts de nombre de ces artistes, Alex Jordanov a choisi de se  mettre  en scene et de  placer  son point de vue de l'interieur de cette  industrie . Proche du rappeur Ice-T, il ouvre son carnet d' adresses  et interviewe a la pelle : des patrons du label Def Jam, Lyor Cohen et Russell Simmons, le presentateur de la premiere emission hip-hop sur MTV, Fab Five Freddy, l'ex-collegue de Jay-Z, Damon Dash... Il ne se contente pas de  donner  la parole aux hommes d'affaires, il interroge aussi les pionniers, les rappeurs Cold Crush Brothers, Chuck D, dont les formules font mouche ; et replace chaque victoire economique dans le  contexte   social  et  politique  ou cette culture est nee. Les deux premieres parties du film pourraient  sembler  datees, tant il faut a Jordanov un long  travail  de pedagogie pour  rattraper  le retard de nos  medias  sur le sujet, mais la derniere consacree a la revolution technologique et aux nouveaux artistes, Young Thug, Migos, Chance The Rapper, rappelle combien les rappeurs ont ete en avance sur leur temps. S'il n'est pas aussi passionnant que le documentaire consacre a Dr. Dre et Jimmy Iovine,  The Defiant Ones , diffuse cet ete sur HBO (visible sur OCS), il est neanmoins eclairant. The Game : de la Street a Wall Street,  d'Alex Jordanov (EU, 2016, 90 min).", "theme": "televisions radio"}