{"title": "Au Maroc, la mort de deux freres dans une mine desaffectee reveille la colere des habitants", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-27", "content": "A Jerada, commune desheritee du nord-est du  Maroc , des centaines de mineurs risquent leur vie pour  extraire  clandestinement du charbon. Vendredi 22 decembre, deux d'entre eux, Houcine et Jedouane, des freres ages de 23 et 30 ans, sont morts dans un accident dans une galerie. Leur deces a suscite colere et emoi a Jerada, ou, pour la troisieme journee consecutive, des milliers de personnes ont manifeste mardi contre la  << marginalisation >>  de leur region. \n        Lire aussi :\n         \n     \n                Le pouvoir marocain ebranle par un an de revolte dans le Rif\n     \n << Le peuple veut une alternative economique >> , scandaient les protestataires, principalement des jeunes, qui insistaient sur le caractere  << pacifique >>  de leur manifestation et portaient pour beaucoup un drapeau marocain sur les epaules. Les manifestants reprenaient parfois des slogans du mouvement de contestation sociale du Hirak, qui a agite cette annee la region voisine du Rif (nord), a constate une equipe de l'AFP. << Il n'y a pas de  travail  >> Chaque jour, pres d'un millier de mineurs s'aventurent dans les mines desaffectees de Jerada, environ deux decennies apres leur fermeture, sans aucune protection et au peril de leur vie. Abderrazak Daioui, 22 ans, etait avec les deux freres au moment de l'accident.  << Nous sommes descendus a 85 metres sous terre. Houcine et Jedouane etaient juste au-dessous de moi. L'un d'eux a creuse horizontalement et a touche un puits d'eau. Nous avons ete inondes. Je me suis accroche a ma corde et j'ai reussi a remonter >>  mais pas eux, raconte a l'AFP le jeune homme. Vivant dans une modeste maison inachevee, Abderrazak affirme  devoir   assumer  financierement son pere de 80 ans - lui-meme un ancien mineur -, ses six freres, sa femme et sa fille.  << Il n'y a pas d'alternative, pas de travail. C'est pour ca que je risque ma vie. Je gagne entre 100 et 150 dirhams par jour [entre 9 et 13 euros] >> , se lamente cet homme qui  << descend depuis trois ou quatre ans >>  dans la mine. \n        Lire aussi :\n         \n     \n                Au Maroc, Al-Hoceima manifeste a nouveau contre la << corruption >>, la << repression >> et le << chomage >>\n     \n Avant la fermeture a la fin des annees 1990 de la mine, jugee trop couteuse par les autorites, l'activite miniere a Jerada employait quelque 9 000 ouvriers et constituait la principale ressource de la  population . Malgre la fermeture, les jeunes continuent de s'aventurer dans ces puits pour extraire a la main du charbon, qui sera vendu a des negociants locaux.  << Les accidents mortels sont frequents >>  dans ces mines, deplore Abderrazak, qui y a  << vu  perir  son oncle et deux jeunes de sa  famille  >> . Jerada est l'une des communes les plus pauvres du Maroc, selon des donnees du Haut-Commissariat au plan (HCP), l'organisme marocain des statistiques. Des projets economiques avaient certes ete mis en oeuvre par l'Etat apres la fermeture de l'activite miniere, mais, selon Said Zeroual, un responsable local de l'Association marocaine des droits de l'homme (AMDH), ils n'etaient  << pas suffisants >> .  << La ville n'a pas d'autres ressources, il n'y a pas d'emplois, pas d'usines. Les gens vivent dans la precarite >> , insiste-t-il. Maladie pulmonaire Le ministre de l'energie et des mines, Aziz Rebbah, a affirme mardi a l'AFP que  << l'Etat est en train de  construire  une unite de production d'electricite a base de charbon importe a Jerada, avec une capacite de 350 megawatts >> . Selon lui,  << elle entrera bientot en service et emploiera 500 personnes, majoritairement de la region >> .  << Nous allons aussi  lancer  une etude tres approfondie pour  identifier  le potentiel minier de la zone et  encourager  les investisseurs a y venir >> , a ajoute M. Rebbah. Le chef du gouvernement, Saadeddine Al-Othmani, s'est pour sa part dit dispose a  << recevoir les parlementaires de la region, cette semaine ou la semaine prochaine, pour  debattre  des problemes que connait la zone >> . \n        Lire aussi :\n         \n     \n                Derriere le drame du poissonnier Mouhcine Fikri, une region marocaine en difficulte\n     \n A Jerada, quatre-vingts ans d'extraction du charbon ont egalement laisse des sequelles chez les mineurs. La silicose, maladie pulmonaire provoquee par l'inhalation de fines poussieres de charbon, est courante chez les travailleurs des mines, selon des temoignages recueillis sur place. A l'entree de la ville, une vingtaine de patients, des mineurs retraites pour la plupart, viennent  consulter  a << l'unite de pneumologie et de la silicose >> de l'hopital de Jerada.", "theme": "afrique"}