{"title": "Human Rights Watch deplore une << justice biaisee >> contre les djihadistes de l'EI et leurs proches en Irak", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "2017-12-05", "content": "Sur le terrain militaire, la guerre contre l'organisation  Etat islamique  (EI) en  Irak  touche a sa fin. Elle se poursuit desormais sur le terrain judiciaire, alors que des milliers de membres et de partisans presumes de l'EI - dont des centaines d'enfants - sont traduits en  justice  par les autorites de Bagdad et de la region autonome du Kurdistan irakien (KRG). Une bataille judiciaire qui se deroule en l'absence de strategie claire pour  donner  la priorite aux pires violations du droit irakien et du droit  international , deplore l'organisation non gouvernemental Human Rights Watch (HRW) dans un nouveau rapport intitule  << Justice biaisee : responsabilite pour les crimes de Daech en Irak >> , publie mardi 5 decembre. << L'organisation des  proces  de Daech est une occasion manquee pour l'Irak de  montrer  a son peuple, au  monde  et a Daech que c'est un Etat de droit, avec des garanties de procedure et une vraie justice, capable d'etablir les responsabilites pour les crimes les plus graves et de  promouvoir  la reconciliation pour l'ensemble des communautes affectees par cette guerre >> , deplore Sarah Leah Whitson, directrice executive de la division Moyen-Orient et  Afrique  du Nord de Human Rights Watch.  << Pour la justice irakienne, un medecin ayant sauve des vies sous Daech est aussi coupable qu'un responsable de crimes contre l'humanite. >> Au cours de son  enquete  menee a Erbil (Kurdistan), dans la province de Ninive et a Bagdad, entre novembre 2016 et juillet 2017, HRW a repertorie 7 374 individus poursuivis ou condamnes devant les juridictions irakiennes et kurdes depuis 2014, dont 92 ont ete executes. Cela ne represente, selon l'organisation, qu'une fraction du nombre total d'individus detenus pour leur allegeance presumee a l'EI. Sur la base d'informations fournies par des officiels irakiens, des chercheurs estiment le nombre de detenus pour appartenance supposee a l'EI a 20 000 au moins.  << Les poursuites ouvertes en vertu de la loi antiterroriste contre tous ceux qui ont un lien avec Daech, quel qu'il soit et meme s'il est tenu, pourraient  entraver  la reconciliation intercommunautaire et  embouteiller  les tribunaux et les  prisons  irakiennes pendant des decennies >> , estime Human Rights Watch. L'organisation pointe de graves lacunes juridiques a tous les stades de la procedure. Selon HRW, les procedures d'identification des membres presumes de l'EI manquent d'equite et les modalites de  verification  des listes de suspects preparees par les forces de securite locales sont soumises a caution. Les individus identifies a tort comme suspects peuvent  passer  plusieurs mois en detention arbitraire, dans des conditions de surpopulation parfois inhumaines, ou les enfants sont detenus avec les adultes. Selon la loi irakienne, les detenus doivent  etre  presentes a un juge vingt-quatre heures au plus tard apres leur arrestation, ont droit a la presence d'un avocat pendant les interrogatoires, et ont le droit de  communiquer  avec leurs familles, lesquelles doivent etre averties de leur detention. Ces droits de la  defense  sont ignores, deplore HRW. Des detenus ont egalement affirme  avoir  ete tortures pour  avouer  leur appartenance a l'EI. Or, les aveux sont souvent la seule preuve retenue lors de proces qui durent en general une quinzaine de minutes et se tiennent sans la participation des victimes, meme en qualite de temoins, souligne Belkis Wille, enquetrice Irak pour HRW. L' exclusion  des victimes de la procedure est susceptible d'aboutir sur des denis de justice, souligne HRW.  << Il faut  permettre  aux victimes d'assister aux proces. Aucun effort n'est deploye pour le permettre. Pourquoi n'y a-t-il pas de publicite autour des proces ? Pourquoi ne pas  mettre  en place des bus ? Il est aussi choquant qu'un prevenu ait admis  commettre  un viol mais qu'aucune accusation specifique ne soit portee par le juge en la matiere >> , expose Belkis Wille. Les prevenus sont souvent condamnes pour appartenance a l'Etat islamique, sans distinction aucune dans la diversite et la severite des crimes commis ni effort pour donner priorite aux poursuites contre les responsables des crimes les plus graves. Certains individus qui n'ont pas commis d'actes violents encourent des peines lourdes, allant jusqu'a la peine de mort ou la prison a vie, y compris pour la simple adhesion a l'EI. Certains avaient travaille dans des hopitaux administres par l'EI, d'autres etaient des cuisiniers qui preparaient a  manger  pour les combattants. Les membres de l'EI qui peuvent  demontrer  qu'ils ont rejoint l'organisation contre leur gre et n'ont pas participe a certains actes de violence peuvent etre liberes apres leur condamnation en vertu de la loi d'amnistie generale d'aout 2016 (n o  27/2016), mais les juges irakiens n'appliquent pas cette loi de maniere coherente, estime HRW. Les autorites kurdes n'ont pas adopte de loi d'amnistie pour les condamnes ou les suspects de l'EI, et un porte-parole a declare qu'aucune n'etait actuellement a l'etude. Pour ceux dont le seul crime a ete d'adherer a l'EI, HRW preconise d'envisager des alternatives aux poursuites, a l'instar de la participation a des processus nationaux de verite et de reconciliation ou de programmes de readaptation et de reinsertion, pour les enfants en particulier.", "theme": "moyen orient irak"}