{"title": "<< L'Echappee belle >> : road movie de fin de vie", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "L'avis du <<  Monde  >> - pourquoi pas Si vous avez plus de 70 ans et que vous n'avez jamais joue un vieillard frappe d'une forme ou d'une autre de demence senile,  vous  n'etes pas un grand acteur. En vertu de cette regle hollywoodienne tacite, Donald Sutherland est atteint de la maladie d' Alzheimer  dans ce petit road movie tourne aux Etats-Unis par l'Italien Paolo Virzi. On aimerait  voir  dans les EPHAD des patients aussi altiers que l'immense acteur canadien. Mais tout le talent de Sutherland, auquel vient s'ajouter le renfort considerable du jeu de Helen Mirren (elle incarne son epouse, plus jeune, mais arrivee a la phase terminale de son  cancer ) ne suffit pas a  eviter  les pieges tendus par les ressorts dramatiques de cette  Echappee belle. Stations sentimentales previsibles Ella (Helen Mirren) et John (Donald Sutherland) Spencer se soustraient a la surveillance affectueuse de leurs deux enfants adultes pour  remettre  en service leur mobile home, baptise le  Leisure Seeker  (le chercheur de loisir, d'oisivete) et  quitter  le New Jersey pour la Floride, ou ils esperent  visiter  la maison d'Ernest Hemingway. C'est que John fut professeur d'anglais, de ceux que ses anciens eleves reconnaissent des annees plus tard, a travers le brouillard des annees et la brume des larmes que fait  jaillir  l'emotion des retrouvailles. Plus encore que la geographie des etapes (les sites historiques du Sud - dont est originaire Madame, la cote georgienne, les keys de Floride), ce sont les stations sentimentales de ce trajet que l'on devine a peine la cle de contact tournee pour la premiere fois. Il faudrait  devoiler  l'issue parfaitement previsible de l' Echappee belle  pour  dire  tout le mal que l'on pense du procede qui consiste a  rendre  comestibles (enfin... droles, attendrissants) les derniers chapitres d'existences ravagees par la maladie. L'engagement des acteurs (Donald Sutherland sait a merveille  entrer  et  sortir  de l'etat de conscience, Helen Mirren ferait presque  croire  qu'elle est vraiment malade) n'y change rien, il ne faut pas  ciller  quand on parle de ces affaires, comme l'avait bien compris Michael Haneke lorsqu'il a dirige  Amour. Film italien et americain de Paolo Virzi, avec Donald Sutherland, Helen Mirren (1 h 52). Sur le web :  www.bacfilms.com ,  www.facebook.com/bacfilms", "theme": "cinema"}