{"title": "Polemique autour de l'interpellation de la fondatrice d'Urgence notre police assassine", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "2017-06-08", "content": "La fondatrice du collectif Urgence notre  police  assassine, Amal Bentounsi, a ete liberee jeudi 8 juin en debut d'apres-midi apres  avoir  ete placee en garde a vue dans le commissariat de Meaux (Seine-et-Marne), la veille au soir, une privation de liberte selon elle  << abusive >> . Cette quadragenaire est devenue une figure mediatique depuis qu'elle a fait des violences policieres son cheval de bataille, apres le deces de son frere,  tue d'une balle dans le dos par un policier en 2012 . Jeudi, au terme de sa garde a vue, et alors qu'elle ne fait pas officiellement l'objet de poursuites a ce stade, elle dit avoir depose plainte contre des policiers pour violences et menaces. Amal Bentounsi etait presente a Meaux (Seine-et-Marne) mercredi lorsqu'elle decide de  filmer  des policiers en intervention. Le parquet a explique dans un communique jeudi que les fonctionnaires concernes intervenaient a la suite d'actes de rebellion et de jets de pierre sur des agents de police municipale. M me  Bentounsi a l'habitude de filmer des interventions de police,  << pour  eviter  des violences et que les policiers se sachent surveilles >> , dit-elle. Une pratique qui n'a rien d'illegal et qui s'est largement developpee ces dernieres annees avec la massification de l'usage des smartphones. Elle a toutefois le don d'exceder les fonctionnaires de police.  << Ca les a bien embetes >> , confirme M me  Bentounsi. Pas de poursuites a ce stade Sur la video qu'elle a realisee et  que l'on peut visionner sur la page Facebook du collectif , on entend l'un des agents lui  dire  qu'elle n'a pas le droit de filmer, alors qu'un autre lui confirme qu'elle peut mais precise que  << tous les fonctionnaires ici presents s'opposent a ce que leur visage soit divulgue pour des raisons de securite evidente >> . M me  Bentounsi lui assure que les visages n'apparaissent pas, meme si, par moments, ainsi qu'on peut le  voir  sur la video, c'est le cas.  << Si jamais je vois des images sur Internet des services specialises,  vous  serez poursuivie >> , ajoute le policier, qui veille en outre a ce que l'une des personnes interpellees soit egalement d'accord pour  etre  filmee. On assiste ensuite a un echange un peu irreel qui derive sur le frere d'Amal Bentounsi. Un fonctionnaire ironise sur cet  << innocent en fuite >>  tue d'une balle dans le dos et va jusqu'a  affirmer  que le policier mis en cause n'a pas ete condamne. Ce qui est faux ; celui-ci a ete condamne en appel a cinq ans de prison avec sursis le 10 mars. Les policiers finissent par  realiser  que la video de M me  Bentounsi est diffusee en direct sur  Facebook  et s'en offusquent. Un peu plus tard, alors que celle-ci vient de filmer un policier en civil qui lui adresse un doigt d'honneur, les agents reviennent vers elle :  << Vous coupez le telephone, vous etes interpellee pour la diffusion de l'image qui est interdite. Vous allez  venir  avec nous. Coupez, coupez... >> Le parquet explique dans son communique que M me  Bentounsi a ete placee en garde a vue pour  << divulgation d'un enregistrement obtenu par une atteinte a l'intimite de la  vie privee  >>  et  << rebellion >>  lors de son interpellation. Elle ne fait toutefois pas l'objet de poursuites a ce stade. De son cote, M me  Bentounsi parle d'une garde a vue  << abusive >>  et accuse les fonctionnaires de violences (son poignet a ete tordu au moment de l'interpellation) et de menaces.  << Un policier a pris en  photo  mon adresse et m'a dit  \" comme ca, on saura ou te trouver \", rapporte-t-elle.  Je lui ai demande si c'etait des menaces et il m'a repondu  \" tu le prends comme tu veux \" . >> << Aucune contrainte legale >> pour  imposer  le floutage des visages des policiers Dans son communique, le parquet de Meaux souligne le  << sang-froid >>  et le  << calme >>  des fonctionnaires de police. Il estime en outre que la diffusion de la video sur Facebook  << a entraine des commentaires haineux envers les policiers et une provocation a des actes tres graves notamment l'incendie du commissariat de police >> . Pour  defendre  son droit de filmer, Amal Bentounsi fait  valoir  une circulaire de 2008 dans laquelle le ministere de l'interieur rappelle que, a l'exception de certains services specialises,  << les policiers ne peuvent s'opposer a l'enregistrement de leur image lorsqu'ils effectuent une mission >> . Le texte precise qu'il est  << exclu d'interpeller pour cette raison la personne effectuant l'enregistrement, de lui  retirer  son materiel ou de  detruire  l'enregistrement ou son support  >>. Le ministere de l'interieur precise aussi qu'il n'existe  << aucune contrainte legale >>  tendant a imposer le floutage des visages des policiers mais que ceux-ci peuvent toutefois  demander  a etre anonymises. Quant a la diffusion publique des images, le ministere de l'interieur se contente de dire que la question est  << complexe >>  et  << delicate >>  et encourage les agents a  signaler  d'eventuels  << desagrements >>  ou  << infractions >>  qu'une telle demarche aurait pu  provoquer .", "theme": "police justice"}