{"title": "Johnny Hallyday a ete hospitalise", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-17", "content": "Johnny Hallyday, qui lutte depuis plusieurs mois contre un  cancer  des poumons, est hospitalise a  Paris  pour detresse respiratoire. Vendredi 17 novembre, un proche a confirme une information de l'hebdomadaire  Voici . Son entourage espere le  voir  quitter l'hopital samedi. << Son etat s'est aggrave >>,  titre  pour sa part  Voici  en << une >> de son edition, precisant dans ses colonnes que  << le chanteur de 74 ans a ete admis le 13 novembre a 2 heures du matin dans la clinique Bizet >> . C'est dans cet etablissement prive du 16 e  arrondissement de Paris que la star devait  subir  cette semaine une nouvelle seance de chimiotherapie, selon l'hebdomadaire. Le magazine people montre des photographies de proches de Johnny Hallyday lui rendant visite a la clinique, parmi lesquels sa fille, Laura Smet, et son manageur, Sebastien Farran. Il y a onze jours, M. Farran s'etait voulu rassurant sur l'etat de sante de Johnny Hallyday. << Il va bien, il a un cancer du poumon comme on le sait tous. Il se soigne, il n'y a pas peril en la demeure. Il va bien, voila. Il se bat, il est la et il sera prochainement la pour le montrer >> , avait-il declare, a l'occasion de la promotion du disque hommage  On a tous quelque chose de Johnny , qui parait ce vendredi. Il n'avait precise ni a quelle occasion ni a quelle echeance la star se montrerait de nouveau en public. Hospitalise a plusieurs reprises Johnny Hallyday a annonce en mars par les  reseaux sociaux  qu'il suivait un traitement pour un cancer, depiste quelques mois auparavant, tout en precisant alors que ses jours n'etaient  << pas en danger >> . Hospitalise a plusieurs reprises ces dernieres annees, l'ex- << idole des jeunes >>  avait notamment ete placee en coma artificiel a Los Angeles, en decembre 2009, a la suite de complications consecutives a l'operation d'une hernie discale et avait par la suite declare  avoir  frole la mort. Sa carriere, longue de soixante ans, ne s'est pas arretee pour autant. Infatigable homme de scene, il a effectue cette annee une tournee aux cotes de Jacques Dutronc et d'Eddy Mitchell et annonce en aout de nouveaux concerts, prevus en 2018.", "theme": "culture"}