{"title": "Israel : le Parlement vote la loi sur les recommandations de la police dans les affaires << sensibles >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "Le debat aura ete houleux, l'opposition tenace. Apres quarante-trois heures d'obstruction parlementaire, le  projet  de loi sur les recommandations de la police a finalement ete adopte par le Parlement israelien a 59 voix pour et 54 contre, dans la nuit du mercredi 27 au jeudi 28 decembre. Soutenu par la coalition au gouvernement, le texte interdit a la  police  d'informer le procureur general de l'existence de motifs d'inculpation, dans le cadre d' enquetes  portant sur des  personnalites  publiques. Porte par le depute David Amsallem (parti de droite du Likoud), le projet de loi etait considere par l'opposition comme un moyen de  proteger  le premier ministre israelien, Benjamin Netanyahou, des enquetes pour corruption qui le touchent. En debut de semaine, Yair Lapid, le chef du parti Yesh Atid ( centre  droit), avait d'ailleurs affirme qu'une telle proposition de la loi etait  << une abomination >>  parce qu'elle  << subordonn [ait]  la democratie israelienne aux besoins d'un seul homme >> , faisant ainsi reference a M. Netanyahou. Obstruction parlementaire Afin de  retarder  le plus possible le vote de la loi en deuxieme et troisieme lectures, les partis d'opposition ont depose 1 280 amendements et entame une procedure d'obstruction parlementaire, dans la nuit du 25 au 26 decembre. Des lors, les deputes de l'Union sioniste et de Yesh Atid se sont succede a la tribune, dans une assemblee parfois presque vide, pour  repousser  le vote au moment le plus opportun, avec un minimum de parlementaires de la coalition presents. Meme si la loi a ete adoptee, l'opposition israelienne aura au moins fait  entendre  sa voix, mobilisee autour de la lutte contre la corruption presumee du gouvernement. A l'issue des resultats, Yair Lapid a annonce qu'une petition serait soumise a la Haute Cour de  justice , des jeudi matin. Le texte adopte  << affecte severement le principe d'egalite devant la loi , decrit la petition.  L'interdiction generale de  delivrer  des recommandations nuit de maniere critique au droit de  savoir  du public, a la liberte de la presse ainsi qu'a la liberte d'expression >>. L'adoption du texte en premiere lecture, le 27 novembre, avait deja discredite le premier ministre. Le 2 decembre, 20 000 personnes manifestaient a Tel-Aviv contre la corruption du gouvernement. M. Netanyahou avait alors demande une revision du projet de loi pour en  exclure  les deux enquetes dont il fait l'objet. La premiere, l'affaire 1000, concerne des  cadeaux  luxueux qu'il aurait recus, pour lui et sa  famille , de la part d'hommes d'affaires. Dans la seconde, l'affaire 2000, il est accuse d'avoir essaye de  negocier  une couverture plus favorable a son egard dans le quotidien  Yedioth Ahronoth . Enfin, selon le journal  Haaretz , la loi votee ne s'appliquera pas egalement pour l'affaire de la vente des sous-marins allemands, dans laquelle le premier ministre israelien n'est pas declare suspect. Manifestations anticorruption Apres  avoir  ete interroge a sept reprises par la police sur ces deux cas presumes de corruption, ce dernier continue de  nier  les allegations contre lui, denoncant plutot une manoeuvre des  medias  et de la gauche. Mardi 26 decembre, il a demande a la dizaine de rabbins nationalistes religieux qu'il avait convies de le  soutenir  dans les enquetes menees contre lui.  << Il y a des manoeuvres politiques, qui utilisent les manifestations et d'autres moyens, pour  renverser  le gouvernement que nous dirigeons >> , leur a-t-il indique. Le 19 decembre, le depute David Bitan, un de ses puissants soutiens au Likoud, donnait d'ailleurs sa demission du poste de chef de la coalition parlementaire apres l'ouverture d'enquetes pour corruption. \n        Lire aussi :\n         \n     \n                La defense de rupture de Netanyahou face aux affaires\n     \n Alors que la police s'apprete a  emettre  des recommandations d'inculpation contre lui dans les affaires 1000 et 2000, Benyamin Netanyahou a laisse entendre qu'elles seraient sans suite. Pourtant, son horizon  politique  s'assombrit. Depuis quatre samedis consecutifs, une  << marche de la honte >>  rassemble des milliers de manifestants appelant a sa demission et a des autres membres  << corrompus >>  du gouvernement. Et pour la premiere fois, le 23 decembre a Jerusalem, un rassemblement contre la corruption a attire plusieurs centaines de militants de droite.", "theme": "proche orient"}