{"title": "O21 Lise Damelet : << Le droit est plus que jamais un secteur d'avenir >>", "newspaper": "Le Monde", "author": ["Laure Belot"], "date_publi": "2017-12-23", "content": "Anticiper.  << Le bouleversement numerique represente une rupture sans precedent de notre metier d'avocat. Legalement, la profession d'avocat est reservee aux avocats. Le droit etait un secteur assez sacre, peut-etre meme reserve a certaines elites. Aujourd'hui, nous voyons deux fondateurs d'une << legal start-up >> avec une  formation  commerciale  proposer  une mise en relation d'avocats a laquelle les avocats eux-memes n'ont pas pense. \n        Lire aussi :\n         \n     \n                O21. Douze temoignages (inspirants) de personnalites pour trouver sa voie\n     \n Nous avons traverse les siecles en conservant notre pre carre, notre  pouvoir  de conseil, notre valeur ajoutee et aujourd'hui d'autres acteurs viennent  remettre  tout cela en question. Ni la premiere revolution industrielle ni la seconde n'ont transforme le droit comme la revolution numerique est en train de le  faire . Le droit est plus que jamais un secteur d'avenir. Le conseil que je donnerais aujourd'hui est de  suivre  une formation juridique, mais pas seulement. Le droit, ce n'est plus uniquement du droit, c'est aussi une comprehension de l' environnement  economique dans lequel on evolue. Il n'existe plus de voie predestinee pour les juristes, un tres bon juriste sera aussi un tres bon economiste, peut-etre aussi un tres bon technicien ou un tres bon codeur. >> \n    Participez a << O21 / S'orienter au 21e siecle >> \n    Pour aider les 16-25 ans, leurs familles et les enseignants a se formuler les bonnes questions lors du choix des etudes superieures,  Le Monde organise la seconde saison d'<< O21 / S'orienter au 21e siecle >> , avec cinq dates : apres   Nancy (vendredi 1 er  et samedi 2 decembre 2017, au centre Prouve),  rendez-vous a Lille (vendredi 19 et samedi 20 janvier 2018, a Lilliad) , a  Nantes  ( vendredi 16 et samedi 17 fevrier 2018,  a la Cite des congres), a  Cenon,  pres de Bordeaux ( vendredi 2 et samedi 3 mars 2018,  au Rocher de Palmer) et a  Paris  ( samedi 17 et dimanche 18 mars 2018,  a la Cite des sciences et de l'industrie). \n Dans chaque ville, les conferences permettront au public de beneficier des analyses et des conseils, en video, d'acteurs et d'experts, et d'ecouter et d'echanger avec des acteurs locaux innovants : responsables d'etablissements d'universites et de grandes ecoles, chefs d'entreprises et de start-up, jeunes diplomes, etc. Des ateliers sont aussi prevus. \n Vous pouvez d'ores et deja vous inscrire a Lille !  Pour toutes les villes,  les inscriptions se font gratuitement via ce lien . \n \n        Lire aussi :\n         \n     \n                En images : les temps forts d'O21, nos conferences pour s'orienter au 21e siecle, a Nancy\n     \n \n Pour inscrire un groupe de participants, merci d'envoyer un e-mail a education-O21@lemonde.fr. L'education nationale etant partenaire de l'evenement, les lycees peuvent organiser la venue de leurs eleves durant le temps scolaire. \n \n", "theme": "o21"}