{"title": "Independance de la Catalogne : faire entendre la raison entre Madrid et Barcelone", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "Editorial du <<  Monde  >>.  L'affrontement semble programme. Le president separatiste de la region de Catalogne, Carles Puigdemont, et le chef du gouvernement espagnol, Mariano Rajoy, sont en conflit ouvert. L'antagonisme a rarement ete aussi intense. M. Puigdemont et les separatistes catalans s'appretent a  organiser , le 1 er  octobre, un referendum sur l'independance de la Catalogne. Le  pouvoir  central l'a d'ores et deja declare  << illegal >> . Depuis 2010, deux logiques s'affrontent dans une absence totale de dialogue. Chacune des parties est sure de son bon droit et semble poussee a la surenchere par des partisans qui jugent que tout compromis serait une reculade. C'est une spirale dangereuse - pour toute l' Espagne , pour la Catalogne et pour l' Europe . Lundi 11 septembre, le gouvernement catalan a reussi sa demonstration de force : selon la  police  municipale, un million de personnes ont defile pour  demander  l'independance. Le succes de cette mobilisation est un argument de plus pour M. Puigdemont pour  imposer  son referendum :  << Voulez- vous  que la Catalogne soit un Etat independant sous la forme d'une Republique ? >> Un cinquieme de la richesse espagnole A chaque action du gouvernement catalan, Madrid saisit la  justice , avec succes. Le tribunal constitutionnel a interdit l'organisation de ce scrutin. Madrid met la pression sur les fonctionnaires pour qu'ils refusent de l'organiser. Barcelone met la meme pression sur les mairies catalanes pour qu'elles y procedent. En 2010, le tribunal constitutionnel a invalide une partie du statut d'autonomie de la Catalogne adopte en 2006 par l'ancien gouvernement socialiste et largement approuve par referendum. Cela repondait aux aspirations de cette region, qui produit un cinquieme de la richesse espagnole. Barcelone a replique en mettant un million de personnes dans la rue pour demander l'autodetermination. S'ensuivit l'organisation d'un simulacre de referendum, en 2014, qui n'a fait qu'irriter davantage Madrid. La surenchere se poursuit. M. Puigdemont, farouche partisan de l'independance, gouverne avec le soutien d'un groupe d'extreme gauche, antieuropeen, la CUP. L'hostilite a Madrid est l'unique ciment d'un gouvernement regional fragile : les independantistes n'ont reuni que 48 % des voix aux elections regionales de 2015 (mais une majorite en sieges). Absurdite Les sentiments anticatalans s'exacerbent en Espagne - et antiespagnols en Catalogne. En temoignent les sifflets dont le roi et M. Rajoy ont ete l'objet lors de la marche contre le terrorisme apres les attentats de Barcelone et de Cambrils, le 17 aout. Que  dire  de ces millions d'Espagnols venus d'autres regions du pays pour  travailler  en Catalogne et qui se trouvent pris au piege de ce conflit ? Madrid prive de parole les voix catalanes qui sont contre l'independance. Le 1 er  octobre, si le scrutin a lieu, seuls les independantistes iront  voter  et empocheront une victoire, qui sera aussitot jugee illegale. D'un cote comme de l'autre, c'est toute l'absurdite de ce referendum << sauvage >> : la bataille continuera. \n        Lire aussi :\n         \n     \n                En Catalogne, la bataille pour le referendum se poursuit avec la rue\n     \n Madrid doit  entendre  la revendication de centaines de milliers de Catalans qui defilent depuis cinq ans dans les rues et qui, a l'origine, ne demandaient pas l'independance mais le droit a s'exprimer, comme ce fut le cas pour les Ecossais. Le premier ministre David Cameron a autorise Edimbourg a organiser le vote : les independantistes ont perdu. M. Rajoy devrait  suivre  cet exemple, tout en convainquant une majorite de Catalans de cette verite : leur  avenir  europeen reste dans l'Espagne.", "theme": "idees"}