{"title": "Paul Smith, le royaume de la rayure", "newspaper": "Le Monde", "author": ["Vicky Chahine"], "date_publi": "2017-12-06", "content": "D eux fois par mois, Paul Smith recoit personnellement d'inhabituels visiteurs a son siege londonien, dans le quartier de Covent Garden : des enfants et des adolescents. Certains viennent de l'ecole primaire du coin de la rue, d'autres d'un lycee du nord de l'Angleterre, ou encore, chaque annee en avril, du prestigieux Art Center College of  Design  de Pasadena, en Californie. <<  Je veux  demystifier  la vision qu'ils ont de la  mode . Il ne s'agit pas que de  dessiner  et d'organiser des defiles, il y a beaucoup d'autres metiers tres interessants  >>, explique le createur autodidacte. A cette jeune generation a laquelle il ouvre ses coulisses s'ajoutent des passionnes desireux de  voir  de pres sa collection de maillots de  cyclisme  (adolescent, il ambitionnait une carriere professionnelle) ou son univers creatif. Jonathan Ive, le numero 2 d' Apple , a ainsi amene ses equipes <<  pour s'inspirer de l'energie du lieu  >>. A chaque fois, Paul Smith prend plaisir a leur  faire   visiter  les quatre etages de cet ancien entrepot de 3 250 m 2  de fruits et legumes datant du debut du XX e  siecle, quand Covent Garden n'etait pas repute pour ses theatres mais pour son marche (ferme dans les annees 1970). Il se plait a pointer tel ou tel cadre parmi les centaines qui tapissent les murs en brique de l'escalier. Ici, l'affiche d'une exposition de David Hockney, la, un tee-shirt sous verre realise avec le directeur artistique Peter Saville, plus loin, une photographie de David Bailey. Et meme quelques jolis courriers de fans des quatre coins du  monde , qui arrivent par vingtaine toutes les semaines. Car Paul Smith, le personnage comme la marque, a son lot d'inconditionnels, adeptes de son melange tres anglais d'un elegant classicisme a une excentricite jamais de mauvais gout. Une meme recette, depuis le lancement en 1970, qu'il a su  appliquer  au decor de son siege ou regne une atmosphere amicale. << J'ai eu beaucoup de mal a  quitter  mon bureau qui etait sous les combles, juste au-dessus de ce magasin que j'ai ouvert en 1979. >> C'est ici qu'il a reuni en 2002 ses equipes creatives et son showroom commercial, soit quelque cent cinquante salaries - la production, les archives et l'administration sont installees a Nottingham, sa ville natale. Ils etaient jusque-la dissemines dans des locaux glanes au fil de l'expansion de la societe, autour de sa boutique historique de Floral Street. <<  J'ai eu beaucoup de mal a quitter mon bureau qui etait sous les combles, juste au-dessus de ce magasin que j'ai ouvert en 1979  >>, confie-t-il. Lorsqu'il a fallu  demenager , il a trouve ce batiment, alors siege d'une societe de telecommunications. Il a fait  retirer  le lino, le plastique et la moquette pour  retrouver  les briques, les plinthes et le parquet d'origine. Puis a emmenage avec ses equipes, son mobilier chine et sa plethorique collection de cadres. L'agencement des bureaux des equipes du  pret-a-porter  temoigne de la recente reorganisation des lignes : simplifiee puisqu'elles se divisent desormais entre la collection principale Paul Smith et la ligne  bis  PS, mais egalement transversale avec une conception globale du vestiaire pour homme et pour femme. \n        Lire aussi :\n         \n     \n                Paul Smith et le drole de musee\n     \n Plus loin se trouve le studio charge de l' architecture  interieure des points de vente pour  doter  chacun d'une identite propre. Et la, dans une grande piece ou resonne la musique, une vingtaine de personnes se consacrent a l'une des signatures maison : les imprimes - des poissons, des zebres, des fleurs et, bien sur, les emblematiques rayures de toutes les couleurs. Sur la grande table ou les equipes dessinent a la main avant de  passer  sur l'ordinateur, des dizaines d'ouvrages servent d'inspiration, notamment des recueils d'imprimes des XVIII e  et XIX e  siecles chines par Paul Smith. Quand le smog londonien se dissipe, les reunions se font sur le toit-terrasse ou bien au sous-sol, dans des salles aux murs blancs habilles de photographies et de chaises recouvertes des tissus d'ameublement que Paul Smith imagine pour Maharam. Mais l'impulsion des collections vient du dernier etage, ou se trouve le bureau du fondateur. Dans cette caverne d'Ali Baba habitee de milliers d'objets dont lui seul connait parfaitement la place, se deroulent regulierement des reunions avec les equipes creatives. Pour  preciser  sa pensee, le fondateur montre des etiquettes de cigarettes, l'un de ses velos vintage, d'anciens ecrins a bijoux, des << inspirations imprevisibles >>. C'est entoure de ses collections en tout  genre  qu'il aime  demarrer  des 6 heures du matin sa journee - << j'arrive avec l'equipe de nettoyage >> -, rythmee par une liste de rendez- vous  avec son equipe, inscrite sur un papier qu'il garde dans sa poche. \n        Lire aussi :\n         \n     \n                Paul Smith : << Ma boutique la plus prisee est... mon e-shop >>\n     \n Qui la definit ?  << Le boss, mister Brown >>,  dit-il en designant un singe en peluche perche sur une armoire, vestige de son enfance. L'humour est, lui aussi, 100 %  british .", "theme": "m styles"}