{"title": "<< Vienne avant la nuit >> : a la recherche d'une culture yiddish", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "L'avis du <<  Monde  >> - pourquoi pas Robert Bober, 86 ans, auteur, entre autres documentaires et ouvrages, des tres beaux  Recits d'Ellis Island  (avec Georges Perec, 1979), part sur les traces de Wolf Lieb Frankel, un grand-pere qu'il n'a jamais connu. Ne dans une petite ville de  Pologne , ce dernier avait tente dans sa jeunesse d'emigrer aux Etats-Unis, mais ne depassa pas le poste de douane d'Ellis Island. Refoule en  Europe , il revint s'installer a Leopoldstadt, le quartier juif de Vienne, pour  reprendre  son activite de ferblantier. Le portrait de l'aieul en son absence se double d'une traversee du XX e  siecle viennois, sous le patronage des grands ecrivains qui l'ont incarne (Stefan Zweig, Arthur Schnitzler, Joseph Roth, Thomas Bernhard), mais aussi de Max Ophuls, cineaste emblematique dont un extrait de  La Ronde  (1950) est place en exergue. Tout ceci converge vers une recherche, au sens proustien du terme, d'une  culture  yiddish - c'est-a-dire d'un peuple et de sa langue - ravagee au milieu du siecle par la barbarie nazie. Tonalite intime et melancolique Le film est moins un documentaire stricto sensu qu'un essai libre et composite, puisant a differentes sources d'archives textuelles, iconographiques et filmiques pour  reconstituer  une forme de genealogie personnelle. Bober s'identifie pleinement et intimement a cette culture qu'il exhume. Sa voix off fait  resonner  un texte a la tonalite intime et melancolique, etablissant de nombreuses passerelles entre memoire et  histoire , comme autant de strates dans la << recollection >> du temps. A cela s'ajoutent des images tournees au present par l'auteur, comme par exemple ce beau moment suspendu au cimetiere central de Vienne, ou, dans le calme le plus complet, une biche s'invite entre deux rangees de tombes delabrees. Le film s'ecoule doucement, sans remous, au rythme d'une memoire qui assemble entre eux les morceaux du passe. Le commentaire et les images, sagement agences, ont sans doute quelque chose d'un peu scolaire, le film se recroquevillant dans une extreme modestie qui confine parfois a l'effacement. Mais la sensibilite et la temperance de cette retrospection en font tout le prix. Documentaire francais, autrichien et allemand de Robert Bober (1 h 20). Sur le Web :  vendredivendredi.fr/film-vienneavantlanuit.html", "theme": "cinema"}