{"title": "La baisse des APL reunit a nouveau des centaines de manifestants a Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-09", "content": "Pas question de  baisser  les bras. Plusieurs centaines de personnes, dont l'actrice Josiane Balasko, ont manifeste samedi 9 decembre a  Paris  contre le  projet  de reforme prevoyant une baisse des aides au  logement , accompagnee d'une reduction des loyers dans le parc  social . Les manifestants, entre 1 000 et 2 000 selon les organisateurs, 700 pour la  police , se sont rassembles place du Palais-Royal pour  rallier  l'Assemblee nationale, a l'appel du collectif << Vive l'APL >> et de l'intersyndicale du logement. << Il y a vraiment un front syndical et associatif contre cette mesure brutale a l'egard des menages les plus modestes et a l'egard de l' habitat  social qui les loge >> , a declare Jean-Baptiste Eyraud, porte-parole de Droit au logement (DAL), membre du collectif. Presente a ses cotes, la comedienne Josiane Balasko a plaide la necessite de  << se  battre  pour  garder  les APL telles qu'elles sont et ne pas encore  appauvrir  les gens >> . Et de  faire   valoir  : << Je viens du peuple, le mal-logement j'ai connu ca quand j'etais jeune >> \n        Lire aussi :\n         \n     \n                Baisse des APL : un scenario de sortie de crise sur la table\n     \n Reduction de 75 % des capacites d'investissement Selon l'intersyndicale du logement, qui regroupe une dizaine d'organisations de la CFTC a SUD, les baisses prevues par le gouvernement  << induiraient une reduction de 75 % des capacites d'investissement des organismes avec des consequences directes sur l' emploi , les  conditions de travail  des salaries du logement social >> , estimes a pres de 90 000 employes. Le budget 2018 prevoit de  compenser  une reduction des aides personnalisees au logement (APL) percues par les locataires HLM par une baisse des loyers imposee aux organismes HLM, de 1,5 milliard d'euros par an. \n        Lire aussi :\n         \n     \n                << Les HLM representent plus que jamais une reponse adaptee a la crise du logement >>\n     \n Face au mecontentement des bailleurs sociaux, le gouvernement a propose qu'elle se fasse progressivement en trois ans et non entierement des 2018, via un amendement introduit a l'Assemblee nationale debut novembre. \n        Lire aussi :\n         \n     \n                Baisse des APL : le Senat echoue a trouver un compromis avec le gouvernement\n     \n Soucieux de  boucler  son budget, l'executif compte toutefois  maintenir  l'objectif de 1,5 milliard d'economies des 2018, ce que doit  permettre  la hausse provisoire de la TVA sur les chantiers dans le logement social. Le debat budgetaire s'achevera au Senat mardi. En fin de procedure parlementaire, c'est l'Assemblee qui aura le dernier mot.", "theme": "logement"}