{"title": "Ce que le numerique change a ma facon d'evaluer les eleves", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-19", "content": "Jean-Pierre Costille est professeur d' histoire  et geographie au lycee Jules-Haag, a Besancon. Il utilise depuis plusieurs annees les outils numeriques en classe, comme explique  dans cet article . Il raconte ici, concretement, comment ils lui permettent de  mesurer  regulierement les progres ou difficultes de ses eleves.  Alors qu'une nouvelle annee scolaire commence et que mes eleves de seconde sont en train de  reviser  - du moins, je l'espere ! -, le chapitre de geographie << Du  developpement  au  developpement durable  >>, je me suis demande ce que le numerique avait change depuis cinq ans a ma facon d'evaluer. Trop souvent l'evaluation n'a lieu qu'a la fin du chapitre, et toute erreur est definitive. Or, le numerique peut  changer  cela en partant d'abord du principe qu'evaluer, ce n'est pas forcement  noter . Essayer, c'est peut-etre  reussir  ensuite Lors du cours de geographie sur la  France  en premiere, j'ai besoin que les eleves connaissent un certain nombre de reperes. Au lieu de  deplorer  le fait qu'ils ne connaissent pas telle localisation ou de leur  demander  d'apprendre seul des localisations, mieux vaut  passer  par un detour ludique. Sur le site jeuxpedago.com, je cree un compte pour chaque eleve et lui indique deux jeux de reperage. Le defi ?  Arriver  en quinze jours a un minimum de points sur les jeux cibles, en essayant autant de fois qu'on veut. Par souci de transparence, je leur precise que je peux  savoir  combien de fois ils ont joue. Si l'eleve atteint l'objectif fixe, il obtient un bonus d'un point pour le prochain  devoir . Je suis souvent frappe par le fait que l'eleve a l'impression d'obtenir une gratification enorme, alors que tout professeur sait bien la relativite d'une note et que ce point conquis peut  representer , en realite, sa marge d'erreur. Certains eleves ont essaye plus de quarante fois, et 32 sur 34 ont obtenu le point bonus. Les outils technologiques ne jugent pas et permettent l'essai ou l'erreur des eleves. Celui qui realisait le meilleur score a chacun des  jeux  obtenait meme, non pas 1, mais 2 points de bonus. Les deux gagnants font partie du tierce de ceux qui ont le plus joue ! Cela est fondamental pour  montrer  aux eleves l'importance du  travail , de l'essai et de la perseverance. Suivra une evaluation plus traditionnelle sous forme d'une composition ou d'une etude de document, ainsi qu'une carte a  remplir  permettant de mesurer les progres effectues. Il est, en tout cas, essentiel de  distinguer  les periodes d'essais et les periodes d'evaluation. Est-ce que mon cours a ete compris ? A la fin d'une heure de cours, comme tout enseignant, je me pose la question fatidique : ont-ils compris ce que nous avons fait ensemble ? Parmi les moyens pour  essayer  de le mesurer, j'utilise l'application Plickers. Les eleves disposent chacun d'une carte equipee d'une sorte de QR code. Quand je les interroge collectivement, il leur suffit d'orienter la carte du cote A, B, C ou D pour  indiquer  la reponse choisie, en direction de mon telephone, qui scanne les reponses. Premier point positif, la simplicite d'utilisation : apres  avoir  fait une question test, les eleves ont parfaitement compris le systeme. Deuxieme interet, il n'est pas possible de s'abstenir, meme les plus timides participent sans souci. Ce type de question a chaud reserve des surprises : lors d'une question sur la Rome antique, ou ils avaient le choix entre les quatre propositions ci-dessous, le taux de reussite a a peine depasse 50 % ! Le numerique me permet donc, avant l'evaluation finale, de  revenir  sur un point mal compris. Preparons un prochain cours efficace Si le cours est bien passe mardi, qu'en reste-t-il neanmoins vendredi quand on se retrouve ? Pour le savoir, je fournis aux eleves des quiz en version electronique, non notes. Chaque eleve dispose d'un compte sur une plate-forme pedagogique appelee Edmodo. J'y depose le questionnaire a  faire  pour la prochaine fois. La aussi, j'explique et montre aux eleves que je sais qui y a repondu, et avec quel resultat. Peu m'importe a ce stade qu'ils le fassent avec leur cours sous les yeux, ce qui les surprend d'ailleurs toujours. Ce dispositif a pour but qu'ils relisent leur cours et reactivent leurs connaissances. J'ai le choix entre  poser  des questions vrai-faux, a choix multiples, de regroupement - trois formes qui se corrigent automatiquement si j'ai defini au prealable la bonne reponse -, ou encore demander aux eleves de  rediger  des textes. J'ai ensuite acces a une synthese de resultats : ici, plus le camembert est rouge, plus le nombre de mauvaises reponses est important. Ainsi ce retour de quiz me permet de  voir  que la question 7 n'est pas acquise. J'entame donc le cours suivant en l'explicitant. Le fait de  projeter  le pourcentage de resultats errones permet a l'eleve de  relativiser . Ces deux dispositifs peuvent donc  permettre  de  reperer , a l'issue d'un cours, ou avant le prochain, les obstacles et les difficultes. Sans le numerique, ce systeme de quiz intermediaire peut  exister  sous forme papier, mais de facon incroyablement plus lourde et avec de grandes difficultes pour  garder  un suivi de l'eleve. Quels benefices ? Mais pourquoi faire tout cela ? Pour faire reussir les eleves, pardi ! Alors, inevitablement, se pose la question de la mesure des progres, du benefice d'une telle facon de faire. Dans l'exemple ci-dessous, l'eleve repond juste a la question, mais n'utilise pas le vocabulaire attendu. Je lui fais donc un retour personnalise a  partir  d'Edmodo en lui conseillant d'utiliser les mots d'annualite et de collegialite. Quelque temps apres, au moment du devoir final, voici la reponse de l'eleve a la question sur les principes de fonctionnement de la democratie grecque : L'eleve a donc marque la totalite des points sur la question alors qu'autrement il n'aurait eu, au mieux, que la moitie. Alors, certains esprits chagrins deploreront peut-etre que l'eleve soit trop aide, mais l'essentiel n'est-ce pas d'apprendre a  apprendre  et de s'assurer qu'il a appris quelque chose ? Le numerique me permet a la fois d'envisager le groupe classe et le parcours de chaque eleve et donc de  differencier . Mais au passage, le numerique permet davantage. Par ce systeme d'evaluation intermediaire, certains eleves prennent ou retrouvent confiance. Cela participe egalement d'une relation pedagogique ou l'eleve percoit que ces dispositifs sont la pour l'aider a reussir.", "theme": "campus"}