{"title": "Patrimoine : les carmes et les martyrs de la Revolution", "newspaper": "Le Monde", "author": ["Florence Evin"], "date_publi": "2017-09-15", "content": "L'Institut catholique de  Paris  (ICP) accueille chaque annee dix mille etudiants dans l'ensemble de ses six  universites . Dimanche 17 septembre, ce sont les curieux et les amateurs de beaux edifices qui se presseront dans le 6 e  arrondissement, pour  admirer  le dome qui coiffe la charmante eglise Saint-Joseph des Carmes. Ladite chapelle fut batie pour l'ordre mendiant des carmes dechaux, au debut du XVII e  siecle, avec un couvent attenant, sur un terrain donne par Marie de Medicis ; lequel fut pris sur les terres dites du  Luxembourg  ou l'epouse d'Henri IV, mere de Louis XIII, construit son propre palais, l'actuel Senat. \n        Lire la selection pour les Journees du patrimoine :\n         \n     \n          Huit rendez-vous inedits en Ile-de-France\n           \n Cette decouverte est une des belles surprises de la 34 e  edition des Journees europeennes du patrimoine, samedi 16 et dimanche 17 septembre. Un  week-end  dedie cette annee aux jeunes generations, pour les  sensibiliser   << a la connaissance et a la preservation du patrimoine, un objectif prioritaire du ministere de la  culture  >>.  Pour  << leur  donner  les moyens de s'approprier le patrimoine dans toute sa diversite >> ,   souligne Francoise Nyssen, la ministre de la culture, tres attachee a la transmission des savoirs. Replique du dome de l'eglise du Gesu, a Rome, le baroque italien de l'eglise des Carmes est la a son comble Treize heures dans l'eglise des Carmes, c'est l'heure ou les rayons du soleil illuminent l'etonnante scene biblique peinte a la croisee du transept, sur la voute de l'un des premiers domes de Paris. L'oeuvre flamande est attribuee a Bertholet Flamelle, disciple de Rubens, ou a Walther Damry, tous deux Liegeois. Parfaitement preservee, avec ses couleurs chatoyantes, la composition en trompe-l'oeil figure le manteau immacule dont le prophete Elie se couvre le visage, sur le mont Horeb ( Premier livre des Rois , chapitre 19, verset 12). Le souffle divin emporte la toile blanche, alors qu'Elisee et les disciples drapes de rouge tentent de la  saisir , les bras au ciel, pour s'en  draper . Replique du dome de l'eglise du Gesu, a Rome, le baroque italien de l'eglise des Carmes est la a son comble.  << Tout fremit et chancelle >> , note Francois Theillou, professeur de lettres classiques, auteur de l'ouvrage  Domes  (Ed. du Patrimoine), aux dix premieres coupoles parisiennes edifiees entre les regnes d'Henri IV et Louis XIV. Un cloitre et un  jardin  aux plantes medicinales L' histoire  debute en mai 1611, a l'arrivee a Paris des deux freres de l'ordre mendiant, Denys de la mere de Dieu et Bernard de saint-Joseph, venus y  implanter  leur ordre. Marie de Medicis les dote d'une parcelle a l'angle de la rue Cassette et du chemin de Vaugirard. Le premier couvent sera etabli dans une maison appartenant a Nicolas Vivien, maitre des comptes, premier bienfaiteur. Suivra, la construction du couvent et de la future Ecole des Carmes - avec cloitre et jardin aux plantes medicinales, dont la melisse qui donne la fameuse << Eau de melisse des Carmes >> toujours commercialisee. La reine mere avait pour habitude, dit-on, de se  tenir  dans un petit oratoire de bois, parfaitement conserve avec ses peintures sur bois, face a l'admirable Vierge a l'enfant en marbre blanc ; sculptee par Antonio Raggi, un eleve du Bernin, sur un dessin du maitre, elle fut offerte par le cardinal Antonio Barberini. Les tourbillons de son  voile , froisses, plisses, suggerent sans retenue la sensualite de la Sainte. Le 2 septembre 1792, 115 pretres, apres  avoir  refuse de  preter  serment a la Constitution civile du clerge, etaient passes au fil de l'epee L'eglise Saint-Joseph des Carmes temoigne aussi de l'un des plus douloureux episodes de l'Histoire de  France , celui de la Revolution Francaise. Le 2 septembre 1792, 115 pretres, apres avoir refuse de preter serment a la Constitution civile du clerge, etaient passes au fil de l'epee sur le petit perron du jardin clos situe a l'exterieur de la sacristie ou le tribunal revolutionnaire executait la sentence. Ils furent jetes dans le puits du couvent pour toute sepulture. Dans la crypte, les cranes et ossements temoignent, avec les noms des victimes. Inhumee aussi dans cette crypte, la carmelite, reverende-mere, Camille de Soyecourt (1757-1849) qui avait reintroduit la vie religieuse dans le couvent, cede, faute de moyens pour l'entretenir, le site a l'archeveche de Paris. En 1875, la loi Laboulaye libere l' enseignement superieur . Monseigneur d'Hulst, vicaire general de Paris, se voit alors  confier  la responsabilite de l'universite catholique sous l'autorite de l'eveque. En 1876, le professeur Edouard Branly y invente la telegraphie sans fil. En 1923, sera cree l'Institut d'etudes sociales et economiques. Aujourd'hui, l'ICP gere cinq ecoles et instituts professionnels laics ouverts a tous. Vingt millions d'euros ont ete investis dans la premiere tranche de travaux dans la cour, sous la conduite de l'architecte Jean-Marie Duthilleul, avec la creation d'un amphitheatre souterrain. Quatre siecles d'Histoire contes en plein Paris. Sur le Web :  www.icp.fr  et  www.sjdc.fr", "theme": "architecture"}