{"title": "Quatre femmes accusent le realisateur Paul Haggis d'agressions sexuelles", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-06", "content": "Le  torrent d'accusations ne de l'affaire Weinstein  n'est pas termine. Le realisateur canadien oscarise Paul Haggis est desormais accuse d'abus sexuels par quatre femmes, selon une plainte au civil deposee vendredi 5 janvier a New York. \n        Lire aussi :\n         \n     \n                << Time's Up >> a Hollywood, un fonds pour soutenir toutes les victimes de harcelement sexuel\n     \n Cette assignation en  justice , transmise a l'Agence  France -Presse (AFP) par les avocats des plaignantes, intervient apres une premiere plainte deposee le 15 decembre devant la Cour supreme de New York par une agente publicitaire de  cinema . Haleigh Breest accusait le realisateur de  Crash  et scenariste de  Million Dollar Baby  et  Casino Royale  de l'avoir abusee et violee en janvier 2013, alors qu'elle avait 26 ans. M. Haggis, 64 ans, avait depose le meme jour une plainte contre M me  Breest. Il y dementait les faits qui lui etaient reproches et accusait la jeune femme de lui  << reclamer des millions de dollars >>  pour  eviter  qu'elle porte plainte. Jane Doe L'assignation amendee vendredi souligne que  << depuis que M me  Breest a porte plainte, trois autres femmes sont sorties du rang et ont denonce Paul Haggis pour viol et abus sexuel >> . Les nouvelles victimes presumees ont choisi de  rester  anonymes. Jane Doe n o 1, une agente publicitaire qui travaillait avec le cineaste pour un programme tele, aurait ete attaquee en 1996, lors d'une reunion tardive dont il aurait exige qu'elle se deroule dans un bureau isole. Elle l'accuse de l'avoir embrassee de force, avant de l'obliger a lui  faire  une fellation et de la  violer . Jane Doe n o 2, une jeune femme qui voulait lui  proposer  une idee d'emission, aurait, elle, ete abusee en 2008, lors d'une rencontre dans le bureau du realisateur. Il aurait aussi essaye de l'embrasser de force, mais elle aurait reussi a s'enfuir. Jane Doe n o 3, une jeune femme que M. Haggis aurait rencontree a un festival de cinema, dit  avoir  ete violentee en 2015. Il aurait tente de l'embrasser de force puis rattrapee alors qu'elle tentait de  partir  en taxi. Elle ne lui aurait echappe qu'apres l'avoir frappe alors qu'il tentait d'entrer dans son immeuble. Predateur Pour le cabinet d'avocats Emery Celli Brinckerhoff & Abady, a l'origine des assignations, ces experiences montrent que M. Haggis  << est un predateur en serie qui s'en prend aux femmes depuis des annees >> . Contactee par l'AFP, une avocate du cineaste, Christine Lepera, n'a pas immediatement reagi. Mais dans une declaration au site specialise  Deadline , elle a precise que son client  << dementait les accusations anonymes en bloc >> . Elle a denonce la plainte amendee comme  << une nouvelle tactique  [des avocats de M me  Breest]  pour lui  nuire  et (...)  obtenir  de l'argent >> .", "theme": "societe"}