{"title": "En Allemagne, << le revoila, le Mur, dans nos tetes ! >>", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "2017-10-05", "content": "LETTRE DE BERLIN Chaque 3 octobre, l'anniversaire de la reunification donne lieu au meme constat : malgre le temps qui passe, deux  Allemagne  se font toujours face. Cette annee, une fois de plus, les journaux ont ainsi rappele qu'a l'est de l'ancien rideau de fer, le chomage reste plus eleve qu'a l'ouest (7,1 % de la population active contre 5,1 %), que le revenu annuel moyen y demeure plus faible (18 465 euros par habitant contre 22 312 euros), que la  population  y vieillit davantage (dans l'ex-RDA, un tiers des habitants aura plus de 65 ans en 2030 ; a l'ouest, cette proportion ne sera atteinte qu'en 2060). Enfin que certaines differences socioculturelles sont encore tres marquees, et ce de la naissance jusqu'a la mort : ainsi, a l'Est, les enfants de moins de 3 ans continuent d'aller plus a la creche que ceux de l'Ouest (52 % contre 28 %), tandis que les adultes y sont toujours plus nombreux a  vouloir   finir  incineres dans une urne confiee a leurs heritiers (22 % contre 6 %) qu'enterres au cimetiere (12 % contre 33 %). Ces dernieres annees, la publication de ces ecarts statistiques - toujours a peu pres les memes - a l'occasion du << jour de l'unite allemande >>, avait fini par  etre  accueillie avec une relative indifference. A force d'etre rabache, le constat de cette reunification inachevee etait, pour ainsi  dire , devenu un marronnier. La presse attirait l'attention sur le sujet pendant vingt-quatre ou quarante-huit heures, les responsables politiques promettaient de tout  faire  pour  resorber  ces inegalites heritees de la guerre froide, et puis tout  le monde  passait a autre chose, avant de  rejouer  le meme film un an plus tard. Le << ressentiment >> et la << colere >> Cette fois, il n'est pas sur qu'il en soit ainsi. Car de nouveaux chiffres sont venus s'ajouter aux habituels indicateurs socio-economiques illustrant le fosse non comble entre les << deux >> Allemagne : ceux des elections legislatives du 24 septembre, ou le parti d'extreme droite Alternative pour l'Allemagne (AfD) a obtenu 22,5 % des voix a l'Est, soit plus du double qu'a l'Ouest (11,1 %). Or, a  lire  ce qui s'ecrit outre-Rhin depuis ces elections, une chose est evidente pour tous les observateurs : jamais, depuis 1990, le << jour de l'unite allemande >> n'a aussi mal porte son nom. Tous les journaux, de gauche comme de droite, l'ont ecrit. Le president de la Republique, Frank-Walter Steinmeier, l'a lui aussi declare, mardi 3 octobre, a Mayence (Rhenanie-Palatinat), a l'occasion du 27 e  anniversaire de la reunification.  << Le grand mur qui separait notre pays n'est plus. Mais, le 24 septembre, la chose est apparue clairement : d'autres murs sont apparus, moins visibles, sans fils de fer barbeles ni couloirs de la mort, mais des murs qui se dressent entre nous. >> Parmi ces nouveaux  << murs >> , M. Steinmeier a cite ceux qui separent  << la ville et la campagne, le on line et le off line, les pauvres et les riches, les jeunes et les vieux >> , mais aussi ceux qui naissent du  << ressentiment >>  et de la  << colere >> . Il a evite, en revanche, de s'attarder sur les resultats des recentes elections pour  evoquer  la reapparition d'un mur a l'endroit ou etait l'ancien. D'autres - dirigeants politiques, editorialistes - n'ont pas eu cette prudence, au risque de  conforter  certaines  idees  recues sur les Allemands de l'Est et leur suppose manque de  culture  democratique. Un sujet redevenu tres sensible, depuis quelques jours, et que nul n'a mieux resume qu'Antje Sirleschtov dans un article du  Tagesspiegel  intitule : << Nous, \"Ossis\"   [gens de l'Est] ,  ne sommes pas tous neonazis ! >> << L'homme de l'Est >> Dans cet article publie mardi, la journaliste du quotidien berlinois s'agace de la facon dont a ete essentialise  << l'homme de l'Est >>  dans les commentaires post-electoraux :  << Le revoila, le mur , ecrit-elle.  Dans les tetes ! A nouveau reconstruit pierre apres pierre ! Le lundi apres le vote, l'effroi : pourquoi les Ossis votent-ils toujours pour la meme bouillie brune ? Ils n'ont donc encore rien compris, apres vingt-sept ans ? Puis deux jours plus tard, on nous fait  frissonner  sur le theme : \"la verite sur l'homme de l'Est\", lequel, selon les nouvelles statistiques electorales, aurait un penchant particulier pour la xenophobie et la langue nazie. Car il est evidemment clair que tout ce qui est blond et jeune a forcement envie de  chercher  sa chance a l'Ouest. Et logique que les types frustres se mettent a  courir  en hordes derrieres Hocke & Co.  [Bjorn Hocke, chef de l'AfD en Thuringe, representant de l'aile radicale du parti d'extreme droite] ... >> Antje Sirleschtov n'est pas la seule. Ces derniers jours, d'autres journalistes installes dans les  << nouveaux Lander >> , autrement dit dans l'ex-RDA, ont exprime le meme malaise. A l'instar d'Anne Hahning, Martin Machowecs et Valerie Schonian, trois jeunes redacteurs du bureau de Leipzig de l'hebdomadaire  Die Zeit , qui ont cosigne avec leur redacteur en chef, Patrik Schwarz, un long article intitule << Cet Est tres proche >>, qui commence ainsi :  << Depuis dimanche  [24 septembre] , la difference Est-Ouest a un nouveau symbole : la carte de l'Allemagne marquee d'une grosse tache bleue  [la couleur associee a l'AfD]  sur son flanc droit. Elle montre ce que beaucoup, a l'Ouest, avaient deja conjecture : l'Est vote davantage pour l'AfD, et en Saxe, c'est meme le parti majoritaire. Des lors, les Allemands de l'Ouest pourraient etre tentes de ne plus du tout  contenir  leur rage contre ces voisins si difficiles a  integrer . Reste que n'importe quel enfant le sait : les taches bleues ne s'en vont pas si on frappe dessus encore plus fort. >> << Les plaies se sont rouvertes >> Au soir des elections legislatives, les commentateurs etaient tentes de  voir  dans le resultat de celles-ci la consequence d'une reunification inaboutie. Quelques jours plus tard, on prend conscience que la lecture qui a ete faite du scrutin peut elle-meme  contribuer  a  creuser  encore davantage les divisions de part et d'autre de l'ancien mur. Ce que constate Antje Sirleschtov avec un melange de colere et de depit :  << L'excitation hysterique provoquee par les chiffres eleves de l'AfD en Allemagne de l'Est a quelque chose de blessant. Parce qu'elle divise et ouvre le robinet du ressentiment : \"Vous, la-bas, vous avez profite de nos milliards durement gagnes pour vous faire de belles et larges autoroutes, pendant que les routes, a l'Ouest, s'abiment. Et maintenant,  vous  faites  venir  la haine a l'interieur de notre Parlement. \"   (...)  Non, vous ne remarquez pas ? Ces jours-ci, les plaies se sont rouvertes entre l'Est et l'Ouest. >>", "theme": "europe"}