{"title": "Le ministre de l'interieur envoie des policiers supplementaires a Calais et adopte une ligne dure anti-migrants", "newspaper": "Le Monde", "author": ["Maryline Baumard"], "date_publi": "2017-06-05", "content": "Face a l'afflux de migrants a  Calais , le ministre de l'interieur, Gerard Collomb joue le tout repressif et annonce  avoir  envoye ce jour  << trois unites supplementaires de forces mobiles, soit plus de 150 policiers et gendarmes  (...).    Notre priorite,  ajoute-t-il,  c'est que Calais et le Dunkerquois ne demeurent pas des  lieux  de fixation et que les  \" jungles \"  ne s'y reconstituent pas. >>  C'est dans les colonnes du  Parisien  que le locataire de la Place Beauvau a choisi de divulguer ses priorites , au rang desquelles la gestion des migrants tient bonne place. Apres avoir precise qu'il a eu l'occasion de s'entretenir avec les elus locaux, Gerard Collomb ajoute avoir  << entendu leurs inquietudes >>  et souhaite  << dire aux habitants de tous ces territoires qu'ils ne sont pas oublies >>.  Si M. Collomb a bien appele Natacha Bouchart des le surlendemain de son arrivee, il n'a eu un premier contact avec Damien Careme, le maire de Grande-Synthe, que vendredi soir. Et ce dernier s'inquiete moins du retour de la pression migratoire que de  voir   dormir  dehors dans sa ville des gens totalement demunis et affames. Pour M. Collomb, ce n'est pas vraiment l'angle d'approche.  << Nous devons d'abord  reprimer  les atteintes a l'ordre public et  lutter  contre les filieres de passeurs >> , a repondu d'emblee le ministre a la premiere question du journaliste du  Parisien  sur le retour de la presence migratoire dans les Hauts-de- France . Expulses avant de  demander  le statut de refugies Et d'evoquer ensuite les trois groupes de migrants qui stationnent en bordure de la frontiere britannique, detaillant le sort qu'il souhaite  reserver  a chacun.  << Les personnes qui demandent l'asile ont evidemment vocation a  etre  prises en charge dans la dignite >> , pour le ministre de l'interieur. Or, il est desormais impossible de  deposer  une demande d'asile a Calais, puisque la structure a ete fermee lorsque la jungle a ete evacuee, en octobre 2016. Pour  enregistrer  un dossier, il faudrait  pouvoir   aller  a  Lille . Mais les forces de l'ordre arretent tous ceux qui s'approchent de la gare de Calais et les conduisent dans les bureaux de la  police  de l'air et des frontieres... Car comme le rappelle le locataire de la Place Beauvau, les etrangers  << qui sont en situation irreguliere doivent etre eloignes >> . Or, il s'avere que la plupart de ceux qui veulent demander l'asile n'ont pas de papiers, meme s'il n'est pas obligatoire de  disposer  de papiers pour deposer une demande de protection. Reste que les plus malchanceux se retrouvent expulses avant meme d'avoir pu  signifier  qu'ils voulaient etre reconnus comme refugies. Dans le meme entretien, M. Collomb rappelle aussi qu'il compte bien  appliquer  le reglement de Dublin et precise que les personnes  << dont la demande d'asile releve d'un autre Etat membre doivent etre readmises dans cet Etat >>  car, comme le souligne le ministre,  << l'essentiel est de  tarir  les flux d'arrivees >>  dont  << le plus important >>  serait   a ses yeux  << celui des deboutes du droit d'asile dans les pays voisins >> . Une realite qui demande a etre verifiee car sur le terrain, ce sont aujourd'hui les primo-arrivants, directement venus d' Italie , apres un passage de la Mediterranee il y a quelques semaines, qui semblent les plus nombreux a Calais, mais aussi a  Paris .", "theme": "immigration et diversite"}