{"title": "Ce qu'il faut savoir sur le systeme parlementaire allemand", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "2017-09-22", "content": "Dimanche 24 septembre, 61,5 millions d'electeurs allemands sont appeles aux urnes pour  renouveler  le Bundestag, la chambre basse du Parlement, celle ou siegent les deputes. La chanceliere Angela Merkel (Union chretienne-democrate, CDU) se presente pour un quatrieme mandat. Elle fait face a l'ancien president du Parlement europeen (2012-2017) Martin Schulz (Parti  social -democrate, SPD). Ses chances de l'emporter sont elevees. Comment le Parlement allemand est-il structure ? Le Parlement allemand est bicameral, compose d'une chambre basse, le Bundestag et d'une chambre haute, le Bundesrat. Les elections les plus importantes sont les legislatives, lors desquelles les electeurs elisent au moins 598 deputes au Bundestag. L'autre organe legislatif est le Bundesrat ou assemblee des representants des regions, choisis parmi les membres des gouvernements regionaux. Le Bundesrat compte 69 membres. Le Bundestag, en collaboration avec le Bundesrat, fait les lois selon une procedure qui peut  etre  complexe. Comment le Bundestag est-il renouvele ? Les deputes sont elus grace a un  systeme electoral complexe . Les elections legislatives ont lieu tous les quatre ans selon un systeme mixte, qui combine vote uninominal majoritaire et vote a la proportionnelle de liste, explique Corinne Deloy pour la  Fondation Schuman . La moitie des deputes sont elus directement selon le scrutin majoritaire dans le cadre de chaque circonscription. lLautre moitie des deputes est elue a  partir  des listes etablies par les partis dans le cadre de chaque Land. Chaque electeur dispose de deux voix. La premiere ( Erststimme ) permet de  choisir  directement le depute de sa circonscription. Dans chacune des 299 circonscriptions, le candidat arrive en premiere position est elu. L'electeur dispose d'une seconde voix ( Zweitstimme ) afin de  voter  pour une liste electorale qui permettra de  designer , au systeme proportionnel, les environ 300 autres deputes. Il arrive qu'un parti obtienne un surplus de sieges ( Uberhangsmandate ) lorsqu'il gagne dans les circonscriptions, c'est-a-dire plus de mandats directs qu'il ne lui en revient selon le calcul des resultats a la proportionnelle. L'attribution de sieges supplementaires permet alors de  reequilibrer  ces resultats. Ce qui explique que le nombre de membres du Bundestag varie d'une election a l'autre. Attention : toute liste obtenant moins de 5 % du total des suffrages secondaires exprimes dans l'ensemble du pays est ecartee sauf si le parti a obtenu 3 sieges dans le cadre des circonscriptions. Combien de partis sont-ils representes au Bundestag ? Cinq partis politiques sont actuellement representes : * l'Union chretienne-democrate (CDU), fondee en 1945, dirigee par M me  Merkel, compte 255 deputes. * l'Union chretienne-sociale (CSU), creee en 1946 et dirigee par le ministre-president de Baviere, Horst Seehofer, coopere avec la CDU depuis 1953. La CDU ne presente pas de candidat en Baviere et la CSU ne concourt que dans ce seul Land. La CSU a 56 deputes ; * le Parti social-democrate (SPD), fonde en 1863, compte 193 deputes ; * le Parti de gauche (Die Linke), parti populiste de gauche, est ne en juin 2007. Dirige par Katja Kipping et Bernd Riexinger, il compte 64 deputes ; * les Verts/Alliance 90 (Grunen), issus de la fusion, en 1993, d'Alliance 90, mouvement pour les droits civiques de l'ex-RDA, avec le parti ecologiste. Emmenes par Katrin Goring-Eckhardt et Cem Ozdemir, ils comptent 63 deputes. Deux autres partis pourraient  faire   leur retour ou entrer au parlement  : - Le FDP ou parti liberal-democrate, parti de  centre  droit, chasse du Bundestag lors des elections legislatives du 22 septembre 2013, car il n'avait obtenu que 4,8 % des voix. - L'Alternative pour l' Allemagne , ou AFD, parti d'extreme droite eurosceptique et islamophobe, fondee au printemps 2013, qui avait obtenu 4,7 % des voix. Comment le chancelier est-il designe et quels sont ses pouvoirs ? Il est elu par le Bundestag, sur proposition du president de la Republique. Ce dernier invite en l'occurrence le leader du parti  politique  arrive en tete aux legislatives a  former  le gouvernement. Le president de la Republique, lui, est elu tous les cinq ans par l'Assemblee federale (Bundesversammlung). Frank-Walter Steinmeier (SPD) occupe ce poste depuis le 12 fevrier. Le chancelier (Bundeskanzler) exerce de fait l'essentiel du  pouvoir  executif. Selon la Loi fondamentale (Constitution), c'est le chancelier federal qui  << fixe les grandes orientations de la  politique  et en assume la responsabilite >>.  Il demeure responsable devant le Bundestag qui peut le  demettre  mais en proposant un successeur. Dans l' histoire  du Bundestag, il n'y a eu des lors que deux votes de mefiance constructive : en 1972, le groupe parlementaire CDU-CSU echoua dans sa tentative de demettre Willy Brandt (SPD), tandis qu'en 1982, Helmut Schmidt (SPD) dut  ceder  sa place a Helmut Kohl, alors chef de l'opposition CDU-CSU. Il propose au president federal les ministres federaux que celui-ci doit  nommer . Le systeme parlementaire est-il source de stabilite ? Oui. Depuis 1982, l'Allemagne n'a connu que trois chanceliers (chefs du gouvernement) : Helmut Kohl, Gerhard Schroder et Angela Merkel, elue depuis 2005. Cette stabilite politique s'explique par la recherche du compromis de la part des principales formations politiques. Elles sont en fait contraintes par le  mode  de scrutin proportionnel qui regit le vote au Bundestag, explique Boris Gresillon (dans  L'Allemagne, vingt ans apres...  La Documentation francaise, juillet-aout 2009). Les principaux partis doivent s'entendre, voire  passer  des alliances, pour que le pays ne soit pas ingouvernable. Il y a ainsi eu des coalitions gouvernementales entre 2005 et 2009 et entre 2013 et 2017 entre les conservateurs de la CDU et les socio-democrates du SPD. Cette annee, sauf surprise, la CDU et son alliee, la CSU ne devraient pas  avoir , a elles seules, la majorite des sieges au Bundestag.  Une nouvelle coalition pourrait voir le jour, mais peut-etre sans le SPD . Les elections du 24 septembre pourraient aussi  marquer  un tournant, au moins symbolique. Un parti eurosceptique et islamophobe,  l'AfD  (Alternative pour l'Allemagne),  est sur le point d'entrer au Bundestag, quatre ans apres sa creation .", "theme": "europe"}