{"title": "Batman, d'une rive a l'autre de l'Atlantique", "newspaper": "Le Monde", "author": ["Frederic Potet"], "date_publi": "2017-11-03", "content": "Le comic book americain est-il soluble dans la  bande dessinee  europeenne, et reciproquement ? La question ne date pas d'hier, mais la voila posee sous un jour nouveau avec le  projet  editorial lance, jeudi 2 et vendredi 3 novembre, par l'editeur franco-belge Dargaud et son homologue americain DC Comics : la sortie quasi simultanee, en  Europe  francophone ( France ,  Suisse ,  Belgique ) et aux Etats-Unis, d'un episode de Batman dont la realisation complete - scenario et dessin - a ete confiee a un auteur originaire du Vieux Continent, l'Italien Enrico Marini. Ne en 1969, celui-ci est le createur de plusieurs series a succes, comme  Rapaces  (scenario Jean Dufaux),  Les   Aigles de Rome  ou  Le Scorpion  (scenario Stephen Desberg). Son  style  realiste flamboyant et son art de la mise en scene faisaient de lui, << naturellement >>, un dessinateur potentiel du Chevalier noir. S'il n'est pas le premier non-Americain a s'emparer du personnage, Marini inaugure en revanche une nouvelle facon de  faire  a travers cette carte blanche, dont le but est de  toucher  un public des deux cotes de l'Atlantique a  partir  d'une  histoire  entierement concue en Europe. Prevu en deux volumes,  The Dark Prince Charming  recycle une idee deja utilisee dans la serie : la paternite de Bruce Wayne. En 2006, le scenariste Grant Morrison avait deja invente un garcon, prenomme Damian, ne d'une breve liaison avec Talia Al Ghul, la fille d'un de ses pires ennemis. Wayne decouvre ici l'existence d'Alina, 8 ans, par le biais d'une action en paternite intentee contre lui par une ancienne serveuse. Celle-ci lui reclame 100 millions de dollars de pension alimentaire. L'heritier milliardaire nie  etre  le pere. Ce qui ne l'empeche pas d'enfiler promptement son costume de justicier en apprenant que la fillette a ete kidnappee par le Joker... L'origine du projet remonte a trois ans environ.  << Je dinais avec Francois Pernot, le directeur general de Dargaud-Lombard, propriete du groupe Media Participation, qui possede egalement Urban Comics, le detenteur des droits en France de DC Comics , raconte Enrico Marini.  J'ai plaisante en disant que j'aimerais bien, un jour,  dessiner  une histoire de Batman, qui est un des grands heros de ma jeunesse. Ce n'etait bien sur qu'une blague, par le simple fait que je croulais sous le  travail , a l'epoque. >> Quelques mois plus tard, les deux hommes se revoient au Festival  international  de la bande dessinee d'Angouleme. Francois Pernot a entre-temps echange avec Jim Lee, le coediteur de la branche DC Entertainment (et ancien dessinateur lui-meme). Le reste sera une suite de courriels, de coups de telephone, de  rencontres .  << La seule chose que j'ai demandee a DC etait de  pouvoir   ecrire  ma propre histoire, sans l' aide  d'un scenariste exterieu r, poursuit le dessinateur.  Je voulais  voir  si j'en etais capable. J'ai envoye un premier script en me disant qu'on me demanderait sans doute d'apporter des modifications. Ce qui ne fut pas le cas. >> Marini a grandi avec Batman et Spider-Man dont les aventures remplissaient les pages des illustres de son enfance, en  Italie . Cette familiarite avec l'univers des superheros a ete decisive dans la decision de DC de lui  confier , l'instant d'un episode, les cles de la serie creee par Bob Kane et Bill Finger en 1939.  << Nous avons vite compris qu'il aimait Batman et qu'il connaissait tout de son univers, raison pour laquelle nous n'avons pas eu besoin de lui  imposer  un cahier des charges , explique Jim Lee, lors d'un passage a  Paris .  Enrico  [Marini] , par ailleurs, n'est pas le  genre  d'artiste a qui on passe commande de quelque chose. Notre role fut surtout de  creer  un  climat  de confiance autour de lui. >> S'il est reducteur de voir une touche << europeenne >> dans le choix narratif de l'Italien, le fait est que celui-ci a opte pour un recit relativement intimiste, qui montre un Wayne/Batman torture, devant faire face aux zones d'ombre de son passe et a ses propres contradictions.  << Je ne voulais pas ecrire une histoire ou Batman sauverait  le monde , avec des buildings qui s'effondrent et des aliens qui debarquent. Cela a ete fait de nombreuses fois, et de tres belle facon  >>, souligne Enrico Marini, dont l'idee initiale fut d'imaginer l'existence d'un enfant dont Batman et le Joker se seraient dispute la paternite. Mene tambour battant grace a un decoupage tres cinematographique, ce premier tome du  Dark Prince Charming  n'oublie pas pour autant les traits d'humour et les clins d'oeil a destination des fans. On y voit le commissaire Gordon vapoter, le majordome Alfred  ecouter  aux portes et le Joker  parler  plusieurs langues. Sa Gotham City ressemble pour beaucoup a celle d'Anton Furst, le decorateur des films de Tim Burton ( Batman , 1989 ;  Batman Returns , 1992), qui fut lui-meme influence par l'architecte allemand Albert Speer. A la maniere de Frank Miller dans  Batman : Dark Night , Marini fait usage, egalement, du procede de la voix interne, afin de mieux  penetrer  la psyche de son heros. La presence, enfin, aux cotes du Joker, de sbires  arm es portant des masques de clown rappellera bien des choses aux lecteurs d' Akira , le chef-d'oeuvre de Katsuhiro Otomo. Y voir une tentative de se  concilier  les lecteurs de manga, en plus des lecteurs de comics et de bande dessinee europeenne, serait  aller  vite en besogne toutefois.  << Je n'ai pas cherche a faire allusion a Akira , clame de bonne foi Enrico Marini.  C'est seulement au moment de dessiner cette sequence que je me suis dit :  \"Oh mince, cela a deja ete fait.\"  >> Batman, The Dark Prince Charming , tomes I et II, par Enrico Marini (Dargaud/DC, 72 pages, 14,99 EUR).", "theme": "pixels"}