{"title": "TV : << Harcelement sexuel au travail : l'affaire de tous >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "Documentaire sur  France  2 a 22 h 30 << A force de trop  parler  de harcelement sexuel, on va tuer la seduction, vrai ou faux ? >> ; << Siffler un matin une collegue au  travail  en lui disant \"t'as un beau petit cul\" : harcelement sexuel ou pas ? >>  C'est le chroniqueur de France Inter Guillaume Meurice qui pose les questions a un groupe de volontaires, muni d'une telecommande, dans le documentaire d'Andrea Rawlins-Gaston. D'autres interrogations suivent, visant a  trancher  sur une question d'actualite : comment caracterise-t-on le harcelement sexuel ? Une question a laquelle France 2 a decide de  consacrer  toute une soiree, avec a 21 heures le telefilm de Virginie Wagon,  Harcelee ;  puis a 22 h 30 le documentaire d'Andrea Rawlins-Gaston,  Harcelement sexuel au travail : l'affaire de tous,  suivi d'un debat anime par Marie Drucker. Un quiz a valeur pedagogique Un Francais sur quatre n'arrive pas bien a  placer  la limite entre ce qui releve ou pas du harcelement sexuel au travail. Aussi le quiz mene par Guillaume Meurice a valeur pedagogique. Tant dans les questions formulees que dans les explications apportees par Marilyn Baldeck, deleguee generale de l'Association europeenne contre les violences faites aux femmes au travail (AVFT). Cette forme de debat occupe une place preponderante dans la mise en scene d'Andrea Rawlins-Gaston et Laurent Follea, les questions servant de transition aux temoignages d'Annabel (40 ans), Julia (24 ans) ou encore Isabelle (51 ans). C'est l'une des forces du film. S'il a le merite de  tracer  clairement le perimetre legal de ce qui est du harcelement sexuel ou pas, la difference d'age entre les victimes tant a  montrer  que tout  le monde  peut  etre  touche. A l'epoque des faits, Julia etait encore etudiante en droit lorsqu'elle a ete agressee dans le restaurant ou elle travaillait. Quant a Isabelle, elle avait 47 ans et son agresseur, une soixantaine d'annees. Meme si les recits, courageux et a visages decouverts, se font parfois  oublier  dans le dispositif du << quiz >>, le film retrace pleinement le cheminement du harcelement sexuel en entreprise. En particulier, l'apres ou ces femmes traumatisees n'osent plus se  maquiller  ni  porter  une jupe pour aller  travailler . Sans  compter  les 95 % d'entre elles qui, selon les chiffres de l'AVFT, perdent leur travail apres  avoir  denonce des faits de harcelement. Harcelement sexuel au travail : l'affaire de tous , d'Andrea Rawlins-Gaston (Fr., 2017, 70 min)", "theme": "televisions radio"}