{"title": "Securite : le secteur aerien redoute les consequences financieres de nouvelles mesures", "newspaper": "Le Monde", "author": ["Guy Dutheil"], "date_publi": "2017-06-08", "content": "Tous les regards etaient tournes vers elles ! Mais les places reservees a la delegation du  Qatar  sont restees desesperement inoccupees lors de la 73 e  assemblee generale de l'Association internationale du  transport  aerien (IATA), organisee du 5 au 7 juin a Cancun ( Mexique ). Les delegues qataris, pourtant presents dans la station balneaire du Yucatan, ont prefere la  politique  de la chaise vide. Akbar Al Baker, le PDG de Qatar Airways, est rentre precipitamment au Qatar, lundi 5 juin. Sans doute pour  eviter  de  devoir   repondre  a d'eventuelles sollicitations des journalistes apres que l' Arabie saoudite  et les Emirats arabes unis, imites par quatre de leurs obliges ( Yemen ,  Bahrein ,  Egypte  et  Maldives ) ont annonce la rupture de leurs relations diplomatiques avec le Qatar. \n        Lire aussi :\n         \n     \n                Le camp pro-saoudien met le Qatar au ban du Golfe\n     \n Justement, a Cancun, les questions de securite et les menaces d'attentats terroristes ont domine les  debats . Des preoccupations fortes, mais des consequences presque encore irreelles. En pratique, les dirigeants de l'IATA, qui regroupe environ 275 compagnies aeriennes, ont chiffre le cout des mesures de securite supplementaires qui sont reclamees a ces dernieres. La facture globale d'une interdiction d'emporter a bord les ordinateurs et les tablettes electroniques pourrait s'elever a plus de 1,2 milliard de dollars, soit 1,06 milliard d'euros (surcout de personnels, etc.), rien que sur les vols entre les Etats-Unis et l' Europe . \n        Lire aussi :\n         \n     \n                Washington n'interdit pas pour l'instant les ordinateurs sur les vols depuis l'Europe\n     \n Si elle etait generalisee, une telle mesure (decidee le 21 mars par les autorites americaines pour les passagers en provenance de dix aeroports de huit pays arabes et de la  Turquie , puis par la Grande- Bretagne  pour six pays) pourrait  couter  jusqu'a 2,5 milliards de dollars au total aux compagnies aeriennes. Alexandre de Juniac, ancien patron d'Air  France -KLM, aujourd'hui directeur general de l'IATA, a deplore que des decisions soient prises  << sans consultation avec l' industrie  et avec un tres court delai d'application >> .  En outre, les mesures voulues par l'administration americaine pourraient, selon lui,  alterer  a terme <<  la confiance >>  des passagers dans le secteur aerien. \n        Lire aussi :\n         \n     \n                Securite aerienne : finies les joies du tableur Excel en plein vol ?\n     \n Un effet negatif sur le trafic vers les Etats-Unis ? << Si l'on met les ordinateurs en soute, il pourrait y  avoir  des problemes avec les batteries >> , a declare au  Monde  Pekka Vauramo, PDG de la compagnie finlandaise Finnair. S'il affirme que  << la securite est la chose la plus importante >>,  il reconnait que l'interdiction des ordinateurs en cabine deplait aux passagers . << Nous avons remarque quelques difficultes. >> A en  croire  M. de Juniac, le transport aerien,  << c'est le business de la liberte >>. << L'aviation, c'est la globalisation dans ce qu'elle a de meilleur. Rien ne devrait se  mettre  en travers de son chemin >> , a-t-il declare, lundi 5 juin. Outre l'impact financier, ces mesures auraient deja un effet negatif sur le trafic vers les Etats-Unis, notamment depuis les << hubs >> des compagnies du Golfe, au Qatar, a Dubai ou encore a Doha. Une premiere estimation qui demande a  etre  verifiee. Selon certains, il n'y aurait pas eu de repli constate du trafic passager depuis les pays alimentant ces plates-formes. Pour autant, l'IATA ne refuse pas de  prendre  sa part des mesures pour  accroitre  la securite des vols. L'association demande la mise en place de systemes de detection, notamment d'explosifs, aux portes d'embarquement.  << La technologie existe deja >> , a note M. de Juniac. Une bonne dynamique du transport aerien Le directeur general ne veut surtout pas que le rebond du transport aerien soit remis en cause. Le secteur reste sur la bonne dynamique constatee en 2015 et en 2016. Les resultats  << ont ete meilleurs qu'espere >> . Pour la premiere fois, le nombre des passagers transportes devrait  depasser  les quatre milliards en 2017.  << Pour  engranger  encore plus de benefices, nous avons besoin de frontieres ouvertes >> , plaide M. de Juniac. Et ce, alors que les indicateurs economiques, meme en repli, sont encore tous au vert. L'IATA a ainsi revu a la hausse ses perspectives financieres pour 2017. Cette annee, l'organisation prevoit que l'ensemble des compagnies aeriennes devrait  produire  un benefice global de 31,4 milliards de dollars (pres de 30 milliards d'euros). En baisse par rapport a 2016, quand il avait atteint 34,8 milliards de dollars. Le chiffre d'affaires global des compagnies aeriennes devrait lui aussi  reculer  pour  atteindre  743 milliards de dollars en 2017, soit un benefice moyen par passager de 7,69 dollars. A l'examen, la bonne sante du transport aerien est portee par le retour a meilleure fortune de compagnies americaines qui  << ont beneficie du regain de leur economie et de la baisse des prix du  petrole  >> , signale l'IATA. L'Europe et la region Asie Pacifique s'en sortent aussi tres bien, remarque l'association. Toutefois, les benefices et les marges des compagnies de ces deux zones sont moitie moindres que celles des compagnies americaines.", "theme": "economie"}