{"title": "Aux Etats-Unis, le casse-tete des << Dreamers >> pour Donald Trump", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-09-02", "content": "La Maison Blanche l'a promis vendredi,  Donald Trump  tranchera, mardi 5 septembre, sur le sort d'environ 800 000 << Dreamers >>, ces sans-papiers sortis de la clandestinite a  partir  de 2012, sous l'administration de  Barack Obama , en echange d'un statut temporaire et d'un permis de  travail . Le programme DACA (Deferred Action for Childhood Arrivals), adopte par decret, concerne les personnes arrivees illegalement aux Etats-Unis alors qu'elles etaient mineures. Elles sont tres majoritairement d'origine mexicaine, selon le Migration Policy Institute. Il faut pour  beneficier  de ce programme  etre  age d'au moins 15 ans,  avoir  reside continuellement aux Etats-Unis depuis 2007, et de ne pas avoir de casier judiciaire. Lors de sa campagne electorale centree sur la lutte contre l'immigration, M. Trump avait jure de  revenir  sur tous les decrets pris en la matiere par M. Obama, consideres comme autant d'abus de  pouvoir . Il avait cependant rapidement change de ton une fois arrive a la Maison Blanche sur le programme DACA, reconnaissant en fevrier qu'il s'agissait de  << l'un des sujets les plus difficiles que j'aie >>  a  traiter , et promettant de  faire  preuve  <<   de coeur   >>  a l'egard d' <<   enfants absolument incroyables qui sont arrives ici comme ca >> . \n        Reportage :\n         \n     \n          Le << trumpisme >> a l'epreuve du pouvoir\n           \n Pour M. Trump,  reculer  sur ce dossier reviendrait a  brouiller  son discours d'extreme fermete. Celui-ci a d'ailleurs ete illustre une semaine plus tot par le pardon accorde a un ancien sherif de l'Arizona aux methodes decriees, Joe Arpaio, juge coupable par la  justice  d'avoir viole la loi en procedant systematiquement a des profilages ethniques. Se  dessaisir  du dossier La pression ne cesse pourtant de  monter  pour que le president n'opte pas pour un retour en arriere qui transformerait les << Dreamers >> en cibles de choix pour la  police  de l'immigration. Jeudi, des centaines de patrons d'entreprise (dont ceux des mastodontes  Microsoft ,  Apple ,  Google ,  Facebook  et Starbucks) lui ont ecrit, en soulignant notamment le cout pour l'economie que pourrait  representer  une remise en cause de ce statut. Cette pression relayee par des responsables religieux et des artistes a fini par  gagner  le  Parti republicain . Le  speaker  (president) de la Chambre des representants, Paul Ryan, le senateur de l'Arizona, Jeff Flake, l'ex-candidat a l'investiture republicaine pour la presidentielle,  Jeb Bush , et le gouverneur de Floride, Rick Scott, ont ajoute, vendredi, leur voix a celles des Republicains qui plaident pour un geste d'humanite. Ils ont dessine une porte de sortie a M. Trump en lui suggerant de se dessaisir du dossier au profit du Congres a qui reviendrait la tache de  transformer  le decret incrimine, juge  << illegal   >> , en texte de loi. Cette solution implique cependant que le Parti republicain se dejuge sur un point important du dossier de l'immigration. Il ne cesse en effet d'exclure toute forme de regularisation pour les millions de sans-papiers presents parfois depuis des decennies aux Etats-Unis.", "theme": "ameriques"}