{"title": "Selection livre : conversations avec Paul Verhoeven", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "La carriere de Paul Verhoeven est l' histoire  d'un itineraire typiquement hollywoodien : d'abord cineaste dans son pays d'origine, la Hollande, l'homme s'exile a Hollywood, ou il poursuit dans le meme etat d'esprit sa filmographie tout en acceptant les commandes. Ce sera  RoboCop  (1987),  Total Recall  (1990),  Basic Instinct  (1992),  Showgirls  (1995) et  Starship Troopers  (1997). Lorsqu'il realise  Hollow Man  (2000), le systeme reprend ses droits et manque d'engloutir le realisateur, qui decide de  retrouver  la Hollande et sa liberte. Il y realise  Black Book  (2006), ainsi que  Tricked,  sorti quatre ans plus tard et finance en crowdfunding pour une diffusion aux  Pays-Bas . Dix ans plus tard, le Francais Said Ben Said lui proposera d'adapter un roman de Philippe Djian. Ce sera  Elle  (en 2016), qui relance l'engouement critique et public. \n        Voir aussi le grand format :\n         \n     \n          Paul Verhoeven, la chair et le sang\n           \n \n        Lire aussi la tribune :\n         \n     \n          Paul Verhoeven : << Ma satire du pays se passerait a la revolution >>\n           \n Dans  A l'oeil nu,  un livre d'entretiens accordes au journaliste de  Mediapart  Emmanuel Burdeau, Paul Verhoeven revient sur ce parcours qu'il evoque sans amertume. A 78 ans, l'homme est bien trop occupe par ses innombrables projets pour  avoir  des regrets : un film en cours de production avec Virginie Efira et une longue liste de biopics sur Jesus, Jeanne d'Arc, Jean Moulin, pour n'evoquer qu'eux. Malgre ce foisonnement, on ne peut qu'etre pris d'une sorte de melancolie a la lecture de ces entretiens qui rappellent a beaucoup d'egards le magnifique  Conversations avec Douglas Sirk  (1997),de l'historien anglais Jon Halliday. Deux  livres  qui deploient une meme vision du cineaste en artiste frustre, pris entre ses desirs et les exigences d'une  industrie  cinematographique trop souvent frileuse. << Cineaste du visible >> La liste des projets avortes et a  venir  sera toujours infiniment plus longue que celle des films bel et bien realises ;  faire  parler un cineaste age consiste donc toujours a  recoller  les morceaux d'une filmographie fantome et fantasmee. Dans un court essai incisif qui precede l'entretien, Emmanuel Burdeau qualifie Verhoeven de << cineaste du visible >> :  << Sous l'image, il n'y a rien. Rien a  penser , rien a  voir . >>  Des lors, que  soutirer  comme analyse a un cineaste qui fait tout  affleurer  a la surface du plan jusqu'au  mode  d' emploi  critique ? Cet << empire du visible >> qui est a l'oeuvre chez Verhoeven n'epuise pourtant pas le secret des films. L'auteur n'essaye donc jamais de  percer  trop naivement le mystere, d'extorquer une quelconque theorie a un cineaste qu'il sait parfaitement hollywoodien, c'est-a-dire mi-artisan mi-intellectuel, qui se garde bien de  livrer  le fin mot de ses histoires. En ce sens, l'homme ressemble a son oeuvre : il se confie volontiers, sans fausse pudeur, mais le mystere de l'artiste, lui, reste intact. << A l'oeil nu, Paul Verhoeven >>, d'Emmanuel Burdeau, editions Capricci. 176 p., 16 euros.  www.capricci.fr", "theme": "cinema"}