{"title": "La democratie sapee par les inegalites", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "Editorial du <<  Monde  >>.  L'explosion des inegalites constitue, avec le rechauffement climatique, l'un des enjeux majeurs de ce debut de XXI e  siecle. Depuis les annees 1980, les ecarts ne cessent de se  creuser . Si la perception du phenomene par les classes moyennes et les plus pauvres est bien reelle, l'evaluation statistique de ces disparites, pour des raisons a la fois techniques et ideologiques, restait jusqu'a present relativement evasive. Le principal merite du premier rapport sur les inegalites mondiales, publie jeudi 14 decembre, est de quantifier avec precision cette evolution. Il s'agit d'une etape indispensable pour que les responsables politiques prennent la mesure du probleme pour mieux s'y  attaquer . Ce rapport, fruit du  travail  d'une centaine d'economistes, reunis au sein de la  World Wealth and Income Database , montre ainsi que, depuis les annees 1980, le 1 % le plus aise a capte 27 % de la croissance quand, dans le meme temps, les 50 % les plus pauvres devaient se  contenter  de 12 %. Les classes moyennes occidentales perdantes La mondialisation des echanges a entraine une vaste redistribution des cartes, avec ses gagnants et ses perdants. Dans la premiere categorie, les tres riches, donc, un peu partout dans  le monde , ainsi qu'une bonne partie de l'Asie. En  Chine , mais aussi en  Inde , en  Thailande  ou en  Indonesie , des millions d'individus sont sortis de la pauvrete pour  venir   grossir  une classe moyenne jusque-la embryonnaire. Dans la seconde categorie, on trouve essentiellement les classes moyennes occidentales. Sorties en position de force des << trente glorieuses >>, elles sont aujourd'hui les principales perdantes des quarante dernieres annees. De plus en plus concurrencee par des gens a l'autre bout de la  planete  de mieux en mieux formes et capables d'effectuer le meme travail pour moins cher, cette categorie a vu ses revenus  stagner . Longtemps bercees dans l'illusion d'un retour a meilleure fortune au gre des cycles de croissance, ces classes moyennes prennent aujourd'hui conscience que la mondialisation est en train d'instaurer un nouvel ordre  international  de la repartition des richesses. Une necrose qui prospere Pourtant, il n'y a aucun determinisme a cette situation. La croissance des inegalites s'est amplifiee a des rythmes differents selon les pays. Certaines politiques publiques ont pu  ralentir  le phenomene quand d'autres l'ont accelere. L' Europe , grace a une plus grande progressivite de l'impot, permettant le financement d'un systeme de protection sociale plus universel, a limite les degats. Aux Etats-Unis, au contraire, la baisse massive des  impots  des plus hauts revenus, la chute d'un quart du  pouvoir  d'achat du salaire minimum et un acces a l'education de plus en plus inegalitaire ont accentue les disparites. \n        Lire aussi :\n         \n     \n                Les inegalites explosent dans le monde, l'instabilite politique menace\n     \n La liberalisation des echanges commerciaux est-elle responsable du creusement des inegalites ? C'est avant tout parce que l'on n'a pas suffisamment accompagne ce mouvement de mondialisation pour en  corriger  les effets pervers que la gangrene s'est installee. Car il s'agit bien d'une veritable necrose qui est en train de  prosperer  et qu'il faut  traiter  de facon urgente. Depuis une trentaine d'annees, les citoyens les plus pauvres ont bascule, pour bon nombre d'entre eux, soit dans l'abstentionnisme, soit dans le populisme. Desormais, le risque est que les classes moyennes - socle  social  de nos  societe s democratiques -, soient a leur tour gagnees par la defiance et la dereliction. Les gouvernements se doivent d'y  prendre  garde.", "theme": "idees"}