{"title": "<< La minute savouree est plus longue que celle imposee par un chronometre >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-02", "content": "D epuis 2012,  l'artiste Sabai Anouk Ramedhan-Levi  explore notre perception des unites de mesure universelles grace au  projet << Measure for Measure >> , decline en trois volets :  One Meter, One Gram  et  One Minute . Pour cette derniere performance video, elle a cree avec le biologiste de l'Inserm Ariel Lindner un dispositif qui donne a  voir  a quel point nos representations du temps sont personnelles. Mais aussi que la rencontre avec autrui passe par l'acceptation de cette singularite. Pour votre  projet  << One Minute >> ,   vous  invitez les participants a  eprouver  une duree sans  regarder  leur montre. Quel est le dispositif de cette experience ? Sabai Anouk Ramedhan-Levi :  Je demande aux participants - allemands, israeliens, francais, anglais, italiens ou indonesiens - de se  placer  face a la camera puis de  fermer  les yeux pendant ce qu'ils estiment  etre  60 secondes. Je leur suggere de ne pas  compter . Ce protocole simple vise a  evaluer  les unites subjectives : certains ouvrent les yeux au bout d'une quarantaine de secondes quand d'autres restent absorbes trois fois plus longtemps. Les  videos  centrees sur les yeux sont ensuite synchronisees et juxtaposees sur un meme ecran, offrant ainsi aux spectateurs l'expression de la singularite des individus.  Legitimer  la perception de chacun constitue un aspect majeur du projet. Parallelement les decalages entre les temps des participants revelent les tensions et les enjeux inherents a toutes nos interactions. Diffusion de << One Minute >> (entre 3'44 en 8'40) Vous conviez donc les participants a un moment de recueillement... Sabai Anouk Ramedhan-Levi :  Les yeux de  One Minute  semblent autant de fenetres sur nos mondes interieurs : le participant rentre en lui-meme pour  aller  chercher cette notion de temps. Cette minute personnelle n'est pourtant pas un moment pendant lequel on laisse  filer  le temps.  One Minute  invite au contraire a se placer en position active par rapport au temps. Ariel Lindner :  Comme les participants restent face a la camera apres leur minute, ce moment est consolide dans leur memoire, alors que d'ordinaire nous ne prenons presque jamais le temps d'etre conscient du temps qui vient de  passer . En quoi cette experience interesse le biologiste que vous etes ? Ariel Lindner :  Les chercheurs produisent des donnees qui deviennent les heros de leurs etudes et publications. << La facon dont on vit une minute, c'est la facon dont on habite, chacun a sa maniere, le temps et c'est la facon dont on vit. >> Dans les projets de Sabai, ce sont les individus qui sont les heros. La notion de variabilite individuelle est aussi au  centre  de mes travaux puisque je constate qu'une individualite emerge meme chez des clones. Ainsi, des bacteries genetiquement identiques et placees dans un  environnement  commun sont malgre tout differentes et meurent a des ages differents. La singularite de notre rapport au temps est-elle le constat le plus frappant de << One Minute >>  ? Ariel Lindner :  La minute savouree est significativement plus longue que celle imposee par un chronometre : la moitie des gens a laisse passer plus de 72 secondes. Mais quatre personnes sur dix ont aussi ouvert les yeux au bout de 40 secondes maximum. Il y a donc une vraie difference entre le temps << officiel >> et la perception qu'on en a. Le plus important est toutefois que cette sensation se revele tres variable, et propre a chacun. Avez-vous note des differences en fonction de l'age, du sexe ou de l'origine des participants ? Ariel Lindner :  Les distributions sont identiques chez les hommes et les femmes. En fait, la seule variable qui semble  avoir  une influence est l'age : les plus de 42 ans ont une minute plus longue, qui avoisine les 80 secondes. Ils compressent le temps, qui passe plus vite pour eux. A quelles tactiques les participants ont-ils eu recours pour  estimer  la duree sans compter ni se  laisser   emporter  par le flot de leurs pensees ? Sabai Anouk Ramedhan-Levi :  Les contributions que les participants etaient invites a  ecrire  ou a  dessiner  apres l'experience revelent des strategies tres variees. << Lorsque les yeux s'ouvrent, vient le moment exceptionnel et essentiel de l'echange entre le participant et l'artiste. >> Sabai Anouk Ramedhan-Levi Une minorite a malgre tout decompte les secondes. Les plus musiciens ont explique avoir pense a une chanson, des gens plus dynamiques ont pense a un mouvement ou a un parcours. Certains ont profite de ce moment pour  penser  au temps, d'autres se sont places dans un etat meditatif. Certains encore n'ont pas souhaite  devoiler  ce qu'ils ont fait pendant ce laps de temps. La facon dont on vit une minute, c'est la facon dont on habite, chacun a sa maniere, le temps et c'est la facon dont on vit. Si le protocole mis en place est assez rigoureux pour que les resultats puissent etre presentes dans des congres scientifiques, << One Minute >> n'a rien a voir avec une experience confinee en laboratoire. Sabai Anouk Ramedhan-Levi :  Nous ne voulions surtout pas placer les participants hors du temps, ce qui les aurait prives de la possibilite de  donner  leur perception habituelle. Lorsque les yeux s'ouvrent, vient le moment exceptionnel et essentiel de l'echange entre le participant et l'artiste, ce moment ou le  monde  personnel se met en relation avec  le monde  exterieur. La presence de la camera et de l'observateur change tout et, au fond, c'est bien cette rencontre qui est au coeur du projet. C'est la que se retrouvent a la fois la question scientifique et artistique, la performance et l'experience. Le temps detache du monde  social  serait totalement different. Pour quelle raison ? Sabai Anouk Ramedhan-Levi :  La mesure du temps nous sert a nous  coordonner  les uns les autres. Elle se fait par et pour la rencontre. La sociabilite humaine repose sur une serie de comprehensions imprecises, puisque nous n'avons pas tous la meme notion du temps, et pourtant tres performantes dans leur usage quotidien. \n        Lire aussi :\n         \n     \n                Sylvie Droit-Volet : << Le jeune enfant ne doit pas subir le temps qui passe >>\n     \n La communication n'est donc pas seulement, comme le dit la formule, << un cas particulier du malentendu >> ? Sabai Anouk Ramedhan-Levi :  Avant de  debuter  ce projet, j'avais une intuition claire qu'il existe entre les gens des zones de comprehension, mais aussi de malentendu. Si chacun a sa propre perception du temps, il n'est pourtant pas impossible de s'accorder, de se  retrouver . Le temps mecanique de nos horloges est une pure convention humaine et non une donnee naturelle. Mais, du moment qu'on veut  rencontrer  l'autre, il est indispensable de  partager  une reference commune.  One Minute  nous montre que la juste mesure ne se situe pas tant dans la rigueur mathematique ou technologique que dans la capacite a eprouver notre notion de l'exactitude a celle d'autrui. L'important est de  savoir  comment on met en relation notre perception et ce temps plus absolu, abstrait. << One Minute >> est-il aussi un appel a s'extraire de la course sans fin apres le temps ? Ariel Lindner :  On nous explique souvent que le temps passe aujourd'hui plus vite du fait des outils numeriques, du zapping d'une activite a une autre ou encore de l'injonction moderne a  faire  plus de choses dans un meme laps de temps. Il serait donc interessant de  poursuivre  notre etude pendant des dizaines d'annees afin de  determiner  si notre comprehension du temps evolue pour s'adapter a ce nouveau cadre. J'ai l'impression qu'entre le debut du projet, en 2012, et aujourd'hui,  prendre  un moment silencieux est deja plus rare et precieux. Ariel Lindner :  En tant que biologiste, je suis particulierement conscient de la necessite de la diversite, essentielle a notre survie. Le projet  One Minute  est une maniere de  dire  << vous avez le droit d'avoir votre mesure a vous >>. On ne demande pas de  reproduire  la mesure imposee par l'exterieur, mais de  trouver  son identite par rapport a ce monde. Ce point est d'autant plus important dans notre monde toujours plus uniformise.", "theme": "tant de temps"}