{"title": "Le retour a la vie des moucharabiehs de l'IMA", "newspaper": "Le Monde", "author": ["Sylvie Kerviel"], "date_publi": "2017-09-29", "content": "Un reveil apres un long sommeil. C'est ce qu'eprouveront, vendredi 29 septembre a  partir  de 20 heures et jusqu'a 23 heures, les Parisiens et les visiteurs de la capitale invites a  feter , sur le parvis de l'Institut du  monde  arabe (IMA), dans le 5 e  arrondissement, les 30 ans de l'etablissement. Avec, dans le role du prince charge de  secouer  la belle facade endormie, le producteur de shows electros Romain Pissenem. C'est cet homme fluet de 39 ans, en jean et veste a capuche, connu pour ses creations son et lumiere, a Ibiza notamment, qui a ete charge d'illuminer, a l'occasion de la soiree anniversaire, les 240 moucharabiehs recouvrant la facade sud du batiment imagine par Jean Nouvel et le groupe  Architecture  Studio. Le producteur sera accompagne d'une equipe de DJ et du collectif Arabic Sound System, qui intervient depuis quatre ans comme curateur de musique electronique du monde arabe a l'IMA. Fierte et originalite (couteuse) du lieu lors de son inauguration, en 1987, par Francois Mitterrand, cette immense mosaique de 2000 m 2 , composee de quadrilateres d'1,8 m de cote en alliage d'aluminium aeronautique, acier et bronze, perces chacun d'une multitude d'oeilletons censes s'ouvrir et se  fermer  en fonction des mouvements du soleil, avait rapidement rencontre des difficultes de fonctionnement. Avant de se  figer  definitivement. Pour  marquer  les 30 ans de l'IMA, son president, Jack Lang - qui etait present en tant que ministre de la  culture  lors de l'inauguration -, a pris la decision de  remettre  en route le systeme tres sophistique commandant les  jeux  de lumiere, qui avait fini par se  gripper . << Un  travail  d'horlogerie >> Un appel a projets avait ete lance pour ce lourd investissement - evalue a trois millions et demi d'euros, finances par l' Arabie saoudite  et le  Qatar  indique l'IMA -, remporte par la societe DVDV.  << On a fait un travail d'horlogerie >> ,   resume l'architecte Daniel Vaniche, responsable de la renovation des moucharabiehs mais aussi de la bibliotheque et du parvis. Il a fallu  nettoyer  piece par piece,  reparer  les diaphragmes uses par les frottements,  introduire  des elements autolubrifies,  repenser  le pilotage automatique. Pour  sublimer  la remise a neuf de cette extraordinaire mecanique de precision, Romain Pissenem a eu l'idee d'equiper les moucharabiehs de LED - quatre kilometres pour toute la facade - afin de  pouvoir   donner  libre cours a sa fantaisie d'artiste de la lumiere. Pour la soiree anniversaire, il a prevu de  faire   danser  sur la facade, inscrits en lumieres blanches, jaunes, rouges et le bleues, des mots en relation avec ce lieu de culture, en francais, en anglais, mais aussi en arabe, ecriture tout en sinuosites. Une gageure sur une surface ne permettant que les graphies geometriques.  << Mais j'aime les defis, c'est ce qui me porte >> , s'enthousiasmait-il lors des repetitions, jeudi 28 septembre. Vendredi soir, les lumieres pulseront au rythme des sets des DJ mais les soirs suivants, la facade s'illuminera silencieusement a partir de 20 heures, comme un clin d'oeil a la Tour Eiffel qui balaie de son faisceau, chaque heure de la nuit, le ciel parisien. Institut du monde arabe (IMA), 1, rue des Fosses Saint-Bernard,  Paris  5 e . Vendredi 29 septembre a partir de 20 heures. Entree libre.  www.imarabe.org", "theme": "architecture"}