{"title": "Pourquoi EDF est penalise par la Bourse", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "La baisse attendue de la demande d'electricite en  France , l'arret de certains reacteurs en debut d'annee et des resultats moins bons que prevu pour sa filiale britannique EDF Energy ont conduit EDF a  annoncer , lundi 13 novembre, une legere baisse de son objectif d'excedent brut d'exploitation (Ebitda) pour 2018. Il sera compris entre 14,6 et 15,3 milliards d'euros contre un precedent objectif d'au moins 15,2 milliards. Sans surprise, l'action EDF a mal reagi a la  Bourse  de  Paris , ou l'action chutait de 12 %, a 10,25 euros vers 12 h 30, dans un marche en leger recul. Parmi les principales raisons, EDF cite la  << moindre disponibilite de certaines tranches nucleaires au debut de 2018 >> . Or c'est precisement lors des mois de janvier et fevrier, lorsqu'il fait le plus froid, que la demande est la plus forte. La  consommation  electrique en France, qui compte des millions de radiateurs electriques, est particulierement sensible a ces variations. \n        Lire aussi :\n         \n     \n                Chaque mois, EDF perd 100 000 clients\n     \n Reacteurs a l'arret Pres d'un tiers des 58 reacteurs du parc  nucleaire  francais sont actuellement a l'arret, notamment pour des verifications sur des composants lies aux anomalies dans les dossiers de fabrication de l'usine Areva au Creusot. Une grande partie de ces reacteurs doivent  redemarrer  d'ici a la fin du mois de novembre, espere EDF. Les equipes  << mettent tous leurs efforts a  terminer  la campagne d'arret pour  etre  a l'heure sur le reseau cet hiver >> , a assure Dominique Miniere, directeur du parc nucleaire et thermique, a l'Assemblee nationale, mercredi 8 novembre. \n        Lire aussi :\n         \n     \n                Au coeur du chantier le plus risque d'EDF\n     \n L'Autorite de surete nucleaire (ASN) doit  rendre  un avis specifique sur chaque reacteur pour  permettre  son redemarrage. Son president, Pierre-Franck Chevet, expliquait lui aussi devant les parlementaires mercredi que le fait d'avoir un parc nucleaire standardise etait un avantage mais aussi une difficulte pour France.  << Quand on decouvre des anomalies, on peut les  traiter  en serie. Mais quand on les decouvre un peu trop tard, on est obliges d'arreter plusieurs reacteurs >> , detaillait M. Chevet. EDF annonce par ailleurs des investissements plus importants que prevu en 2018, proches de 11 milliards d'euros (contre 10,5 milliards precedemment). Un chiffre qui inclut une acceleration dans les energies renouvelables et des investissements dans le parc nucleaire francais et le reseau de distribution.", "theme": "economie"}