{"title": "Francois Gabart : << La seule limite a nos progres en mer sera le rechauffement climatique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "Malgre ses quarante-deux jours, seize heures et quarante minutes en mer autour du  monde , et son marathon mediatique depuis son arrivee dimanche 17 decembre a  Brest , Francois Gabart semblait frais et dispo lorsqu'il s'est presente mercredi au siege du  Monde . Le navigateur, nouveau detenteur du record du monde du tour du monde en solitaire a la  voile , a repondu a vos questions pendant pres d'une heure. Flo : Comment vit-on le retour a la civilisation apres de longues semaines de solitude ? Francois Gabart :  C'est a la fois brutal parce que la transition est enorme. C'est a la fois confortable parce qu'on est plus habitue a la vie sur terre, on s'habitue plus facilement au confort terrestre qu'a l'inconfort du bateau. Le plus difficile, c'est la premiere journee de retour. Il y avait des milliers de personnes a Brest, c'est tres positif, tres bienveillant, mais il est difficile de  repondre  a toutes les sollicitations. J'aimerais aussi  parler  du confort terrestre : ce qui est genial, c'est d'apprecier de petites choses de la vie terrestre qu'on oublie un peu :  prendre  une douche et se  laver  avec autre chose que des lingettes,  manger  sur une table qui ne bouge pas. MeteoMonde : Y a-t-il d'enormes differences de temperatures en pleine mer pendant le tour de monde ? Francois Gabart :  On vit plusieurs saisons en un tour du monde. On part en hiver en  Europe , on se retrouve rapidement dans l'alize et tres vite a l' Equateur  ou il fait tres chaud : jamais moins de 30 degres a l'interieur du bateau. Tres rapidement on se retrouve dans l'ete austral, ou on passe de 30 a 15 degres en ving-quatre heures. C'est un peu comme ceux qui ont la chance de  partir  au chaud pendant les fetes et qui partent de l'aeroport de Roissy ou d'Orly, et qui se retrouvent dans la chaleur etouffante d'une ile vingt-quatre heures plus tard. Je n'ai quasiment jamais souffert du froid pendant la navigation, on peut s'en  proteger , il suffit d'empiler des couches de vetements. Alors que la chaleur, tu es devetu, tu transpires. La peau est dans un milieu salin, hyperagressif, et ca commence a l'attaquer. Tom : Au debut de l'ocean Indien, il y a eu un contact (visuel, heureusement !) avec un iceberg. Sur la video, on sent bien que vous avez la boule au ventre. La presence de glace flottante a cet endroit etait-elle une surprise totale, ou aviez-vous des outils pour  vous   dire  qu'il fallait  etre  vigilant ? Francois Gabart :  Il s'agissait en fait de l'ocean Pacifique, ou je suis tombe nez a nez avec un iceberg, au sud de la  Nouvelle-Zelande . C'est une vraie surprise, parce qu'on a justement des moyens de prevision de glaces, et on ne s'attendait pas a un tel glacon ici. \n    [ Video du bord ] \n\"Oh la vache ! Heureusement qu'il fait jour !\" Decouvrez la reaction de @francoisgabart a la... https://t.co/vHYJyU3YlT -- trimaranMACIF (@trimaranMACIF)\n    \n require([\"twitter/widgets\"]); On dispose d'images satellites qui permettent de  voir  les gros icebergs avec une resolution de 100 metres, ceux qui font plus de 100 metres de largeur ou de longueur. Dans cette fameuse zone, il n'y avait aucun gros iceberg repere, ce qui n'etait pas forcement le cas plus tot dans l'ocean Indien, ou on est passe a cote de gros icebergs de plus de 100 metres. En mer, on regarde beaucoup la temperature de l'eau : la duree de vie d'un iceberg en depend directement. C'est comme un glacon dans l'eau : plus l'iceberg est petit, plus il va  fondre  vite. Sa surface de contact avec l'eau par rapport a son volume global est plus grande. Meme si on ne voit pas les plus petits icebergs par satellite, si on reste dans des eaux relativement chaudes, le risque est minime. Ecolosensible : En mer, voyez-vous des animaux ? Ou des  pollutions  humaines (le fameux 7 e  continent) ? Francois Gabart :  Assez paradoxalement, je n'ai croise aucun animal marin, si ce n'est des poissons volants qui viennent  sauter  sur le bateau. C'est comme la maille d'un filet : le << trampoline >> entre les flotteurs retient les plus gros poissons, que je remets a l'eau pour ceux qui sont encore vivants. Je n'en ai jamais mange : d'ailleurs, apparemment, ce n'est pas le meilleur poisson dans l'assiette ! En revanche, on voit beaucoup, beaucoup d'oiseaux divers et varies, de differentes tailles, dont le plus spectaculaire est evidemment l'albatros. Cet oiseau me fascine : il a qualite des aeronautiques exceptionnelles, il est capable de  voler  pendant des heures sans  battre  des ailes et sans  depenser  d'energie, et meme de  dormir  en volant. Lui aussi fait regulierement des  tours  du monde, mais pour  trouver  sa nourriture. Tout en retrouvant son point de depart et son ou sa << partenaire >> a la fin de son tour. Pour ce qui est de la pollution, malheureusement on voit des plastiques proches des cotes, mais aussi, parfois, au milieu des oceans. Mais le pire, ce sont les microplastiques que les poissons ingerent et que, par voie de consequence, nous ingerons aussi quand nous mangeons ces poissons, on ne les voit pas. Les scientifiques nous prouvent pourtant que leur presence ne fait qu'augmenter... Eureka : Ellen MacArthur a cree une fondation. De meme, auriez-vous envie d'utiliser votre notoriete et vos qualites pour oeuvrer a un monde meilleur ? Je suis admiratif du parcours d'Ellen MacArthur, tant par son niveau sportif que par sa fondation d'economie circulaire, dont elle s'est fait une grande expertise. Je ne sais pas si je serais capable de  faire  ce qu'elle a fait avec autant de brio, mais evidemment que j'aimerais  apporter  ma contribution a la  defense  de l' environnement . Dans les annees qui viennent, les marins vont  continuer  a  progresser  et le record que j'ai etabli va etre battu. La seule limite, peut-etre, a nos progres sera la fonte de l'Antarctique a cause du rechauffement climatique. Ce qui pourrait nous  empecher  de  naviguer  dans ces contrees dans les annees qui viennent, avec une augmentation d'icebergs dans les mers du sud. En soi ce n'est pas tres grave pour les marins, mais, evidemment, bien plus grave pour l'humanite dans son ensemble. Clo : Une question toute simple : de quelles connaissances techniques (outre la capacite a naviguer) doit  disposer  un marin tel que vous ? (meteorologie ? mathematique ?) Francois Gabart :  Le metier de marin est un metier touche-a-tout et tres technique. Il faut etre, en effet, capable d'intervenir dans des domaines tres varies : electronique, hydrauliques, composites, meteo. Et meme le journalisme, puisqu'il faut etre capable de parler, de  filmer  et de faire partager ce qu'on vit. Je considere que ces aventures extraordinaires qu'on a le privilege de  vivre  prennent vraiment du sens si elles sont partagees avec le plus grand monde. Sur  Twitter , j'ai recu des messages d'encouragement. Meme le musicien Ben Mazue, qui a lu l'une de mes  chroniques  sur  Le Monde , m'a fait  parvenir  une video poignante apres  avoir  lu un texte dans lequel je disais que j'aimais  ecouter  ses chansons a bord : en fait, il a carrement realise un medley pour moi, une reprise de titres de ses chansons qui evoquaient mon tour du monde en solitaire. Karim de Rabat : Passez-vous beaucoup de temps sur le pont, a l'abri, dans la cabine ? Francois Gabart :  J'ai passe 98 % du temps dans le cockpit ou dans la cabine, c'est-a-dire protege du vent et de la mer. Dans un espace finalement tres confine : selon la loi Carrez ce serait meme zero metre carre ! C'est grace a cette configuration-la que l'on peut  garder  des vitesses elevees, jusqu'a 90 kilometres a l'heure. En moyenne, je naviguais a 50 kilometres a l'heure. Sonho do Barlavento : Lorsque vous etes amenes a dormir durant votre tour du monde, vous arrive t-il de rever ? Et si oui, vos reves en mer sont-ils differents de vos reves a terre ? Francois Gabart :  Le corps est capable d'encaisser des privations de sommeil importantes, mais le  cerveau  a besoin de pauses quotidiennes qui ne sont autres que les reves : je dormais en moyenne entre trois et cinq heures fractionnees. Meme si l'on n'a pas ces quelques heures, les reves viennent quand meme sous la forme d'hallucinations. Le sommeil et le cerveau restent en partie des enigmes medicales. En mer, je revais souvent de faire un  sport  qui implique la gravite, un  sport  de glisse ou je descends, comme le  ski , le parapente, le kayak. Je pense que le fait que le bateau glisse sur l'eau et qu'on passe du temps a  surfer  la vague n'y est pas etranger.", "theme": "voile"}