{"title": "Au Liberia, le Reseau des femmes pour la paix jeune et prie pour des elections sans violences", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "Mercredi 4 octobre, une centaine de Liberiennes vetues de tuniques ou de tee-shirts blanches proclamant  << Souvenez- vous  du passe >>  prient agenouillees au terme d'une nouvelle journee de jeune, debute il y a trois semaines pour  exhorter  leurs compatriotes a  eviter  toute violence lors des elections generales du 10 octobre. Ces femmes de tout age se reunissent de l'aube au  coucher  du soleil en bord de route dans la capitale, Monrovia, devant les quartiers generaux de plusieurs candidats a la presidentielle, rappelant les manifestations pacifistes qui avaient aide a en  finir  avec les guerres civiles (1989-2003). << Nous avions mene le processus en 2002 et 2003 pour le mouvement de masse des femmes en faveur de la paix. Nous voulons  poursuivre  cette action en participant au maintien de cette paix obtenue >> , explique Delphine Morris, coordinatrice nationale du Reseau des femmes pour la paix (Women in Peacebuilding Network, WIPNET).  << Pendant cette periode electorale, nous pensons qu'il est sage de se  rassembler  a nouveau, pour  unir  nos fois et nous  assurer  que les elections seront bien libres et transparentes >> , ajoute-t-elle. Dans leur petit campement, les militantes de WIPNET terminent la journee en chantant et ont meme enregistre un clip video musical, pour le plus grand plaisir des passants et des automobilistes. Les femmes aux slogans  << Souvenez-vous du passe >>  et  << Le viol est un crime >>  dansent au passage de convois appelant a  voter  pour les differents candidats, qui klaxonnent a plein volume. << Nous ne voulons plus de guerre ! >> Au cours de la guerre civile particulierement cruelle dans ce pays, le WIPNET avait mene des sit-in et des prieres publiques pour  obtenir  la fin des violences et la reconciliation, et l'une de ses fondatrices, Leymah Gbowee, a obtenu, en 2011, le  prix Nobel  de la Paix au cote de la presidente Ellen Johnson Sirleaf.  << Pendant la guerre, nous priions, et nous jeunions, et la guerre a cesse >> , se souvient Jassah Ganyan, une vieille dame qui se repose a l'abri d'une bache.  << Nous ne voulons plus de guerre ! >> , lance-t-elle. \n        Lire aussi :\n         \n     \n                Liberia : les responsables gouvernementaux interdits de voyager a l'etranger\n     \n Mais beaucoup de participantes pensent que le spectre d'un conflit rode toujours, dans la mesure ou la presidente Sirleaf se retire apres douze annees de  pouvoir . << Nous craignons des violences electorales , confie Delphine Morris, tout en regardant un vehicule blinde de la  police   passer   sur la route .  En 2011, une fois le resultat annonce, il y a eu des  scenes  de violence, et une ou deux personnes sont mortes. Nous ne voulons plus  voir  ca. >> En 2011, Winston Tubman, le candidat devance par Ellen Johnson Sirleaf, avait appele ses partisans a  boycotter  le second tour. Deux personnes avaient ete tuees devant son quartier general la veille du scrutin. Delphine Morris craint surtout que certains candidats n'enveniment la situation en proclamant prematurement leur victoire, dans la mesure ou le scrutin semble cette annee tres ouvert. Ils sont vingt candidats a se  presenter .  << Tous les partis a qui vous parlez vous disent qu'ils doivent  gagner  et ils pensent deja  avoir  gagne ! >> , s'inquiete-t-elle. \n        Lire aussi :\n         \n     \n                Le proces de << Jungle Jabbah >>, une breche dans la culture de l'impunite au Liberia\n     \n Le mouvement des femmes a redige un memorandum contre la violence et l'a presente aux candidats, mais M me  Morris n'a pas ete en mesure de  preciser  si tous les partis avaient signe cet engagement.  << Si vous ne gagnez pas, c'est peut-etre que ce n'est pas votre moment, ou que vous devez mieux  faire  votre  travail  >> , lance-t-elle d'ores et deja a l'adresse des candidats.", "theme": "afrique"}