{"title": "Le Royaume-Uni envisagerait de supprimer la libre circulation des 2019", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-06", "content": "Le  Royaume-Uni  pourrait  etre  amene a  supprimer  la libre circulation des travailleurs immediatement apres  sa sortie de l'Union europeenne (UE) en 2019  et  mettre  en place des mesures pour  reduire  le nombre d'immigrants de l'UE peu qualifies, selon des informations exclusives du quotidien britannique  The Guardian,  publiees mardi 5 septembre. Le journal s'appuie sur un document de  travail  gouvernemental de 82 pages, date du mois d'aout,  consultable en integralite  sur son site internet. << En gros, pour etre consideree comme avantageuse pour l'ensemble du pays, l'immigration ne doit pas seulement  beneficier  aux migrants. Elle doit aussi  profiter  aux residents >> ,   resument Nick Hopkins et Alan Travis, les deux journalistes qui se sont procure ce texte. \n        Lire aussi :\n         \n     \n                Brexit : la negociation a (enfin) vraiment commence\n     \n Des milliers de familles separees Le gouvernement envisage l'introduction progressive d'un nouveau systeme qui supprimera pour la plupart des immigres europeens la possibilite de s'installer au Royaume-Uni et instaurera de nouvelles restrictions sur le regroupement familial.  << Ceci pourrait  amener  des milliers de familles a etre separees >> ,   soulignent les auteurs de l'article. Les personnes possedant des emplois hautement qualifies pourront se  voir  remettre des permis de travail pour des periodes allant de trois a cinq ans. Quant aux citoyens europeens qui souhaitent  voyager  outre-Manche, ils devront obligatoirement  presenter  un passeport a leur arrivee. Le document propose aussi d'introduire un systeme de permis de residence biometriques temporaires pour les ressortissants de l'UE qui penetrent au Royaume-Uni apres le Brexit, et qui souhaitent  rester  pour une duree superieure a quelques mois. Le document, ajoute le journal, n'a pas encore ete valide par la premiere ministre conservatrice, Theresa May, et ses principaux ministres.  << Nous presenterons a l'automne nos premieres propositions pour un nouveau systeme d'immigration qui reprend le controle des frontieres du Royaume-Uni >> , a declare au journal un porte-parole du 10, Downing Street, qui s'est refuse a  commenter  le document.", "theme": "referendum sur le brexit"}