{"title": "A Nantes, les etudiants de Paces ont ete contraints de repasser une epreuve", "newspaper": "Le Monde", "author": ["Claire Ane"], "date_publi": "2017-12-18", "content": "Cette annee, le  concours  de premiere annee commune aux etudes de sante (Paces) a joue les prolongations a l'universite de  Nantes . Pres de seize cents etudiants ont appris a l'issue de la septieme et derniere epreuve de leurs examens de fin de premier semestre, mercredi 13 decembre, qu'ils devraient la  repasser  le lendemain. << Des etudiants qui triplaient leur Paces ont signale qu'ils etaient tombees sur une grosse partie de l'examen de  sciences  humaines et sociales au concours de 2015. Cela entrainait une rupture d'egalite entre les candidats. J'ai aussitot pris la decision de reconvoquer l'epreuve le lendemain, plutot que de  risquer  un recours qui aurait pu  contraindre  les etudiants a repasser l'integralite du concours  >>, explique la doyenne de la faculte de  medecine , Pascale Jolliet .  << Manque total de respect >> Les candidats ont ete prevenus oralement a la fin de l'epreuve qu'elle aurait a nouveau lieu le lendemain, au meme endroit, avant de  recevoir  une nouvelle convocation par le systeme d'information interne a l'etablissement, et d'etre, pour certains d'entre eux, directement appeles au telephone pour s'assurer qu'ils avaient bien eu l'information.  <<  Tous les candidats presents le mercredi etaient presents pour repasser l'epreuve jeudi apres-midi >>,  precise l'universite. << C'est un manque de respect total vis-a-vis des etudiants qui sont enfermes depuis quatre mois pour  preparer  ces examens,  a reagi mercredi une des etudiants concernes, dans le quotidien regional  Ouest-France .  Au-dela de cela, cela denote un probleme de procedure. Les sujets devraient  etre  systematiquement verifies... Surtout pour des epreuves concernant un si grand nombre d'etudiants. >> << C'etait une erreur humaine, avec un copier-coller effectue depuis le fichier des epreuves 2015 plutot que depuis le  projet  d'epreuve 2017. Et l'on ne s'en est pas apercus car un des relecteurs habituels, qui aurait reconnu le sujet, avait un enfant etudiant en Paces et avait donc ete remplace dans cette fonction >> , explique la doyenne, qui promet a l'avenir  << une procedure plus securisee, avec la conception des sujets plus en amont et un comite de relecture elargi >> . \n        Lire aussi :\n         \n     \n                Etudes de medecine : nouvelle annulation d'une epreuve du concours de l'internat (ECN)\n     \n Cette erreur rappelle celle qui avait provoque l'annulation, en juin, de deux des epreuves classantes nationales (nouveau nom de l'internat de medecine) et la reconvocation des candidats : les sujets soumis aux plus de huit mille etudiants en sixieme annee de medecine comportaient des questions deja tombees dans des facultes lors d'entrainements a l'examen.", "theme": "campus"}