{"title": "Tour de France : la parenthese plaisir de Thibaut Pinot", "newspaper": "Le Monde", "author": ["Clement Guillou"], "date_publi": "2017-07-04", "content": "Dimanche 2 juillet, vers 17 heures, les administres de Regis Pinot, le maire de Melisey, petite bourgade de Haute-Saone, ont vu rouge : les televisions ne s'allumaient plus. Un groupe d'environ deux cents gens du  voyage , arrives le jour meme, avait fait  sauter  les plombs dans tout le bourg, et meme au-dela, en branchant leurs transformateurs sur le reseau d'electricite. Or, 17 heures, c'est l'arrivee du Tour.  << Je peux  vous   dire  que ca a gueule >> , s'anime Regis Pinot. \n        Lire aussi :\n         \n     \n                Cyclisme : Thibaut Pinot, sur le Giro << pour casser la routine >>\n     \n Le Tour, c'est devenu serieux a Melisey, depuis que Thibaut, le fils du maire, en est devenu une vedette - deux victoires d'etape et une 3 e  place finale en 2014. Mercredi 5 juillet, lors de la cinquieme etape entre Vittel (Vosges) et la planche des Belles-Filles, la route du Tour passera l'essentiel de la journee en Haute-Saone, << chatouillant >> Melisey dans le final. A une vitesse sans doute trop elevee pour vraiment en  profiter , le peloton traversera le plateau des Mille-Etangs, atout touristique du departement. Thibaut Pinot l'annonce : il vivra ca dans l'inconfort du peloton, ne souhaitant pas s'en  echapper , et ne gagnera pas au sommet de la planche des Belles-Filles, le sommet du coin.  << Pour l'instant, je prends ce debut de Tour comme un entrainement , dit-il.  Je manque d'entrainement et de condition. J'espere vraiment  entrer  en action a  partir  de samedi : pour les baroudeurs-grimpeurs, ce sera le bon  week-end . >> A  prendre  ou a laisser Cette saison, Thibaut Pinot a brise une routine qui mettait en danger sa carriere meme : le plaisir avait disparu. La pression du Tour et son gigantisme lui concassaient le  cerveau . Il obtint de  baser  sa saison sur le Tour d' Italie , avec l'objectif d'un podium, rate pour 37 secondes sans le moindre regret : sur le Giro, il a retrouve le plaisir, la confiance et la victoire, dans la derniere etape de montagne. << Le Giro etait un gros investissement et a engendre beaucoup de fatigue, il a fallu  recuperer . La decompression est obligatoire >>, Julien Pinot, son frere En debut de saison, le patron Marc Madiot avait insiste : d'accord pour l'Italie, mais il est tout a fait possible de  viser  ensuite le classement general du Tour de  France . Le coureur avait laisse dire. Dans sa tete, ce Tour etait clair : une premiere semaine a l'arriere du peloton, pour profiter, enfin, de belles journees a l'avant en montagne pour une victoire d'etape. Le maillot a pois, qui le faisait  rever  enfant, viendrait peut-etre avec. Pour  clarifier  les choses, il a laisse  filer  le peloton, lundi 3 juillet, a l'approche de Longwy (Meurthe-et-Moselle) : le voila desormais a pres de quatre minutes du maillot jaune Geraint Thomas (Sky), et donc plus libre de ses mouvements. \n        Lire aussi :\n         \n     \n                Tour d'Italie : Pinot gagne l'etape, Dumoulin resiste au general\n     \n Thibaut Pinot mene sa carriere comme il l'entend, et c'est a prendre ou a  laisser .  << La condition n'est pas optimale , commente son frere et entraineur Julien Pinot.  Le Giro etait un gros investissement et a engendre beaucoup de fatigue, il a fallu recuperer. La decompression est obligatoire. L'objectif, c'est d'etre bien dans l'enchainement Pyrenees-Alpes. >> Et tant pis pour le cliche du regional de l'etape. La montee seche de la planche des Belles-Filles, avec ses six kilometres s'achevant par une pente a 20 %, n'a de toute facon jamais vraiment reussi a celui qui prefere les enchainements de cols et les efforts d'au moins quarante minutes. Le Tour y passera pour la troisieme fois en six ans, recompense des investissements du conseil general, passe en force en 2011 pour refaire la route menant a cette station de sports d'hiver desertee. Le boom touristique attendu n'a pas encore eu lieu, malgre la retape qu'assurent les freres Pinot, reprenant le surnom un brin exagere d'<< Alpe-d'Huez de l'Est >>. A l'entrainement, Thibaut Pinot passe et repasse sur cette pente tres irreguliere, sans y prendre beaucoup de plaisir :  << J'y fais des seances d'intensite assez courtes donc violentes, pour me  mettre  dans le rouge. >> Pour la premiere fois dans le Tour, apres les experiences de 2012 (15 e  de l'etape) et 2014 (2 e ), il grimpera  rejoindre  sa  famille  la-haut sans la moindre pression. Il s'amuse de  decouvrir  le Tour, provisoirement, en spectateur. Se delecte de laisser la lumiere a Arnaud Demare, le sprinteur designe leader de la FDJ, et de  pouvoir   fuir  les  medias  - l'attache de presse de l'equipe met un casque de chantier avant de lui  soumettre  les demandes d'interview. Lui qui decrivait le Tour comme  << un passage oblige >>  le redecouvre sous un jour agreable, profite surtout du public au bord des routes, source d'euphorie et non plus de tension.  << Le plaisir, ce n'est pas une notion que l'on ressent souvent. La, ce sont mes premiers amours qui reviennent. C'est une parenthese dans ma carriere et elle me fait du bien. >> Poules, vaches et chevaux Chez Thibaut Pinot, la semaine precedant le  Tour de France  amene toujours son lot de contrarietes. Cette annee, pas de nuits blanches ni de boule au ventre, mais bien pire :  << Il en etait malade ! >> , s'exclame Regis Pinot au sujet du drame qui a trouble la famille avant le grand depart. Le fiston explique :  << Une poule nous a quittes. Elle a ete attaquee par un renard. J'ai vu les plumes partout, je me suis dit qu'elle avait passe un mauvais quart d'heure. >> Choupette, sa chevre preferee - il en a huit -, et Tititte, l'un de ses douze moutons, nourri au biberon depuis la naissance, vont bien. C'est sa compagne Claire qui s'en occupe, ou Regis, ou bien un cousin.  << On a toujours tout gere en famille >> , dit le pere. Et depuis au moins trois generations, il y a toujours eu des animaux chez les Pinot. Poules, vaches, chevaux. \n        Lire aussi :\n         \n     \n                Tour de France : Thibaut Pinot, victime perpetuelle des Pyrenees\n     \n Thibaut Pinot apprecie qu'il y ait peu d'hommes sur ce bout de terre ou il a achete un etang et fait  construire  sa maison, a l'endroit meme ou celle de ses arriere-grands-parents avait brule il y a un siecle. Il y passera sa vie.  << C'est une region qui me correspond tres bien et qui est tres peu connue. Pourvu que ca le reste. J'y suis tranquille. Neuf fois sur dix, je roule tout seul. Et je compte sur les doigts des deux mains les  voitures  croisees. >> << Il n'aime pas les gens, lui >> , lache Arthur Vichot, l'autre membre du duo comique qui anime le bus de la FDJ. Thibaut Pinot ne dement pas.", "theme": "sport"}