{"title": "La jeune activiste palestinienne Ahed Tamimi arretee par l'armee israelienne a la suite d'une video virale", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "2017-12-20", "content": "Malgre son tres jeune age, Ahed Tamimi est une activiste palestiennne aguerrie. A 16 ans, elle a participe a de nombreuses actions contre les colons et soldats israeliens pres de sa ville de Nabi Saleh, au nord de Ramallah, en Cisjordanie occupee. Ses actes de militantisme, souvent filmes, ne lui avaient, jusqu'ici, jamais valu d'etre arretee par l' armee . Mais dans la nuit du lundi 18 au mardi 19 decembre, des soldats israeliens ont fait irruption dans sa maison de  famille  pour l'emmener, menottee. Ahed Tamimi a comparu, le 20 decembre, devant un tribunal militaire israelien. Elle est poursuivie pour  avoir  agresse un soldat, et risque jusqu'a sept ans de prison. Sa cousine Nor Naji Tamimi, qui a egalement affronte les soldats, a ete arretee et sa mere, Nariman Tamimi, l'a ete aussi, alors qu'elle tentait de  rendre  visite a sa fille. De la viralite a l'indignation Qu'a fait Ahed Tamimi pour  risquer  sept ans de prison ? Sur la video, filmee le 15 decembre a Nabi Saleh, on la voit avec sa cousine Nor Naji  tancer  deux soldats israeliens  arm es de mitraillettes qui surveillent la zone pres d'un muret. Sa cousine a un portable a la main et Ahed commencent a leur  crier  dessus, leur  donner  des coups de pied et des gifles. Les soldats la toisent mais ne reagissent pas et s'en vont. Le clip est devenu viral sur les  reseaux sociaux  grace a des comptes pro-palestiniens, mais surtout pro-israeliens. Sur  Facebook , deux des versions les plus vues atteignent  2,2 millions  et plus de  600 000 vues . Les images ont deborde des reseaux, quand elles ont ete reprises, lundi soir, par les chaines de television israeliennes et, le lendemain, par les tabloids. C'est la que le veritable grand public les a vues, et que la polemique a commence a se  dessiner , concernant autant l'attitude d'Ahed Tamimi que celles des soldats. Si plusieurs hommes politiques et commentateurs de gauche ont defendu la retenue des militaires, une partie de la societe israelienne et de la droite dure au  pouvoir , a critique leur passivite, n'ayant toujours pas digere  la peine de prison contre un soldat qui avait execute un Palestinien grievement blesse a terre . Des Israeliens se sont aussi dechaines contre la jeune fille, a l'image du ministre de l'education Naftali Bennett, representant du camp national religieux, qui a espere qu'elle  <<  [finisse]  ses jours en prison >> . C'est dans ce  contexte  d'indignation generale, alimentee par les reseaux sociaux locaux, que l'armee a decide d'arreter Ahed Tamimi, quatre jours apres les faits.  Et son arrestation s'est faite, comme les faits qui lui sont reproches, sous les cameras,  mais cette fois-ci, de l'armee israelienne.  Elle a fourni les images, mercredi matin, aux medias israeliens  et les a diffusees sur des comptes officiels en ligne, pour  etre  aussi presente sur le terrain de la viralite. Gaz lacrymo et << emeutiers >> caches Comme souvent, les images de  videos  virales ne disent pas tout. L'incident entre les cousines Tamimi et les soldats israeliens s'est produit le 15 decembre,  en marge de manifestations parfois violentes contre la decision americaine de reconnaitre Jerusalem comme la capitale d'Israel.  Huit Palestiniens, dont un homme en fauteuil roulant, ont ete tues et des dizaines blessees. Selon Bassem Tamimi, pere d'Ahed et activiste connu, la video a ete filmee juste apres que des soldats ont tire du gaz lacrymogene dans leur maison, a Nabi Saleh.  Sur Al-Jazira, il decrit la scene  : << Ahed leur disait de  partir . Elle essayait d'empecher les soldats de  faire  mal a d'autres personnes. >> Bassem Tamimi explique la passivite des soldats par le fait qu'une des balles en plastique, tirees par l'armee israelienne, avait auparavant atteint au visage Mohammad Tamimi, 14 ans et cousin d'Ahed. Pour les autorites israeliennes, l'incident ne se resume pas a une jeune fille tentant de  frapper  un soldat.  << C'est tres grave,   a dit un porte-parole de la police ,  des Palestiniennes ont attaque un soldat et essaye d'utiliser les reseaux sociaux comme une plate-forme pour  provoquer  les soldats. >>  L'armee justifie les tirs de gaz par la presence << d'emeutiers >> lanceurs de pierres dans la maison des Tamimi. Sur sa page Facebook , Bassem Tamimi dit qu'au moment de l'arrestation de sa fille par << au moins trente soldats >>, sa maison a ete saccagee, les Israeliens confisquant des portables, des ordinateurs et d'autres equipements electroniques. << Une insulte nationale >> La suite de l'affaire se passera devant les tribunaux militaires israeliens, mais aussi en ligne. Dans la foulee de l'arrestation d'Ahed Tamimi et du message de son pere, des messages en anglais et en arabe sous forme de hashtags (#FreeAhedTamimi) sont apparus, avec des montages photos et des  videos  de la jeune fille. Sa carriere d'activiste est racontee par les  medias  internationaux, comme cela avait ete le cas lorsqu'elle etait apparue sur la << une >> de ceux-ci la derniere fois, en 2015 : encore plus jeune, elle brandissait deja son poing sous le nez de soldats. Icone pour les spheres pro-palestiniennes, Ahed Tamimi est consideree comme provocatrice et manipulatrice par les communautes pro-israeliennes. Elles l'accusent, elle et sa famille, rompue au militantisme viral, de provoquer les soldats et de  diffuser  des contenus tronques pour  discrediter  l'armee israelienne.  La droite dure a meme un nom pour cela  :  << Pallywood >> , une contraction pour  designer  la cinematographie orchestree des militants palestiniens. L'epilogue du premier chapitre - envoyer une trentaine de soldats  arreter  une fille de 16 ans pour avoir donne un coup de pied - donne a cette affaire un cote presque absurde, vu de l'etranger.  Pour le journaliste de Haaretz Anshel Pfeffer , la reaction exageree de l'armee est avant tout adressee a la societe israelienne, parce qu' << une jeune Palestinienne qui frappe un soldat israelien est une insulte nationale qui ne peut etre apaisee que par des images de cette meme fille emmenee de sa maison par des soldats en armure >>.  << Peu importe que les images aient ete diffusees sur des chaines internationales, et que le public  international  ait vu une jeune femme defiante etre reprimee par des occupants cruels. Peu importe que c'est surement ce que voulait Ahed Tamimi elle-meme. La seule chose qui importe a l'armee etait de  satisfaire  le desir atavique que nos braves soldats ne soient pas humilies en public. >>", "theme": "big browser"}