{"title": "Sous le feu des critiques, le gouvernement se defend d'avoir brade Alstom", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "Serrer les rangs, et  faire  face aux critiques. Le gouvernement est remonte au creneau, jeudi 28 septembre, pour  defendre  la fusion Alstom-Siemens face aux critiques denoncant le passage sous pavillon allemand du fabricant du TGV. Le ministre de l'economie, Bruno Le Maire, a assure que le gouvernement avait  << les moyens d'exercer la pression necessaire >>  sur le groupe allemand pour qu'il tienne ses engagements, notamment le maintien de l' emploi  et des sites industriels pour une duree de quatre ans. Il a par ailleurs dit qu'en tant que  << client majeur de Siemens-Alstom >> , l'Etat detient, a travers ses commandes,  << un moyen de controle qui est beaucoup plus important que d'avoir 5, 10, ou 15 % au capital du nouvel ensemble >> . \n        Lire aussi :\n         \n     \n                Siemens-Alstom : freres ennemis\n     \n Commission d' enquete  parlementaire reclamee Depuis l'annonce, mercredi soir, de cette fusion << entre egaux >>, mais dans laquelle Siemens sera majoritaire, gauche et droite montent a l'assaut d'un accord aussi economique que  politique , negocie par les dirigeants de Siemens et d'Alstom, mais aussi par l'Elysee et la Chancellerie. L'Etat, qui detenait 20 % du capital d'Alstom via des actions pretees par  Bouygues , n'exercera pas son option d'achat, et ne siegera donc pas au conseil d'administration du nouveau groupe. \n        Lire aussi :\n         \n     \n                Siemens-Alstom : un mariage a l'accent allemand\n     \n Plusieurs deputes et groupes parlementaires ont demande la mise en place d'une commission d'enquete parlementaire : La presidente du  Front national ,  Marine Le Pen , estime ainsi qu' << il ne faudrait pas qu'on apprenne >>  l'existence  << d'un pacte >>  entre actionnaires.  << Nous devons  conserver  le controle de nos grands geants francais, or aujourd'hui ca n'est pas le cas >> , a-t-elle juge. Les deputes de La  France insoumise  ont accuse l'executif de  poursuivre   << sa vente a la decoupe des fleurons de l' industrie  >> , et ont invite  << les autres groupes parlementaires a se joindre >>  a eux pour  demander  cette commission d'enquete. Le president de Debout la  France ,  Nicolas Dupont-Aignan , avait lui aussi reclame une commission d'enquete parlementaire, evoquant  << un soupcon de conflit d'interets >> L'ancien ministre de l'economie  Arnaud Montebourg  s'est meme fendu d'une tribune dans  Le  Monde   dans laquelle il appelle a  << nationaliser Alstom, en prenant position dans le capital de la nouvelle entite >>.  Il estime que la   << decision de  vendre  Alstom a Siemens nous coutera certainement tres cher et aggravera encore notre faiblesse industrielle >>. \n        Lire aussi :\n         \n     \n                Arnaud Montebourg : << Il n'est pas trop tard pour nationaliser Alstom >>\n     \n Cote allemand, en revanche, la classe  politique  est dans l'ensemble restee silencieuse, alors que le pays sort d'elections legislatives et s'apprete a  engager  des negociations de gouvernement delicates. L'interventionnisme etatique dans l'economie y est une pratique bien moins ancree. Outre-Rhin, c'est surtout un possible rapprochement de Siemens avec le canadien Bombardier, dont l'activite ferroviaire est tres implantee en  Allemagne , qui faisait  redouter  des suppressions d'emplois. Siemens va  apporter  ses activites ferroviaires et signalisation a Alstom, en echange de la moitie du capital du groupe francais, dont il pourra  depasser  les 50,5 % apres quatre ans. Il sera par ailleurs majoritaire au conseil d'administration. \n        Lire aussi :\n         \n     \n                Bombardier : quand les emm... volent en escadrille\n     \n Alstom emploie 32 800 salaries, dont 9 000 en France. Siemens Mobility (la branche rail) compte pour sa part 27 100 employes.", "theme": "economie francaise"}