{"title": "Affaire Dupont et Verlon : << Nous demandons plus de transparence de la justice >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "<< Nous nous etions promis de  revenir  ensemble a Dakar mais le temps ne nous en a pas laisse l'occasion >> , glisse avec melancolie Marie-Solange Poinsot, mere de Ghislaine Dupont. Sa fille, journaliste a RFI, a ete executee voila quatre ans avec Claude Vernon, preneur de son, dans le desert, a dix kilometres de la ville de Kidal dans le nord du  Mali . La plupart des responsables de ces meurtres sont toujours en fuite et les zones d'ombre encore nombreuses. C'est pour les  denoncer  que l'association  Les Amis de Ghislaine Dupont et Claude Verlon  ont donne, mercredi 1 er  novembre, une conference de presse dans la capitale senegalaise. Devant salle comble, les proches des victimes ont critique la lenteur de l'instruction menee par les justices francaise et malienne. <<  Quatre ans apres, ce sont les memes questionnements et la meme absence de reponse >> , s'agace Christophe Boisbouvier membre du bureau de l'association et journaliste a RFI. \n        Lire aussi :\n         \n     \n                Affaire Ghislaine Dupont et Claude Verlon : << Voir les coupables captures vivants, juges et condamnes >>\n     \n Lien avec les otages d'Arlit Si le double assassinat a rapidement ete revendique par  Al-Qaida  au Maghreb islamique (AQMI), le motif reste obscur. Selon les membres de l'association, il y aurait un lien entre le rapt des deux reporters et l'affaire des otages d'Arlit au  Niger . Les quatre derniers captifs d'Areva et de Vinci sont liberes par  AQMI , le 29 octobre 2013. Ghislaine Dupont et Claude Verlon sont, eux, enleves et tues quatre jours plus tard par la meme organisation. << La liberation des otages d'Arlit n'a pas fait que des heureux,  avance Christophe Boisbouvier.  Des katibas  [groupes de combattants djihadistes]  se sont senties lesees dans le partage inegal de la rancon payee par le gouvernement francais. Ils auraient donc enleve Ghislaine et Claude afin de  negocier  une nouvelle rancon. >>  Le rapt aurait mal tourne et les ravisseurs les auraient executes sans premeditation. Plusieurs hypotheses expliquent ce geste, selon l'association.  << Le vehicule aupres duquel les corps ont ete trouves presentait une panne mecanique. Ce qui aurait oblige les ravisseurs a  fuir  a pied, qui paniquant, auraient alors elimine les otages. >>  Ou serait-ce la frayeur provoquee par la presence d'un helicoptere non identifie, probablement de l' armee  francaise ou de la mission des Nations unies au Mali (Minusma), qui aurait precipite l'assassinat ?  << On sait que le chef de la Minusma s'envolait au moment meme de l'enlevement >>,  affirme Pierre-Yves Schneider, porte-parole de l'association. Des faits troublants Cette theorie, partagee dans l'emission  Envoye special  diffusee le 26 janvier sur  France  2, a ete vivement critiquee par le juge Jean-Marc Herbaut charge de l'affaire depuis septembre 2015 en remplacement du juge Marc Trevidic.  << Lors de la seule audience qu'il nous a accordee le 15 juin 2017, il a dit que c'etait une presentation des faits malhonnete >> , soutient Daniele Gonod, presidente de l'association. \n        Lire aussi :\n         \n     \n          Affaire Ghislaine Dupont et Claude Verlon : l'enquete impossible\n           \n Mais d'autres faits troublants viennent s'ajouter a l'affaire. Ghislaine Dupont qui enquetait sur les negociations pour la liberation des otages d'Arlit a subi deux << visites >> inopportunes sur son ordinateur. L'une cinq semaines avant sa mort, l'autre le jour meme, une heure avant son assassinat, alors que celui-ci se trouvait dans son appartement parisien. <<  Y a-t-il un lien avec son deces ? Est-ce une surveillance des renseignements ? Un  piratage  ? Ce sont des questions que l'on se pose,  explique Christophe Boisbouvier.  C'est pourquoi nous avons remis l'ordinateur au juge pour analyse. >> Deux ou trois suspects toujours en vie Sur les six djihadistes suspectes, un est mort dans un accident de  moto  et deux ont ete tues par les forces francaises. L'un d'entre eux, commanditaire presume, est Abdelkrim Al-Targui dit << le Touareg >>, abattu lors d'une operation militaire en mai 2015 pres de Tessalit au Mali.  << Il resterait alors deux ou trois suspects encore en vie, dont un second commanditaire nomme Sedane Ag Hita >> , avance Christophe Boisbouvier. Ce dernier avait a l'epoque des faits deux neveux incarceres dans une prison malienne coupables de la capture, deux ans plus tot, d'otages francais. <<  Il est possible que l'enlevement de nos collegues visait une negociation future pour  [leur]  liberation. C'est en tout cas dans ce sens qu'a temoigne un autre djihadiste, Akinan Ag Atther dans le reportage de France 2 >>. \n        Lire aussi :\n         \n     \n                Qui sont les terroristes de << haute valeur >> que la France traque au Sahel ?\n     \n Aujourd'hui, Sedane Ag Hita est toujours en vie. <<  Il a passe la frontiere malienne et se trouve dans une vallee a l'extreme sud du Sahara algerien, a proximite du grand chef djihadiste touareg Iyad Ag Ghali,  affirme M. Boisbouvier.  Ce dernier revendiquait dans une video publiee en mars la direction de l'ensemble des katibas de la region. >> Documents lourdement caviardes Toutes ces informations emanent d' enquetes  personnelles ou de celles de confreres, ce qui conduit l'association a <<  deplorer amerement l'inertie et le manque de communication de la  justice ,  resume M. Schneider.  Les juges se sont refuses a  recevoir  les journalistes et il n'y a eu aucun effort d'explication de la part des autorites >> . Si le juge Herbaut a obtenu en 2016 la declassification de documents de la direction generale de la securite exterieure (DGSE), de la direction du renseignement militaire (DRM) et du ministere des  arm ees, ceux-ci sont lourdement caviardes.  << Au point que ca devient illisible,  s'irrite M. Boisbouvier.  Aujourd'hui nous demandons plus de transparence dans cette affaire, la levee du secret  defense  et que tout soit entrepris pour  arreter  les suspects sur le territoire algerien. >> Grace a une loi passee en mars 2016 suite aux attentats du 13-Novembre permettant aux associations de victimes de terrorisme de se  constituer  partie civile, l'association  Les Amis de Ghislaine Dupont et Claude Verlon  pourra des cet hiver  acceder  au dossier d'instruction qui levera sans doute le  voile  sur quelques mysteres. En attendant, ils honorent a Dakar la memoire de leurs proches en inaugurant une exposition de dessins pour la liberte de la presse a l'Institut francais,. Jeudi 2 novembre, ils remettront la  bourse  de journalisme radio RFI a l'occasion de la journee internationale de lutte contre l'impunite des crimes commis contre les reporters. Un rendez- vous  cree par les Nations unies en hommage a Claude et Ghislaine.", "theme": "afrique"}