{"title": "Jeu video : << Metroid : Samus Returns >>, l'adrenaline d'une planete hostile dans la poche", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-09-15", "content": "Operation deratisation. Samus Aran, chasseuse de prime intergalactique, est envoyee sur la  planete  SR388  eliminer  une colonie de metroides, une race de parasites de l'espace decouverte dans  Metroid  en 1986.  Metroid : Samus Returns , qui sort sur Nintendo 3DS, vendredi 15 septembre, est sa suite directe - il s'agit d'un remake tres libre de  Metroid II : The Return of Samus , sorti en 1991 sur Game Boy. \n        Lire aussi :\n         \n     \n                Jeux video : quel est le classement des meilleurs << Metroid >> ?\n     \n Pendant une dizaine d'heures, la bondissante aventuriere a la combinaison spatiale evolutive devra  explorer  les recoins les plus inattendus de ce bout de planete hostile et labyrinthique,  acquerir  des capacites spectaculaires - transformation en boule, ascension des murs, double saut et triple laser - tout en pourfendant des bestioles aussi fantaisistes que venimeuses. Realise par le studio espagnol MercurySteam ( Castlevania Lord of Shadow , sur la meme console) sous la tutelle de Nintendo, ce remake d'un classique tombe en desuetude offre aujourd'hui l'un des meilleurs points d'entree a l'une des sagas cultes du  monde  de la manette. A la fois scolaire, propre et brillant,  Metroid : Samus Returns  est avant tout la copie d'un excellent eleve. Celui qui n'invente pas grand-chose, mais suit les consignes avec brio au point d'epater le prof, et  inspirer  les autres. Ambiance a la << Metroid Prime >> Tout concourt a  happer  le joueur. L'ambiance vibrante, proche des  Metroid Prime  ; la progression permanente, qui donne l'impression grisante de  passer  de cible egaree a exploratrice conquerante ; l'elegance des mecaniques de jeu, qui se signale en permanence par leur simplicite et leur precision ; et cette densite surprenante, qui donne toujours l'impression d'avancer en ratant la moitie de ce que  le monde  a a offrir... D'une maniere generale,  Metroid Samus Returns  capture a merveille l'ambiance de la saga, cette atmosphere de film de science-fiction des annees 1970, hantee par l'heritage d' Alien . Ici, point de jouissance du fantasque et du bariole, comme dans  Star Wars  ou  Le Cinquieme element , mais l'angoisse de l'isolement, de l'alterite, de l'inconnu. A l'image de cette carte du monde d'abord vierge et de l'absence de tout dialogue ou toute communication, le jeu parle d'abord d'egarement, pour mieux  reserver  au joueur la satisfaction de  cartographier  pas a pas le monde, et  soumettre  a sa maitrise cette planete si hostile et inconnue. Une fois n'est pas coutume pour un  Metroid  en 2D moderne, l'aventure est plutot longue - comptez entre dix et quinze heures pour  nettoyer  la planete SR388 des 40 bebetes qui la peuplent. Ce n'est pourtant pas que le jeu soit specifiquement grand ou le monde vaste. Mais il est d'une extreme densite et d'une complexite retorse, a l'image de ses myriades de veinules dissimulees a meme les murs, portes derobees invisibles et meme des bonus caches comme des bras entiers de niveau. Entre le film << Solaris >>, << Aliens >> et un bonsai En depit de gadgets indeniablement utiles, comme un sonar permettant d'interroger la porosite des environs et de cartographier les alentours, il n'est pas rare de  rester  de longues minutes enferme dans son desarroi, parce que le petit bloc friable de la huitieme rangee de la troisieme piece de la quatrieme zone aura echappe a l'attention de l'explorateur presse. Ces coups d'arret sonnent comme des respirations inattendues au milieu d'une aventure dense et perpetuellement stimulante.  Donner  l'impression d'une infinite de possibles a chaque nouvelle porte, tout en reduisant cette planete exotique a une mosaique d'une simple centaine d'ecrans, c'est aussi le talent de cet episode. Metroid : Samus Returns , c'est certes de la grande science-fiction des annees 1970, solitaire, etheree et glacante, mais dans l'ecrin compact et biseaute d'un jeu portable a la japonaise - ou la rencontre, improbable et brillante, entre les films  Solaris, Aliens,  et un bonsai. Shigeru Miyamoto ,  le createur de  Mario , se plait souvent a  comparer  les  jeux video  a des jardins miniatures : cette planete-la tient dans la main, et son exotisme avec. Moins audacieux que << Metroid : Zero Mission >> Qu'est-ce qui empeche, alors, cette aventure-ci de  confiner  au genial ? Les limites sont tout d'abord inherentes a l'univers de  Metroid , et ses monstres qui n'ont jamais voulu  vehiculer  l'etrangete corporelle des xenomorphes d' Alien . A la place, ce remake de  Metroid II  - celui qui a pose le bestiaire de la serie - semble se  complaire  dans un univers un peu bis, fait d'acariens de l'espace, de meduses vampires et de poux lanceurs de flammes. Ils ont l'avantage d'etre tres recommandables a un jeune joueur, l'inconvenient de ne pas vraiment  hanter  les esprits une fois la console eteinte. L'autre limite du jeu, c'est sa construction atypique pour la serie, plus proche d'une succession de zones scotchees entre elles que d'un vrai monde gigogne. Certes, des teleporteurs permettent toujours de  revenir  en arriere explorer des bras de monde jusque-la inaccessibles, mais SR388 et ses compteurs a metroides elimines n'ont pas la coherence organique des meilleurs episodes de la saga. Il se parcourt en ligne relativement droite - ce qui en fait aussi un tres bon opus pour  debuter . Enfin, precisement parce qu'il est plus long et plus lineaire que les autres,  Metroid : Samus Returns  s'etiole sensiblement dans sa seconde partie. Dans la classe des  Metroid , l'excellence est la norme. Or celui-ci est un eleve remarquable, mais un eleve plus sage. Les ruptures de rythme un poil trop rares, la progression peu a peu de plus en plus previsible transformeraient presque ce plaisir de la decouverte pure en une formalite plus administrative. C'est la ou  Metroid : Zero Mission  avait reussi a  prendre  le joueur a contre-pied, en retournant completement le concept de la saga dans sa derniere heure, restee fameuse. En bref On a aime : L'immersion fabuleuse La densite incroyable de secrets Explorer une planete etrangere en rampant au ciel (!) La precision d'horloger des controles On n'a pas aime : Aucune logique coherente dans les enchainements de decors Quelques combinaisons de touches pas evidentes a integrer C'est pour  vous  si... Vous appreciez les  jeux  a l'ancienne, ceux qui vont a l'essentiel Vous aimez les constructions   labyrinthiques remplies de portes derobees Vous aimez  Castlevania ,  Axiom Verge  et  Hollow Knight Ridley ne vous evoque pas un realisateur, mais  un pterodactyle Ce n'est pas pour vous si... Les acariens de l'espace vous laissent froid Vous ne supportez pas  etre  perdu ou bloque dans un jeu La note de  Pixels     Metroid II  / 2", "theme": "pixels"}