{"title": "Les Etats-Unis suspendent l'aide securitaire au Pakistan", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "Les Etats-Unis ont annonce jeudi 4 janvier la suspension de centaines de millions de dollars d'assistance securitaire au  Pakistan , sur fond d'exasperation americaine a l'egard d'un pays theoriquement allie dans la lutte contre le terrorisme. L'administration du president  Donald Trump  a reclame au Pakistan une  << action decisive >>  contre les factions talibanes etablies dans ce pays. Le departement d'Etat a gele les paiements prevus dans le cadre du  << fond de soutien de la coalition >>  destine a  rembourser  au Pakistan ses depenses liees aux operations antiterroristes. L' armee  americaine est autorisee a  depenser  jusqu'a 900 millions de dollars en 2017 pour ce fond et 700 millions en 2018. \n        Lire aussi :\n         \n     \n                En un Tweet, Donald Trump sabote la relation avec le Pakistan\n     \n Des responsables ont confirme jeudi que les Etats-Unis avaient deja suspendu le versement de 255 millions de dollars d' aide  militaire en septembre 2017. La porte-parole de la  diplomatie  americaine Heather Nauert a fait  savoir  que la suspension annoncee jeudi, dont le montant n'a pas ete precise, s'ajoutait a cette enveloppe deja retenue.  << Jusqu'a ce que le gouvernement pakistanais prenne une action decisive contre les talibans afghans et le reseau Haqqani - nous considerons que  [ces derniers]  destabilisent la region et visent le personnel americain  [au Pakistan]- , les Etats-Unis vont  suspendre  ce type d'assistance securitaire >> , a affirme M me  Nauert, dans un communique. << Ils ne nous ont rien donne en retour >> Cette decision intervient quelques jours apres les menaces du president Donald Trump, qui avait evoque dans des termes tres durs la possibilite de  couper  les financements en la matiere, provoquant la colere d'Islamabad.  << Les Etats-Unis ont betement donne 33 milliards de dollars d'aide au Pakistan ces quinze dernieres annees et ils ne nous ont rien donne en retour si ce n'est des mensonges et de la duplicite, prenant nos dirigeants pour des idiots >> , avait tweete le president americain.  << Ils abritent les terroristes que nous chassons en  Afghanistan , sans aide de leur part. C'est fini ! >> Washington accuse les responsables pakistanais d'ignorer, voire meme de  collaborer  avec des groupes djihadistes qui lancent des attaques en Afghanistan a  partir  de leur bases arrieres le long de la frontiere entre les deux pays. Ces groupes menacent le gouvernement afghan soutenu par les Etats-Unis et ont attaque et tue a de nombreuses reprises des soldats americains presents en Afghanistan depuis les attentats du 11 septembre 2001. Mais le ton agressif de M. Trump a irrite les dirigeants pakistanais qui disent que le conflit a cause dans leur pays plus de 62 000 morts et coute 123 milliards de dollars depuis 2003. Heather Nauert a souligne que les fonds geles pourraient  etre  debloques si le Pakistan prenait des mesures contre les groupes djihadistes. <<  Les Etats-Unis sont prets a  travailler  avec le Pakistan dans la lutte contre tous les terroristes, sans distinction >> , a-t-elle releve, ajoutant que pour l'heure les Etats-Unis  << ne livreront pas d'equipement militaire ou ne transfereront pas de fonds lies a la securite au Pakistan a moins que cela ne soit legalement requis >> .", "theme": "international"}