{"title": "Apres avoir ete prive de sa licence a Londres, Uber presente des excuses", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "Le patron d'Uber cherche a  calmer  le jeu. Dans une lettre ouverte, Dara Khosrowshahi a presente des excuses aux Londoniens pour les  << erreurs >>  de la compagnie, lundi 25 septembre. Le nouveau dirigeant de la compagnie est arrive il y a seulement quelques semaines a la tete d'une entreprise en plein  developpement  mais aussi en proie a de nombreuses  controverses . << Uber a revolutionne la facon dont les gens se deplacent dans les grandes  villes  du  monde . Mais il est vrai egalement que nous avons parfois fait les choses a l'envers >> , a explique M. Khosrowshahi, ajoutant :  << Je m'engage a  travailler  avec Londres pour  remettre  les choses a l'endroit et  permettre  aux habitants de cette grande ville de se  deplacer  en toute securite. >> Vendredi, l'autorite des  transports  de Londres (TfL -  Transport for London )  avait decide de retirer la licence du geant des voitures avec chauffeurs prives  dans la capitale britannique. En publiant sa decision vendredi, la TfL a notamment explique que  << l'approche et la conduite d'Uber ont demontre un manque de responsabilite  (...)  avec des consequences potentielles pour la surete et la securite du public >> . L'autorite londonienne reproche egalement a Uber son laxisme dans la denonciation des crimes et des failles dans le controle des casiers judiciaires de ses conducteurs. Elle a aussi deplore l'utilisation d'un  logiciel  permettant aux chauffeurs d'eviter de se  faire   reperer  dans les zones ou ils n'ont pas le droit d'operer et de  fournir  des certificats medicaux non fiables. \n        Lire aussi :\n         \n     \n                Voitures avec chauffeur : Uber perd sa licence a Londres\n     \n Vendredi, Uber avait fait part de sa surprise et de son incomprehension, fustigeant une decision de la TfL contraire aux interets des 3,5 millions de Londoniens qui utilisent l'application, et de ses 40 000 chauffeurs dans la capitale britannique. Une petition lancee vendredi par Uber pour  demander  a TfL de lui  renouveler  sa licence avait recueilli 750 000 signatures lundi vers 13 heures. L'entreprise a annonce son intention de faire appel au plus vite, ce qui lui permettrait de  continuer  d'operer dans la capitale britannique au moins jusqu'a la fin de la procedure judiciaire ; une volonte que M. Khosrowshahi a confirme lundi. << Menaces agressives >> La lettre du dirigeant d'Uber semble  temoigner  d'une volonte d'apaiser quelque peu la vive tension qui est montee depuis vendredi entre le grand groupe americain et les autorites londoniennes. Quelques heures avant la publication de cette lettre, le maire de Londres, Sadiq Khan, accusait Uber de se  comporter  de facon  << agressive >> . << Je prends note du fait qu'Uber a une  arm ee d'experts en communication, une  armee  de juristes - et ils ont lance des menaces agressives de nous faire un  proces  >> , deplorait M. Khan sur la BBC Radio 4.  << Vous ne pouvez pas faire tout et son contraire : d'un cote  agir  de facon agressive,  menacer  de toutes sortes de choses, et de l'autre  dire  aux journalistes que  vous  voulez  conclure  un accord avec TfL >> , soulignait le maire, sans  preciser  davantage. Au meme moment, un haut responsable d'Uber au  Royaume-Uni , Fred Jones, assurait sur la BBC que sa compagnie etait prete a  discuter   << des que possible >>  avec TfL. Mais il a aussi repete qu'Uber ne saisissait toujours pas clairement ce que la TfL lui reprochait. Presente dans plus de 70 pays, l'entreprise a eu maille a  partir  avec de nombreuses autorites dans  le monde , dont la  France , ou elle a ete condamnait a plusieurs amendes. Elle avait ete brievement bannie des rues de New Delhi a la suite d'un viol commis par l'un de ses chauffeurs et a ete dernierement interdite en  Hongrie  et au  Danemark , en vertu de nouvelles lois.", "theme": "entreprises"}