{"title": "Le corps d'un tirailleur kanak rapatrie en Nouvelle-Caledonie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "Quatre-vingt-dix-neuf ans apres  etre  tombe au champ d'honneur, le 25 octobre 1918, le tirailleur kanak Kalepo Wabete est rentre mercredi soir sur sa terre natale. Sa depouille a ete exhumee le 2 novembre de la necropole nationale de Flavigny-le-Petit, dans l'Aisne, avant d'etre rapatriee aux frais de l'Etat en Nouvelle-Caledonie. Pour la  famille  du soldat, ce retour est l'aboutissement de pres de trente annees de demarches qui, a un an du centenaire de l'Armistice et du referendum d'autodetermination, prevu en novembre 2018 sur le Caillou, prennent une dimension toute particuliere. << Lui qui n'etait pas citoyen francais, car soumis au statut de l'indigenat  [en vigueur jusqu'en 1946],  est parti  mourir  pour la  France . Aujourd'hui, on parle de destin commun en Nouvelle-Caledonie. Je suis  fier  de l'exemple de Kalepo Wabete >>,  confie Emile Wabete, petit-neveu du tirailleur. Vendredi, en prelude a une veillee du corps par des soldats des forces  arm ees de Nouvelle-Caledonie, une longue ceremonie ouverte au public aura lieu dans la salle Kowe Kara, a l'entree de Noumea, en presence de la famille et des autorites coutumieres, politiques, religieuses et militaires. Samedi 11 novembre, un hommage particulier sera rendu au tirailleur lors de la traditionnelle commemoration au monument aux morts de Noumea, puis le cercueil de Kalepo Wabete s'envolera en direction de son ile natale, Tiga. Sur ce confetti de l'archipel des Loyaute, ou vivent une centaine de personnes, les celebrations prendront une couleur plus melanesienne avec une offrande coutumiere a la chefferie de Tiga suivie d'une inhumation au cimetiere. \n        Lire aussi :\n         \n     \n                Nouvelle-Caledonie : une premiere etape reussie\n     \n Trois semaines avant l'Armistice Quelque 2 000 Caledoniens ont pris part a la Grande Guerre, dont 1 075 Kanaks, qui s'engagent a  partir  de 1916. Certains volontairement ou par gout de l'aventure, d'autres sont designes par leurs grands chefs sous la contrainte de l'administration coloniale, qui exige des quotas d'hommes.  << Je pense que, dans le cas de ma famille, c'est le role de l'Eglise qui a ete preponderant. Cependant, Kalepo n'etait pas destine a partir. C'est son frere qui le devait, mais comme il etait marie et avait deja un enfant, Kalepo n'a pas voulu qu'il s'en aille. Il a pris sa place, il s'est sacrifie >>,  rapporte, emu Jacques Wabete, autre petit-neveu du soldat. Age de 27 ans, le jeune Kalepo quitte la Nouvelle-Caledonie a bord du  Gange  en juin 1916 et est affecte au bataillon mixte du Pacifique.  << Il a mene deux campagnes. L'une du 4 aout au 8 novembre 1917 sur le front de l'Aisne puis a partir de juin 1918, ou il prend part a deux batailles : celle du Matz dans l'Oise puis celle de la Serre pour la prise du village de Vesles-et-Caumont (Aisne) >>,  explique Sylvette Boyer, docteure en  histoire  et specialiste de cette periode. \n        Lire aussi :\n         \n     \n                Le macronisme applique a l'Histoire\n     \n L'historienne, qui a travaille au cote de la famille Wabete, a pu  reconstituer  les circonstances de la mort de Kalepo Wabete, le 25 octobre 1918, soit moins de trois semaines avant l'Armistice.  << On l'a trouve blesse sur le champ de bataille de Vesles-et-Caumont, probablement a la ferme du Petit-Caumont. Il est mort dans un hopital de campagne >>,  temoigne-t-elle, ajoutant que le jeune Kanak s'etait distingue tout au long de son engagement  << par un comportement exemplaire >>.  Cela lui valut d'ailleurs d'etre decore de la Croix de guerre avec une citation a l'ordre du Bataillon, en septembre 1918. En Nouvelle-Caledonie, ou la coexistence pacifique entre les communautes demeure un chantier en cours, la memoire des tirailleurs kanaks morts pour la France a ete tardivement saluee. Il a fallu  attendre  1999 pour que, sur insistance du maire de Noumea et president du gouvernement de l'epoque, Jean Leques, les noms des 384 soldats kanaks morts pour la France soient inscrits au fronton du monument aux morts de la capitale. Jusqu'alors, seuls ceux des 193 Caledoniens d'origine europeenne y figuraient. Le retour de Kalepo Wabete chez lui devrait  apporter  une nouvelle pierre a la reconciliation des memoires caledoniennes.", "theme": "politique"}