{"title": "En pleine vague de repression, le Cambodge libere l'opposant Hong Sok Hour", "newspaper": "Le Monde", "author": ["Adrien Le Gal"], "date_publi": "2017-10-25", "content": "Alors que le regime de Hun Sen a emprisonne ou contraint a l'exil la plupart de ses opposants, la  justice  cambodgienne a decide d'en  liberer  un : Hong Sok Hour, un ex-senateur membre du Parti du sauvetage national du  Cambodge , jete en prison en aout 2015 et condamne pour  << faux >>  et  << provocation >>  le 7 novembre 2016 a sept ans de prison. Son crime ?  Avoir  partage, sur  Facebook , une fausse version d'un traite frontalier entre le Cambodge et le  Vietnam , datant de 1979, qui laissait  entendre  que le parti au  pouvoir  n'avait pas defendu l'interet national face a son voisin. Ce document retouche, qui, selon la  defense  de Hong Sok Hour, circulait depuis longtemps en ligne, donnait l'impression que les gouvernements de Hanoi et de Phnom Penh, a l'epoque tous les deux communistes, s'etaient entendus pour  << supprimer >>  la frontiere entre les deux pays, au detriment du Cambodge, alors qu'ils avaient en realite convenu de la  << definir >>.  Une partie de l'opposition utilise regulierement le discours anti-vietnamien pour  mobiliser  ses troupes. Cette liberation, mercredi 25 octobre, denote, en pleine vague repressive, dans la perspective des elections de juillet 2018. Au cours des derniers mois, le regime de Hun Sen a fait place nette, en multipliant les menaces et les arrestations. Le 3 septembre, le chef de file de l'opposition, Kem Sokha, avait ete jete en prison, accuse, sur des elements tres faibles, d'avoir participe a un << complot >> pour  renverser  le gouvernement. Redoutant d'etre arretee a son tour, la deputee Mu Sochua a choisi de s'exiler a l'etranger. Sam Rainsy, l'opposant historique a Hun Sen, s'etait enfui en 2015, apres la reouverture de poursuites contre lui dans une vieille affaire de diffamation. Dans la foulee, le regime a lance une procedure pour  dissoudre  le principal parti d'opposition, le Parti du sauvetage national du Cambodge (PSNC), dont le sort est desormais entre les mains de la Cour supreme. La  politique  de la << carotte et du baton >> En liberant Hong Sok Hour, un senateur relativement peu connu et titulaire de la double nationalite, francaise et cambodgienne, Hun Sen cherche-t-il a  donner , a peu de frais, des gages aux pays occidentaux ? Le 9 octobre,  l'Union europeenne avait appele le gouvernement cambodgien a << reconsiderer >> sa volonte de dissoudre le parti d'opposition , estimant qu'une telle decision  << mettrait en cause la credibilite du processus electoral >>. Selon Kevin Doyle, ancien journaliste au  Cambodia Daily,  un quotidien anglophone ferme debut septembre, officiellement en raison d'un contentieux d'ordre fiscal avec le gouvernement, la liberation de Hong Sok Hour s'inscrit pleinement dans la  politique  de la  << carotte et du baton >>,  dans laquelle Hun Sen est passe maitre. Elle survient, note-t-il,  << a un moment ou Hun Sen est vivement critique par l' Union europeenne , le conseil des Nations unies pour les droits de l'homme, les ONG, et ou la  Suede  et le Senat americain ont evoque des sanctions. >> << Rarement, au cours des deux dernieres decennies, le corps diplomatique a ete aussi unanime dans sa condamnation des actions du gouvernement,  ajoute-t-il.  Cela montre que les pays qui viennent en  aide  au Cambodge peuvent  avoir  des leviers, s'ils decident de les  actionner . >> Cette liberation annonce-t-elle un assouplissement de la repression ? Rien n'est moins sur. Mercredi 25 octobre, le jour meme de la liberation de Hong Sok Hour,  le roi Norodom Sihamoni signait, a la demande du gouvernement, un projet de loi controverse  visant a  repartir  les sieges des deputes d'opposition entre differentes formations politiques, afin de donner, en cas de dissolution du PSNC, l'illusion d'un fonctionnement multipartite.", "theme": "asie pacifique"}