{"title": "Mohamed Harfi : << Les entreprises doivent investir davantage dans la recherche >>", "newspaper": "Le Monde", "author": ["Marine Miller"], "date_publi": "2017-06-20", "content": "Mohamed Harfi, expert au departement <<  travail ,  emploi , competences >> de France Strategie, rappelle que la  France  joue son attractivite et sa competitivite avec l'insertion de ses docteurs. \n        Lire aussi :\n         \n     \n                Doctorants : trois minutes de gloire avant la galere\n     \n Vous avez travaille en 2010 et en 2013 sur les difficultes d'insertion dans l'emploi des docteurs. Quelles sont-elles ? Depuis une dizaine d'annees, le taux de chomage des docteurs est superieur a celui des diplomes de master. En France, il est en moyenne trois fois superieur a celui des pays de l'OCDE. Cela n'est pas du a une surproduction de docteurs, ni a une croissance du nombre de diplomes. Ce que l'on constate aujourd'hui, c'est que le poids des docteurs demeure structurellement faible dans le secteur prive. Sur 100 chercheurs, plus de la moitie (54 %) sont des ingenieurs alors que les titulaires d'un doctorat representent 13 %, meme en incluant la sante. Alors qu'il y avait une croissance dans le secteur prive, les recrutements ont surtout profite aux ingenieurs. Cela peut s'expliquer par la nature des activites de recherche des  entreprises , qui sont tournees vers le  developpement  de produits et de procedes plutot que vers la recherche fondamentale. Autre element qui n'est pas neutre : les recruteurs sont issus des grandes ecoles, ils ont donc un fort biais de recrutement. Enfin, la question du financement est un element decisif.  Disposer  d'un financement, comme le contrat doctoral ou les bourses Cifre (conventions industrielles de  formation  par la recherche), permet aux doctorants de se  consacrer  pleinement a la preparation de leur these, favorisant ainsi leur reussite. Ceux-ci sont aussi le resultat d'une selection, qui augmente la qualite des doctorats et reduit le risque d'abandon. \n        Lire aussi :\n         \n     \n                Doctorants : trois minutes de gloire avant la galere\n     \n Une etude recente du  Centre  d'etudes et de recherches sur les qualifications pointe egalement un sentiment de declassement des jeunes docteurs... En effet, 42 % des docteurs qui occupent des metiers hors recherche dans le public (34 % dans le prive) considerent qu'ils sont employes en dessous de leurs competences. Or, parmi ceux qui s'inserent sur le marche du travail, 30 % occupent un emploi hors du domaine de la recherche. On peut neanmoins  tenter  d'avoir une interpretation positive : au fond, si les docteurs arrivent a s'inserer hors de la recherche dans le secteur prive, cela veut  dire  qu'on leur reconnait aussi des competences transferables. En outre, le desavantage sur le marche du travail semble s'attenuer dans le temps puisque, au bout de cinq ans, les ecarts des taux de chomage et de remuneration entre les ingenieurs et docteurs se reduisent. Il y a aussi des ecarts qui se creusent en fonction des disciplines : on n'est pas aussi bien insere en sciences humaines qu'en  sciences  de l'ingenierie... Si, globalement, il n'y a pas de surproduction de diplomes, les docteurs des differentes disciplines ne sont pas egaux en effet devant le risque de chomage. Ceux venant du droit, economie et  management  et mecanique, electronique, informatique et sciences de l'ingenieur s'en sortent mieux. La situation est plus difficile pour les lettres et sciences humaines, mais aussi pour la chimie, alors meme que la branche professionnelle des entreprises de la chimie est, a ma connaissance, la seule qui reconnait le doctorat dans sa convention collective. Au-dela de la question de l'emploi scientifique dans le public et de la necessite de  reconnaitre  le doctorat dans toutes les branches professionnelles, les entreprises doivent  investir  davantage dans la recherche et  recruter  plus de docteurs. C'est aussi pour elles un enjeu de competitivite. Il ne faudrait pas que ces conditions decouragent ceux qui souhaitent  poursuivre  leurs etudes car cela pourrait  nuire  aussi a l'attractivite de la France pour les etudiants etrangers.", "theme": "campus"}