{"title": "Paris veut mettre Airbnb au pas", "newspaper": "Le Monde", "author": ["Guy Dutheil"], "date_publi": "2017-09-08", "content": "Cela ressemble a une declaration de guerre contre Airbnb ! La Mairie de Paris veut  sevir  contre les sites de location de courte duree de logements. Elle souhaite  reduire  le nombre maximum de nuitees autorisees a la location. Fixe aujourd'hui a 120 jours par an,  Paris  voudrait le  faire   redescendre  a 90 ou meme a 60.  << Le chiffre n'est pas definitivement fixe >>,  reconnait Ian Brossat, adjoint a la Mairie de Paris charge du  logement . Mais la volonte est claire.  Mettre  au pas Airbnb, HomeAway et consorts.  << On peut legitimement se  poser  la question du nombre de jours >>  pendant lesquels un proprietaire parisien peut  louer  son appartement, estime M. Brossat. L'idee des ediles de la capitale est de se  rapprocher  des seuils fixes par les autres  villes  phares d'Airbnb. Toutes bien moins genereuses. De fait, face aux 120 nuitees parisiennes, New York n'en autorise que 30 contre 60 a Amsterdam et San Francisco et 90 a Londres. A en  croire  M. Brossat, cette diminution ne devrait pas  gener  la grande majorite des loueurs car,  << selon Airbnb, la duree moyenne de location est de 33 jours par an >>  a Paris. Toutefois, fait-il  savoir , aucune decision definitive n'a encore ete prise :  << Tout se discute. >> En pratique, c'est l'engouement chaque annee plus important des Parisiens pour Airbnb qui a pousse la Mairie de Paris a  passer  a l'offensive.  << Nous avons quand meme une serie d'indicateurs qui nous preoccupent >> , pointe l'adjoint charge du logement. Le vrai motif d'inquietude, c'est  << la transformation a l'oeuvre, notamment dans les arrondissements du  centre  >>  de la capitale :  << 26 % des logements des quatre premiers arrondissements du centre sont soit vides, soit occupes de maniere occasionnelle >>,  c'est-a-dire proposes a la location de courte duree. Une explosion incontrolee qui fait, selon lui, que  << beaucoup de Parisiens sont exasperes par le  developpement  des meubles touristiques et ne reconnaissent plus leurs quartiers >>. La demarche de la capitale n'est pas du gout du site americain. La demarche de la capitale n'est pas du gout du site americain.  << Il est decevant de  constater  que la Mairie de Paris cede une nouvelle fois au lobbying intense des organisations hotelieres, et s'en prend aux familles parisiennes qui beneficient de la location occasionnelle de leur logement sur Airbnb. Alors que le cout de la vie augmente regulierement depuis des decennies dans la capitale, ou les jeunes familles n'arrivent plus a se  loger , Airbnb est une opportunite pour  aider  plus de 50 000 Parisiennes et Parisiens a  payer  leurs charges de logement ou de vie courante >>,  s'indigne Emmanuel Marill, directeur general  France  d'Airbnb. L'Union des metiers et des industries de l'hotellerie (UMIH) reconnait  << avoir mene des actions >>  de lobbying aupres des municipalites et notamment Paris. En revanche, elle conteste  << le grand argument d'Airbnb selon lequel il contribue a aider les Parisiens a  boucler  leurs fins de mois >> . Pour preuve, selon le syndicat, la majorite des logements proposes par le site americain sont concentres dans le centre de la capitale ou bien proches des  lieux  touristiques. Des quartiers ou ne resident pas  << les Parisiens les plus pauvres qui ont besoin d'Airbnb pour  trouver  un complement de revenus >> . Roland Heguy, president de l'UMIH, denonce  << une operation d'enfumage >>  de la societe americaine. Selon lui, le site  << ne produit ni  emploi  ni fiscalite >>  en France. Alors qu'Airbnb est  << valorise 31 milliards de dollars  [25,6 milliards d'euros]  a la  Bourse  de New York, il a paye moins de 100 000 euros d' impots  en France avec moins de 30 emplois >> . Une misere, selon le syndicat, qui a fait  tourner  ses calculettes. D'apres l'UMIH, Airbnb, tres discret sur ses  recettes , aurait  << genere un volume d'affaires en France estime entre 1 milliard et 1,5 milliard d'euros d'octobre 2015 a octobre 2016 >> . En pratique, detaille le syndicat, avec  << 9 % de commission >>,  le site americain aurait gagne  << environ 100 millions d'euros >>  sur cette periode. Des records de frequentation cet ete Un pactole qui n'a pas du se reduire. Au contraire ! De son propre aveu, l'Americain a battu des records de frequentation cet ete.  En aout, 45 millions de touristes dans le monde, dont 5 millions en France , ont trouve un hebergement par son intermediaire. Au cours de la meme periode, 5,6 millions de Francais ont voyage avec Airbnb. Le site aurait beaucoup a  perdre  d'un tour de vis contre les locations de courte duree : Paris reste une de ses places fortes avec  << plus de 50 000 Parisiennes et Parisiens >>  qui utiliseraient ses services pour louer leurs logements, selon M. Marill. En fait, ce sont 65 000 logements qui sont proposes a la location sur Airbnb. Cela fait de la capitale la  << deuxieme place de marche d'Airbnb dans  le monde  >>,  fulmine l'UMIH. \n        Lire aussi :\n         \n     \n                Avec 8,3 millions de voyageurs en France, Airbnb a battu ses records de frequentation en 2016\n     \n Pour l'heure, le nombre des nuitees est fixe par la loi dite ALUR pour l'acces au logement et un urbanisme renove. Mais ce qu'un texte a fait, un autre peut le  defaire . Et la semaine prochaine, le gouvernement doit  presenter  un  projet  de loi sur le logement. Une occasion en or que ne veut pas  manquer  la Mairie de Paris.  << Ce que nous souhaitons, c'est  avoir  la main sur ce dossier. Aujourd'hui, c'est l'Etat. Nous souhaitons que la capitale puisse  fixer  elle-meme la limite du nombre de jours autorises a la location >>,  explique Ian Brossat. Cette mainmise viendrait  completer  le dispositif mis en place par la maire de Paris, Anne Hidalgo.  << Quand Paris a obtenu d'Airbnb le versement de la taxe de sejour  [environ 5,5 millions d'euros],  c'etait pour  limiter  la concurrence deloyale avec l'hotellerie >>,  precise l'adjoint au maire. \n        Lire aussi :\n         \n     \n                A Paris comme a Bordeaux, l'essor d'Airbnb accelere la gentrification\n     \n Des cet automne, l'etau va se  resserrer  cette fois autour des loueurs. A  partir  du 1 er  octobre, ils pourront  obtenir  un numero d'enregistrement. Il devra  figurer  obligatoirement, sous peine d'amende, des le premier decembre sur tous les sites de location touristique. Outre ces initiatives reglementaires, la fiscalite pourrait  freiner  serieusement la montee en puissance d'Airbnb. Nombre de loueurs parisiens qui ont pour la premiere fois declare, en 2016, leurs revenus tires d'Airbnb, ont eu une desagreable surprise en recevant leur feuille d'impots. A l'exemple de Nathalie qui, pour 7 400 euros de gains sur le site americain, a du s'acquitter de 2 000 euros d'impots supplementaires. Echaudee, elle a decide de ne plus louer sur Airbnb.", "theme": "economie"}