{"title": "Voile : sur la Mini-Transat, les femmes maximisent leurs chances", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-11-17", "content": "Nous voila rassures :  << Ce n'est pas un non-sujet >> , confirme la navigatrice Clarisse  Cremer . Cette annee, 10 femmes - sur 81 participants - ont pris le depart de la Mini-Transat, a La Rochelle, dont les concurrents continuent ce vendredi de  franchir  la ligne d'arrivee en  Martinique , trois jours apres la victoire de Ian Lipinski, mardi 14 novembre. Le Francais s'est impose dans la categorie << proto >>, celle des bateaux prototypes. Clarisse Cremer aussi a sable le champagne : elle a fini a la 2 e   place de l'autre classement, celui des voiliers de << serie >>. Dix navigatrices, c'est un record pour la 21 e  edition de cette transatlantique en solitaire en deux etapes, sans moyens de communication. En 2015, elles n'etaient que quatre. Encore rare dans  le monde  de la  voile , cette presence feminine tient en partie a  << la particularite >>  de la Mini-Transat : une course plus accessible, aussi bien pour les hommes que pour les femmes, d'un  << niveau hyper heterogene >>.  L'accessibilite est surtout economique : les bateaux coutent de 15 000 a 100 000 euros, selon les organisateurs, une large gamme de prix qui s'explique par l'existence de trois categories. Des sommes plus abordables que celles d'une autre transatlantique, la Jacques-Vabre -  remportee le 13 novembre par Thomas Coville et Jean-Luc Nelias  -, ouverte a des bateaux de plus grande envergure : six femmes etaient au depart sur 76 competiteurs.  << Pour ma Mini-Transat, je n'ai pas eu forcement besoin d'un enorme sponsor >> , explique Marta Guemes, 31 ans, pour qui c'est la premiere course au large cette annee. Les couts de preparation, hors achat du bateau, lui demandent  << 65 000 euros sur deux ans >>.  L'ingenieure espagnole participe avec l'appui financier de son employeur habituel, un groupe d'ingenierie etabli a  Grenoble . << Barriere psychologique >> La Mini-Transat presente un autre avantage : la taille raisonnable des bateaux - 6,5 metres au maximum - permet de  << se  mettre  moins de barrieres, meme pour des debutantes >>,  apprecie Clarisse Cremer, 27 ans a peine. Elle rappelle cette evidence : les courses de voile en haute mer sont mixtes, et les femmes ont tout autant que les hommes le droit d'y  participer . En depit de cette regle, la surrepresentation masculine survient des le plus jeune age. La diplomee d'HEC regrette <<  la barriere psychologique >>  que s'infligent d'elles-memes certaines volontaires, refusant finalement de se  lancer  en raison d'un  << surmoi  social  >>  qui les inciterait a l'autocensure. Il y a aussi et surtout, explique-t-elle, des cliches encore tenaces :  << Je ne suis pas specialement feministe dans la vie de tous les jours, mais [dans la voile] on va  demander  a une fille de  faire  deux fois plus ses preuves qu'a un mec, on va nous  ecouter  beaucoup moins >>,  explique la navigatrice. << Le premier truc qu'on proposait a une fille, c'etait de s'occuper des sandwiches >> Exemple personnel : << Quand j'ai commence les courses en equipage, le premier truc qu'on proposait a une fille, c'etait de s'occuper des sandwiches. Alors, soit elle va se  lasser  plus vite, soit elle va mettre trois fois plus de temps qu'un mec pour  apprendre  parce qu'elle aura moins de responsabilites importantes a bord. >> Tres presente sur Internet  pour  relayer  photos et  videos  de navigation, la Parisienne poursuit :  << J'entends parfois : \"Ah, pour une fille, c'est super de faire ca\" ou \"C'est bien, pour une fois il y a pas mal de filles\", toutes sortes de phrases dont on ne sait pas trop quoi  penser . >> Mental et anticipation Une chose de sure : aucune ne souhaite la creation d'un classement feminin en parallele de la course principale.  << Je trouve ca absolument excellent de se  bagarrer  avec des bonhommes qui font 1,90 m et qui pesent 80 kilos,  raconte Marta Guemes, plus petite et plus legere.  A priori, on pourrait se  dire  qu'ils sont plus forts pour  manier  leurs bateaux, et en fait, non, ils peuvent  arriver  derriere moi. >> D'ou ce rappel, encore plus juste pour les petits bateaux de la Mini-Transat : << Le bateau, ce n'est pas que du  physique . Le mental peut  jouer  un role enorme. L'anticipation, aussi. Si une de mes manoeuvres rate, j'aurai peut-etre moins de force pour  tirer  la voile ensuite, donc je prevois beaucoup plus. Et puis, il y a un truc qui s'appelle l'adrenaline, le fait qu'on retrouve des forces ou on n'en avait plus. >> En leur temps, Isabelle Autissier, Ellen McArthur ou Florence Arthaud avaient deja fait montre de leur talent de navigatrice lors de  tours  du monde, y compris le Vendee Globe. Mais l'edition 2017 de la prestigieuse course autour du  monde  en solitaire avait marque un retour en arriere : parmi les 29 skippeurs engages, on ne trouvait pas une femme.", "theme": "voile"}