{"title": "<< Les hommes du feu >>: une allumette dans une equipe de sapeurs-pompiers", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "2017-07-05", "content": "L'avis du <<  Monde  >> - Pourquoi pas Apres le RAID par Dany Boon, pourquoi pas les sapeurs-pompiers par Pierre Jolivet ? L'enjeu fictionnel est le meme - une femme volontaire, ici Emilie Dequenne, se greffe sur un corps traditionnellement masculin -, mais le propos est moins drole. Surtout, Jolivet ne parvient pas a  rendre  consistant son canevas romanesque (une faute commise par la nouvelle venue entrainant une mise en danger de la vie d'autrui), traite de maniere infiniment plus hesitante que son desir manifeste de  documenter  par le menu la vie d'une caserne, pour mieux  tresser  des lauriers a une profession admiree par tout  le monde . \n        Lire aussi la critique :\n         \n     \n          << Raid Dingue >>: Dany Boon renfile l'uniforme a l'envers\n           \n Fiction documentee Il en resulte une sorte de disproportion defavorable a l'equilibre du film. Ici, ebauches a gros traits, le  travail  du remords de la nouvelle venue et la jalousie phallocratique de certainsde ses collegues a l'egard de la jeune lieutenante, protegee par un chef bienveillant (Roschdy Zem). La, un cahier des charges qu'on sent tres documente mais qui finit par  ennuyer  au gre des incessantes interventions d'une caserne de pompiers du sud de la  France  : accidents de la route, incendies criminels, recherche des pyromanes, dysfonctionnements familiaux... La dramaturgie fictionnelle, interrompue par ces departs de feu, y perd, pour  laisser  place au panegyrique des qualites necessaires a ces actions : sacrifice de soi-meme, mise en danger de la vie familiale, bravoure, esprit de corps, disponibilite, subtilite psychologique, on en passe et des meilleures. On voit, de maniere flagrante, de ces deux plateaux sur lesquels s'est construit le film, lequel a emporte la preference du realisateur. Le choix de la fiction documentee avec prime a l'action quotidienne comportait un tel risque de catalogage. La fiction impliquait sans doute une necessaire trahison de cette routine des urgences a laquelle le realisateur n'aura pas voulu  consentir . Film francais de Pierre Jolivet. Avec Roschdy Zem, Emilie Dequenne, Michael Abiteboul (1 h 30). Sur le web :  facebook.com/STUDIOCANAL.FRANCE/", "theme": "cinema"}