{"title": "Les avocats de Donald Trump demandent la non-publication d'un livre polemique", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "Donald Trump continue sa riposte. Les avocats du president americains ont demande, jeudi 4 janvier, la non-publication du livre  Fire and Fury : Inside the Trump White House , de Michael Wolff ,  au lendemain de la publication de ses bonnes feuilles dans la presse. Dans une lettre, ses conseils denoncent des comptes-rendus  << faux  [ou]  sans fondements >>  contenus dans le livre, et demandent que l'auteur, journaliste au quotidien anglais  The Guardian,  ainsi que l'editeur  << cessent immediatement >>  la publication du livre, dont la sortie est prevue le 9 janvier. A la lecture des extraits de ce livre qui est le fruit de plusieurs entretiens dont un avec Steve Bannon, ex-conseiller de M. Trump, on apprend  des choses parfois anodines, mais pas toujours , comme le fait que Donald Trump etait persuade de  perdre  l'election americaine. Dans cet ouvrage, Steve Bannon accuse egalement le fils du president,  Donald Trump  Jr., d'avoir commis une  << trahison >>  en rencontrant une avocate russe qui offrait des informations compromettantes sur  Hillary Clinton  avant l'election presidentielle americaine, en 2016. \n        Lire :\n         \n     \n          Pleurs, trahisons et brosse a dents... ce que nous apprend le livre sur Trump et ses proches\n           \n Une mise en demeure Face a ces critiques, M. Trump s'est fendu mercredi d'un communique :  << Steve Bannon n'a rien a  voir  avec moi ou ma presidence. Quand il a ete limoge, il n'a pas seulement perdu son  travail , il a aussi perdu la raison.  (...)  Steve ne represente pas ma base  [electorale] , il ne cherche que son propre interet. >>  Une preuve supplementaire de l'animosite entre les deux hommes, qui a conduit a la demission de M. Bannon de ses fonctions a la Maison Blanche  en aout . Selon le  Wall Street Journal , un avocat de M. Trump a par ailleurs adresse, la semaine derniere, une mise en demeure ecrite a Steve Bannon, l'accusant d'avoir rompu un accord de confidentialite et d'avoir tenu des  << propos diffamatoires a l'encontre de M. Trump et de membres de sa  famille  >> . Dans cette lettre de cinq pages, l'avocat, demande a M. Bannon de  mettre  un terme a ses agissements et de s'en  tenir  aux demandes qui lui ont ete faites dans les vingt-quatre heures. \n        Lire aussi la revue de presse :\n         \n     \n          Entre Trump et Bannon, << la bataille des vantards >> a la Maison Blanche\n           \n Fidele a son  style  provocateur, ce dernier a de son cote continue de  brouiller  les pistes en assurant qu'il soutenait toujours Donald Trump.  << Le president des Etats-Unis est un grand homme >> , a-t-il affirme mercredi soir.", "theme": "donald trump"}