{"title": "La Documenta de Kassel paie cher sa viree a Athenes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "L 'enfer est pave de bonnes intentions. Telle est l'amere conclusion de la Documenta de Kassel,   qui a ferme ses portes le 17 septembre sur un deficit de 7 millions d'euros,   comme vient de le  reveler  le quotidien  Hessische Niedersachsische Allgemeine.  Cette manifestation quinquennale d'art contemporain  est pourtant la mieux dotee au  monde . Son budget de 37 millions d'euros est trois fois superieur a celui de la Biennale de Venise. Avec plus de 850 000 visiteurs au compteur, elle peut se  targuer  d'une belle frequentation. Comment  expliquer  alors ce trou, le plus vertigineux depuis l'edition de 1972 ? Par le choix de son curateur, Adam Szymczyk, ancien directeur de la Kunsthalle Basel en  Suisse , de  dedoubler  l'evenement a Athenes d'avril a juillet. << Ironiquement, en defendant une liberte sans compromis, Adam Szymczyk a probablement hypotheque celle de ses successeurs. >> Elke Buhr, de la revue << Monopol >> La Documenta s'etait deja decentralisee au cours de son  histoire . La cuvee 2007 avait lance une plateforme de  debats  itinerante dans cinq  villes . En 2012, l'evenement s'etait implante a Kaboul, en  Afghanistan . Mais a Athenes, l'echelle etait tout autre.  << A chaque artiste invite, on a propose de  produire  des oeuvres pour les deux sites, en  Allemagne  et en  Grece , et beaucoup l'ont fait,  rappelle Elke Buhr, redactrice en chef de la revue allemande  Monopol .  L'exposition a Athenes etait gratuite. Certaines institutions grecques ont vu l'arrivee de la Documenta comme une opportunite d'obtenir des Allemands des  finances  dont elles ont cruellement besoin. Par exemple, la Documenta a beaucoup investi pour  remettre  aux normes le Musee national d'art contemporain d'Athenes. >>  Les factures en electricite ont vite grimpe en raison de la climatisation des differents sites. Le cout du  transport  des oeuvres d'art jusqu'en Grece a egalement pese dans la balance. Une initiative pas si bien percue Sur le papier, l'idee d'une greffe a Athenes etait louable, comme l'etait l'ambition de  collaborer avec des institutions helleniques moribondes . Pour autant, la Documenta n'a pas ete accueillie a bras ouverts, loin s'en faut. Certains commentateurs grecs ont reduit l'operation a une tentative d'hegemonie liberale et a un tourisme de crise. De nombreux militants et acteurs culturels locaux se sont aussi sentis ecartes. En riposte, la Biennale d'Athenes, qui se tenait en meme temps avec un budget bien moindre, s'est intitulee << En attendant les Barbares >>. \n        Lire aussi :\n         \n     \n                Athenes, ville ouverte a la polyphonie de la Documenta\n     \n Apres la polemique soulevee par le deficit,  Adam Szymczyk et son equipe de curateurs ont publie le 14 septembre un communique  indiquant que les bailleurs de fonds avaient valide toutes les etapes du  projet , notamment la greffe athenienne, sans  avoir  augmente le budget comme ils l'auraient du. Pour  combler  le trou de la Documenta, le land de Hesse et la Ville de Kassel se sont portes garants pour un pret de 3,5 millions d'euros. Une paille au regard des 100 millions d'euros de retombees economiques que rapporte en moyenne cette manifestation. Le deficit ne va sans doute pas  compromettre  l'avenir de la Documenta. Mais il risque d'en  limiter  les marges de manoeuvre.  << Cela donnera aux politiciens locaux l'occasion d'y  mettre  leur grain de sel,  regrette Elke Buhr.  La Documenta est importante parce qu'elle jouit d'une liberte que les ediles ont toujours respectee. Ironiquement, en defendant une liberte sans compromis, notamment la liberte de  creer  une exposition a Athenes, Adam Szymczyk a probablement hypotheque celle de ses successeurs... >>  Autre ironie de l'Histoire : si la Documenta a perdu des plumes en terres helleniques, l'Allemagne a engrange un profit d'1,34 milliard d'euros sur les prets accordes a la Grece...", "theme": "m moyen format"}