{"title": "Controle d'Internet : le voyage remarque des patrons d'Apple et de Google en Chine", "newspaper": "Le Monde", "author": ["Vincent Fagot"], "date_publi": "2017-12-04", "content": "Une conference mondiale de l'Internet... organisee en  Chine . Rien qu'a l'enonce de cette phrase, toute personne qui possede la moindre connaissance des pratiques de censure imposees par Pekin froncerait les sourcils. D'autant que l'organisateur de l'evenement n'est autre que l'administration du cyberespace chinoise, sorte de superministere de l'Internet. Et pourtant, pour la 4 e  edition, qui s'est tenue, dimanche 3 decembre, dans la petite ville de Wuzhen, dans l'est du pays, pres de 1 500  personnalites  du  monde   politique  et economique, issues de 80 pays, sont venues  assister  a la conference. Et pas des moindres. Pour la premiere fois, Tim Cook et Sundar Pichai, les patrons d' Apple  et de  Google , ont pris part a l'evenement. Et ce, au risque de  paraitre  s'accommoder avec les reglementations liberticides edictees par Pekin. En guise d'introduction, l'auditoire a pu  entendre  un message redige par Xi Jinping, dans lequel le president chinois mettait en garde contre  << les defis poses par le  developpement  de l'Internet en matiere de souverainete et de securite >>.  M. Xi avait missionne sur place l'un de ses proches, Wang Huning, qui a plaide pour la mise en oeuvre d'un  << nouvel ordre >>  pour  regir  l'Internet et  repondre  a la progression  << de la cybercriminalite et du cyberterrorisme >> . Reste a  savoir  ce que l'on met derriere ces mots dans un pays ou la surveillance des internautes est la regle, et ou de nombreux  medias  etrangers et  reseaux sociaux , tels que  Facebook  ou  Twitter , sont bloques. Accuse de complaisance \n        Lire aussi :\n         \n     \n                Wang Huning, la tete pensante du regime sort de l'ombre\n     \n A la tribune, Tim Cook s'est bien garde de  contester  la  politique  chinoise. Tout juste a-t-il estime que  << la technologie du futur devrait  etre  ouverte, creative et securisee pour  proteger  les utilisateurs tout en assurant la confidentialite >> . Il a surtout mis en avant les 5 millions d'emplois que sa societe a contribue a  creer  en Chine. Pour la firme de Cupertino, le marche chinois est trop crucial pour qu'il puisse se  permettre  de se  mettre  a dos les autorites chinoises. A plusieurs reprises, deja, Apple a pu etre accuse de complaisance par rapport aux autorites chinoises, comme cet ete, quand il a retire de l'App Store chinois plusieurs centaines de VPN (Virtual Private Network, reseau prive virtuel), des logiciels qui permettent de  contourner  le controle d'Internet par les autorites de Pekin. Face a ces reproches, Apple se defend, en assurant qu'il se met seulement en conformite avec les legislations locales. \n        Lire aussi :\n         \n     \n                La Chine, un marche crucial pour Apple\n     \n \n        Lire aussi :\n         \n     \n                Le pouvoir chinois renforce son controle sur Internet\n     \n Pour le site specialise  Quartz , la participation de MM. Cook et Pichai a de quoi  << faire  fremir  les partisans d'un Internet libre >>  :  << Qu'ils montent sur scene avec les responsables de la censure en Chine, apres une annee ou les entraves a la liberte n'ont jamais ete aussi nombreuses, ne peut que  legitimer  la politique chinoise de controle toujours plus pousse de l'Internet. >>  Mais, souligne le site americain, cette reunion offre aussi, pour qui veut  investir  en Chine, une rare occasion de  rencontrer  ceux qui detiennent le  pouvoir  sur l'Internet chinois.", "theme": "economie"}