{"title": "Yann Wehrling : << Pour sauver les grands singes, il faut les doter d'un statut particulier d'hominides >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-07", "content": "99. 2 novembre 2017. 2050. Voici un chiffre et deux dates pour  resumer  la situation des grands singes. 99, c'est le pourcentage de genes que nous, humains, partageons avec eux. Et pour cause, nous sommes, comme eux, membres de la meme  famille , celle des hominides. D'ailleurs, d'un point de vue scientifique, ceci fait de nous la cinquieme espece de grands singes. 2 novembre 2017 est la date a laquelle une equipe de scientifiques a annonce  avoir  decouvert une nouvelle espece d'orangs-outans sur l'ile de Sumatra. Mais a peine sortie de l'ombre de sa foret, elle est deja menacee d'extinction. Il en reste a peine 800 individus. 2050 est precisement l'echeance a laquelle de nombreux scientifiques, dont Pascal Picq, estiment la disparition totale a l'etat sauvage de tous les grands singes, gorilles, chimpanzes, bonobos et orangs-outans. Il nous reste 32 annees 32 courtes annees durant lesquelles l'une des 5 especes de la famille aura termine d'eliminer les 4 autres. 32 petites annees a  comparer  aux 7 millions d'annees d'evolutions communes qui font de nous, humains, un membre de cette meme famille de grands singes. Oui, ce sont << les notres >> et nous nous appretons, dans l'indifference generale, a les  eradiquer  de la surface du globe. En avons-nous le droit ? Non ! \n        Lire aussi :\n         \n     \n                Decouverte d'une nouvelle espece de grand singe en Indonesie\n     \n 32 ans, c'est donc le temps qui nous reste pour  eviter  cet acte qui defie notre conscience. Echouer ? Nos descendants ne nous le pardonneront pas. Que faire ? Le premier acte, c'est d'affirmer que nous refusons cette fatalite. Apres les scientifiques et plusieurs associations qui nous alertent depuis des annees, ce sont maintenant les opinions publiques, les hommes et les femmes politiques, et les Etats, qui doivent  decreter  une mobilisation d'urgence. Et le premier acte, c'est le symbole, celui des mots.  Dire  les choses, c'est l'acte qui precede tous les autres. Le symbole des mots, il doit  exister  dans notre droit. Cher Nicolas Hulot, je sais que  vous  partagerez cette idee qu'il faut  agir  pour  sauver  les grands singes. Il est donc entre vos mains de  decider  que la  France  envoie un signal fort. Ce signal, ce serait de decider, symboliquement, dans notre droit, dans une loi, de  doter  les grands singes d'un statut particulier d'<< hominides >>. C'est une idee qui fait son chemin, d'ailleurs, portee par des organisations internationales de primatologues comme le Great Ape Project depuis 1994. Notre propre droit reconnait de fait que les grands singes ne sont pas a  considerer  comme d'autres especes puisque, depuis 2013, nous avons interdit leur << usage >> dans des experimentations a des fins scientifiques. Sauver les grands singes, ce n'est pas  oublier  les autres especes menacees, bien au contraire Allons jusqu'au bout de ce qui, peu a peu, devient evident. Dans notre juridiction, aucun grand singe ne pourrait plus ainsi  etre  tue, torture, maltraite, ni meme prive de liberte sauf si, bien sur, il etait ne en captivite. Parce que la France est un grand pays, membre du conseil de securite de l'ONU, membre du G7, nul doute qu'un tel acte ne resterait pas sans impact dans la communaute internationale. Second symbole : portons aupres de l'Unesco une demande d'inscription des 4 especes de grands singes au patrimoine mondial de l'humanite. L'Unesco peut decider une telle chose car elle considere la biodiversite et le vivant comme etant des elements pouvant etre un patrimoine de l'humanite. Une telle decision est donc a la fois possible, mais son caractere symbolique de protection la rend absolument necessaire. \n        Lire aussi :\n         \n     \n                Un crane de 13 millions d'annees eclaire l'origine des grands singes\n     \n Ne nous arretons pas la. Les citoyens que nous sommes peuvent agir. Regardons les etiquettes de ce que nous consommons. Plus de bois tropical ou de produits a base d'huile de palme ! Les habitats des grands singes sont grignotes par ces cultures. Abstenons-nous ! << Perdre les grands singes, c'est  perdre  les forets >> Entreprises, dans les actions responsables que vous menez, choisissez d'investir dans la preservation des grands singes. Vous depensez des millions d'euros dans des operations environnementales telles que la replantation d'arbres. Diversifiez vos actions et investissez dans la preservation des grands singes. Proposez des parrainages de grands singes dans des sanctuaires. Achetez des hectares de forets tropicales ou equatoriales, habitats des grands singes, pour y eviter qu'elles ne disparaissent en cultures agricoles. Financez les salaires des gardes qui les protegent du braconnage. Creons enfin, a l'initiative de la France, un fonds d'urgence pour les grands singes qui puissent  recueillir  les dons des centaines de milliers de personnes dans  le monde  qui, n'en doutons pas, voudront s'engager dans ce combat essentiel. \n        Lire aussi :\n         \n     \n                La biodiversite deja bouleversee par le rechauffement\n     \n Pour  finir , precisons un point : sauver les grands singes, ce n'est pas oublier les autres especes menacees, bien au contraire. Au-dela du symbole de sauver les << notres >>, Jane Goodall, grande primatologue qui consacre sa vie a la sauvegarde des grands singes, resume fort bien les choses :  << Si nous perdons les grands singes, ce sera probablement parce que nous avons egalement perdu les forets, et cela aura des consequences totalement devastatrices sur le changement climatique. >>  Autrement dit, si nous savons  trouver  les moyens de sauver les grands singes, c'est que l'humanite aura compris quelque chose de sa relation aux autres especes animales, au vivant qui l'entoure... c'est que nous aurons trouve la voie vers un vrai  developpement durable . N'oublions pas : dans 32 ans, il sera trop tard. La disparition d'une espece est une chose irreversible. Yann Wehrling , militant de la protection des animaux et des especes et secretaire general du Mouvement democrate", "theme": "idees"}