{"title": "Harcelement : un journaliste star du << New York Times >> va etre reintegre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Le correspondant vedette du  New York Times  a la Maison Blanche, Glenn Thrush, va  etre  reintegre a la redaction apres  enquete  sur des accusations de harcelement sexuel, dont les conclusions indiquent, selon le quotidien, qu' << il ne merite pas d'etre licencie >> . La direction a prononce une suspension de deux mois a l'encontre du journaliste et le changera d'affectation a son retour, a indique, dans un memo interne consulte mercredi, le directeur de la redaction Dean Baquet. Une porte-parole du  New York Times  a indique que cette suspension etait sans solde et que la date exacte de son retour n'etait pas encore determinee. Passe fin 2016 du site Politico au New York Times, Glenn Thrush est l'un des grands noms du journalisme  politique  aux Etats-Unis. Depuis l'investiture de  Donald Trump , l'emission  << Saturday Night Live >>  sur NBC l'a meme mis en scene dans plusieurs sketches (joue par Bobby Moynihan) face a l'actrice Melissa McCarthy, qui incarnait l'ancien porte-parole de la Maison Blanche Sean Spicer. Embrassees sans consentement Dans un article publie le 20 novembre sur le site Vox, la journaliste Laura McGann racontait comment, il y a cinq ans, dans un bar, Glenn Thrush lui avait mis la main sur la cuisse et l'avait embrassee, sans son consentement. Trois autres femmes lui avaient affirme  avoir  vecu des experiences similaires, lors desquelles le journaliste connu pour le chapeau en feutre qu'il porte en permanence les avait touchees ou embrassees a l'occasion de soirees arrosees. Suspendu fin novembre, le journaliste avait presente ses excuses et explique  souffrir  de  dependance  a l' alcool . Il s'etait dit sur le point d'entamer un traitement contre l'alcoolisme et etre suivi par un therapeute. A l'occasion de l'enquete sur les allegations visant Glenn Thrush, des dizaines de personnes ont ete interrogees, a precise le  Times , ce qui a permis de  determiner  que le  reporter  de 50 ans s'etait  << comporte d'une maniere que nous n'approuvons pas >> , a explique le directeur de la redaction.  << Nous pensons que Glenn s'est comporte de maniere offensive, mais nous avons decide qu'il ne meritait pas d'etre licencie >> , a ajoute Dean Baquet, qui a precise que le journaliste recevrait une  formation   << pour  ameliorer  son comportement sur le lieu de  travail  >> . Depuis les revelations concernant Harvey Weinstein, les accusations de harcelement ou d'agression sexuelle se succedent dans le milieu du divertissement, de la  politique  et des  medias .", "theme": "societe"}