{"title": "Paris et Dakar veulent creer une ecole pour former les Africains a la cybersecurite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "C'est l'annonce phare de la quatrieme edition du Forum de Dakar sur la paix et la securite en  Afrique . Ou, du moins, la plus concrete. Mardi 14 novembre, lors de son discours devant l'assemblee pleniere composee de representants militaires et politiques internationaux, Jean-Yves Le Drian, ministre francais des  affaires etrangeres , a annonce l'ouverture prochaine au  Senegal  d'une ecole nationale de cybersecurite a vocation regionale. << Il faut  faire  en sorte que la cybersecurite soit prise en compte par les autorites africaines, que cet enjeu soit parmi les priorites du futur , a soutenu le ministre durant son discours.  C'est un espace sur lequel la souverainete etatique doit  pouvoir  s'etablir. >>  Le  projet , dont l'annonce a ete faite en parallele aux  discussions  sur le renforcement de la nouvelle force conjointe du G5 Sahel, vise a  developper , dans un  avenir  proche, les competences des pays africains en matiere de lutte contre la cybercriminalite et le cyberterrorisme, mais pas seulement. \n        Lire aussi :\n         \n     \n                Les nouvelles << cyberarnaques >> africaines\n     \n << Cette ecole n'est pas qu'un projet de  defense  mais repondra aussi aux besoins de regulation economique dans l'espace numerique,  confie une source haut placee au sein de la Direction de la  cooperation  de securite et de defense (DCSD), organe du Quai d'Orsay qui pilote ce projet.  L'Afrique est en train d'effectuer des sauts technologiques plus rapides que l' Europe  sans  avoir  tous les systemes de protection necessaires. Cet etablissement permettra aux elites africaines de se  premunir  contre leurs vulnerabilites informatiques. >> Une idee recente Impulsee par la  France  mais portee par le Senegal, l'idee de ce  centre  de  formation  n'a germe que tres recemment. Elle a ete soumise par Jean-Yves Le Drian au president senegalais, Macky Sall, lundi 13 novembre, lors d'une rencontre en marge du forum. Peu de details concernant le fonctionnement de cette ecole, ses capacites d'accueil ou son emplacement sont pour l'instant definis.  <<   Une mission francaise viendra dans les prochaines semaines pour  voir  quelles sont les attentes des autorites senegalaises,  indique une source diplomatique francaise . On parlera de  lieux , de materiel, d'experts mis a disposition et de rattachement administratif. Notre choix est que la structure soit interministerielle, donc eventuellement rattachee au premier ministre. >>  Il est deja certain que ce centre de formation appartiendra au reseau des Ecoles nationales a vocation regionale (ENVR), ces etablissements de formation securitaire issus de partenariats entre la France et des Etats africains. Il en existe aujourd'hui quatorze dans dix pays differents, couvrant des domaines tels que le deminage, le maintien de l'ordre, la securite maritime et la protection civile. Deux ont ete creees au Senegal, l'une pour la formation de l'infanterie, a Thies, et l'autre pour les officiers de gendarmerie, a Ouakam. Comme pour les autres etablissements du reseau, l'ecole de cybersecurite devra  respecter  la regle suivante : 30 % d'etudiants nationaux et 70 % en provenance d'autres pays africains. \n        Lire aussi :\n         \n     \n                A Dakar, le parcours du combattant des << fact-checkeurs >> face aux rumeurs\n     \n Si l'ecole s'adressera en priorite aux policiers et aux militaires, il est prevu qu'elle accepte aussi des candidatures civiles et tisse  << des partenariats avec des  entreprises  et des  universites  francaises qui permettront des labellisations academiques tels des masters >> , confie une source du DCSD. Le ministre des affaires etrangeres a d'ailleurs insiste, lors d'un deplacement a Saint-Louis, sur la necessite de  former  des jeunes et pas uniquement des professionnels de la securite. << Selon les besoins thematiques, les formations pourront  aller  de quinze jours a plusieurs mois >>,  souligne une source diplomatique. Elles devront  couvrir  tous les champs de la cybersecurite : lutte contre le  piratage  informatique, surveillance d'Internet et des  reseaux sociaux , mise en place de cyberpatrouilleurs et de reseaux etatiques securises... << Ce sera une ecole d'un  genre  nouveau,  avance Jay Dharmadhikari,  conseiller  de Jean-Yves Le Drian.  Son champ d'expertise pourrait  etre  tres large, allant de la  gouvernance  jusqu'a des aspects plus pratiques, voire operationnels, et couvrant les besoins des decideurs publics comme prives. La souplesse d'organisation de ses cours devrait  permettre  de  repondre  aux besoins de formations d'un secteur ou les connaissances evoluent tres rapidement. >> Une plate-forme regionale Plusieurs raisons expliquent le choix du Senegal comme pays d'accueil.  << Les Senegalais possedent des capacites numeriques avancees et nous cooperons activement avec eux dans ce domaine,  poursuit M. Dharmadhikari.  En outre, le Senegal organise chaque annee les Security Days  [sur la securite numerique en Afrique]  avec des entreprises francaises, et le pays a adhere a la convention de Budapest sur la cybercriminalite en 2016. >> La creation de cette ENVR apparait comme la suite logique des succes recents de la division speciale de cybersecurite. Mise sur pied en six mois et operationnelle depuis juillet, cette structure qui depend de la direction de la  police  judiciaire senegalaise a deja plusieurs faits d'armes. Elle a par exemple permis, ces dernieres semaines, l'arrestation d'une quarantaine de hackers qui s'etaient introduits dans le systeme informatique de grandes entreprises senegalaises pour  detourner  des sommes evaluees a plus de 100 000 euros. La France avait participe a la creation de cette unite en fournissant 80 000 euros de materiel et en mettant a disposition un expert technique. \n        Lire aussi :\n         \n     \n                Au Sahel, une union compliquee\n     \n L'annonce de cette nouvelle ENVR arrive a point nomme pour Dakar, qui s'agacait de l'absence du Senegal dans la force conjointe du G5 Sahel. L'ecole permettra aussi de  conforter  le pays dans son role de plate-forme regionale dans les domaines de l'education et de la defense, alors que d'importants moyens ont ete investis dans la ville nouvelle de Diamniadio, projet du << Grand Dakar >> qui comportera notamment un  campus  franco-senegalais. Avant de voir les portes de cette ecole de cybersecurite s'ouvrir, il faudra  patienter  entre un et trois ans. Prochaine etape au calendrier : la signature d'un accord bilateral, au premier semestre 2018, qui permettra aux travaux de  debuter .", "theme": "afrique"}