{"title": "Le chemin de croix de Bernard Cazeneuve aupres des candidats socialistes aux legislatives", "newspaper": "Le Monde", "author": ["Solenn de Royer"], "date_publi": "2017-06-07", "content": "Dans la chaleur lourde qui ecrase le Vieux-Port de  Marseille , mardi 6 juin, Bernard Cazeneuve ne cede ni a la decontraction ni au defaitisme. Au cote du massif Patrick Mennucci, l'ancien premier ministre reste egal a lui-meme, un brin rigide dans son costume bleu nuit, rehausse d'une pochette blanche. Pour le  rafraichir , le depute sortant de la 4 e  circonscription des Bouches-du-Rhone, commande un Pac a l'eau, sirop de citron local, a la terrasse d'un cafe. Echange de bons procedes, alors que M. Cazeneuve vient a la rescousse d'un candidat socialiste en danger.  << On dit que je serais en train de  tenir  a bout de bras la vieille maison de l'ancien  monde , face au nouveau.  (...)  Mais je fais mon devoir >>,  s'agace l'ancien chef du gouvernement, qui refuse de se  voir  comme le dernier pilier encore debout du PS.  << Je ne suis pas de ceux qui abandonnent les combats, les amis, quand il y a des tempetes >>,  poursuit-il. A Marseille comme ailleurs, la campagne des socialistes sent le desenchantement, meme si Patrick Mennucci se bat et proclame qu'il ne se voit pas  perdre . M. Cazeneuve a profite de ce deplacement sur les nouvelles terres de  Jean-Luc Melenchon , candidat dans la meme circonscription, pour  annoncer  qu'il avait signe le matin meme sa plainte en diffamation contre le leader de La  France  insoumise, qui lui a reproche d'avoir  << assassine >>  Remi Fraisse, militant ecologiste tue a Sivens (Tarn) en 2014.  << C'est devenu une telle operation d'autodestruction, une telle caricature, que je suis presque dans la compassion >>,  griffe-t-il. Gardien du temple Cette compassion, l'ex-premier ministre semble la  montrer  aussi pour tous les candidats socialistes en mauvaise posture qu'il vient  soutenir  depuis qu'il a quitte Matignon, a raison de trois ou quatre de placements  par semaine : Cherbourg,  Clermont-Ferrand , Villeurbanne, Compiegne, Lens,  Bordeaux , Marmande... Le 7 juin, il devait se  lancer  dans une journee marathon a  Paris , enchainant pas moins de quatre rendez- vous  a la rescousse de George  Pau -Langevin, Sandrine Mazetier, Patrick Bloche ou encore Seybah Dagoma.  << Nous avons recu 150 demandes de deplacements,  explique-t-on dans son entourage.  Les salles sont remplies. Apres, est-ce que ca se traduira dans les urnes ? >> \n        Lire aussi :\n         \n     \n                Les socialistes se preparent a subir << une deroute >> historique\n     \n Alors que la plupart des tenors du PS se taisent ou luttent pour leur survie  politique , M. Cazeneuve - qui doit  rejoindre  le cabinet d'avocats August Debouzy - est l'un des seuls a  donner  de la voix depuis la victoire d'Emmanuel Macron. Lui qui s'est toujours tenu le plus eloigne possible de la cuisine de la rue de Solferino joue aujourd'hui au gardien du temple. Aussi repete-t-il qu'il  << ne croit pas a la disparition du clivage droite-gauche >>  et qu'il vaudrait mieux pour le pays une  << coalition >>  de bonnes volontes qu'un  << parti unique >>  ayant tous les pouvoirs. Comme un predicateur lance sur un chemin de croix, multipliant les stations au chevet d'amis socialistes en souffrance, M. Cazeneuve appelle en outre le president elu a la temperance et la sagesse.  << Il ne faut pas se  laisser  griser,  confiait-il au  Monde  il y a peu.  Il y a rupture mais pas big bang. Il faut  etre  attentif a la force de l' histoire , ne pas  considerer  que rien n'existait avant soi. >>  A Marseille, il a conclu sur un adage mitterrandien :  << La  politique  c'est un exercice cyclique. Quand ca ne va pas, ce n'est pas pour toujours. Quand ca va bien, ce n'est pas pour l'eternite. >>", "theme": "elections legislatives 2017"}