{"title": "Zanele Muholi, une << activiste visuelle >> en Afrique du Sud", "newspaper": "Le Monde", "author": ["Jean-Philippe Remy"], "date_publi": "2017-10-26", "content": "P arfois, elle regarde son propre objectif comme si elle voulait en  traverser  les parois. Il arrive aussi que le regard laser de Zanele Muholi s'en aille, monte vers le ciel. Toujours, quelque chose de dur, d'intense, se mele a beaucoup de grace. Les mises en scene, le pigment noir sur son visage, renforcent encore l'effet. Rien, jamais, ne semble  echapper  a ces yeux qui rappellent ceux de certains soldats. Mais autour de ce regard, il y a un dispositif qui joue des cliches, pour mieux les  broyer . Dans chacun des  autoportraits de la serie << Somnyama ngonyama >> (en zoulou << louee soit la lionne noire >>) , l'humour perce sous la violence, et inversement. A la fin de son  projet , elle comptera 365 images d'elle. Comme les 365 jours de l'annee pendant lesquels une femme noire, lesbienne, doit  vivre  dans cette identite. Zanele Muholi ne force le trait que parce qu'elle doit  etre  vue, entendue. Elle a un message, elle dit aussi une  << mission >> . La seduction, le sexe, l'intimite Elle dit encore :  << La photographie, pour moi, ce n'est pas un  luxe , mais de l'activisme visuel. >>  Des le debut, lorsqu'elle a commence a  prendre  ses premieres photos, Zanele Muholi avait une idee nette en tete : se  battre  pour le droit d'exister, de vivre, de la communaute LGBTI (lesbienne, gay, bi, trans, intersex) d' Afrique du Sud , l'extirper de son invisibilite, la  placer  dans la lumiere. Zanele Muholi etait une jeune coiffeuse qui voulait etre photographe. En 2002,  elle sortait diplomee du Market Photo Workshop de David Goldblatt, a Johannesburg , ouvert a tous les talents. Deux ans plus tard, on l'exposait dans une galerie de la ville. Elle osait  montrer  l' amour , la tendresse, la seduction, le sexe, la toilette, l'intimite, parmi les lesbiennes noires du pays. Une ministre, invitee a un des vernissages en 2010, etait partie en hurlant a  << l'immoralite  >>. En 2012, un etrange cambrioleur avait vole la totalite de ses archives, chez elle, au Cap, ne touchant a rien d'autre. << On persiste, on resiste >>  est une autre de ses formules. Elle a ete activiste avant d'etre photographe. Activiste, pour la  defense  des lesbiennes d' Afrique  du Sud, un pays ou la Constitution stipule que nul ne saurait etre persecute pour ses orientations sexuelles et ou le mariage gay est devenu monnaie courante depuis 2006. Mais aussi un pays ou il est possible de se  faire   tuer ,  violer ,  violenter , parce qu'on est homosexuel (le). Il n'existe pas de statistiques sur les  << viols correctifs >>,  cette methode consistant a violer une femme dans l'idee inepte que la souffrance la fera  << revenir >>  a l'heterosexualite. Il existe aussi des viols  << correctifs >>  de garcons, des seances de torture qui, parfois, se terminent par la mort. Corps devastes, abimes, abandonnes. L'activisme, dans ces conditions, n'est pas une activite de luxe, en effet, et pourrait  remplir  une existence de photographe. Gigantesque << pride >>   La photographie de Zanele Muholi est comme une gigantesque  pride  a elle toute seule. La voici engagee dans le projet << Somnyama ngonyama >>. L'idee en avait germe un soir, a New York, alors qu'elle n'avait qu'une hate,  aller  se  coucher , et qu'elle attendait sa cle a la reception d'un hotel, ou un festival lui avait reserve une chambre. La chambre etait payee, son nom etait dans l'ordinateur, mais a cette reception, on lui faisait toutes sortes de difficultes. Cela n'en finissait pas. Une femme noire, tout a coup, devenait suspecte de quelque chose. Le lendemain, elle improvisait un premier portrait dans cette chambre, avec de la bourre sur la tete. Signe de confusion, de desarroi. Et, deja, elle reprenait le dessus, comme chaque jour. 365 fois par an. Zanele Muholi sera  expos ee a  Paris Photo, du 9 au 12 novembre , par  Stevenson Gallery (Le Cap/Johannesburg)  et Yancey Richardson (New York), et a la  galerie Yancey Richardson, a New York, du 2 novembre au 9 decembre .", "theme": "m actu"}