{"title": "Bastion de l'Etat islamique en Syrie, Rakka est sur le point de tomber", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-14", "content": "L'organisation  Etat islamique  (EI) est sur le point d'etre vaincue a Rakka et la liberation de la ville, capitale autoproclamee des djihadistes en Syrie, n'est plus qu'une question d'heures. Tous les combattants syriens de l'EI qui s'y trouvaient encore sont sortis de cette ville du nord de la  Syrie , a annonce samedi 14 octobre l'Observatoire syrien des droits de l'homme (OSDH). \n        Lire aussi :\n         \n     \n                Les derniers fronts contre l'Etat islamique en Irak et en Syrie\n     \n Parlant de 200 djihadistes, le directeur de l'OSDH, Rami Abdel Rahmane, a declare : << Tous les combattants syriens dans les rangs du groupe Etat islamique sont sortis de la ville de Rakka ces cinq derniers jours en vertu d'un accord entre les Forces democratiques syriennes  [FDS, une alliance de combattants kurdes et arabes soutenue par Washington]  et l'EI >> Il a ajoute qu'ils etaient sortis  << avec leurs familles ainsi que des centaines de civils (...) vers une destinations non precisee >> .  << Des negociations se poursuivent pour  faire   sortir  le reste des djihadistes etrangers qui demandent a  pouvoir   partir  vers les secteurs sous leur controle >>  dans la province de Deir Ezzor. Selon une source au sein des FDS a Rakka, des bus etaient stationnes samedi dans un village proche en vue de l'evacuation de ces djihadistes vers Deir Ezzor. Les membres etrangers de l'EI pas autorises a  quitter  la ville La coalition sous commandement americain a de son cote precise qu'une centaine de combattants de l'EI s'etaient rendus au cours des dernieres 24 heures et qu'ils  << etaient evacues de la ville >>.  Malgre ces defections, la coalition s'attend toutefois  << a des combats difficiles dans les prochains jours >> , a precise un porte-parole. La coalition a egalement annonce que les membres non syriens de l'EI qui se trouvent encore a Rakka ne seront pas autorises a quitter la ville. \n        Lire aussi :\n         \n     \n                Syrie : jour par jour, les combats pour la reprise de Rakka en cartes\n     \n Un responsable local dans la province de Rakka a lui aussi affirme que des djihadistes syriens, sans  preciser  leur nombre, s'etaient  << rendus >>  aux FDS.", "theme": "syrie"}