{"title": "Washington sanctionne des groupes industriels iraniens pour participation au programme balistique", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "Washington durcit encore le bras de fer avec l' Iran . Les Etats-Unis ont decide, jeudi 4 janvier, d'imposer de nouvelles sanctions financieres a des groupes industriels iraniens accuses de  participer  au programme de missiles balistiques de Teheran. Cinq  societe s industrielles, filiales du groupe Shahid Bakeri Industrial Group, deja sur la liste noire americaine, voient ainsi leurs avoirs aux Etats-Unis bloques et toute relation commerciale et acces au systeme financier americain interdits, selon un communique du Tresor americain. Il s'agit des societes Shahid Kharrazi Industries, Shahid Sanikhani Industires, Shahid Moghaddam Industries, Shahid Eslami Research Center et Shahid Shustari Industries. Elles sont accusees de  developper  et  fabriquer  des equipements pour les missiles balistiques iraniens allant des propulseurs a propergol solide a des systemes de guidage et controle, en passant par des equipements de soutien au sol. << Ces sanctions visent des entites cles impliquees dans le programme de missiles balistiques que l'Iran privilegie au detriment du  bien-etre  economique de son peuple >> , a indique le secretaire au Tresor, Steven Mnuchin, dans le communique. Nouvelles sanctions a prevoir << Les Etats-Unis vont  continuer  a  contrer  les intentions malignes du regime iranien y compris en ajoutant des sanctions visant les abus des droits de l'homme >> , a prevenu le responsable americain. La Maison Blanche n'a pas cache ses intentions de  prononcer  de nouvelles sanctions contre des representants du regime iranien et ses partisans impliques dans la repression du mouvement de contestation debute il y a une semaine en Iran. Plus d'une vingtaine de personnes ont ete tuees et des centaines arretees lors de rassemblements contre les difficultes economiques et le  pouvoir . \n        Lire aussi :\n         \n     \n                Iran : les manifestations exacerbent les tensions politiques\n     \n Dans le communique, M. Mnuchin a egalement ajoute que Washington  << n'hesiterait pas a  denoncer  l'incurie economique et le detournement de ressources importantes pour  financer  un systeme de missiles menacant au detriment des citoyens >> .", "theme": "international"}