{"title": "La Russie reconnait etre a l'origine d'une pollution radioactive", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "L'agence russe de meteorologie Rosguidromet a reconnu, lundi 20 novembre, qu'une concentration  << extremement elevee >>  de ruthenium 106, un produit de fission issu de l' industrie   nucleaire , avait ete detectee fin septembre dans plusieurs regions de  Russie . Moscou dementait jusque-la toute implication. << Le radio-isotope Ru-106 a ete detecte par les stations d'observation d'Arguaiach et de Novogorny >>  entre le 25 septembre et le 1 er  octobre, precise Rosguidromet dans un communique, confirmant les rapports de plusieurs reseaux europeens de surveillance de la radioactivite. L'agence russe precise que le ruthenium 106 a ensuite ete detecte au Tatarstan puis dans le sud de la Russie, avant qu'il ne se fixe a  partir  du 29 septembre  << dans tous les pays europeens, a partir de l' Italie  et vers le nord de l' Europe  >> . Selon la meme source, le taux le plus eleve a ete enregistre dans la station d'Arguaiach, un village proche de Tcheliabinsk, dans le sud de l'Oural, ou  << une concentration extremement elevee >>  de ruthenium 106  << excedant de 986 fois >>  les concentrations enregistrees le mois precedent a ete detectee. \n        Lire aussi :\n         \n     \n                Un mysterieux accident nucleaire se serait produit fin septembre en Russie\n     \n << Sans consequence sur la sante humaine >> Rosguidromet ne donne pas d'indication sur la source potentielle de la pollution. Mais Arguaiach est situee a 30 kilometres du complexe nucleaire Maiak, touche par un des pires accidents nucleaires de l' histoire  en 1957. Maiak est aujourd'hui un site de retraitement de combustible nucleaire use. Fin septembre, plusieurs reseaux europeens de surveillance de la radioactivite dans l'atmosphere avaient repere la presence du ruthenium 106. L'institut de radioprotection et de surete nucleaire (IRSN) francais avait indique apres une  enquete  que  << la zone de rejet la plus plausible se situe entre la Volga et l'Oural >> , sans  etre  en mesure de  preciser  la localisation exacte du point de rejet. L'IRSN precisait que la source de la pollution ne pouvait  provenir  d'un reacteur nucleaire, car d'autres elements radioactifs auraient ete detectes, et faisait  << l'hypothese d'un rejet issu d'une installation >>  liee au cycle du combustible nucleaire ou de fabrication de sources radioactives. Mais  << les niveaux de concentration dans l'air en ruthenium-106 qui ont ete releves en Europe et a fortiori en  France  sont sans consequence tant pour la sante humaine que pour l' environnement  >> , a note l'IRSN.", "theme": "planete"}