{"title": "Street art a Paris : Le Mur offre depuis dix ans un espace de creation dans la ville", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-29", "content": "Tout a demarre par une operation de communication menee par deux artistes. Au debut des annees 2000, Jean Faucheur et Thom Thom veulent  denoncer  le manque d'espace legal d'expression d'art urbain dans  Paris  ; ils recouvrent alors 140 panneaux publicitaires de la capitale. C'est de leur  travail  et de leur reflexion qu'est nee l'association parisienne Le Mur, qui fete, samedi 30 septembre, ses 10 ans d'existence. Son president, Bob Jeudy, en est aujourd'hui convaincu : << L'art urbain offre une veritable opportunite pour la ville, pour les citadins et pour l'art. >> Rapidement apres la performance des deux artistes, les  discussions  s'engagent avec la Mairie de Paris pour  promouvoir  la creation et l'exposition d'oeuvres dans les rues de la capitale. L'association Le Mur (pour << modulable, urbain et reactif >>) nait en avril 2003. Reconnue d'utilite publique, elle s'emploie, depuis 2007, avec son << mur >>, a  creer  une passerelle entre le public et les artistes, en toute legalite. Avant cela, les artistes de rue prenaient le risque de  subir  les foudres de la  justice .   Elle propose egalement des  ateliers  de pratique amateur conduits par des artistes (trois ou quatre fois par an), des interventions dans des ecoles d'enseignement general ou d'art, et publie des ouvrages pour  << garder la memoire des actions passees >> . Son president et la dizaine de benevoles qui constituent l'association se battent pour que Le Mur permettent aux citadins d'avoir acces gratuitement a l'art, et ont pour objectif  << de  faire   prendre  conscience aux municipalites de la necessite de  developper  le reseau sur tout le territoire >>. Un artiste expose tous les quinze jours En dix ans d'existence, l'association est devenue << incontournable >> dans l'exposition et la promotion de l'art urbain avec ses dix-huit  villes  partenaires en  France , deux en  Belgique , une au  Cambodge . Elle a deja  expos e 250 oeuvres sur son mur (de huit metres sur trois) rue Oberkampf, dans le 11 e  arrondissement, que les promeneurs de tous ages viennent  decouvrir . Tous les quinze jours (le temps de l'exposition de l'oeuvre), le samedi, ils peuvent meme  voir  l'artiste en pleine seance de creation. Aujourd'hui, l'association dispose d'un fichier de mille artistes, et peine a  satisfaire  toutes les demandes. Les 250 artistes qui ont pu y  exposer  leur oeuvre allient ou alternent peintures acryliques, bombes aerosols, collages, sculpture, materiaux divers, les outils d'expression artistiques variant au gre des artistes et de leur inspiration. Parmi eux Zevs, L'Atlas, Swoon, Mr OneTeas, Jacques Villegle, Obey, Jef Aerosol, Miss Van, Pierre Huygues... Tous ces artistes de rue continuent le travail du precurseur Gerard Zlotykamien qui, en 1963, dessinait a la bombe des silhouettes fantomatiques dans le chantier du trou des Halles, a Paris. \n        Lire aussi :\n         \n     \n                Street art : cinq visites pour faire le mur\n     \n L'association Le Mur fete ses 10 ans, samedi 30 septembre, de 16 heures a 23 h 30, place Verte, 105, rue Oberkampf, Paris 11 e , ou  vous  pourrez  rencontrer  l'artiste AKR en pleine seance de creation, puis une animation musicale au Nouveau Casino (au numero 109 de la rue), de 16 heures a 6 heures du matin. Toutes les informations sur  LeMur.fr .", "theme": "arts"}