{"title": "Les etudiants etrangers en France affichent une satisfaction record", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "2017-12-15", "content": "La France, quatrieme destination pour l'accueil des etudiants internationaux, est de plus en plus appreciee par ceux qui l'ont choisie : presque tous les indicateurs du barometre 2017  Campus   France /Sofres Kantar, que   de voile   Le Monde  en avant-premiere vendredi 15 decembre, s'ameliorent encore par rapport aux precedentes vagues, menees en 2011 et en 2013. Parmi les 14 245 etudiants issus de 161 pays interroges entre juillet et octobre pour l'organisme responsable de l'accueil des etudiants etrangers, 93 % se disent satisfaits de leur sejour, 88 % apprecient  << la valeur des diplomes et la qualite de l'enseignement dispense >>  dans l'Hexagone et 92 % recommandent la France comme destination d'etudes. Des taux de satisfaction en hausse de un a trois points par rapport au niveau deja eleve des  enquetes  precedentes. << Les etudiants sont des connaisseurs, ils sont objectifs. Je ne m'attendais pas a des resultats aussi bons >> , se rejouit Beatrice Khaiat, directrice generale de Campus France. Pour elle, ces resultats  << recompensent les efforts faits depuis cinq ans pour  ameliorer  l'accueil >>. \n        Lire (en edition abonnes):\n         \n     \n          La France, fragile quatrieme destination mondiale\n           \n Depuis trois ans, la destination France a confirme ses points forts et quelque peu ameliore ses points faibles. L'accueil recu en France est juge positif par 87 % (+ 5 points) des etudiants etrangers - meme si leur sentiment est plus mitige quant a la cohabitation avec leurs collegues francais (75 % les trouvent accueillants). Le suivi pedagogique satisfait 81 % d'entre eux (+ 6 points depuis 2013), et 78 % declarent  avoir  des contacts reguliers avec leurs enseignants (+ 5 points). Les motifs de deception sont toujours les memes : 39 % jugent trop eleve le cout de la vie en France (ils etaient 47 % en 2013) et 44 % (- 8 points) se plaignent de celui du  logement . Cette relative amelioration tient en partie a l'inflation des prix dans les grandes  villes  etudiantes ailleurs dans  le monde , qui rend la comparaison moins severe. C'est du reste sur  Paris  que se concentrent les critiques : 66 % des etudiants ayant etudie en regions se disent satisfaits de l'offre de logement, 63 % du cout de la vie, 60 % du cout du logement (contre respectivement 48 %, 50 % et 41 % en region parisienne). Autre grief qui diminue : les procedures administratives. Elles ne font plus << que >> 46 % d'insatisfaits (- 6 points)... Une forte marge d'amelioration demeure pour les demarches en prefecture et d'obtention de visas, meme si une  politique  plus ouverte a ete adoptee par le precedent gouvernement - qui a notamment abroge la circulaire Gueant de 2011 restreignant les possibilites de  travailler  en France pour les etudiants etrangers. \n        Lire (en edition abonnes) :\n         \n     \n          Etudiants etrangers, le defi de l'attractivite\n           \n Outre leur experience personnelle, c'est globalement l'image de la France qui se redresse dans le regard des etudiants etrangers : 64 % la jugent  << plus attractive qu'avant >>.  Ils sont meme 94 % a  estimer  que le pays a  << un grand rayonnement culturel et artistique >>  (+ 3 points par rapport a 2013), et 90 % a  saluer  son caractere  << intellectuel et scientifique >>  (+ 2 points) ou  << son  histoire  prestigieuse >>  (+ 2 points). L'economie francaise est jugee stable et performante par 76 % des sondes - un indicateur qui peut encore s'ameliorer, mais qui affiche une hausse de huit points depuis 2013. << On peut  dire  qu'il y a un  \" moment France \"  >> , veut  croire  Beatrice Khaiat, tandis que les deux premieres destinations mondiales sont moins prisees des etudiants etrangers en France que par le passe, selon l'etude Kantar Sofres :  << l'image du Royaume Uni, en raison du Brexit, et celle des Etats-Unis, depuis l'election de  Donald Trump , se deteriorent >>, analyse-t-elle . Seul le  Canada  semble  pouvoir   damer  le pion a la France.  << Il a comme atouts d'etre bilingue francais et anglais, d'etre un pays d'immigration, d'avoir un  enseignement superieur  moins cher que celui des Etats-Unis, et son image est liee a la nature et a l' environnement ,  enumere la responsable de Campus France . Et comme nous, il a un dirigeant jeune : il y a un effet Trudeau, comme il y a un effet Macron. >> \n        Lire aussi :\n         \n     \n                Pour la premiere fois, les arrivees d'etudiants etrangers aux Etats-Unis sont en baisse\n     \n Les Etats-Unis, donc, commencent a  ressentir  les effets de la  politique  migratoire de l'administration Trump. Dans un sondage en ligne, realise en septembre et octobre aupres de 500 etablissements d'enseignement superieur americains, l'Institute of  International  Education (IEE) faisait etat d'une baisse de 7 % du nombre d'etudiants etrangers arrives aux Etats-Unis a la rentree 2017. Une premiere depuis douze ans. La moitie des etablissements interroges redoutent que le  climat  politique et  social  aux Etats-Unis ne decourage les etudiants etrangers, et 20 % pensent qu'il en aurait fait deja  partir  certains. La hausse du prix des etudes superieures dans de nombreux pays d'accueil - avec des exceptions, comme l' Allemagne  - joue aussi en leur defaveur.  << Le fait qu'en France, les etudes soient de qualite mais ne soient pas cheres, c'est un avantage pour ceux qui envisagent notre destination >> , se felicite Beatrice Khaiat. Les bons resultats de cette  enquete  sont d'autant plus appreciables que la palette de choix est plus vaste que jamais. Ainsi, 47 % des etudiants etrangers aujourd'hui presents en France reconnaissent avoir hesite quant a leur destination, essentiellement avec les Etats-Unis, le  Royaume-Uni  et l'Allemagne. C'est deux points de plus qu'en 2013, sept de plus qu'en 2011... Meme si 77 % de ces etudiants avaient place l'Hexagone en premier choix, une proportion qui se maintient. L'etude confirme enfin l'importance de cette experience d'etudes pour  renforcer  le lien des etudiants etrangers avec la France, et donc son << soft power >>. Apres leur sejour, 57 % d'anciens etudiants non francophones declarent  parler  couramment le francais. Et 67 % de ceux qui travaillent ailleurs declarent avoir, au moins de temps en temps, des contacts avec le pays de Moliere dans le cadre de leur activite professionnelle. De la a pouvoir realiser sa premiere experience professionnelle dans l'Hexagone... 84 % des 6 841 etudiants etrangers sondes ayant acheve leur cursus l'auraient souhaite, mais seulement 22 % l'ont fait. La << start-up nation >> a encore du pain sur la planche...", "theme": "campus"}