{"title": "Coupe du monde 2018 : les contradictions de Gary Lineker, contempteur de la FIFA et presentateur du tirage au sort", "newspaper": "Le Monde", "author": ["Clement Guillou"], "date_publi": "2017-11-30", "content": "Gary Lineker est l'un des rares footballeurs connus autant pour ses mots que pour ses gestes.  << Le  football  est un  sport  qui se joue a onze contre onze, et a la fin, c'est l' Allemagne  qui gagne >>,  c'est de lui,  meme si la traduction est imparfaite . Aujourd'hui, l'ancien avant- centre  de l'equipe d'Angleterre (48 buts en 80 selections) continue de  faire   profiter  les Britanniques de ses bons mots, en etant aux commandes depuis dix-huit ans de l'emission phare du football anglais, << Match of the day >> . Vendredi 1 er  decembre, au palais du Kremlin, c'est lui qui, aux cotes de la journaliste russe Maria Komandnaya, presentera le tirage au sort de la Coupe du  monde  de football 2018. Quand les Anglais ont appris ca, ils en ont recrache leur tasse de the : Gary Lineker est connu pour ne pas  garder  pour lui ses opinions et particulierement au sujet de la  FIFA . Sa franchise fait sa popularite - 6,78 millions de suiveurs sur  Twitter  - et son salaire a la BBC, evalue a pres de 1,8 million de  livres  annuelles (2 millions d'euros), ce qui en fait le deuxieme salaire de l'audiovisuel public britannique, sans  compter  ses apparitions sur la chaine privee BT  Sport  et son contrat publicitaire avec une marque de chips. Pendant des annees, Lineker a dit son degout de la FIFA de Sepp Blatter, la qualifiant  << d'organisation revoltante >>  et ses dirigeants de  << clowns >>  corrompus envoyant le football a sa perte.  << Ca donne franchement la nausee d'etre implique dans le football et de  devoir   souffrir  de cette honte permanente qu'est la federation internationale >> ,  disait-il en 2015 a la BBC  apres le coup de filet visant certains de ses hauts dirigeants a Zurich. Il s'etait alors rejoui sur  Twitter  que la FIFA  << soit en train d'imploser. La meilleure chose qui puisse  arriver  au football >>. \n    This is extraordinary! FIFA is imploding. The best thing that could possibly happen to the beautiful game.  https://t.co/l5Hiwp0WxZ -- GaryLineker (@Gary Lineker)\n    \n require([\"twitter/widgets\"]); << Une bonne douche >> apres  avoir  frequente les elus de la FIFA Il aurait prefere que la Coupe du monde 2018 se deroule en Angleterre. En 2010, la Federation anglaise l'avait envoye a Zurich  draguer  les votants, sans succes :  << On devait  etre  tout gentils et mielleux avec ces gens. Ce n'etait pas qui je suis. Je n'aime pas  cirer  des pompes.  (...)  Apres ca, j'avais le sentiment de devoir  prendre  une bonne douche. >> Ce  << milieu trouble >>  qu'il decrivait alors, qui a attribue a la  Russie  la Coupe du monde 2018 dans des conditions qui ne le sont pas moins, il en sera le porte-parole vendredi au Kremlin. Interpelle sur la question par un journaliste britannique du  New York Times , Lineker a repondu qu'il ne cesserait pas pour autant de  questionner  les decisions de la FIFA. << Je presente le tirage au sort de la Coupe du monde que j'ai regardee toute ma vie, a laquelle j'ai participe deux fois, dont j'ai ete meilleur buteur [en 1986] et que je presenterai sur la BBC pour la sixieme fois l'ete prochain. J'aimerais juste etre encore capable de la  disputer . Cela n'en fait pas une approbation [de la]  politique  [de la FIFA]. >> \n    And still will be when necessary. I'm hosting the draw for a World Cup that I've watched all my life, played in twi... https://t.co/aZNKlEmS51 -- GaryLineker (@Gary Lineker)\n    \n require([\"twitter/widgets\"]); Plus discret sur Infantino Depuis que Gianni Infantino a pris la presidence de la FIFA en 2016, Gary Lineker en est devenu moins critique, bien qu'il avait d'abord craint que le  Suisse   << n'enleve son masque et revele qu'il est Sepp Blatter >> . Il a toutefois reproche a Infantino de  << detruire >>  la Coupe du monde en l'ouvrant a 48 equipes a  partir  de 2026. \n    Have this weird feeling that Gianni Infantino will pull off his mask to reveal Sepp Blatter. -- GaryLineker (@Gary Lineker)\n    \n require([\"twitter/widgets\"]); Les preuves d'un changement du  mode  de  gouvernance  a la FIFA depuis un an sont pourtant tres discretes. En moins de deux ans, Gianni Infantino a : ete blanchi apres une  enquete  du comite d'ethique de la FIFA concernant sa situation contractuelle et ses de placements  en avion prive lors de ses premiers mois au pouvoir ; amende le reglement de la FIFA de facon a  pouvoir   destituer  les membres des organes juridictionnels, dont le comite d'ethique dit independant ; change les deux copresidents dudit comite d'ethique, qui s'appretaient, respectivement selon le  Guardian  et le  Spiegel , a  enqueter  sur ses frais de campagne et sur son ingerence presumee lors les elections a la Confederation africaine de football en mars 2017. \n        Lire aussi :\n         \n     \n                FIFA : Gianni Infantino decapite son comite d'ethique\n     \n <<  Son  style  est pire que celui de Blatter, qui avait une certaine elegance dans l'utilisation de son pouvoir >> , disait au  Monde  en mai dernier le juriste Mark Pieth, ex-patron du comite de gouvernance de la FIFA. Gary Lineker, qui ne ratait pas un ballon lorsqu'il trainait dans la surface, est peut-etre passe a cote du debut d'exercice de Gianni Infantino.", "theme": "mondial 2018"}