{"title": "Au Zimbabwe, la ZANU-PF en congres pour consolider l'autorite d'Emmerson Mnangagwa", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "Le parti au  pouvoir  au  Zimbabwe , la ZANU-PF, tient son congres, vendredi 15 decembre, sous la presidence du nouvel homme fort du pays, Emmerson Mnangagwa, qui veut  profiter  de  la reunion  pour  consolider  son autorite, trois semaines apres la chute de Robert Mugabe. Ce dernier, qui semblait indeboulonnable apres trente-sept annees passees a la tete du pays, a demissionne le 21 novembre apres un coup de force militaire. Mais son parti detient toujours le pouvoir. En deplacement a  Singapour  pour un controle medical, M. Mugabe ne participera pas a ce congres. \n        Lire aussi :\n         \n     \n                L'alliance sacree de la Zanu-PF et de l'armee douche les esperances de l'opposition au Zimbabwe\n     \n M. Mnangagwa, qui a remplace le nonagenaire a la tete de l'Etat, est un pur produit de la ZANU-PF. Ancien ministre et vice-president, il n'etait que recemment tombe en disgrace aux yeux du couple Mugabe. Pour la tres ambitieuse premiere dame, Grace, il etait devenu un concurrent pour la succession de son mari. Et c'est precisement pour  barrer  la route a Grace Mugabe que l' armee  est intervenue, mi-novembre, avec le soutien de la  population  et des caciques de la ZANU-PF. << Le triomphe des Lacoste sur le G40 >> Le  << principal objectif >>  du congres a Harare est  << d'approuver >>  M. Mnangagwa au poste de president du parti et de  confirmer  son statut de  << seul candidat presidentiel >>  de la ZANU-PF pour les elections generales de 2018, a explique a l'AFP son porte-parole, Simon Khaya Moyo. Lors de la crise de novembre, le comite central du parti avait en urgence nomme M. Mnangagwa a sa tete, apres  avoir  precipitamment lache le  << camarade Bob >> . L'adoubement vendredi par le congres de M. Mnangagwa, surnomme le  << crocodile >> , devrait  etre  une pure formalite. \n        Lire aussi :\n         \n     \n                Le Zimbabwe ordonne l'evacuation des fermes illegalement occupees\n     \n Le congres doit lui  permettre  d'asseoir son autorite sur l'appareil d'un mouvement qui se dechirait entre deux factions : les partisans de M me  Mugabe, surnommes le G40 pour << Generation 40 >>, et ceux de M. Mnangagwa, surnommes les << Lacoste >>, en reference a la marque de vetements symbolisee par un crocodile.  << Le congres va  enteriner  le triomphe des Lacoste sur le G40 >> , predit a l'AFP Takavafira Zhou, professeur de  sciences  politiques a l'universite d'Etat de Masvingo. Il doit aussi permettre de  << creer une base pour  voler  de nouveau les elections >> , accuse-t-il, alors que les scrutins de l'ere Mugabe ont ete largement entaches de fraudes et de violences contre des militants de l'opposition. Le congres va egalement etre l'occasion de  << reintegrer les anciens combattants dans la structure du parti >> , selon M. Zhou. La puissante organisation des  << anciens >>  de la guerre d'independance a joue un role determinant dans la recente crise en lachant l'ancien president qu'elle avait jusque-la soutenu.  << On va  voir , dans les structures de la ZANU-PF, plus de gens avec une experience militaire et des anciens combattants >> , assure M. Zhou. << Un fin vernis sur une junte militaire >> Jeudi, M. Mnangagwa a assure devant son parti que le gouvernement  << ferait tout son possible pour que les elections soient credibles, justes et libres >> . Il a aussi appele le parti a l'unite.  << Nous ne pouvons pas nous permettre d'etre divises >>  alors que la priorite est de  relancer  une economie moribonde depuis plus d'une decennie, a-t-il declare.  << Nous n'accepterons plus la corruption qu'on a observee ces dernieres annees dans notre pays >> , a-t-il enfin promis. \n        Lire aussi :\n         \n     \n                Au Zimbabwe, la retraite doree de Robert et Grace Mugabe\n     \n Les nominations dans l'etat-major de la ZANU-PF auxquelles doit  proceder  M. Mnangagwa seront observees a la loupe. Il pourrait notamment s'entourer de militaires, comme il l'a fait au gouvernement, ou il a choisi des generaux pour les ministeres des  affaires etrangeres  et de l' agriculture .  << Beaucoup de gens considerent ce gouvernement comme un fin vernis sur une junte militaire, la question est de  savoir  si le vernis va etre plus mince ou plus epais >> , a resume a l'AFP l'avocat et opposant David Coltart. L' arm ee a deja recu un cadeau tres apprecie a l'approche de Noel. Comme la plupart des fonctionnaires, ses soldats vont etre payes d'ici au 21 decembre, une premiere en trois ans selon le quotidien d'Etat  The Herald.  Ces derniers mois, l'Etat, faute de liquidites, etait regulierement en retard dans le versement des salaires.", "theme": "afrique"}