{"title": "Jeu video : << La franchise God of War avait besoin d'un nouveau depart >>", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-16", "content": "Aaron Kaufman est responsable de la marque God of War au sein de  Sony  Santa Monica, un des studios phares de la PlayStation 4, charge du futur  God of War  de 2018. A l'occasion de l'Electronic Entertainment Exposition (E3), le Salon du jeu video qui s'est deroule du mardi 13 au jeudi 15 juin a Los Angeles, il explique a  Pixels  la genese de ce quatrieme episode si particulier, a la fois plus sombre, plus nordique et, surtout, plus paternel. En rupture avec les episodes precedents de cette serie, jusqu'alors connue pour son cadre mythologique grec et ses combats sanglants bas du front. Quelle etait l'idee a l'origine de ce  projet  ? Quand nous avons ramene Cory Barlog  [directeur creatif de  God of War 2 ]  dans l'equipe il y a quelques annees, nous savions que la franchise avait besoin d'un nouveau depart. Comme Cory en avait ete eloigne pendant plusieurs annees, il a apporte une vision fraiche, tres specifique, liee a l'epopee d'un pere et son fils, et de sa propre relation a son fils, qui a 3 ou 4 ans aujourd'hui. Il venait seulement de  naitre . A l'epoque, l'equipe se demandait quelle mythologie  explorer . Nous avons pense a la mythologie egyptienne, maya, et finalement, Cory a choisi la mythologie nordique, qui etait sa passion. Comment  passer  de la formule d'un  God of War  classique a celle d'un jeu centre autour des relations entre son pere et son fils ? C'est inattendu. Tout a fait. Je crois que c'etait l'essentiel :  etre  inattendu.  Vous  savez, Kratos est connu depuis dix ans comme ce demi-dieu rageur et vengeur, nous avions fait de notre mieux dans  God of War 3  et  God of War Ascensions  pour  pousser  cette vision au maximum. Il etait temps de  repartir  de zero.  Passer  de la mythologie grecque antique a l'imagerie nordique, sombre et acide, c'etait un contraste fort, mais on retrouve aussi les fondamentaux, des mondes immenses, des creatures disproportionnees, des combats brutaux - et nous savons que c'est ce que les fans attendent. En termes de systeme de jeu, cette relation pere-fils, qu'est-ce que cela change ? La camera est desormais plus eloignee et plus dynamique, son fils a un role essentiel, de la magie, des actions pour vous  soutenir , et il est meme en partie autonome. Il est assez intelligent pour  savoir  quand  attaquer  si vous etes dans le petrin ou entoure d'ennemis. C'est donc different de Donkey Kong et Diddy Kong dans  Donkey Kong Country  ? (Il rit.)  Oui, tres different ! Je vois ce que vous voulez  dire  mais c'est tres different. Alors de quel jeu vous inspirez-vous ?  En general, on veut que l'on nous regarde de la meme facon que les  Assassin's Creed , les  Batman  [ Arkham ], les  Tomb Raider ,  The Last of Us ... Mais en meme temps, nous voulons  avoir  notre propre identite. Quand  God of War  est sorti en 2005, cela ne ressemblait a rien d'autre, ces combats brutaux, ces  scenes  d'action cinematographiques, ces moments epiques... Dix ans plus tard, cela reste le canevas a  partir  duquel nous voulons  faire  de ce  titre  le meilleur jeu d'action, sans  manquer  de  respecter  les autres. La question n'est pas ce que nous voulons  prendre  aux autres, mais comment nous pouvons etre nous-memes.", "theme": "pixels"}