{"title": "Projet de loi de financement de la Securite sociale : debat houleux a l'Assemblee sur la fiscalite des actions gratuites", "newspaper": "Le Monde", "author": ["Raphaelle Besse Desmoulieres"], "date_publi": "2017-10-26", "content": "Et les actions gratuites distribuees en entreprise firent irruption dans l'Hemicycle, jeudi 26 octobre, reveillant une assemblee qui menacait de s'assoupir. Les deputes venaient peniblement d'adopter l'article 8 du  projet  de loi de financement de la Securite sociale (PLFSS), actant la transformation en 2019 du credit d'impot pour la competitivite et l' emploi  (CICE) en baisse perenne de cotisations patronales. La question est arrivee par l'intermediaire d'un amendement depose par des elus de La Republique en marche (LRM) et a souleve l'ire de deputes de gauche, rejoints sur la forme par certains de leurs homologues de droite. Cet amendement vise a  alleger  la fiscalite qui regit l'attribution d'actions gratuites dans une societe. Il ramene a 20 % la cotisation patronale, contre 30 % auparavant, sachant que ce taux est nul pour les PME n'ayant jamais verse de dividendes.  << Une telle mesure renforcerait le message positif que cette majorite souhaite  porter  a l'egard des acteurs economiques de premier plan que sont les  entreprises  >> , a vante Olivia Gregoire, porte-parole du groupe LRM. \n        Lire aussi :\n         \n     \n                Qui sont les gagnants et les perdants de la politique fiscale d'Emmanuel Macron ?\n     \n Ce sujet avait deja fait debat sous le quinquennat precedent. En 2015, la  loi Macron  pour la croissance et l'activite avait abaisse a 20 % la fiscalite sur les actions gratuites. A l'epoque, l'objectif defendu etait de  favoriser  le  developpement  des start-up en leur permettant d'attirer par ce biais des collaborateurs. Mais ce dispositif a aussi eu pour effet de  doper  leur distribution dans les grandes entreprises. Cette meme annee, l'octroi au PDG de Renault, Carlos Ghosn, d'une remuneration de 7,2 millions d'euros, constituee a 60 % par ce type d'actions, avait fait grand bruit. En 2016,  un amendement au projet de loi de finances pour 2017 , depose par des deputes socialistes, avait remonte ce taux a 30 %. Le depute de la Charente, Thomas Mesnier, et ses collegues de LRM entendaient donc  revenir  a la situation anterieure. << La recreation continue >> Inacceptable pour plusieurs elus de gauche, qui ont denonce ce qu'ils considerent comme un cadeau fait aux grandes entreprises.  << Apres la liquidation du code du  travail , apres le vote d'un budget pour les riches, la recreation continue >> , s'est insurge Adrien Quatennens, depute de La  France  insoumise (Nord), qui a demande, comme d'autres, des precisions sur le manque a  gagner  pour l'Etat, qui n'etait pas chiffre. Apres un certain flottement, M me  Gregoire a finalement avance la somme de 100 millions d'euros apres impot sur les  societe s.  << On va s'arreter ou ?,  s'est indignee la socialiste Valerie Rabault, ancienne rapporteuse generale du budget.  Je sais que  vous  avez choisi votre camp mais nous aussi ! >> Ces deputes ont ete rejoints par des elus de droite qui ont aussi denonce la forme.  << En commission des affaires sociales, personne n'a jamais vu cet amendement >>,  a souligne Jean-Pierre Door, depute  Les Republicains  (Loiret) et vice-president de ladite commission.   Plusieurs ont plaide pour  reporter  cette mesure.  << La sagesse serait au minimum de se  donner  un peu de temps,  a juge Pierre Dharreville, depute communiste des Bouches-du-Rhone.  Pourquoi vous  precipiter  de la sorte ? >> << C'est un sujet bien connu, amplement debattu, mais qui releve maintenant d'un choix  politique  >> , leur a repondu Olivier Veran, rapporteur general (LRM) du PLFSS. Apres plusieurs suspensions de seance, certains ont menace de  quitter  l'hemicycle au moment du vote.  << Devant ce grand moment de democratie, nous vous laissons entre vous et nous ne participerons pas a cette mascarade >> , a proteste Jean-Paul Dufregne, depute communiste de l'Allier.  << Ca commence a  tourner  en eau de boudin >> , a egalement deplore Jean-Pierre Door (LR), qui a fini par  demander  et  obtenir  la convocation en urgence de la commission des affaires sociales. Au retour des deputes, l'amendement a finalement ete adopte par 80 voix pour, 20 contre et 20 abstentions.", "theme": "politique"}