{"title": "Ce qu'il faut retenir de la riposte de Madrid pour empecher la secession de la Catalogne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-22", "content": "L'essentiel Le gouvernement espagnol a annonce samedi 21 octobre  prendre  des mesures draconiennes pour  empecher  que la Catalogne fasse secession, preparant la destitution du gouvernement catalan, en application de l'article 155 de la Constitution. Il revient au Senat de  valider  ces mesures d'ici le 27 octobre. Carles Puigdemont a reagi dans la soiree, denoncant  << la pire attaque >>  contre sa region depuis Franco, estimant que Madrid se placait  << hors de l'Etat de droit >>.  Prudent, M. Puigdemont n'a cependant pas prononce une seule fois le mot  << independance >>  dans son allocution. Une manifestation des independantistes a reuni dans le calme 450 000 personnes samedi apres-midi a Barcelone, selon la  police  locale, pour  reclamer  la liberation de deux leaders independantistes arretes au cours de la semaine. Le chiffre Six mois Mariano Rajoy demande au Senat de lui  confier  la faculte de  dissoudre  le parlement catalan, afin de  <<  convoquer  des elections dans un delai maximum de six mois >> . Le chef de gouvernement souhaite egalement que tout le gouvernement catalan soit demis de ses fonctions. Celles-ci seront exercees  << en principe par les ministeres (nationaux) aussi longtemps que durera cette situation exceptionnelle >>. << Ni l'autonomie catalane ni la  gouvernance  autonome ne sont suspendues >> , a cherche a  nuancer  Mariano Rajoy. Mais la liste des mesures envisagees montre que Madrid veut prendre toutes les manettes de l'administration de la region, depuis la police autonome jusqu'a la radio et la television publiques, et  mettre  le parlement regional sous tutelle. Ces mesures doivent  etre  approuvees par le Senat, ou le Parti populaire est majoritaire et dont le vote devrait  intervenir  le 27 octobre. La citation La presidente du Parlement catalan, Carme Forcadell, s'est exprime samedi soir lors d'une declaration officielle et a denonce un  << coup d'Etat >> . << Mariano Rajoy  a depasse toutes les limites et a annonce un coup d'etat de facto. >> << Nous nous engageons a  defendre  la democratie, nous ne reculerons pas, parce que les conflits politiques se resolvent politiquement >> . \n    Pour aller plus loin \n    Demonstration de force des independantistes catalans dans les rues de Bar celone Les entreprises catalanes craignent d'etre boycottees Espagne, Allemagne, Grande-Bretagne... le << nouvel age des nationalismes >> \n La  photo  du jour Alors que la  population  catalane est tres divisee sur la question de l'independance, les annonces du gouvernement espagnol, quelques jours apres l'arrestation de deux leaders independantistes, ont fait  descendre  dans les rues de Bardelone plusieurs centaines de milliers de manifestants.", "theme": "europe"}