{"title": "Legislatives au Royaume-Uni : des inquietudes mais pas de panique sur les marches financiers", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "2017-06-09", "content": "Dans les salles de marche, on avait prevu une nuit tranquille. Bien sur, comme pour chacune de ces occasions politiques importantes, les banques et les fonds d'investissement avaient mobilise du  monde  pour  rester  sur place toute la nuit. Barclays avait par exemple du personnel pret a  reagir  a New York, Londres et  Singapour , pour  aider  les clients en cas de besoin. Mais dans l'ensemble, la confiance regnait : les conservateurs etaient promis a une large majorite... La mobilisation des traders s'est finalement revelee tres utile. A 22 heures, heure de Londres, la projection de la BBC  annoncait que Theresa May n'obtiendrait pas de majorite absolue . Immediatement, la livre sterling a decroche. En quelques secondes, elle a chute de 1,5 % face au dollar et a l'euro. La glissade a ensuite continue, et le recul atteignait 2 % dans la matinee de vendredi 9 juin. << C'est le resultat que les marches craignaient , estime Dominic Rossi, de Fidelity, un important fonds d'investissement.  Les marches avaient anticipe un autre resultat, et la confiance internationale dans le  Royaume-Uni  va  souffrir . >>  Craig Erlam, analyste pour Oanda, une societe de courtage en  devises , rencherit : << Un Parlement sans majorite absolue est le pire scenario pour les marches. >> Et pourtant, il souligne qu'il n'y a pas de panique : << Etant donne les circonstances, la reaction a ete relativement benigne. >> \n        Lire :\n         \n     \n          Legislatives britanniques : risque de retard pour la negociation du Brexit\n           \n << Une impression de deja-vu >> Rien a  voir  par exemple avec la panique de la nuit du Brexit, quand la livre sterling avait devisse de plus de 10 %. Le marche actions a egalement reagi de facon moderee : le FTSE 250, qui comprend de nombreuses  entreprises  centrees principalement sur le marche britannique, recule de moins de 1 %. L'une des explications est que les investisseurs se detournent deja des marches britanniques depuis le vote en faveur du Brexit. Selon Richard Colwell, du fonds d'investissement Columbia Threadneedle Investments : << L'allocation d'actifs sur les actions britanniques est aussi basse qu'elle l'etait en 2008, au pire de la crise bancaire.   Il ne peut donc pas y  avoir  beaucoup d'argent qui quitte ce marche. >> Lucy O'Carroll, economiste en chef d'Aberdeen Asset  Management , y voit aussi un signe que les marches sont maintenant blases : << Il y a une impression de deja-vu. Apres tout, ces douze derniers mois, les marches ont du  absorber  les chocs du referendum sur l'UE et de l'election de  Donald Trump . >> Si  le monde  de la finance est calme, l'inquietude en revanche est forte pour l'economie a moyen terme. Les negociations sur le Brexit devaient officiellement  commencer  le 19 juin. Faute de gouvernement, elles pourraient  etre  repoussees. Or, le temps est compte : la periode de negociation avec l' Union europeenne  arrive a expiration en mars 2019, et chaque moment perdu l'est au detriment du Royaume-Uni. Impossible pour un investisseur d'y voir clair dans ces conditions.  << Tous ceux qui voulaient  investir  au Royaume-Uni vont desormais  preferer  attendre >> , affirme Gabriel Stein, economiste a 4cast-RGE. Cela tombe mal, alors que l'economie est deja en plein ralentissement. Au premier trimestre, le Royaume-Uni a connu la plus faible croissance des pays du G7, a 0,2 %. Avec l'inflation qui augmente a la suite de la chute de la livre sterling depuis un an, le  pouvoir  d'achat recule et les consommateurs se montrent plus prudents qu'avant. L'incertitude  politique , si elle ne provoque pas de mouvement de panique a court terme, pourrait  renforcer  ces difficultes economiques naissantes.", "theme": "europe"}