{"title": "<< La representativite politique de la nouvelle Assemblee nationale est inedite >>", "newspaper": "Le Monde", "author": ["Gerard Courtois"], "date_publi": "2017-06-19", "content": "Pour l'editorialiste au  Monde  Gerard Courtois, une des consequences de la victoire d'En marche ! au second tour des elections legislatives est la mort du  << PS reconstruit par Mitterrand en 1971 et qui aura gouverne le pays pendant vingt ans entre 1981 et 2017 >> . Ga Mad : La nouvelle Assemblee est une des plus representatives que l'ont n'ait jamais eu : de l'extreme gauche a l'extreme droite en passant par les nationalistes corses, 38 % de femmes, plus de representants de la societe civile. Pourquoi personne ne s'en felicite ? Vous avez raison. La representativite  politique  de cette nouvelle Assemblee est inedite. Depuis plusieurs decennies, les droites et la gauche (essentiellement les socialistes et leurs allies) ne laissaient que des miettes aux autres forces politiques. En 2012 par exemple, l'Assemblee ne comptait que deux elus du FN (en depit des 17 % de voix obtenus par  Marine Le Pen  a la presidentielle), aucun melenchoniste << pur jus >> et deux elus du  MoDem . La nouvelle Assemblee va  faire  une place significative a toutes les forces politiques. La  France  insoumise, avec ses 17 elus, va  pouvoir   constituer  un groupe sans  etre  necessairement dependant de ses freres ennemis communistes. Le MoDem de  Francois Bayrou  reussit un come-back inespere avec 42 elus. Meme le FN, pourtant tres desavantage par le  mode  de scrutin, aura 8 deputes, dont sa presidente. Blabla75 : En dehors des elus MoDem et LRM, qui siegera dans le groupe majoritaire ? Il est deja acquis qu'il y aura deux groupes representant la majorite presidentielle : d'une part un groupe LRM qui comptera plus de 300 elus et un groupe du MoDem avec ses 42 deputes. Au-dela de ces deux groupes, la question est de  savoir  si tel ou tel depute de droite ou socialiste se rapprochera de la majorite, soit au moment du vote de la confiance au premier ministre, le 4 juillet, soit au fil des votes sur le premier  projet  de loi, qu'il s'agisse de la loi de moralisation de la vie publique ou des ordonnances sur le droit du  travail . Au sein des Republicains, plusieurs figures, notamment Thierry Solere, ont annonce leur intention de  voter  la confiance et de  << tendre la main >>  au gouvernement. Parmi les socialistes dont certains ont ete sauves par la bienveillance d'En marche ! qui n'a pas presente de candidat contre eux, plusieurs pourraient ne pas s'engager dans une opposition systematique. Des deux cotes, ce sera au cas par cas. \n        Lire aussi :\n         \n     \n                Legislatives 2017 : quels groupes dans la nouvelle Assemblee nationale ?\n     \n Brot : Si on peut  voir  l'abstention comme un desinteret des Francais pour la  politique , pourquoi les partis << non-classiques >> (FN, FI principalement) ne s'incluent pas dedans ? Les circonscriptions ayant des candidats de ces partis au second tour ont-ils connu moins d'abstention ? L'abstention a effectivement enregistre cette annee un record absolu et spectaculaire. Non seulement 57,4 % des electeurs ont boude les urnes dimanche, mais il faut egalement  tenir  compte parmi ceux qui sont alles voter, des presque 10 % d'electeurs qui ont vote blanc ou nul. Au total, ce sont seulement 38 % des inscrits qui ont exprime un vote en faveur d'un candidat, soit un niveau extremement faible sans aucun precedent dans l' histoire  politique francaise contemporaine. Cette abstention a des causes multiples : la lassitude apres presque un an de sequence electorale et de votes a repetition, une defiance tres enracinee a l'egard des responsables politiques, enfin, une adhesion mitigee au projet du president de la Republique. Il est certain que les resultats meilleurs que prevus de La France insoumise et du  Front national , mais aussi des Republicains, sont dus a une remobilisation relative de leurs electeurs entre le premier et le second tour. \n        Lire aussi :\n         \n     \n                Legislatives 2017 : << Les resultats laissent un jeu politique particulierement ouvert pour la suite >>\n     \n Mr. Hobbes : Quelles sont les prochaines etapes de la recomposition de la gauche, si meurtrie depuis les elections presidentielles ? Les prochaines etapes d'une telle recomposition sont encore totalement nebuleuses. Dans les  medias , une chose est certaine. Comme l'a dit Cambadelis au soir du second tour, le PS a connu une  << deroute sans appel >> . En 2012, il avait tous les pouvoirs (Elysee, Matignon, Assemblee, Senat, quasi-totalite des regions, majorite des departements et des grandes  villes ). Aujourd'hui, il est en ruines et ne peut guere se  consoler  qu'avec la perspective de pouvoir constituer un groupe avec ses 29 elus (10 fois moins qu'il y a cinq ans). Le PS reconstruit par Mitterrand en 1971 et qui aura gouverne le pays pendant vingt ans entre 1981 et 2017 est mort. Il n'a plus de chef de file, plus de projet convaincant et plus d'alliance indispensable pour  reconquerir  le pouvoir. Dans l'immediat, il va  devoir   definir  son attitude d'une part a l'egard de Macron (et il semble s'orienter vers une opposition nette) et d'autre part a l'egard de Melenchon qui entend clairement  devenir  l'architecte de la reconstruction de la gauche. Ou bien Melenchon et La France insoumise parviendront a  agreger  autour d'eux tout ce que la gauche compte de << frondeurs >>. Ou bien les socialistes voudront a tout prix  preserver  leur identite mais cela va leur  prendre  des annees tant l'echec de la presidentielle et des legislatives leur pose de probleme existentiel. On y verra plus clair apres le conseil national du PS le 24 juin et a l'automne lors du congres prevu par les socialistes, ne serait-ce que pour  remplacer  Jean-Christophe Cambadelis au poste de premier secretaire. Bruno J : Paradoxalement, malgre le bon score du MoDem, la majorite absolue de LRM n'affaiblit-elle pas le pouvoir de Bayrou ? Le Modem n'est-il pas marginalise ? A quoi sert Bayrou maintenant ? En trois mois, Francois Bayrou a ramasse le jackpot. En fevrier, il n'etait plus rien, Macron lui avait vole son fond de commerce et il etait contraint de  renoncer  a se  presenter . Son habilete a ete de presenter au moment opportun son ralliement comme une alliance et d'en  exiger  la contrepartie pour les legislatives. Le MoDem, qui etait efface de la carte parlementaire, retrouve 42 elus, un groupe parlementaire et les moyens financiers qui vont avec. De ce point de vue-la, Bayrou a reussi un remarquable retablissement. Evidemment, il aurait ete en position encore plus avantageuse si le president de la Republique avait eu besoin de son appoint pour  garantir  sa majorite. Il se retrouve en position d'allie privilegie mais sans capacite de  peser  de maniere determinante sur la ligne et les projets du gouvernement. Il ne faut pas  negliger  non plus l'eventualite que l' enquete  sur les emplois de salaries du MoDem peu ou proue payes sur des postes d'assistants parlementaires europeens progresse et debouche sur des mises en examen, par hypothese de Bayrou lui-meme ou de Marielle de Sarnez. Marc : Quel est le pourcentage de gens en droit de voter par rapport aux inscrits ? On estime que 6 % des Francais en age de voter ne sont pas inscrits sur les listes electorales. Ce pourcentage est stable depuis tres longtemps. Bob : Qui est pressenti pour  presider  l'Assemblee ? L'election du president de l'Assemblee et du president du groupe LRM aura lieu la semaine prochaine, le 27 juin. Comme toujours dans ces cas-la, beaucoup de noms circulent. Le choix des deux deputes pour ces deux fonctions essentielles sera determinant. D'un cote, le president du groupe devra  encadrer ,  former  et faire  travailler  ensemble une majorite de deputes tres largement novices. Il faudra donc une personnalite qui dispose d'une forte autorite. Le profil requis pour la presidence de l'Assemblee est un peu different : il convient d'une part de  trouver  une personnalite ayant une bonne experience de la mecanique parlementaire, mais capable egalement de faire  vivre  avec suffisamment de  diplomatie  une Assemblee ou les antagonismes seront certainement plus vifs que precedemment du fait de la presence d'un groupe melenchoniste et d'une grosse poignee d'elus du FN. En outre, Emmanuel Macron, qui n'a pas trouve la candidate qu'il esperait pour Matignon, semble decide a  confier  la presidence de l'Assemblee a une femme. Il ne faut pas  oublier  enfin un personnage essentiel de la vie parlementaire : le ministre qui est charge des relations avec le Parlement, en l'occurrence Christophe Castaner. Une grande partie de la reussite du debut de quinquennat va  dependre  de la pertinence de ce casting.", "theme": "elections legislatives 2017"}