{"title": "Disparition de Maelys : violent accrochage entre la justice et la gendarmerie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "Entre le procureur de  Grenoble , Jean-Yves Coquillat, et le patron de la gendarmerie, le general Richard Lizurey, la guerre est declaree. Le premier ne supporte plus  << les fuites organisees >>  vers la presse sur l'affaire de la disparition de Maelys lors d'un mariage fin aout. Le second n'a pas du tout apprecie que ces hommes soient vises par ces accusations. << Je suis excede de  voir  tous les jours dans la presse tous les details de l' enquete , y compris ceux que le parquet ne connait pas, des choses qui n'ont pas a  etre  connues >>,  a declare Jean-Yves Coquillat. Ce dernier a decide d'ouvrir une enquete pour violation du secret de l'instruction, dans l'affaire de la disparition de Maelys, et l'a confiee a la direction centrale de la police judiciaire (DCPJ) et a la direction interregionale de la  police  judiciaire de  Lyon  (DIPJ). \n        Lire aussi :\n         \n     \n                Plus d'un mois apres la disparition de Maelys, la fillette reste introuvable\n     \n Une procedure  << assez rare >>,  selon le magistrat, qui fait suite a une plainte, deposee vendredi 20 octobre, de M e  Alain Jakubowicz, le nouvel avocat de Nordahl L., suspecte d'avoir enleve la petite fille de 9 ans, lors d'un mariage, fin aout a Pont-de-Beauvoisin (Isere). Il a ete mis en examen et ecroue, le 3 septembre, pour enlevement et sequestration.  << C'est la premiere fois qu'une enquete n'est pas confiee a l'inspection du service en question  [l'inspection generale de la gendarmerie nationale]  >>,  a assure a l'AFP, le procureur de Grenoble. << Il y aura des sanctions >> Dernier << detail >> en date publie dans plusieurs  medias  : une image du vehicule du suspect, captee la nuit de la disparition de Maelys par une videosurveillance privee et en cours d'analyse. Les enqueteurs s'interessent a une forme blanche sur le siege passager, qui aurait pu  correspondre  a la fillette. Elle etait vetue d'une robe blanche le soir du mariage. Jean-Yves Coquillat s'est refuse a  confirmer  cette information. Mais, pour lui, aucun doute :  << Ces fuites sont au niveau local et parisien, au niveau de la direction de la gendarmerie, de la section de recherches et de l'institut de recherche criminelle de la gendarmerie nationale. >> Pour la  justice , ces fuites sont d'autant plus problematiques que le suspect, un ancien militaire de 34 ans, qui nie toute implication en depit d'elements troublants, a depuis le debut de cette affaire reponse a tout. Fin septembre, des images de videosurveillance dans une station-service montraient Nordhal L. nettoyant avec une certaine obsession (pendant une heure et demie) sa  voiture  au lendemain du mariage. Parce qu'il avait rendez- vous  avec un acheteur pour la  vendre , avait-il explique aux enqueteurs. Si les auteurs de ces fuites sont  << identifies, il y aura des sanctions >>,  a prevenu Jean-Yves Coquillat. La reponse du general Richard Lizurey ne s'est pas fait  attendre . Excede lui aussi :  << Je juge scandaleuses ces accusations peremptoires de la part d'un magistrat,  a-t-il declare a l'AFP.  On est deja condamne avant meme qu'il y ait une enquete. >>  Le general est formel :  << Ses enqueteurs, jusqu'a preuve du contraire, n'ont pas fait de faute. >> Selon  Le Parisien,  M e  Alain Jakubowicz va  demander  le dessaisissement de la gendarmerie.", "theme": "police justice"}