{"title": "Salarie et independant ? Vous payez peut-etre des cotisations retraite pour rien", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-01", "content": "Une simplification importante du calcul des pensions entre en vigueur ce 1 er  juillet. Dorenavant, ceux qui ont cotise a plusieurs regimes de base se verront dans certains cas traites comme s'ils n'avaient releve que d'un seul lors de la fixation de leur pension de base. Seront donc additionnes les trimestres et revenus issus des differentes activites, pour ne  proceder  qu'a un calcul, et un seul versement chaque mois, alors que les pensions etaient jusqu'ici calculees et versees separement. Sont concernes ceux qui sont nes en 1953 ou apres, et qui ont ete affilies, simultanement ou successivement, a au moins deux des regimes suivants : le regime general, pour les salaries du prive, le regime  social  des independants (RSI), pour les commercants et artisans, et la Mutualite sociale agricole (MSA), pour les salaries agricoles. Cette mesure figure dans la reforme des retraites de 2014. \n        Lire aussi :\n         \n     \n                Hausse de la CSG : pour quels retraites ?\n     \n Ce que ca change aux montants des pensions ? Au niveau global,  la Caisse nationale d'assurance vieillesse a evalue  (CNAV) a - 0,9 % l'impact pour les retraites prises entre 2020 et 2027. Au-dela de cette moyenne, il y aura en realite des gagnants et des perdants. Selon la CNAV, environ deux tiers des retraites liquidees d'ici a 2030 seraient moins elevees qu'elles ne l'auraient ete sans reforme. Un << couac >> passe inapercu ou presque Sans  entrer  dans les details du calcul, complexe, notez que les perdants seront plutot du cote de ceux qui ont plusieurs statuts de maniere simultanee, par exemple, ceux qui sont en meme temps salarie et artisan, et non successivement dans leur carriere. En effet, ceux-ci pouvaient jusqu'ici  valider  plus de quatre trimestres par an, via leurs differents regimes, ce qui n'est plus le cas. (Pour  comprendre  les mecanismes et les impacts, retrouvez  ici des simulations  des experts retraite du site Sapiendo.) \n        Lire aussi :\n         \n     \n                Un nouveau site pour controler ses droits a la retraite\n     \n Si les pertes que subiront certains en termes de montants de pensions  ont ete beaucoup detaillees , un autre couac est passe plus inapercu : la reforme fait que certains  << polyaffilies >>  ont verse et vont  verser  des cotisations pour rien, sans  obtenir , en echange, de droits a la retraite. Vous etes potentiellement concernes si vous avez (ou avez eu) plusieurs statuts en parallele, et qu'en additionnant les revenus de ces differentes activites,  vous  touchez, en brut, plus que le plafond mensuel de la Securite sociale (3 269 euros pour 2017). En effet, les cotisations de retraite de base portent normalement uniquement sur la partie du revenu comprise entre 0 euro et ce plafond. Tout euro gagne au-dela n'est pas soumis a ces cotisations. En echange, et c'est logique, le revenu entrant dans le calcul de votre pension de base est limite, lui aussi, a ce montant. Le souci, avec la reforme, c'est qu'il n'y a plus qu'un seul plafond pour tous les revenus, quelle que soit leur source. Mais que les cotisations ne sont, elles, pas plafonnees entre les regimes, comme elles le sont au sein d'un meme regime. Resultat : les polyaffilies peuvent  continuer  a  cotiser  au-dela du plafond mais ne peuvent plus  voir  leur pension de base calculee a  partir  d'un montant superieur a ce plafond. L'equite n'est pas assuree << On harmonise la sortie, le calcul des pensions, c'est louable, mais on n'harmonise pas les cotisations , deplore Valerie Batigne, fondatrice de Sapiendo.  C'est dommage, d'autant qu'il y a tres peu de communication sur ce sujet. >> Un exemple : si vous gagnez l'equivalent d'une fois le plafond de la Secu en tant que salarie et d'une demi-fois tant qu'artisan, vous paierez des cotisations de retraite de base sur la totalite de vos revenus. Mais seul un plafond sera retenu pour  calculer  votre pension, qui, rappelons-le, depend tres directement de votre revenu retenu. En revanche, un monoactif avec le meme revenu paiera, pour le meme revenu total, un tiers de cotisations en moins, pour les memes droits a la retraite. \n        Lire aussi :\n         \n     \n                Retraite : un outil pour calculer le cout de rachat d'un trimestre\n     \n Difficile de  dire , donc, que l'equite entre poly- et mono-actifs est assuree. Au ministere des solidarites et de la sante, on nous explique que ce dossier n'a pas encore ete ouvert par la nouvelle equipe. Une solution en attendant la reforme ? Rappelons toutefois que le nouveau president,Emmanuel Macron, a inscrit dans son programme une  reforme radicale des retraites , visant a  mettre  en place un systeme dans lequel un euro cotise rapporterait le meme montant de pension, peu importe le regime. En attendant, il y aurait une solution, dit Valerie Batigne :  <<  Relever  le plafond de revenus retenus pour le calcul de la pension de base unique en cas de multiplicite de regimes, afin que celui qui a cotise au-dela du plafond n'ait pas cotise a fonds perdus. >> << C'est faisable,  precise-t-elle,  jusqu'en 2004, c'etait le cas pour les salaries avec plusieurs employeurs. >> Notez que les regimes des fonctionnaires et liberaux ne sont pas concernes par cette reforme. Si vous avez ete salarie et fonctionnaire, ou liberal et artisan, vos pensions de base seront toujours calculees separement.", "theme": "argent"}