{"title": "Sept personnes meurent dans des inondations pres d'Athenes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "Les pluies torrentielles, qui ont provoque d'importantes inondations a Mandra et Nea Peramos, deux localites semi-agricoles proches d'Athenes - la capitale grecque est tres etendue -, ont fait sept morts, mercredi 15 novembre, ont annonce les pompiers. Trois autres personnes sont portees disparues. Un homme et une femme de 80 ans ont ete retrouves mercredi matin morts dans leurs logements, situes en sous-sol. Trois autres victimes, une octogenaire, un quinquagenaire et un sexagenaire, ont ete decouvertes sans vie devant des habitations. En debut d'apres-midi, la  police  portuaire a aussi annonce  avoir  decouvert  << deux corps sur la cote d'Aspropyrgos et d'Eleusis >> , des zones industrielles proches de Mandra, dont la mort est  << probablement >>  liee au deluge, selon de premieres informations. Torrents de boue Des pluies torrentielles ont touche dans la nuit de mardi a mercredi Nea Peramos et Mandra, situees a flanc du mont Pateras, a 50 km a l'ouest d'Athenes, noyant ces localites sous des torrents de boue. La situation etait toujours dangereuse mercredi, comme l'ont annonce les autorites locales.  << Des torrents de boue d'un volume inedit sont toujours en train de  couler  a Mandra, la situation est extremement difficile  (...)  il faut tout d'abord  stopper  l'eau >> , a explique a la radio Skai Yannis Vassiliou, sous-prefet de la zone. \n        Lire aussi :\n         \n     \n                Avec le changement climatique, des << deplaces >> de plus en plus nombreux\n     \n Le premier ministre, Alexis Tsipras, a exprime dans un tweet  << sa profonde tristesse >>  pour les victimes et annonce l'envoi d'une  << equipe gouvernementale pour  coordonner  les operations >>  contre  << ces inondations desastreuses >> . Les images diffusees en direct par les televisions montraient des  voitures  et des dechets en tout  genre  flottant dans les rues inondees de Mandra et de Nea Peramos, declarees  << en etat d'urgence >> . Les pompiers ont recu plus de 300 appels pour  degager  des personnes prisonnieres et plus de 120 pompiers ont ete envoyes sur place.  << Les degats sont immenses, surtout a Nea Peramos >> , a affirme Grigoris Stamoulis, notable de la region de Megara, a Skai.", "theme": "planete"}