{"title": "Des elections kenyanes sous le signe d'institutions fortes et d'hommes forts", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "Les elections kenyanes font l'objet de sequences imprevues, ou du moins singulieres, au regard des scrutins en  Afrique . On note, de mai a juillet, un enregistrement volontariste du corps electoral, une premiere campagne concurrentielle sinon democratique, un deroulement pacifique d'une journee electorale particulierement chargee (avec six scrutins), le 8 aout, dans un  climat  sensible qui temoignerait d'une  << civilisation electorale >>  en marche. Et, enfin, la decision de la Cour supreme du 1 er  septembre d'invalider les elections presidentielles au regard des irregularites et illegalites de la Commission independante electorale (IEBC). \n        Lire aussi :\n         \n     \n                Comprendre la grave crise politique qui secoue le Kenya\n     \n Pourtant, cette vision optimiste autorisee par l'arret de la Cour supreme, d'une << institution forte >> qui de voile  un  Kenya  innovant dans le domaine  politique  se heurte a un scenario pessimiste. Ainsi, le cours des evenements temoigne de travers courants en Afrique : les carences des institutions independantes en charge des elections et une epreuve de force bipolarisee entre tenants et outsiders, entre les deux principaux candidats et leurs alliances politiques ; un bipartisme de facto deja present lors des precedentes elections de 2013, avec un ticket sortant Uhuru Kenyatta et William Ruto de l'alliance dirigee par le parti Jubilee d'une part, le ticket Raila Odinga et Kalonzo Musyoka de l'alliance NASA d'autre part. Une radicalisation politico-sociale Au lendemain du 1 er  septembre et loin des esperances mises dans le ressort moral de la Cour supreme, la campagne electorale ne suit pas un nouveau  mode  << moralise >>, un nouveau cycle un peu a l'image du  repentir  religieux ritualise de la campagne electorale de 2013 - l'alliance de Uhuru Kenyatta et William Ruto, et de leurs ethnies respectives, Kikuyu et Kalenjin, qui s'etaient opposees en 2007-2008 avait pris des formes religieuses. Bien au contraire, les << hommes forts >> ont repris l'initiative, en recourant a la violence et aux ressentiments ethniques, aux manipulations et aux pressions institutionnelles, aussi bien de l'administration nationale que regionales a leur service. \n        Lire aussi :\n         \n     \n                Au Kenya, un membre de la Commission electorale demissionne a huit jours du scrutin\n     \n Cette radicalisation politico-sociale, cette politisation fortement mediatisee sont moins temperees, comme lors des precedentes elections, par des moments televises consensuels a l'exemple des  debats  presidentiels desertes par les candidats, ou par la mediation, l'ombre apaisante d'une societe civile, des Eglises, moins presentes que par le passe. Cette deuxieme campagne electorale voit alors se  multiplier , des deux cotes, les coups d'eclat, les renversements d'alliances et les ralliements, et les calculs politiciens visant a  pousser  leurs concurrents a la faute, a les  destabiliser , a les discrediter : la volonte de Jubilee de  mener , coute que coute, la reforme de la loi electorale, puis la decision de Raila Odinga de ne pas  participer  aux elections prevues le 26 octobre, sans une reforme de l'IEBC, puis de se  retirer  s'inscrivent dans ces nouvelles regles politiques et calculs politiciens a risques pour eux-memes et plus encore pour la societe, l'economie kenyane. Le sentiment dangereux du << perdant sans honneur >> Aussi tous les scenarios avances deviennent problematiques d'autant qu'ils rappellent ceux deja vecus dans le passe (en 1992, en 1997 et plus encore en 2007-2008), craints et interiorises dans les memoires et imaginaires : en particulier la peur de  voir  la nouvelle sequence electorale s'enliser dans une epreuve de force qui, en se radicalisant, ouvrirait un cycle de violence, de manifestations et de repression policiere, d'affrontements interethniques. Avec, au final, deux echeances probables. D'abord une crise constitutionnelle, l'infaisabilite des elections en raison d'un boycott d'une partie de l'electorat dans certains bastions. Ensuite, au soir des elections du 26 octobre, et quel que soit le << vainqueur sans gloire >>, le sentiment du << perdant sans honneur >> d'avoir ete vole d'une victoire dans un pays divise en deux selon des lignes geographiques politico-ethniques. \n        Lire aussi :\n         \n     \n                Presidentielle kenyane : la crise politique s'enkyste et la tension monte\n     \n De plus, le  contexte   social  et  geopolitique  guere favorable peut se  preter  a une montee aux extremes : les penuries alimentaires, les protestations professionnelles, les difficultes financieres de l'Etat, les frustrations sociales composent un cocktail explosif. Sans  compter  les perturbations regionales des Chabab. Des partis politiques dedouanes Pour  comprendre  les dynamiques d'un tel piege en cours, il faut  prendre  la mesure de l'evenement, la nature de la decision de la Cour supreme et son contexte, ensuite  integrer  une moyenne duree, les crises (et leur gestion) pre-, post-electorales du passe present (de la democratisation des annees 1990 a celle de 2007-2008) qui restent la matrice de la  culture   politique  en oeuvre. L'arret de la Cour supreme a eclipse deux aspects importants, souvent occultes, qui pesent sur la sequence politique en cours. D'une part, bien qu'assurement symbolique, en remettant a zero le chronometre electoral, la decision est restee politiquement mesuree, volontairement ou involontairement. A defaut d'avoir eu acces au serveur central de l'IEBC, une demande formulee deux fois sans succes, la Cour a mesure toute l'etendue des fraudes, des manipulations, des intrusions, des defauts dans les formulaires et PV, mais elle n'a pas donne une definition systemique et intentionnelle de la fraude, ni mesure ses dimensions pouvant  affecter  le resultat final. C'est donc l'IEBC, sa direction et ses relais technologiques qui, eux seuls, sont vises. \n        Lire aussi :\n         \n     \n                Presidentielle au Kenya : apres le retrait d'Odinga, Kenyatta poursuit son offensive juridique\n     \n Dans ces conditions, les partis ont ete dedouanes de toute responsabilite dans ce rate electoral. Ne restent alors que des suspicions, la denonciation mediatique et politicienne soit d'un complot systemique, soit d'un << coup civil >>, une sorte de << coup d'Etat de la societe civile >>, des theses avancees par les deux camps. Certes, le parti vaincu, NASA, << victime >> de la fraude a beneficie sur le moment de cette nouvelle donne : une majorite de l'opinion publique est alors favorable a un retour aux urnes mais semble se  detourner  des mobilisations de force. Quant au parti gagnant, Jubilee << beneficiaire >> de la fraude, bien que suspect, il n'est pas delegitime d'autant qu'il beneficie d'un leadership national acquis dans les autres scrutins. Un alignement ethnique renforce D'autre part, la decision de la Cour supreme n'a pas remis en cause les autres scrutins, les elections des gouverneurs, des deputes, des senateurs, des representants des femmes et des conseils de comtes : ces elus deja installes offrent une forte majorite pour le parti Jubilee d'Uhuru Kenyatta, les totaux des votes en faveur de ses candidats sont bien superieurs a son score national. Certes, les recours et petitions suivent une voie normale : 288 petitions (187 en 2013), portant sur pres de la moitie des comtes (gouverneur) sur un tiers des circonscriptions parlementaires, mais ces contentieux concernent des territoires plutot acquis a l'opposition NASA. Au demeurant le scrutin le moins conteste est celui des Conseils de comte (9 %) pour lequel les criteres de leadership et de notoriete locale semblent s'imposer. \n        Lire aussi :\n         \n     \n                Au Kenya : l'opposant Raila Odinga annonce son retrait de la presidentielle du 26 octobre\n     \n Aussi, la decision de la Cour qui, sans conteste participe a la construction de la democratie sur la longue duree, a des effets complexes, sinon contre-productifs, et de nature conflictuelle dans le present. Ainsi, le deuxieme tour electoral juridique a certes invalide les elections, mais il n'a pas disqualifie les candidats. Les supporters des deux partis alliances ont, tour a tour, fete leur victoire et experimente un sentiment d'humiliation, ce qui ne fait que  renforcer  l'alignement ethnique preexistant, les identifications politiques et ethniques tribales confondues. De plus, la campagne politique, qui a repris pour le parti Jubilee des l'annonce de l'invalidation et qui ne s'est jamais arretee pour le parti NASA, n'a guere change les consciences, elle les a plutot figees. Les strategies politiques en miroir passent toujours par la consolidation des bastions electoraux et la mobilisation ethnique, par la conquete d'un electorat indecis dans des comtes en balance ou  villes  cosmopolites, par l'affaiblissement de l'adversaire au moyen de cooptations, de renversements de fidelites, par une presence mediatique enfin par le marche de la mobilisation qui suppose des moyens financiers, apparemment inegaux a la faveur de Jubilee. La generalisation des discours de haine Sur le fond, les lignes ideologiques et les pratiques n'ont guere change, plutot inspirees par les annees 1990. D'un cote, Uhuru Kenyatta et William Ruto poursuivent une campagne de presidentiable jouant sur leur capacite de redistribution, assuree cette fois-ci du relais de leurs elus, selon un registre inspire des campagnes des presidents sortants. D'un autre cote, Raila Odinga continue sa campagne de pression, relance au lendemain de l'annonce des resultats selon un registre inspire par les mobilisations des droits de l'homme des annees 1990. \n        Lire aussi :\n         \n     \n                Les diplomates occidentaux tacles par l'opposition et le pouvoir kenyans\n     \n Cette bipolarisation laisse libre cours a une radicalisation, a des derapages des leaders, a des discours incendiaires de la part d'electrons libres mais proches des partis, a une montee en puissance des jeunes militants. D'une facon insidieuse, les discours de haine se generalisent sur les  reseaux sociaux , meme s'ils sont brides officiellement ou denonces par les  medias , la societe civile, les eglises... Cette violence reelle, bien qu'isolee mais mediatisee et theatralisee, pose la question de la securite publique alors que les cadres de securite publique semblent defaillants, et que circulent les rumeurs de retour des milices. Celles-ci ont pris part aux violences de 2007-2008, en situation de crise, et leur retour en politique ou leur instrumentalisation sont regulierement annonces, en particulier pour les Mungiki. Quelle sortie de crise ? Au-dela de ses dynamiques piegeuses, se joue et se rejoue donc au Kenya un episode entre la survie affirmation d'institutions fortes et la reproduction des hommes forts, d'une certaine culture politique. Le discours de  Barack Obama  - << L'Afrique a besoin d'institutions fortes >> - et ses critiques sur les derives du  pouvoir  personnel trouvent en cette occasion une nouvelle illustration. Pourtant, dans une periode qui reste de facto une transition politique, le Kenya a tout a  gagner  a  marier , a  menager  une telle rigueur constitutionnelle sinon morale et l'engagement politique voire personnel de ses leaders et partis politiques. Cet equilibre instable, et par nature souvent conflictuel dans toute democratie, repose sur des acteurs, tant sur les autorites morales judiciaires que sur les leaders et la classe politique dont les choix peuvent  peser  sur la situation et qui sont aussi responsables des derives craintes. L'interpretation de cet horizon incertain, des violences inquietantes bien que d'intensite basse mais a forte tension emotionnelle, une bipolarisation radicalisee avec a terme une crise constitutionnelle, reste ouverte. Cette instabilite resulte-t-elle d'un  concours  de  tendances  non controlees, dans la suite logique de la campagne et du rate electoral ou/et decoule-t-elle d'une strategie de tensions controlee visant a  perturber  les resultats des elections, la participation electorale, a  bloquer  les elections... ? Ou precede-t-elle une << negociation democratique >>, un pacte entre leaders ? L' histoire  des annees 1990 et 2007-2008 revele que de tels scenarios ont ete vecus mais aussi pratiques sinon penses. Quel est le poids des garde-fous ? Ces inconnues dans les dynamiques actuelles soulevent la question des garde-fous, qui depuis la Constitution de 2010 ont ete mis en place et jouent ou pourraient  jouer  l'apaisement. Les acteurs elus et beneficiaires d'un renouvellement politique a l'echelle locale, regionale n'ont pas interet d'un approfondissement d'une crise, il en est de meme des interets economiques ou des classes moyennes qui s'inquietent de l'impact de la crise, alors que la societe civile et certains acteurs politiques transversaux commencent a  denoncer  les violences des deux camps et que la  population  garde en memoire les violences de masse de 2007-2008. \n        Lire aussi :\n         \n     \n                Kenya : le pouvoir tente de changer la loi electorale en urgence, l'opposition crie au scandale\n     \n De tels facteurs moderateurs qui agissent en profondeur, sont-ils operants quand les acteurs du moment, les passions, la peur et les crispations identitaires s'imposent, quand l'evenement prend le dessus ? Assurement et en ces circonstances, le pays a besoin autant << d'hommes forts >>, << d'hommes d'Etat >> que << d'institutions fortes >>. Mais, en la matiere, les definitions comme les attentes different. Christian Thibon  est professeur d'histoire contemporaine a l'Universite de  Pau  et des pays de l'Adour. Cet article a d'abord ete publie par le site  The Conversation .", "theme": "afrique"}