{"title": "Benoit Hamon veut faire exister son mouvement a cote de La France insoumise", "newspaper": "Le Monde", "author": ["Abel Mestre"], "date_publi": "2017-12-01", "content": "L'objectif de Benoit Hamon est clair :  donner  un nouveau depart au Mouvement du 1 er  juillet, cinq mois pile apres sa naissance. Les << hamonistes >> se reunissent donc le 2 decembre au Palais des congres du Mans pour la  << journee de fondation >>  de leur organisation. Quelque 1 400 personnes sont attendues. Soit a peu pres le meme nombre que les << insoumis >>, reunis une semaine auparavant a  Clermont-Ferrand , pour  leur convention  definissant les campagnes prioritaires de la  formation  de  Jean-Luc Melenchon . Apres une rentree en demi-teinte, M. Hamon a essaye de  rebondir  en etant present dans les mouvements sociaux contre la reforme du code du  travail  et en intervenant sur les sujets environnementaux comme  l'interdiction du glyphosate . Ses soutiens restes a l'interieur du  Parti socialiste  quittent peu a peu la rue de Solferino pour le  rejoindre . Et les << hamonistes >> restes au PS tentent d'abattre leurs dernieres cartes lors du congres de 2018 en contribuant a l'election de Luc Carvounas comme premier secretaire socialiste. Ce dernier, pourtant ancien lieutenant de  Manuel Valls , a ete loyal avec M. Hamon durant la campagne presidentielle. Depuis, les deux hommes n'ont jamais rompu le lien. \n        Lire aussi :\n         \n     \n                La crise a l'UNEF et au MJS deteint sur Benoit Hamon\n     \n Feuille de route Enfin, les relations avec Jean-Luc Melenchon se sont rechauffees. Depuis la participation de Benoit Hamon a la  << marche contre le coup d'Etat  social  >>  organisee par M. Melenchon le 23 septembre, les deux anciens candidats a la presidentielle assurent qu'une entente est necessaire pour  faire  face a Emmanuel Macron et a sa  politique . Les deux ex-socialistes se parlent et ont  << des relations apaisees >> . Le defi pour Benoit Hamon sera donc de faire exister son mouvement a cote de La  France  insoumise (LFI) qui peut s'appuyer sur un bon score a l'election presidentielle (19,6 % des suffrages, contre 6,36 % pour Benoit Hamon), un groupe parlementaire de 17 deputes, d'un reseau de << groupes d'action >> (les cellules de base de LFI) qui maillent le territoire national et d'une surface mediatique importante. \n        Lire aussi :\n         \n     \n                Benoit Hamon : << Je ne suis pas un gourou >>\n     \n Mais ces considerations tactiques et strategiques ne figureront pas au menu de  la reunion  du Mans. En revanche, plusieurs nouveautes seront annoncees. D'abord, un nouveau nom doit  etre  devoile, tout comme un nouveau site Internet. Les structures de direction - coordination  politique  et conseil des adherents - seront egalement presentees et une feuille de route definie. Des soutiens politiques devraient aussi faire leur apparition dans les travees du Palais des congres. Benoit Hamon travaille avec beaucoup d'ecologistes comme Noel Mamere et Yves Contassot ou encore Yannick Jadot avec qui les relations sont tumultueuses et changeantes. Cependant, il ne faut pas s'attendre a des annonces de ralliements tonitruants. M. Hamon assure ne pas etre  << obsede par l'idee de faire des prises de guerre en ralliant telle ou tel >> .  << Nous voulons surtout faire  emerger  des  personnalites  nouvelles >> , expliquait-il ainsi dans un entretien au  Monde , le 26 octobre. Une  << charte fondatrice >>,  qui definit les principes et les elements principaux de la strategie, sera egalement devoilee. L'ambition de M. Hamon et de ses amis est de  construire  un mouvement  << horizontal et democratique >>  ou la parole est libre, et qui est ouvert sur la societe civile. Comme d'autres, Benoit Hamon cherche encore la formule ideale pour  forger  une nouvelle gauche.", "theme": "election presidentielle 2017"}