{"title": "Legislatives au Royaume-Uni : a Birmingham, le tiraillement des electeurs", "newspaper": "Le Monde", "author": ["Romain Geoffroy"], "date_publi": "2017-06-08", "content": "<< Est-il vrai que les electeurs conservateurs ont plus tendance a  aller   voter  que les travaillistes quand il pleut ? >>  La question,  qui tient un peu de la legende , fait  sourire  chez les militants  tories  qui finissent une campagne legislative eclair. Il est vrai que ce jeudi 8 juin n'aura pas commence avec le soleil a Birmingham, dans le  centre  de l'Angleterre. En fin de matinee, on compte peu de  monde  a la sortie des bureaux de vote. Mais c'est peut-etre a cause de cette particularite britannique d'organiser les votes le quatrieme jour de la semaine depuis 1935. Et il n'est pas question de  rendre  feries ces jeudis pour autant. La plupart des electeurs doivent donc se rendre aux urnes avant ou apres le  travail , les bureaux de vote etant ouverts de 7 heures a 22 heures. \n        Lire aussi :\n         \n     \n                Legislatives britanniques : le calendrier des resultats, heure par heure\n     \n Sanaya Sia a choisi d'aller voter pendant sa pause  dejeuner . Ca tombe bien, le bureau de vote est installe dans une partie de l'ecole primaire ou elle travaille, dans le centre de Birmingham.  << J'ai vote pour les travaillistes, c'est le meilleur choix contre la  politique  d'austerite de Theresa May >> , dit la jeune femme, la tete entouree d'un leger foulard.  << Surtout, le Labour n'a pas la  politique  anti-immigration des tories >> , soupire la citoyenne britannique d'origine soudanaise. \n    Sanaya Sia, 32 ans, est venue voter pendant sa pause dejeuner. A vote Labour, \"le meilleur choix contre l'austerite... https://t.co/VSURwVwHVc -- romaingeoffroy (@Romain Geoffroy)\n    \n require([\"twitter/widgets\"]); << Corbyn a replace le parti a gauche >> Mike sort d'une synagogue, comme beaucoup de  lieux  de culte du pays, celle-ci a ete amenagee en bureau de vote pour l'occasion. Lors des dernieres legislatives, en 2015, il n'etait pas alle voter. Mais cette annee, le nouveau leader du Labour, Jeremy Corbyn, l'a convaincu  << en replacant les priorites du parti a gauche >> . Comme un peu plus de 50 % des electeurs dans la deuxieme ville du pays, Mike a vote pour le Brexit l'an dernier.  << L' Union europeenne  favorise le dumping  social , les ouvriers perdent leurs emplois et qu'est-ce qu'on leur propose en echange ? Etre chauffeur Uber ? >> , sourcille derriere ses lunettes ce retraite de l'edition. La splendeur industrielle de la ville des Midlands a disparu en meme temps que de nombreux emplois. \n    Mike, 66 ans vote dans le centre-ville de Birmingham. La deputee du Labour ne semble pas en danger dans cette circo... https://t.co/SWSGNXJN98 -- romaingeoffroy (@Romain Geoffroy)\n    \n require([\"twitter/widgets\"]); Dans le centre-ville de Birmingham, le siege de la deputee travailliste ne semble pas en danger. En 2015, Shabana Mahmood l'avait emporte avec 73,6 % des voix et elle se represente cette annee. Le Labour aimerait  etre  aussi confiant dans tout son bastion. Surtout dans la circonscription de Northfield ou d'Edgbaston, ou la bataille contre le parti de Theresa May sera plus serree. \n        Lire aussi :\n         \n     \n                Legislatives au Royaume-Uni : << Cela n'a pas ete une election sur le Brexit >>\n     \n Un << taxi torie >> pour aller voter Caroline, 45 ans, Beth, 22 ans et Mary, 21 ans, ont ete envoyees de Londres par le Parti conservateur pour  donner  un ultime coup de main dans la campagne locale. Au  Royaume-Uni , il est autorise de  faire  campagne le jour de l'election tant que c'est en dehors des bureaux de vote. Il est 17 heures et les trois militantes prennent la  voiture  en direction de Northfield, au sud de la ville.  Ce siege historique du parti travailliste peut tomber . En 2015, le depute Richard Burden n'avait obtenu que 2 509 voix de plus que la candidate conservatrice. Cette annee, c'est une nouvelle tete qui lui fera face : Meg Powell-Chandler, 29 ans et deja ancienne conseillere de David Cameron. Le retrait du parti antieuropeen UKIP (United Kingdom Independence Party), qui avait fait pres de 7 000 voix dans cette circonscription, pourrait definitivement faire  tomber  le parti de gauche. << Powell-Chandler, Powell-Chandler. >>   Tennis  aux pieds, coupe-vent enfiles, les trois militantes se repetent le nom de leur candidate, qu'elles ne connaissaient pas avant d'arriver ce matin. Elles vont enfin  toquer  aux portes des petites maisons individuelles de cette rue du sud-ouest de la ville. Puis d'une voix posee :  << Bonjour, avez- vous  deja vote aujourd'hui ? >> Pour  empecher  toute flemme electorale -- les raisons peuvent etre nombreuses : dure journee de travail, pluie battante ou hesitation --, les tories offrent meme de  conduire  les electeurs conquis au bureau de vote. Ce quartier pavillonnaire a ete quadrille minutieusement ces derniers jours et la plupart des portes qui s'ouvrent ont deja vote. Ceux qui ne l'ont pas fait assurent qu'ils iront par eux-memes, le temps se leve enfin. A quelques blocs se trouve l'ecole primaire des Meadows. Jason et Pauline, la cinquantaine, viennent d'y voter. A peine sortis de l'hopital ou ils sont employes, ils ont glisse deux bulletins conservateurs.  << C'etait tout sauf cet idiot de Jeremy Corbyn, il ruinerait le pays >> , s'enerve Jason en grattant les quelques cheveux qui lui poussent sur le crane. Pour le couple qui a longtemps vote UKIP avant le referendum sur la sortie de l'UE, Theresa May sera la mieux placee pour  retablir  des frontieres strictes. L'infirmiere regrette pourtant la pression economique exercee par le gouvernement conservateur sur le systeme de sante (NHS, National Health Service).  << Je ne vois pas ou Corbyn trouverait de l'argent de toute facon... >>", "theme": "europe"}