{"title": "<< Dynastie >>, ton univers pitoyable", "newspaper": "Le Monde", "author": ["Joel Morio"], "date_publi": "2017-10-13", "content": "Serie sur Netflix a la demande Au cours des annees 1980, dans l'Amerique de Ronald Reagan, le feuilleton  Dynastie  etait un peu le trou de serrure par lequel on pouvait  voir  la vie des ultra-riches. Un  monde  ou les femmes portaient des robes chatoyantes avec des epaulettes demesurees, ou les coupes de champagne se buvaient comme des canettes de Coca, ou les megots de cigarettes s'ecrasaient dans des bols de caviar... On etait fascine par les drames que vivaient les Carrington, ces gens de la haute dont les conflits se reglaient dans les tribunaux, par de sombres machinations ou dans la boue, comme au catch. Trois decennies plus tard, le << Network >> CW a decide de  ressusciter  ce << soap >> devenu mythique. Non pas en faisant une suite, comme la chaine TNT pour Dallas en 2012, mais en proposant un << reboot >>,  comprendre  en bon francais une resucee remise au gout du jour. Le pari etait ose et, autant le  dire  tout de suite, il est rate. A l'heure ou la vie de la  famille  Kardashian (Aaron Spelling le createur de la serie aurait d'ailleurs imagine a l'origine un concept dans lequel des cameras cachees espionneraient la vie des riches) s'etale depuis dix saisons sur les ecrans et qu'un magnat kitch de l' immobilier  est president des Etats-Unis, on pouvait s'attendre a ce que les scenaristes construisent un univers decadent, glamour, extravagant... Des les premieres minutes, on est plonge dans une telenovelas dans laquelle la tribu Carrington se conduit de facon bien plouc a cote de celle des  Lyon , dont on suit les aventures dans la serie  Empire  qui se situe dans le milieu du Hip-Hop. C'est dire ! Le chateau des Carrington, desormais installe dans la banlieue d'Atlanta (au lieu de Denver), s'apparente plus a une villa de nouveaux riches amenagee chichement avec des meubles recuperes aux puces. Contrairement a leurs illustres ainees des annees 1980, les heroines du Dynastie de 2017 semblent  avoir  trouve leur garde-robe chez H& M. Pire, elles apparaissent tres mal fagotees par rapport aux petites filles de  Pretty Little Liars  ou aux garces de  Scream Queens  adorees par les ados d'aujourd'hui. La realisation est quant a elle au niveau des series-realite montrees en fin de matinee par les chaines de la TNT. Consolation pour les plus de 30 ans qui ont suivi la serie et ses multiples rediffusions : ils retrouvent bien leurs personnages fetiches, mais dans une version palote et sans saveur. Le patriarche Blake Carrington, alias Grant Show, un ancien de Melrose Place, est un jeune << vieux beau >> qui est loin d'avoir le charisme de John Forsythe. Sa fille Fallon (Elizabeth Gillies) est tout aussi devergondee que sa jumelle des annees 1980, plus ambitieuse egalement, mais beaucoup moins convaincante, tout comme Krystle (devenue Cristal dans la nouvelle mouture) dans le role de la secretaire qui epouse le patron. Quelques trouvailles amuseront - peut-etre - les fans de l'ancienne version : la peste Sammy-Jo est desormais un homme qui seduit Steven (le fils de Blake) totalement homosexuel et non << bi >>, comme dans les annees 1980. Jeff Colby est << black >> et a reussi dans l'informatique, tandis que Joseph, le maitre d'hotel devoue, agit comme un agent de la CIA pret a tout pour  sauver  son boss. Ces transpositions ne suffisent pas neanmoins a  donner  le moindre interet aux frasques de la nouvelle famille Carrington. En 2012, le premier episode de la suite de  Dallas  avait attire pres de 7 millions de telespectateurs aux Etats-Unis. Ils n'ont ete qu'un peu plus d'un million a  regarder  le retour de Carrington, mercredi 11 octobre. Dans les annees 1980, la premiere saison de  Dynastie  n'avait pas non plus hypnotise les foules. Il avait fallu l'irruption d'Alexis Carrington (Joan Collins) pour que l'audimat s'envole vers des sommets. Pas sur que cela arrive pour cette nouvelle mouture. Sinon le coffret de l'integral des neuf saisons de la version originale vient de  sortir . Dynastie , de Josh Schwartz, Stephanie Savage et Sallie Patrick avec Grant Show, Nathalie Kelley, Elizabeth Gillies, James Mackay... (Etats-Unis, 2017, 13x42 mn).", "theme": "televisions radio"}