{"title": "Moralisation de la vie publique, deux lois et une reforme constitutionnelle devant le conseil des ministres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-14", "content": "Le  projet  de loi de moralisation de la vie publique, cher au ministre de la  justice ,  Francois Bayrou , sera presente mercredi 14 juin en conseil des ministres. Intitule  << pour la confiance dans notre vie democratique >> ,   il s'articulera autour d'une revision constitutionnelle, d'une loi ordinaire et une loi organique. \n        Lire l'entretien avec\n         \n     \n          Francois Bayrou : << Je n'ai pas l'intention de me mettre un baillon >>\n           \n Depuis sa presentation au debut de juin,  le Conseil d'Etat a demande au gouvernement de revoir sa copie  : dans son avis, que le gouvernement n'est pas oblige de  suivre , il rejette notamment deux propositions sur le financement des partis. Ce que demande le Conseil d'Etat A en  croire  le Conseil d'Etat, la  << banque de la democratie >>  proposee par le gouvernement serait une mauvaise idee. A la place de cette structure, qui aurait ete chargee  << d'accorder des prets aux partis politiques et aux candidats, selon des criteres objectifs de solvabilite >>  et adossee a la Caisse des depots, les membres du Conseil d'Etat suggerent au gouvernement de  proceder  plutot a un appel d'offres aupres des etablissements de credit existants, afin d'attribuer a l'un d'eux cette quasi-mission de service public. Deux propositions sont par ailleurs purement et simplement rejetees par le Conseil d'Etat, qui alerte sur leur caractere inconstitutionnel : l'idee d'imposer aux grands partis, au-dela d'un certain seuil de fonds publics attribues, de  separer  la fonction d'ordonnateur des depenses de celle du payeur. Cette mesure est contraire a la liberte de s'organiser garantie aux partis par l'article 4 de la Constitution ; le Palais-Royal estime aussi que la certification des comptes des partis politiques par les magistrats de la Cour des comptes est contraire a la liberte d'entreprendre, car elle ecarte sans raison valable les commissaires aux comptes de ce marche ; Ce que contient la revision constitutionnelle Pour ce premier grand chantier legislatif du quinquennat Macron, l'executif prevoit des reformes institutionnelles lourdes,  << qui prendront leur place dans une revision de la Constitution >>  : la suppression de la Cour de justice de la Republique , juridiction d'exception des ministres critiquee au moment du  proces  de Christine Lagarde, condamnee - mais dispensee de peine - pour  << negligence >>  par cette institution dans l'affaire de l'arbitrage favorable a Bernard Tapie en 2008 ; la fin de la presence des anciens presidents au Conseil constitutionnel.  << En raison >>  des questions prioritaires de constitutionnalite,  << qui vont  analyser ,  contredire  des textes pris sous des gouvernements et des presidents precedents >>  ; l'interdiction pour les elus de  cumuler  trois mandats successifs, au niveau national comme local, sauf pour les petites communes ; l'interdiction pour les ministres d'exercer des fonctions a la tete d'executifs locaux. Ce que contient la loi ordinaire L'autre grand axe de cette reforme, qui est menee apres une campagne presidentielle marquee par l'affaire Fillon, et en pleine polemique autour du financement du  MoDem  (une  enquete  preliminaire a ete ouverte par le parquet de  Paris ), concerne les parlementaires : il leur sera interdit, comme aux ministres, de  recruter  des membres de leur  famille  ; la reserve parlementaire sera supprimee, pour  eviter  toute  << derive clienteliste >> , et remplacee par un  << fonds d'action pour les territoires et les projets d'interet general >>  ; l'executif va  encadrer  le plus severement possible les activites de conseil des deputes et des senateurs : interdiction d'en  lancer  une en cours de mandat et interdiction pure et simple de  conseiller  certaines  societe s, liees a des marches publics ; une peine d'ineligibilite de plein droit et jusqu'a dix ans sera creee en cas de crimes ou de delits  << portant atteinte a la probite >> , en clair les affaires de fraude et de corruption. Ce que contient la Loi organique Le troisieme grand chapitre de la reforme porte sur la  << refonte profonde >>  du financement public de la vie  politique , passant par : la creation d'une  << banque de la democratie >>  qui pourra  preter  de l'argent aux partis pour leurs campagnes electorales - remise en cause par le Conseil d'Etat, donc ; la certification des comptes des partis par la Cour des comptes lorsqu'ils depassent un certain seuil de financement public - rejetee par le Conseil d'Etat ; la Commission nationale des comptes de campagne s'assurera que les comptes de tous les partis politiques comprennent ceux de leurs instances locales ; l'interdiction des prets par des personnes morales comme toute  aide  d'une personne morale etrangere. Les prets consentis par des personnes physiques seront restreints, encadres et notifies a la Commission nationale des comptes de campagne et des financements politiques pour  controler  les modalites de leur remboursement.", "theme": "politique"}