{"title": "Les assignations a residence hors etat d'urgence votees a l'Assemblee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "L'Assemblee nationale a vote a main levee, dans la nuit de mardi 26 a mercredi 27 septembre, l'article permettant des assignations a residence, hors etat d'urgence, dans le  projet  de loi antiterroriste, apres des heures de joutes parfois tendues. Le gouvernement et les deputes La Republique en marche (LREM) ont defendu l' << equilibre >>  du dispositif face a une gauche de la gauche denoncant  << une Republique des suspects >>  et des elus  Les Republicains  (LR) et  Front national  (FN) critiquant des assignations  << au rabais >> . L'article 3 du texte permet des  << mesures individuelles de surveillance >>  pour des personnes soupconnees d'une sympathie avec la mouvance terroriste, sans  avoir  assez d'elements pour les  poursuivre  en  justice , pour  remplacer  les assignations a residence permises par l'etat d'urgence. La duree totale d'assignation dans un perimetre donne pourra  etre  d'un an maximum. \n        Lire aussi :\n         \n     \n                Etat d'urgence dans le droit commun : les enjeux de la loi\n     \n Pas de controle a priori Le texte ne prevoit pas de controle d'un juge a priori, la personne surveillee pourra  saisir  le juge administratif dans les 48 heures, qui devra  statuer  sur sa demande, recours retardant d'autant l'application eventuelle. A la difference de l'etat d'urgence, le perimetre des assignations s'etendra au minimum au territoire de la commune, au lieu du seul domicile, et devra  permettre  a l'interesse de poursuivre sa vie familiale et professionnelle. Le perimetre pourra etre etendu dans certains cas au departement si la personne accepte de  porter  un bracelet electronique. Les personnes concernees devront se  presenter  a la  police  une fois par jour, contre trois fois sous l'etat d'urgence, et  << fournir tous leurs numeros de telephone et identifiants de communication electronique >> . \n        Lire aussi :\n         \n     \n                Etat d'urgence dans le droit commun : pourquoi le projet du gouvernement inquiete\n     \n Un amendement  MoDem  de l'ex-magistrate Laurence Vichniesky pour  soumettre  la prolongation des assignations  << a l'aval d'un juge judiciaire >>  (au lieu du controle a posteriori du juge administratif), parce que  << ces mesures constituent des restrictions tres severes a la liberte d'aller et de venir >> , a ete rejete, comme en commission. Si les << insoumis) l'ont appuye au motif que cela  << ameliorerait a minima le dispositif >> , le ministre de l'interieur Gerard Collomb et le rapporteur ont repete que l'assignation n'est pas une mesure  << privative >>  de liberte (qui devrait etre soumise a l'aval d'un juge judiciaire) mais  << restrictive >> .", "theme": "police justice"}