{"title": "Affaire Tariq Ramadan : << Charlie Hebdo >> porte plainte pour des menaces de mort apres sa << une >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-06", "content": "Charlie Hebdo   << depose plainte >>  a la suite des menaces de mort diffusees sur les  reseaux sociaux , a annonce lundi 6 novembre le dessinateur Riss, directeur de la publication de l'hebdomadaire. En cause : un dessin representant l'islamologue Tariq Ramadan, vise par deux plaintes pour viol. Dans sa derniere edition, parue mercredi, l'hebdomadaire satirique represente le theologien, le pantalon deforme par un enorme sexe en erection, proclamant :  << Je suis le 6 e  pilier de l' islam  >> .  << VIOL, La  defense  de Tariq Ramadan >> , peut-on  lire  au-dessus du dessin, signe Juin. Interroge sur l'angle choisi pour ce dessin, Riss a fait  valoir , sur  Europe  1, que Tariq Ramadan se presentait lui-meme comme  << un islamologue, comme un sachant >> , c'est pourquoi le dessin fait reference au  << 6 e  pilier de l'islam (...), le djihad >> . Les cinq piliers de l'islam constituent le fondement du  mode  de vie islamique : la profession de foi, la priere, la zakat (l'aumone), le jeune du mois de Ramadan et le pelerinage a La Mecque, au moins une fois dans leur vie pour ceux qui en ont les moyens. Bien qu'il n'en ait pas le statut officiel, le djihad est considere comme le sixieme pilier de l'islam par une minorite au sein du sunnisme. \n        Lire aussi :\n         \n     \n                Comment debattre sans haine sur le net ?\n     \n << Ligne rouge >> S'exprimant sur les messages de haine et les menaces adressees a  Charlie Hebdo,  Riss a declare qu'ils n'avaient  << jamais vraiment cesse >> . << Mais c'est vrai que, parfois, il y a des pics ou on recoit sur les reseaux sociaux des menaces de mort explicites : c'est le cas, une fois de plus,  a-t-il ajoute.  C'est toujours difficile de  savoir  si ce sont des menaces serieuses ou pas, mais par principe, on les prend au serieux et on depose plainte. >> << On n'accepte pas d'etre traite de cette maniere-la. Il y a une ligne rouge a ne pas franchir >> , a poursuivi Riss.  << Menacer de mort quelqu'un, ce n'est ni autorise dans la rue, ni dans un journal, ni nulle part, c'est  \" poursuivable \"  >> , a-t-il ajoute, deplorant ces  << bouffees de haine >> . << Au-dela du serieux de ces menaces de mort, c'est une question de  climat  >> , a souligne le dessinateur. Il juge  << etonnant qu'apres tout ce qui s'est passe depuis deux, trois, quatre ans, il y ait encore des reactions aussi violentes, des appels au meurtre >> . << Ce n'est pas simplement de la contestation ou de la discussion, ce n'est meme pas de l'injure, c'est au-dela de ca : c'est que maintenant, ca s'est banalise d'appeler au meurtre >> , a-t-il estime. C'est  << assez inquietant >>  et  << revele un climat assez lourd >> .", "theme": "police justice"}