{"title": "Le piratage d'Equifax du a une faille informatique non corrigee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "L'agence americaine d'analyse de credit Equifax n'a pas corrige une faille informatique, connue des le mois de mars, qui a ensuite ete utilisee par des pirates pour  acceder  aux donnees personnelles de quelque 145,5 millions d'Americains, a reconnu lundi 2 octobre l'ex-patron de l'entreprise. \n        Lire aussi :\n         \n     \n                Apres un piratage massif, l'entreprise Equifax concentre les critiques\n     \n Equifax a effectivement revu a la hausse le nombre de clients touches aux Etats-Unis par ce  piratage  massif. <<  L' enquete , qui est terminee, a determine qu'environ 2,5 millions de clients americains supplementaires ont ete potentiellement touches, soit un total de 145,5 millions >>  de personnes, a annonce l'entreprise dans un communique lundi. En revanche, le nombre de clients canadiens affectes a ete revu nettement a la baisse, a 8 000 contre 100 000 annonces initialement le 7 septembre lors de la revelation par Equifax de ce gigantesque piratage de ses bases de donnees contenant les informations confidentielles de ses clients. L'analyse du nombre de clients britanniques touches est toujours en cours, est-il precise.  << Je veux a nouveau  presenter  mes excuses a tous les clients concernes >> , a declare le patron par interim d'Equifax, Paulino do Rego Barros, cite dans le communique. Une faille invisible pour les systemes internes Un peu plus tot, l'ex-PDG d'Equifax Richard Smith, qui a demissionne la semaine derniere, avait fait  savoir  que l'entreprise n'avait pas su  corriger  une faille informatique pourtant connue, qui a ete utilisee ensuite par les pirates. \n        Lire aussi :\n         \n     \n                A la suite d'un piratage massif, le PDG d'Equifax quitte son poste\n     \n La societe a diffuse une note interne le 9 mars pour  prevenir  d'une faille detectee la veille par les autorites americaines et pour  demander  aux equipes techniques de la corriger, a precise Richard Smith, presentant le contenu de son intervention prevue mardi lors de son audition au Congres. Les regles en vigueur dans l'entreprise exigent que ce type de probleme soit corrige sous 48 heures mais les systemes internes n'ayant pas detecte de faille, elle n'a donc  << pas ete corrigee >> , a-t-il ajoute, sans plus d'explications. M. Smith a aussi declare  avoir  ete informe du piratage le 31 juillet mais ne pas avoir ete au courant  << de l'ampleur de l'attaque >> . Il affirme avoir prevenu tous les membres du conseil d'administration les 24 et 25 aout. << En tant que PDG, j'etais, au final, responsable de ce qui est arrive sous ma direction. Equifax avait la confiance des Americains pour  proteger  leurs donnees personnelles et nous avons failli. >> La vente d'actions du groupe dans le viseur des enqueteurs Equifax, l'une des plus importantes agences d'evaluation de credit americaines dont le role est de  collecter  et d'analyser les donnees personnelles de consommateurs sollicitant un credit, a annonce le 7 septembre que des pirates informatiques avaient obtenu les noms, numeros de securite sociale, dates de naissance et, dans certains cas, numeros de permis de  conduire  de ses clients, soit autant d'informations pouvant  servir  a des usurpations d'identite. Selon le groupe, les pirates ont pu acceder aux bases de donnees entre le 13 mai et le 30 juillet. Depuis la revelation du piratage, une serie d' enquetes  et de plaintes ont ete lancees. Outre le piratage lui-meme, les enqueteurs s'interrogent aussi sur la vente d'actions du groupe par certains cadres dirigeants dans les jours ayant suivi la decouverte de l'attaque fin juillet.", "theme": "pixels"}