{"title": "Ce qu'il faut retenir des negociations europeennes sur le glyphosate", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "L'essentiel A l'issue de plusieurs semaines de negociations, les vingt-huit pays membres de l' Union europeenne  (UE) ne sont pas parvenus a  trouver  un accord sur la prolongation de l'autorisation d'exploitation du glyphosate, dont la licence arrive a expiration le 15 decembre. La question aurait du  etre  tranchee, mercredi 25 octobre, par les representants des Etats membres de l'UE, qui s'etaient reunis dans un comite d'experts. Mais face aux nombreux avis divergents,  le comite a decide de reporter son vote . Alors que le Parlement europeen a vote mardi une resolution demandant l'interdiction progressive de cet herbicide en cinq ans, la Commission a, elle,  propose de prolonger la licence du glyphosate pour une duree de cinq a sept ans . Le chiffre 5 a 7 ans C'est la proposition de la Commission europeenne concernant la duree de la prolongation de la licence d'exploitation du glyphosate dans l'UE. Elle constitue un revirement pour l'institution dirigee par Jean-Claude Juncker, puisque, jusqu'ici, l'executif europeen souhaitait  homologuer  le glyphosate pour dix ans supplementaires, soit jusqu'en decembre 2027. Mais plusieurs Etats membres --  France ,  Autriche ,  Belgique  et  Italie  en tete --, ont fait part de leur opposition a une autorisation valable pour dix ans. Or, pour etre validee, la proposition de la Commission doit  recueillir  une majorite qualifiee : 55 % des Etats membres, representant 65 % de la  population . Face aux nombreux avis divergents, et apres le report du vote du comite d'experts, la Commission a fait  savoir  mercredi matin qu'elle allait  << reflechir >>  et qu'une nouvelle date de reunion serait fixee  << sous peu >> . La citation << Une periode qui n'aille pas au-dela de quatre ans. >> Sondee par la Commission europeenne, qui cherche a  faire   emerger  un compromis apres le report du vote de mercredi matin, Matignon a fait savoir a l'Agence France-Presse que la France serait favorable a un renouvellement de licence n'excedant pas quatre ans. Le gouvernement s'est par ailleurs prononce contre une prolongation de cinq ans, soit la proposition du Parlement et de la Commission europeenne. Jusqu'ici, le gouvernement etait divise sur la question. Le ministre de la transition ecologique, Nicolas Hulot, plaidait pour une fin de l'utilisation de l'herbicide d'ici a trois ans. Alors que son homologue de l' agriculture , Stephane Travert, defendait lui une echeance comprise entre cinq et sept ans. Un << cancerogene probable >> Le glyphosate, tres utilise par les agriculteurs, represente 25 % du marche mondial des herbicides. Entrant notamment dans la composition du Roundup, du groupe Monsanto, il est tres critique par les defenseurs de l' environnement . Il a recemment ete classe << cancerogene probable >> pour l'homme par le  Centre   international  de recherche sur le  cancer , une agence de l'Organisation mondiale de la sante. L'image du jour La mobilisation citoyenne ne faiblit pas contre le glyphosate. Mercredi, des manifestations ont encore eu lieu a Bruxelles pour  protester  contre Monsanto, qui utilise du glyphosate. La campagne intensive d'ONG contre le glyphosate a ainsi trouve echo aupres de 1,3 million de personnes qui ont signe une petition paneuropeenne, un des plus gros succes pour ce type d'initiative citoyenne dans l'UE.", "theme": "planete"}