{"title": "Somalie : plus de 130 morts dans l'un des attentats les plus meurtriers du pays", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-15", "content": "Le bilan de l'explosion de deux vehicules pieges a Mogadiscio, samedi 14 octobre, s'est considerablement alourdi et s'etablit desormais a plus d'une centaine de morts, avec un decompte encore provisoire. Un responsable de la  police , cite par l'AFP, fait etat d'au moins 137 morts,  << la plupart brules au point de ne pas  etre  reconnaissables >>  et de plus de 300 blesses, parfois brievement. L'agence AP, qui a effectue son propre decompte a  partir  de sources policieres et hospitalieres, evoque 189 morts et plus de 200 blesses. Le president somalien, Mohamed Abdullahi Mohamed, surnomme Farmajo, qui a rencontre dimanche les blesses a l'hopital Erdogan, a decrete un deuil national de trois jours, apres cet attentat considere par les Somaliens comme le pire de l' histoire  de leur pays. Plusieurs batiments alentours endommages Un camion a explose samedi devant le carrefour K5, un secteur tres frequente de la capitale qui abrite batiments officiels, hotels et restaurants. Le vehicule etait gare devant l'hotel Safari, un etablissement populaire, qui n'hebergeait pas de responsables officiels. La deflagration a fortement endommage plusieurs edifices et mis le feu a des dizaines de vehicules. De nombreux morts ont ete retrouves apres des recherches dans les decombres. Deux heures plus tard environ, un second vehicule a explose dans le quartier de Medina. Le ministere qatarien des  affaires etrangeres  a declare que sa mission a Mogadiscio avait ete gravement endommagee par l'explosion, et son charge d'affaires blesse. Selon l'Union nationale des journalistes somaliens, un cameraman pigiste, Ali Nur Siyaad, a ete tue dans l'explosion, et quatre autres journalistes ont ete blesses. Pas de revendication, mais l'ombre des Chabab Ce double attentat n'a pas ete revendique mais porte la marque des Chabab, qui multiplient ce  genre  d'attaques depuis des mois a Mogadiscio.  En juin, 31 personnes avaient ete tuees devant des restaurants de la capitale. \n        Lire aussi :\n         \n     \n                La Somalie toujours exposee a la menace des Chabab\n     \n Les djihadistes, qui ont ete contraints de se  retirer  de Mogadiscio en 2011, cherchent depuis dix ans a  renverser  le gouvernement soutenu par les pays occidentaux et a  imposer  en  Somalie  une version stricte de l' islam . Ils controlent de vastes zones rurales d'ou ils menent des operations de guerilla et des attentats-suicides, souvent dans la capitale, et contre des bases militaires, somaliennes ou etrangeres. L'attentat de samedi a eu lieu un jour apres l'annonce de la demission, sans explications, du ministre de la  defense  et du chef de l' armee .", "theme": "afrique"}