{"title": "Bruxelles veut accelerer le retour de 1,5 million de migrants illegaux", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-09-27", "content": "Selon un calendrier ne devant rien au hasard, trois jours apres les elections allemandes et au lendemain du discours d'Emmanuel Macron a la Sorbonne, la Commission europeenne devait  rendre  public, mercredi 27 septembre, un nouveau volet de sa  politique  de migration et d'asile. Au coeur du debat electoral allemand, apres l'avoir ete aux  Pays-Bas  ou en  France , le sujet reste en tete des priorites europeennes et, en accord avec  Paris  et Berlin, Bruxelles entend  indiquer  a l'opinion que  << l' Europe  qui protege >>  souhaitee par le president francais est surtout, a l'heure actuelle, une Europe qui << se >> protege. Ce faisant, la Commission tente aussi de  gommer  l'echec partiel de precedents plans d'action qu'elle avait presentes. << Il faut  redoubler  d'efforts >>,  avait indique, a  Strasbourg , dans son << discours sur l'etat de l'Union >>, le 13 septembre, le president Jean-Claude Juncker. Les << efforts >> evoques mercredi devaient surtout viser a  accelerer  les retours et a  afficher  plus de  << solidarite >>  avec l' Afrique  - pour y  favoriser  le maintien des candidats au depart. Des mesures contrebalancees par de nouvelles promesses en matiere d'accueil : l'ouverture de nouvelles voies legales de migration et un nouveau schema pour la reinstallation d' << au moins >>  50 000 refugies d'ici a octobre 2019. << Espace commun d'asile >> A la mi-septembre, le Haut-Commissariat aux refugies des Nations unies (HCR) estimait que quelque 277 000 refugies, au total, sejournent actuellement dans les pays traverses par la route de la Mediterranee centrale. L'Office  international  des migrations chiffre lui a quelque 135 000 le nombre de migrants qui ont gagne l'Europe depuis le 1 er  janvier. Et 2 654 sont morts dans la Mediterranee. Dans le plan qu'elle a elabore en 2015, au plus fort de la crise, la Commission avait espere que quelque 120 000 personnes au total pourraient  etre  accueillies en Europe avant septembre 2017. Finalement, 29 000 seulement ont ete admises et 8 000 autres sont encore en attente d'un possible depart vers un Etat membre. Dans le cadre de ce plan de relocalisation, l' Allemagne  a accueilli quelque 8 500 refugies, la France 4 500, les Pays-Bas 2 400, la  Suede  2 300, loin des objectifs annonces. La  Hongrie  et la  Pologne  se sont derobees a leurs obligations, l' Autriche  et la  Republique tcheque  ont admis 1 % du quota qui leur etait impose, la  Slovaquie  moins de 2 %. Debut septembre, la Cour de  justice  de l'UE a donne tort a la Hongrie et a la Slovaquie, qui s'opposaient a ce systeme temporaire de quotas. Pour l'Allemagne, cet arret a ouvert la voie a l'adoption d'un mecanisme, permanent cette fois, de relocalisation des refugies propose par la Commission en juillet 2016. La Pologne et d'autres pays de l'Est refusent toutefois encore obstinement de  prendre  leur part, alors que 11 autres membres ont, eux, offert 14 000 places d'accueil dans ce nouveau cadre. \n        Lire aussi :\n         \n     \n                Migrants : << La France doit clarifier au plus tot la hauteur de son engagement >>\n     \n Est-il encore envisageable, alors que le fosse se creuse entre les Etats membres, de  creer  << l'espace commun d'asile et d'immigration >>, evoque mardi par Emmanuel Macron ? Le president francais prone la solidarite et un partage equitable, sans  evoquer  la possibilite de sanctions eventuelles contre les recalcitrants. La Commission en appelle pour sa part a <<  des progres urgents >>  dans les  discussions  sur la mise au point de ce systeme commun d'asile qui fixerait des regles uniformes et allegerait la charge, tant pour les pays d'arrivee que pour les principaux pays de destination des demandeurs d'asile. Bruxelles, dans l'immediat, entend  debloquer  500 millions d'euros supplementaires pour  aider  les pays procedant a des reinstallations. Et accelerer le retour de 1,5 million de migrants presents sur son territoire et qui ne peuvent  pretendre  a l'asile.  << Les procedures de retour sont lourdes et disparates >> , indique M. Macron, qui evoque la necessite d'une <<  police  europeenne des frontieres >>. La Commission parle, quant a elle, de  renforcer  le departement << retour >> au sein de l'Agence de gardes-frontieres et de gardes-cotes, qui a succede a Frontex en 2016. La Commission evoque, enfin, la necessite de renforcer la << gestion des flux migratoires >> avec les pays d'origine et de transit. Les accords deja conclus avec la  Libye  et d'autres pays devraient etre renforces. Probleme : le fonds financier cree a cette fin manque cruellement de moyens et un appel aux dons des Etats est reitere. \n        Lire aussi :\n         \n     \n                La tres discrete visite a Rome du marechal Haftar, homme fort de l'Est libyen\n     \n S'il entend  sauver  ce qui reste de sa  politique  migratoire, le college europeen doit aussi sauver l'espace sans passeport de Schengen, mis a mal par la crise migratoire, qui, conjuguee a la menace terroriste, a entraine, en France, en Allemagne ou en Autriche, le retablissement des controles aux frontieres. Les Etats concernes, entendant  << rendre legale l'illegalite dans laquelle elles se trouvent >> , comme le dit un expert europeen, reclamaient une extension des delais actuels pour la poursuite de tels controles. La Commission de Bruxelles n'avait pas d'autre issue que de  dire  oui. Quitte a  admettre  une autre entorse a ses principes.", "theme": "europe"}