{"title": "Le revers electoral des republicains en Alabama, un << triple desastre >> pour Trump", "newspaper": "Le Monde", "author": ["Camille Bordenet"], "date_publi": "2017-12-13", "content": "Le president etats-unien,  Donald Trump , a essuye une defaite  politique  majeure, mardi 12 decembre, dans l'Etat sudiste de l'Alabama, ou le candidat qu'il soutenait a ete battu par un democrate, un exploit dans ce bastion conservateur. Doug Jones a battu l'ancien magistrat ultraconservateur Roy Moore a l'issue d'une apre campagne qui a captive l'Amerique et va  priver  le  Parti republicain , au  pouvoir  d'un precieux siege a la chambre haute du Congres. Selon des resultats portant sur la totalite des bureaux de vote, Doug Jones a obtenu 49,9 % des voix, contre 48,4 % pour Roy Moore. Elements d'analyse avec  Corentin Sellin,  professeur d' histoire  specialiste des Etats-Unis. \n        Lire :\n         \n     \n          En Alabama, la victoire democrate est un revers politique majeur pour Trump\n           \n Comment analysez- vous  ce resultat ? Constitue-t-il une surprise ? Corentin Sellin.  C'est vraiment une surprise majeure a l'echelle de l'histoire  politique  et electorale des Etats-Unis. Certaines personnes feront une comparaison avec l'election senatoriale qui avait eu lieu il y a sept ans au Massachusetts sous Obama et qui avait ete perdue par les democrates, mais c'est ici un evenement encore plus marquant, car en Alabama, pas un senateur democrate n'avait ete elu depuis vingt-cinq ans (1992), et l'Alabama n'a pas vote pour un president democrate depuis 1976. C'est donc un seisme politique qui etait totalement imprevisible quand Donald Trump a choisi de  nommer , il y a dix mois, Jeff  Sessions , qui etait senateur de l'Alabama depuis 1997, ministre de la  justice . Car Trump n'aurait jamais pu  imaginer  que ce dernier puisse  etre  remplace par un democrate. Ce resultat est donc le fruit d'erreurs tactiques des republicains, qui ont choisi de  soutenir  un candidat hautement controverse, Roy Moore, mais aussi d'erreurs du president Trump lui-meme, qui a sur la fin de l'election choisi d'en  faire  un enjeu national  en soutenant eperdument Moore, qui etait pourtant accuse de delits sexuels  depuis novembre. \n        Lire :\n         \n     \n          Election senatoriale en Alabama : Roy Moore, un fardeau pour le Parti republicain\n           \n En quoi cette defaite electorale signe-t-elle un revers politique majeur pour Trump ? Pour Trump, c'est un triple desastre. D'une part, il survient dans un Etat qui avait vote massivement pour lui en 2016 - avec 27 points d'avance sur  Hillary Clinton  - et qui est peuple d'une de ses bases electorales les plus solides, les Blancs evangeliques (pouvant  representer  jusqu'a la moitie de l'electorat en Alabama). Trump a ete incapable de faire  elire  le candidat de son choix, et cela a deux reprises, puisqu'aux primaires, il avait choisi de soutenir un candidat qui avait ete sechement ecarte par Roy Moore. Dans les sondages de sortie des urnes de cette nuit en Alabama, Trump est a peine a 48 % d'opinions favorables, ce qui prouve son impopularite, mais aussi l'essoufflement de sa ligne politique a la fois nationaliste, identitaire et fortement empreinte de religiosite conservatrice. \n        Lire (en edition abonnes) :\n         \n     \n          En Alabama, la campagne qui embarrasse les Republicains\n           \n D'autre part, la defaite de Moore, qui etait accuse de detournement de mineures et d'agression sexuelle, dans la vague post-Weinstein du #Metoo, relance les soupcons et les accusations sur Trump lui-meme. En effet, le vote contre Moore en Alabama apparait comme une sanction morale des electeurs, et survient au terme d'une semaine ou trois elus nationaux ont demissionne a cause d'accusations d'inconduite sexuelle. Or Trump est accuse lui-meme depuis plus d'un an par seize femmes d'agressions et d'inconduite sexuelle. Desormais, apres l'Alabama, lui aussi apparait comme ayant des comptes a  rendre  - plusieurs senateurs democrates l'ont d'ailleurs appele lundi a  demissionner . Enfin, Trump se retrouve considerablement affaibli par rapport a sa majorite parlementaire au Senat. A onze mois des elections de mi-mandat de novembre 2018, son impopularite le rend toxique et << radioactif >> pour une grande partie des elus republicains, qui voudront etre le moins possible associes avec lui ; et sa majorite au Senat passe a 51-49, ce qui est tres faible au vu des contestations deja existantes, comme autour de l'echec de l'abrogation de l'Obamacare. Derriere ce camouflet electoral, peut-on  voir  le debut de la fin de Trump ? \n        Lire :\n         \n     \n          Donald Trump et la menace permanente de l'impeachment\n           \n Difficile de faire des pronostics, mais ce qui est certain, c'est que se termine a l'interieur du camp republicain l'intouchabilite de Trump dont le president beneficiait depuis le debut de sa campagne, en 2015, ou il avait pris la main sur le parti et semblait intouchable quoi qu'il fasse. Pour la premiere fois, il est desavoue au sein meme de l'electorat qui l'a porte au pouvoir. Par consequent, il doit absolument  changer  son comportement et  ajuster  sa politique, sinon il va vers un desastre monumental lors des  mid terms [elections de mi-mandat]  de novembre 2018, qui pourraient  redonner  la double majorite parlementaire aux democrates, sachant que nombre d'entre eux ne font pas mystere de leur volonte de  lancer  une procedure d' impeachement  (<< destitution >>)   contre Trump s'ils retrouvaient cette double majorite.", "theme": "donald trump"}