{"title": "Donald Trump veut nommer Christopher Wray a la tete du FBI", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Un  << homme aux etats de service impeccables >>.  C'est ainsi que  Donald Trump  a brievement presente, mercredi 7 juin, celui qu'il souhaite  nommer  comme nouveau directeur du FBI, Christopher A. Wray. Diplome de la faculte de droit de l'universite Yale en 1992, Christopher Wray y fut le redacteur en chef du  Yale Law Journal , un poste extremement prestigieux reserve a l'elite des juristes. Ce veteran de la justice americaine fut ensuite charge, de 2003 a 2005, de la division criminelle, l'une des plus importantes du ministere de la  justice . Un poste qui lui aura aussi permis de  travailler  etroitement avec le FBI, qu'il pourrait  diriger  s'il est confirme par le Senat. Ces dernieres annees, M. Wray a travaille comme avocat au cabinet King and Spalding. Accusations de << diversion >> La nomination de M. Wray par Donald Trump fait suite au limogeage controverse de James Comey, au debut de mai, par le president. Le << Bureau >> enquetait en effet sur l'ingerence russe supposee dans l'election presidentielle, au benefice notamment de Donald Trump. Une concomitance qui a fait  planer  le doute d'une tentative d'entrave a la justice de la Maison Blanche. \n        Lire aussi :\n         \n     \n                La presidence Trump en plein chaos\n     \n La nomination de Christopher Wray, qualifiee de   << diversion >>   par plusieurs responsables de l'opposition, ne devrait toutefois pas  permettre  d'eclipser le retour sur le devant de la scene de James Comey. Ce dernier se rendra en effet jeudi devant le Congres pour une audition publique tres attendue. Les elus tenteront de  faire  le point sur l' enquete  sur la grande campagne russe de  piratage  et d'influence durant la campagne presidentielle, mais aussi sur son volet le plus sensible : une eventuelle coordination entre des proches de M. Trump et Moscou. << Il faut qu'il dise tout >> James Comey est appele a  confirmer  si, oui ou non, le president americain a fait pression sur lui pour  orienter  ou faire  classer  des pans de l'enquete du FBI.  << Il faut qu'il dise tout. Sur un sujet aussi grave, les Americains meritent d'entendre toute la verite, rien que la verite >> , a dit le chef des democrates du Senat, Chuck Schumer. L'audition de M. Comey, qui aura lieu dans une immense salle, sera exceptionnellement retransmise sur les chaines generalistes ABC, CBS et NBC, en plus des chaines d'information. Des bars de la capitale federale ouvriront le matin pour  diffuser  le grand oral. Selon ABC et CNN, M. Comey ne devrait pas  aller  jusqu'a  accuser  le president d'obstruction, mais il aurait l'intention de  dementir  certains propos de M. Trump, qui a notamment affirme en mai que l'ex-directeur l'avait assure qu'il n'etait pas concerne par les investigations. Le dirigeant a aussi sous-entendu qu'il avait des enregistrements de leurs conversations. Des notes ecrites par M. Comey et ayant fuite dans la presse revelent que le president a franchi une ligne rouge en lui demandant d'abandonner l'enquete sur Michael Flynn, son ex-conseiller a la securite nationale, ce qui ressemblerait a une tentative d'entrave a la justice, un delit qui, selon des elus, justifierait l'ouverture d'une procedure de destitution. M. Trump aimerait  tourner  la page de cette affaire, qui paralyse sa presidence. Interroge sur l'audition de James Comey, M. Trump a repondu mardi :  << Je lui souhaite bonne chance. >>", "theme": "ameriques"}