{"title": "TV - << La Gaule d'Antoine >> : l'echappee decalee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-13", "content": "Serie documentaire sur Canal+ a 21 heures Londres, Los Angeles, Seoul : voila dix ans qu'Antoine de Caunes  voyage  dans  le monde  entier pour les besoins de ses emissions. Pourtant, il lui manquait une destination, et non des moindres : la  France . Dans  La Gaule d'Antoine , il (re)decouvre les treize nouvelles regions francaises, a sa facon. Premiere etape de ce periple : la Nouvelle- Aquitaine . Ici, point de cliches rabaches, <<  de beret basque, de  Francois Bayrou  et de patois pittoresque, enfin tres peu >> , previent l'animateur. Un avertissement a  prendre  avec moderation. Vin,  rugby , bonne bouffe : on retrouve tout de meme les incontournables de la region, agrementes d'initiatives locales originales et de  rencontres  loufoques, a l'image de Stephanie Barthes, la seule artiste taxidermiste de France. Muni de son costume et de son chapeau melon - un accoutrement auquel il ne derogera que tres rarement -, Antoine de Caunes joue avec les codes du documentaire. Curiosites regionales, plaisanteries toquees, dramatisation, second degre, le tout accompagne d'une touche de << trash >> : les ingredients decales qui constituent le produit de Caunes sont au rendez- vous , << l'esprit Canal >>, en somme. Pepites et stereotypes D'ailleurs, l'animateur n'oublie pas ses anciens comperes de << Nulle part ailleurs >>, Jose Garcia et Philippe Gildas, a qui il adresse quelques clins d'oeil. A la fois drole et informatif,  La Gaule d'Antoine  se revele  etre  une entreprise originale de journalisme local, meme si tous les departements de la region n'ont pas pu etre evoques. On apprend que la Nouvelle-Aquitaine fait, en superficie, l'equivalent de 16 milliards de tables de reunion et que 23 bouteilles de  bordeaux  sont vendues chaque seconde dans le  monde , soit  << 3 000 gueules de bois depuis le debut de ce fil m  >> , comme le rappelle de Caunes en voix off. Des ordres de grandeur pour les moins atypiques, a l'image du documentaire. Malgre de belles pepites, ce premier episode renferme aussi sa dose de stereotypes. Bobos, agriculteurs bios, en passant par des start-up : les personnages << branches >> ont droit de cite. Mais Antoine de Caunes nous fait aussi  partager  les tranches de vie de gens du cru, authentiques, sans mepris ni condescendance. Il parvient ainsi a  deconstruire  l'image caricaturale du Parisien qui se rend en << province >>. La Gaule d'Antoine : La Nouvelle-Aquitaine , de Peter Stuart et Bertrand Delaire (Fr., 2017, 80 min).", "theme": "televisions radio"}