{"title": "Un nouveau glamour a la fashion week de Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "L a  mode  est une grande machine a recycler : elle revisite regulierement le  style  des decennies passees, les patrimoines de maisons illustres et l'oeuvre de designers qui se sont retires. Pour l'ete 2018, elle replonge dans une  culture  glamour et ne se contente pas d'imiter l'opulence tape-a-l'oeil et insouciante des annees 1980. Les createurs piochent dans les codes de leur adolescence - il y a une majorite de quadragenaires parmi les plus importants du moment et ils ont decouvert la mode dans les annees 1980, voire au debut des annees 1990. De tout cela, emerge un nouveau glamour nuance, moderne mais peu concerne par l'aspect pratique d'une garde-robe. Ce n'est pas chez  Valentino,  par exemple, que l'on va  trouver  une tenue de bureau tout terrain. L'Italien Pierpaolo Piccioli propose d'infinies variations sur la robe : courtes ou extra-longues, rebrodees de petites fleurs un peu desuetes, parees d'ecailles en celluloid, volantees, asymetriques, vaporeuses, a col petale... On peut  aller  danser ou  arpenter  le tapis rouge des Oscars, selon la version choisie. On retrouve l'esprit couture classique mais spectaculaire incarne par la maison romaine dans les annees 1980. A l'epoque, elle habillait aussi bien Liz Taylor que Diana Vreeland ou les heritieres de la jet-set festive. Pierpaolo Piccioli allege l'allure a coups d'effets sportswear. Des blousons en Nylon, cuir ou PVC rebrode de paillettes, des robes et des debardeurs entierement paves de sequins accrochent la lumiere. Si le glamour gagne en modernite, il perd un peu d'attrait. Sans doute la collection devrait-elle  etre  moins plethorique pour mieux  appuyer  le propos. En vraie Anglaise,  Stella McCartney  revisite, elle, les annees 1980 << made in Britain >> avec beaucoup de distance et d'efficacite. Des combinaisons parsemees de taches panthere, des volants sur des blouses a manches soufflees, du denim marbre, des robes de taffetas avec un faux effet deboutonne dans le dos, des pantalons taille haute : la silhouette est un joli melange de chic et de confort. Les volumes des robes a manches ballons sont amples, les talons strasses pas trop hauts, les jupes et pantalons habilles se portent avec des tee-shirts. Avec sa collection cool, excitante et accessible, la creatrice confirme sa grande forme. \n        Lire aussi :\n         \n     \n                Paris Fashion Week : les decodeurs a l'oeuvre\n     \n Dans un style plus decale, la Japonaise Chitose Abe de  Sacai  qui s'est fait un nom avec ses vetements hybrides propose une version ultra-feminine de son art. Les vestes et les blousons  sport  sont noues comme des bustiers sur des robes chemises en patchwork de soie lingerie ou en coton raye, les marqueteries de dentelles anglaises rencontrent en douceur des pantalons kaki brut et des motifs camouflage, les clous des blousons de biker sont remplaces par des perles. Tout est evident et gracieux. Le glamour n'est pas dans l'ADN de  Hermes.  Quoique. Quand la maison se concentre sur son registre ultra-classique et epure, avec ses matieres luxueuses, on obtient une forme de charme ascetique singulier et intemporel. Cette saison, la directrice artistique Nadege Vanhee-Cybulski a plutot opte pour la complexite, avec une garde-robe tres couvrante qui enveloppe le corps. Les carreaux sous toutes les formes et textures dominent la collection, du manteau en plaid ecossais a la silhouette gainee de coton viscose. L'imprime Grand Manege (des brides d'equitation a la souplesse de ruban) court sur les soies et croise des robes a manches ballons juveniles, des smocks, des broderies tressees, des pieces en cuir asymetriques et dezippables. Une palette de couleurs originales (vanille, aubergine, des rouges oranges) complete cet ensemble. Chez  Alexander McQueen,  la creatrice Sarah Burton s'inspire des jardins anglais de Great Dixter, une maison de campagne de l'East Sussex dessinee par l'architecte Edwin Lutyens. Difficile de  faire  plus anglais et plus risque, le theme bucolique pouvant  virer  a la sucrerie cauchemardesque. Mais pas ici. Sous les dais a broderies de fleurs du decor passent des trenchs en soie d'ou s'echappe une mousseline couleur petale de rose, des robes de femmes-fleurs qui devoilent les hanches et enrobent la silhouette dans une nuee de volants, des vestes taille de guepe en cuir noir double de rouge hemoglobine, des pantalons de biker, des grands gilets constelles de bijoux, des robes de debutantes rebrodees de fleurs et des silhouettes de dentelle noire ou blanche facon marquise gothique. Autant qu'une collection, c'est un tableau, un film, un roman. James Ivory, les soeurs Bronte, les punks, les aristocrates anglais photographies par Cecil Beaton convergent pour  donner  un souffle unique a l'oeuvre sensible et maitrisee de Sarah Burton. Un tour de force trop rare aujourd'hui.", "theme": "fashion week"}