{"title": "<< Penurie >> de beurre : les agriculteurs devant les supermarches pour informer les consommateurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-03", "content": "Des agriculteurs ont mene vendredi des actions dans des grandes surfaces pour  expliquer  aux consommateurs qu'il n'y avait pas de penurie de beurre, denoncant une  << communication mensongere >>  des distributeurs. En effet, depuis plusieurs semaines, le beurre est difficile a  trouver  dans les grandes surfaces. Mais ce n'est pas a proprement  parler  une  << penurie >>,  plutot le fruit d'un bras de fer entre les distributeurs et les industriels, qui preferent  vendre  leur production a l'etranger en raison de la flambee du cours du beurre. \n        Lire aussi :\n         \n     \n                Pourquoi la France ne connait pas vraiment une << penurie >> de beurre\n     \n << Il n'y a pas de penurie, mais une \"intox\" >> << Voir un rayon laitier vide dans un supermarche, c'est inadmissible. Il n'y a pas de penurie mais une \"intox\" selon laquelle on ne produirait pas assez de lait. C'est une communication mensongere des distributeurs. Ainsi, en septembre 2017, on a produit plus de lait qu'en septembre 2016 >> , assure Yannick Girin, responsable de la filiere laitiere des Jeunes Agriculteurs (JA) du Rhone, devant l'hypermarche Leclerc de Civrieux-d'Azergues, pres de  Lyon . Meme si l' Europe  enregistre effectivement une baisse de la production de lait depuis la fin des quotas laitiers en 2015, elle est repartie a la hausse en  France  depuis le mois d'aout. Les JA et la Federation departementale des syndicats d'exploitants agricoles (FDSEA) du Rhone souhaitaient expliquer aux consommateurs la  << cause reelle du non-approvisionnement >>  en beurre des rayons de la grande distribution, notamment en proposant symboliquement des plaquettes de beurre doux  << au juste prix >>  (3 euros les 250 g) aux clients qui sortent de l'hypermarche. << Aujourd'hui, les grandes surfaces ne veulent pas  payer  aux transformateurs - a qui on vend notre lait - le juste prix. On est en panne de negociation. Et le beurre, au lieu d'etre oriente sur le marche interieur va sur les marches plus remunerateurs >> , explique M. Girin, exploitant a Grandris (Rhone). Dans plusieurs pays, comme la  Chine  et les Etats-Unis, la  consommation  de beurre s'est envolee (+ 8 % en un an aux Etats-Unis), alors meme que la production mondiale, elle, n'a augmente que de 2 %. Relations commerciales difficiles Le manque de beurre dans les supermarches en France  << decoule, certes, d'un desequilibre offre-demande sur l'ensemble du marche du beurre, mais ces problemes d'approvisionnement en supermarches temoignent surtout de relations commerciales extremement difficiles entre la distribution francaise et ses fournisseurs >> , explique pour sa part le  Centre  national interprofessionnel de l'economie laitiere. Dans l'Oise, la FDSEA s'est mobilisee devant plusieurs grandes enseignes a travers le departement, a Beauvais et Noyon notamment.  << On se mobilise pour  dire  aux consommateurs qu'il n'y a pas de penurie de beurre, et que simplement les grandes surfaces ne veulent pas  mettre  le juste prix >> , a explique la secretaire generale de la FDSEA Oise et productrice de lait Bernadette Brehon. << C'est aussi un moyen de  faire  pression sur les grandes surfaces pour les prochaines negociations tarifaires. On ne peut pas  continuer  a vendre le lait a perte, ca fait trois ans que ca dure. Ce n'est plus tenable pour nous >> , a-t-elle insiste. Des actions conjointes des FDSEA et des Jeunes Agriculteurs sont egalement prevues dans le Nord et le Pas-de- Calais  samedi, a-t-on appris aupres des JA 62.", "theme": "economie"}