{"title": "L'ONU condamne l'esclavage en Libye", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-07", "content": "Le Conseil de securite de l'Organisation des Nations unies  << condamne >>   les faits d'esclavage rapportes en Libye  et appelle  << a  transferer  les detenus aux autorites de l'Etat >> , dans une declaration approuvee par consensus de ses quinze membres, jeudi 7 decembre. Depuis la fin de la revolte qui a renverse en 2011 le regime de Mouammar Kadhafi, la  Libye  est morcelee et sous la coupe de milices rivales, qui detiennent des prisonniers. Les autorites libyennes n'ont que peu d'emprise sur elles. \n        Lire notre reportage :\n         \n     \n          En Libye, des Subsahariens dechires entre besoin d'argent, reve d'Europe et peur de l'esclavage\n           \n Ces  << atroces violations des droits de la personne >> , precise la declaration,  << sont aussi susceptibles d'etre constitutives de crimes contre l'humanite >> .  << Le seul moyen d'ameliorer les conditions de vie de tous les habitants, y compris les migrants, est de  pouvoir   compter  sur une Libye stable >> , soulignent aussi les membres du Conseil de securite. Une declaration rare Selon plusieurs diplomates, il est rare qu'un texte de l'ONU parle expressement de l'esclavage dans un pays, une notion plutot mentionnee au milieu de differentes atteintes aux droits humains denoncees d'une maniere globale. Apres les revelations recentes par la chaine de television americaine CNN de vente de migrants noirs comme esclaves en Libye, neuf pays europeens et africains appuyes par l'ONU, l' Union europeenne  et l' Union africaine , ont decide,  a l'initiative de Paris, de mener des  << operations d'evacuation d'urgence >>  de migrants victimes de trafiquants. \n        Lire la tribune :\n         \n     \n          Crise migratoire : << L'Europe mene une politique du deni >>\n           \n D'apres l'ONU, le gouvernement libyen controle une trentaine de centres de detention renfermant quelque 15 000 personnes. Le nombre de refugies et de migrants  << aux mains de trafiquants et de passeurs sous la protection de milices >>  est toutefois  << bien plus grand >>  en Libye, estime l'institution. << Les  aider  a  rentrer  dans leurs pays >> << Nous sommes ouverts pour  travailler  avec toutes les organisations regionales et internationales afin de  mettre  fin a la souffrance des migrants et de les aider a rentrer dans leurs pays >> , a declare de son cote le premier ministre libyen, a Berlin jeudi. Fayez Al-Sarraj a promis la publication sous peu d'un rapport d' enquete  sur les revelations de la chaine CNN.  << Nous exprimons notre refus et notre denonciation de ces pratiques si elles existent vraiment >> , a-t-il ajoute. L'Union africaine a quant a elle exprime le meme jour son intention de  rapatrier  dans leur pays d'origine 20 000 migrants refugies en Libye dans les six prochaines semaines.  Un rapatriement qui s'annonce comme un vrai casse-tete .", "theme": "international"}