{"title": "Pourquoi le terme de << Rohingya >> est tabou en Birmanie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "En visite en  Birmanie  et au  Bangladesh , du 27 novembre au 2 decembre, le  pape  Francois utilisera-t-il le terme << Rohingya >> pour  evoquer  la minorite musulmane persecutee en Birmanie, qui la fuit depuis plusieurs semaines ? Le sujet est sensible, car le mot << Rohingya >> est tabou en Birmanie. \n        Lire :\n         \n     \n          La question du respect des minorites au coeur du voyage du pape en Birmanie\n           \n L'archeveque de Rangoun, Charles Bo, premier cardinal du pays, a d'ailleurs recommande au pape d'eviter de  prononcer  ce mot.  << Si le pape Francois utilisait  [sur place]  le mot \"Rohingya\", cela voudrait  dire  qu'il considere ces musulmans comme un groupe ethnique  [birman].  Et cela mettrait les gens en colere >> , a egalement prevenu M gr  Alexander Pyone Cho, eveque de Pyay, cite le 4 octobre par Eglises d'Asie, l'agence d'information des missions etrangeres de  Paris , qui oeuvrent a l'evangelisation des pays non chretiens. La minorite musulmane des Rohingya n'a en effet pas ete reconnue comme faisant partie des cent trente-cinq ethnies repertoriees en Birmanie dans une loi de 1982 instauree par la dictature militaire, faisant de ses membres des apatrides. Aujourd'hui encore, le gouvernement birman ne reconnait que les << races nationales >>, celles presentes dans le pays avant l'arrivee des colons britanniques, en 1823, ce qui n'est pas le cas des Rohingya, selon les officiels birmans. \n        Lire :\n         \n     \n          Qui sont les Rohingya, peuple oublie des elections birmanes ?\n           \n Le terme << Rohingya >> deja utilise par le pape Les Birmans utilisent ainsi plutot les termes de << musulmans de l'Etat Rahkine >> (du nom utilise par le regime birman pour evoquer la region de l'Arakan) ou << Bengalis >>, qui renvoie au fait qu'ils sont percus comme des immigres illegaux originaires du Bangladesh voisin. Les autorites birmanes estiment qu'ils sont arrives au moment de la colonisation britannique a la fin du XIX e  siecle. \n        Lire (en edition abonnes) :\n         \n     \n          Jacques Leider : << La junte birmane a instrumentalise le ressentiment envers les Rohingya >>\n           \n Mais le terme de << Rooinga >>  fut pour la premiere fois mentionne des 1799 par un geographe et botaniste ecossais, Francis Buchanan-Hamilton, qui evoquait alors un peuple vivant dans le nord de l'Arakan, dans le sud-ouest de l'actuelle Birmanie. Ils sont encore aujourd'hui pres de un million de Rohingya a  vivre  dans cette region.  Et comme le rappelle  Le Monde diplomatique ,  << pour certains historiens, [les Rohingya] viennent de l'Arakan [en Birmanie] ; d'autres les voient en descendants de commercants et de soldats arabes, mongols, turcs, bengalis, voire portugais et convertis a l' islam  au XV e  siecle. Pour tous, leur presence sur le sol birman depuis plusieurs siecles est attestee >>.  Mais le pape Francois a deja pris position en utilisant a plusieurs reprises le terme de << Rohingya >>. En fevrier, a la fin de l'audience generale, le souverain pontife avait demande aux pelerins presents de prier  << pour nos freres et nos soeurs Rohingya >> . << Ce sont des gens bons, des gens pacifiques .  Ils ne sont pas chretiens, ils sont bons, ils sont nos freres et nos soeurs. Et depuis des annees ils souffrent : ils sont tortures, tues, simplement pour  avoir  mis en avant leurs traditions, leur foi musulmane. >> A la fin du mois d'aout, le pape Francois avait denonce  << la persecution de la minorite religieuse de nos freres Rohingya >>  et demande que  << tous leurs droits soient respectes >>. ", "theme": "asie pacifique"}