{"title": "TV : << Lauren Bacall, ombre et lumiere >>", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "2017-09-24", "content": "Documentaire sur Arte a 22 h 30 J'ai vecu ma vie a l'envers en etant star a 19 ans et oubliee a  partir  de 30 ans >>,  racontait Lauren Bacall a la television americaine, quelque temps avant sa mort, en 2014, a l'age de 80 ans. Le regard toujours magnetique, la chevelure blonde platinee, une elegance naturelle et un timbre de voix encore troublant, celle qui etait surnommee << The Look >> a la grande epoque hollywoodienne n'a jamais perdu de son eclat et irradiait toujours l'ecran, meme si c'etait celui de la television. Dans son passionnant documentaire  Lauren Bacall, ombre et lumiere,  le realisateur Pierre-Henry Salfati plonge dans les archives pour  dresser  un portrait intime de l'actrice qui, en quatre films noirs tournes apres la guerre avec Humphrey Bogart -  Le Port de l'angoisse  (1944),  Le Grand Sommeil  (1946),  Les Passagers de la nuit  (1947),  Key Largo  (1948) -, s'est imposee comme la grande seductrice du  cinema  americain, entre legende et mythologie. A travers ses photos et ses films personnels tournes avec Bogart et ses enfants, des extraits de films et un long entretien a la television americaine, Lauren Bacall se confie sur ses origines, sa timidite, son reve de  devenir  une star, sa vie passionnelle avec << Bogie >> et sa longue traversee du desert apres la mort de l'acteur, en 1957. Lucide, elle raconte avec amertume comment elle etait devenue << la femme de >>, condamnee du meme coup a  abandonner  son metier d'actrice et son role d'icone a la disparition de son mari.  << J'ai passe une grande partie de ma vie a  essayer  de  trouver  ma propre identite, et ca n'a pas ete facile >>,  dit-elle. Elevee dans le Bronx par une mere juive immigree d' Europe  de l'Est, Lauren Bacall, nee Joan Betty Perske, revient aussi sur ses debuts a Hollywood, a l'age de 19 ans, avec son pygmalion, le realisateur Howard Hawks, qui cherchait a  creer , a sa facon, un nouveau profil de vedette de cinema. Hawks, qui avait du s'incliner face a Bogart pour  seduire  Lauren Bacall (c'est lui qui avait invente son prenom), reussit toutefois a  imposer  sa silhouette de femme fatale a Hollywood et dans  le monde  entier dans  Le Port de l'angoisse,  film noir avec Humphrey Bogart qui tomba immediatement amoureux d'elle. Dans le film, l'attirance entre les deux acteurs semble magnetique. Leur liaison (Bogart etait marie et avait 44 ans) puis leur couple, l'un des plus celebres de l' histoire  d'Hollywood, renforcerent le mythe. Ce furent pres de quinze ans de succes, de vie amoureuse, d'engagements publics et de bonheur, avant que son etoile ne palisse a Hollywood. Celle qui se decrivait comme  << une grande perche plate avec de grands pieds >>  s'etonnait encore de cette gloire et ne se reconnaissait pas dans cette image de femme fatale aux nerfs d'acier, faconnee par les studios. Revenue a New York, elle se produisit alors pendant plusieurs annees dans les theatres de Broadway, sans  renoncer  pour autant a une courte carriere cinematographique. Durant cette periode, elle tourna avec Sidney Lumet, Robert Altman et Lars von  Trier . Son triomphe tardif sur les planches de Broadway sonnera comme une revanche vis-a-vis d'Hollywood. En ultime hommage, elle recevra, a Los Angeles, un Oscar d'honneur en 2009. Une soiree qui, selon elle, fut  << la pire de sa vie >> . Lauren Bacall, ombre et lumiere , de Pierre-Henry Salfati (Fr., 2017, 52 min).", "theme": "televisions radio"}