{"title": "Ligue des champions : cinq choses a savoir sur le RB Leipzig, adversaire de Monaco et honni en Allemagne", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-09-13", "content": "Huit ans pour  atteindre  la  Ligue des champions  grace a un puissant sponsor et au nez creux de ses recruteurs : l'ascension du RB Leipzig, adversaire de l'AS  Monaco  pour ses debuts en Ligue des champions (20 h 45), dit beaucoup du  football  de 2017. Voila cinq choses a  savoir  pour le nouveau rival du grand Bayern Munich, qui pourrait bien  etre  la surprise de cette saison europeenne. Premier club de la ville a  disputer  la Ligue des champions Fonde en 2009 par la marque Red Bull, le RB Leipzig s'est qualifie pour la prestigieuse competition europeenne au terme de sa premiere saison en Bundesliga. Un coup de force realise de haute lutte, dans le sillage du Bayern Munich et devant un club aussi repute que le Borussia Dortmund. Plus encore que la premiere d'un club a l'histoire naissante, il s'agit du premier match de Ligue des champions de l' histoire  de la ville de Leipzig, qui a pourtant connu quelques grands clubs. Le Lokomotiv Leipzig, actuellement en Regionalliga (quatrieme division), est passe trois fois a cote du  titre  national du temps de la RDA, terminant vice-champion en 1967, 1987 et 1988. Ses grandes epopees europeennes ont eu lieu en Coupe de l'UEFA (demi-finaliste en 1974) et en Coupe d' Europe  des vainqueurs de coupe (finaliste en 1987). Le club, sous son nom originel du VFB Leipzig, avait auparavant remporte par trois fois le titre national, dont le premier championnat d' Allemagne  (1903, 1906 et 1913). Pas de chance, la Coupe d'Europe des clubs champions, devenue la Ligue des champions, n'a ete creee qu'en 1955... Le club le plus deteste d'Allemagne La celebre marque autrichienne Red Bull a rachete, en 2009, la licence de l'equipe premiere d'un club de la banlieue de Leipzig (le SSV Markranstadt) pour  creer  le RB Leipzig. Attention : la Federation allemande de football (DFB) interdisant a un club de  porter  le nom d'une marque, RB veut  dire  << RasenBallsport Leipzig >> (litteralement <<  sport  de balle sur pelouse >>) et non << Red Bull >>. Ce qui n'empeche pas le club de  susciter  la critique en Allemagne, et pas seulement a l'Est. Dans toutes les divisions qu'il a traversees, le club a rencontre l'hostilite des fans adverses avec des banderoles explicites comme  << J'aime la biere, je deteste Red Bull >>  ou  << Pour que le football vive, boycottez Red Bull >> . Et cela n'a pas cesse avec l'accession en Bundelisga et les excellents resultats obtenus. Dernier episode, le 1 er  septembre dernier, lorsque l'attaquant du RB Timo Werner, selectionne en equipe nationale, s'est fait  conspuer  par certains fans de la Mannschaft lors d'un match a Prague face a la  Republique tcheque . On lui reproche une simulation la saison derniere pour  obtenir  un penalty mais surtout son appartenance au club de Saxe. En 2015, a l'occasion d'un reportage a Leipzig du  Monde , des ultras du club d'Ingolstadt expliquaient leur rancoeur ainsi :  << Ce  projet  aurait pu se  faire  a Essen ou a Mannheim. D'ailleurs, les couleurs et le logo du club n'ont rien a  voir  avec Leipzig. >> Un autre argument a souvent ete mis en avant par les contempteurs du RB Leizpig, concernant une regle importante du football allemand, la loi dite du << 50 + 1 >>. Cette regle oblige les investisseurs a ne pas  detenir  plus de 49 % des parts du club : le reste doit  appartenir  a une association a but non lucratif. On reprochait au proprietaire du club de  tricher  dans la composition de cette association : les membres etaient tres peu nombreux et presque tous salaries de Red Bull. Cela n'a pas empeche Leipzig d'obtenir chaque annee sa licence, ce qui conduisait le directeur sportif Ralf Rangnick a declarer :  << Si on ne respectait pas le \"50 + 1\", nous n'aurions pas recu la licence. >> Le club aurait pu ne pas etre autorise a participer Leipzig n'est pas le seul club de football a  avoir  ete rachete par la compagnie autrichienne. Des 2005, l'Austria Vienne, club mythique autrichien, est devenu le Red Bull Salzbourg. Ultra-dominateur depuis ce rachat, il a remporte huit titres de champion en douze ans. Regulierement elimine en tour preliminaire de la Ligue des champions, Salzbourg avait cette saison encore une autre opportunite de  rejoindre  la phase de groupe. Or, comme le RB Leipzig etait lui deja qualifie, une qualification des Autrichiens aurait pu  contrevenir  au reglement de l'UEFA qui prevoit que deux clubs controles par le meme actionnaire ne peuvent  participer  a la meme competition europeenne. Toutefois, la chambre judiciaire de l'Instance de controle financier des clubs (ICFC) de l'UEFA s'est prononcee le 20 juin en faveur des deux clubs :  << Suite a une  enquete  poussee, et plusieurs changements importants dans la structure et la  gouvernance  conduits par les clubs (concernant leurs affaires commerciales, financieres, personnelles, et les contrats de partenariat), l'ICFC a decrete qu'aucune entite individuelle ou legale n'avait d'influence majeure sur plus d'un des clubs participant aux competitions de clubs de l'UEFA. >> Le Red Bull Salzbourg a change son logo en FC Salzbourg et la polemique n'aura pas lieu, les footballeurs autrichiens ayant ete sortis par les Croates de Rijeka au troisieme tour preliminaire. Son meilleur joueur evoluait en  Ligue 2  il y a quatre ans Le RB Leipzig sera prive face a Monaco de son meilleur joueur, blesse aux adducteurs. Mais l'histoire de Naby Keita vaut tout de meme le detour : a 22 ans, il coute 70 millions d'euros et jouait il y a quatre saisons en Ligue 2, a  Istres . Le milieu de terrain guineen n'a eu besoin que d'une saison en deuxieme division francaise pour etre repere par les  scouts  du Red Bull... Salzbourg. A l'epoque, un million et demi d'euros suffisent pour se  payer  ses services. Apres deux excellentes saisons en  Autriche  - sacre meilleur joueur du club en 2015 - il est envoye pour environ 15 millions d'euros dans l'autre club estampille Red Bull a Leipzig, porte-etendard de la marque qui vient de  monter  en Bundesliga, un marche autrement plus porteur. Il brille avec 8 buts inscrits et 7 passes decisives. Apres cette unique saison dans un grand championnat, Liverpool decide d'acheter le grand espoir pour 70 millions d'euros, ce qui en fait le joueur le plus cher de l'histoire du football africain. Naby Keita ne rejoindra le club anglais que la saison prochaine, en vertu d'un accord prevoyant son pret cette annee au RB Leipzig. Une  politique  semblable a celle de Monaco Dans la foulee de Monaco, quelques annees apres le precurseur FC Porto, le RB Leipzig a adopte une  politique  de  trading  de joueurs pour  equilibrer  ses comptes. Au lieu de  miser  des sommes importantes que son proprietaire serait en capacite d'injecter, le club allemand a mis au point une politique de recrutement de jeunes joueurs talentueux a fort potentiel de plus-value a la revente. L'exemple de Naby Keita en est la premiere grande reussite. Un defenseur francais de 18 ans, Dayot Upamecano, recrute en 2015 par Salzbourg et transfere debut 2017 a Leipzig, pourrait bien etre le deuxieme coup de maitre de cette strategie. De grands clubs europeens sont deja sur les rangs pour le  recruter . Dans cette strategie, l'empire Red Bull est un atout de poids grace au club frere a Salzbourg et aux academies crees au  Bresil  et en  Afrique . L'an passe, un premier joueur est sorti de Red Bull Brasil, installe a Sao Paulo et qui participe au championnat << paulista >>. Lateral droit, le jeune Bernardo est d'abord arrive en Europe a Salzbourg avant d'etre envoye au bout de six mois concluants a Leipzig. La saison derniere, il a dispute 22  rencontres  avec le club allemand.", "theme": "ligue des champions"}