{"title": "<< Un pigeon a Paris >> : le regard amuse et acerbe d'une mangaka sur la France", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "2017-11-03", "content": "Une Tour eiffel, une baguette et un enorme pigeon panique... La couverture d' un Pigeon a Paris , etonnant manga publie par Glenat en octobre, annonce la couleur : un recit de  voyage  loufoque et absurde, mettant en scene l'affolement d'une Japonaise plan-plan debarquee a  Paris . La mangaka Lina Foujita se prete dans ce recit a l'auto-fiction, racontant avec humour comment, celibataire, trentenaire et  << sans  emploi  fixe >> , elle decide sur un coup de tete de  demenager  en  France . Le reste est un enchainement de galeres propres a la vie parisienne - mais que decouvre, effaree, cette jeune femme habituee a la rigueur, la politesse et la proprete japonaise. Des crottes de chien aux vols de telephone, en passant par les appartements vetustes, le harcelement de rue et la desinvolture de la Poste, Paris lui en fait  voir  de toutes les couleurs. On finit meme par  avoir  un peu honte, en tant que Francais (notamment Parisien), a la lecture de cet ouvrage. On sourit souvent des decouvertes et deconvenues de l'heroine-pigeon - c'est ainsi qu'elle se dessine -, mais c'est un  rire  parfois jaune, qui nous pousse a  interroger  notre  mode  de vie et a  remettre  en question le potentiellement surestime << savoir-vivre >> a la francaise. Se prend-on pour autant a  rever  d'une vie a la japonaise ? Pas forcement, car les reflexes du personnage principal nous paraissent parfois aussi aberrants que ceux des Francais qu'elle depeint. Comme quand, au theatre, elle pique une crise parce qu'un homme (impoli) est assis a sa place et lui en propose une autre, deux rangs devant. Un comportement parfaitement incomprehensible pour l'heroine, qui l'obsedera toute la duree de la piece, au point d'occuper pres de dix pages de l'album. Et de  laisser  le lecteur francais interloque. Le  style  du manga deconcerte aussi : des personnages caricaturaux, presque enfantins, et une mise en scene survoltee. Les pages sont chargees, non pas de details mais de trames grossieres, de bulles, d'onomatopees, de cartouches... De couleurs aussi. On peut  trouver  dans la meme vignette du jaune, du bleu, du vert, du rose, de l' orange  et du violet, qui font de ce manga un objet pop joyeux, a l'esthetique douteuse assumee. Un pigeon a Paris, Lina Foujita, editions Glenat, 144 pages, 10,75 euros.", "theme": "les enfants akira"}