{"title": "Suzuki Swift, elle a tout d'une grande", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-10-30", "content": "A u pays des Renault Clio, Peugeot 208 et Citroen C3, il est difficile de  tirer  son epingle du jeu, meme lorsqu'on est une petite  voiture  accessible, moderne et gracieuse. Depuis 2004, la Suzuki Swift est tout de meme parvenue a se  constituer  une clientele de fideles qui apprecient son joli minois et ses qualites de modele urbain, en particulier son rayon de braquage reduit, voire sa version a quatre roues motrices, tres appreciee des montagnards. La troisieme generation, qui vient d'etre commercialisee, conserve son allure generale - on ne change pas un  style  qui plait - mais arrondit ses angles et epaissit ses epaulements pour  muscler  sa ligne et s'inscrire dans l'air du temps, quitte a quelque peu  rentrer  dans le rang. Cette presentation plus  << athletique >>  (dixit Suzuki), avec une calandre elargie et des decoupes plus nettes, est aussi censee  contribuer  a  elargir  son recrutement, jusqu'alors tres majoritairement (65 %) feminin. Suzuki a supprime le diesel du catalogue. Un carburant dont la part dans les ventes de la Swift est, en  France , passee en sept ans de 55 % a 5 %. Contrairement a la plupart de ses rivales, la Swift ne cede pas a l'inflation des cotes. Au contraire, elle a ete tres legerement raccourcie pour ne pas  depasser  3,84 m, bien en deca de ses principales rivales, et sa hauteur a ete abaissee alors qu'en largeur elle gagne 4 cm. L'allongement du porte-a-faux menage l'habitabilite, correcte sans plus, alors que le coffre - point faible des precedents modeles - progresse de 54 l pour  atteindre  265 l. Concue sur une nouvelle plate-forme, la petite Suzuki s'allege de quelque 100 kg et ne depasse pas 900 kg sur la balance. Un tour de force qui se ressent au volant, meme si la direction n'est pas d'une precision diabolique, et surtout sur les niveaux de  consommation . Sur un itineraire mixte (ville, route, autoroute), notre modele d'essai equipe du tres vif trois-cylindres essence turbocompresse d'un litre de cylindree (111 ch) n'a pas depasse une moyenne de 4,5 l aux 100 km. Grace soit rendu a l'efficace boite de vitesses automatique a six rapports qui remplace avantageusement l'ancienne transmission a variation continue, specialite japonaise peu adaptee au type de conduite europeen mais que les autres marques japonaises s'entetent a nous  infliger . La Swift est egalement disponible avec un 1,2 l essence quatre cylindres developpant 90 ch. Des teintes << flashy >> personnalisables Ces deux mecaniques, sur lesquelles il n'y a pas grand-chose a  redire , sont aussi proposees en version hybride << light >>, curieusement disponible - pour l'instant - avec la seule boite de vitesses manuelle. Cette variante bon marche, qui, selon la marque nippone, peut  reduire  jusqu'a 1 l aux 100 km la consommation en ville, equipe deja 55 % des Swift de nouvelle generation livrees en France, essentiellement aupres de clients residant dans de grandes agglomerations. Signe des temps, Suzuki a supprime le diesel du catalogue. Un carburant dont la part dans les ventes de la Swift est, en France, passee en sept ans de 55 % a 5 %. La version a quatre roues motrices, qui a coupe l'herbe sous le pied de la Fiat Panda, a bien sur ete maintenue. Au printemps sera lance un derive <<  sport  >> de 140 ch dont la mission - comme c'est le cas pour la Fiat 500 Abarth ou de la Mini Cooper S - consistera a  attirer  une clientele plus << virile >>... Avec une gamme aussi fournie, en moteurs comme en transmissions, la petite marque japonaise peut en  remontrer  a ses concurrents europeens. Il lui reste, malgre tout, des progres a  realiser  en matiere de confort et de qualite de presentation a l'interieur de l'habitacle, encore un tantinet spartiate. \n        Lire aussi :\n         \n     \n                L'Ignis de Suzuki, en toute modestie\n     \n Desormais produite au  Japon  et non plus en  Hongrie , la Swift soigne son equipement de serie qui fait la part belle aux assistances a la conduite sur les versions hautes. Celles-ci recoivent une alerte de franchissement de ligne, un regulateur de vitesse adaptatif ou encore un freinage autonome d'urgence, d'ailleurs un peu trop chatouilleux. L'ecran central multimedia de sept pouces a commande tactile est reactif et le tableau de bord se dote d'indicateurs de freinage, d'acceleration et de couple moteur... mais fait l'impasse sur l'affichage digital de la vitesse, pourtant utile pour ne pas se  laisser   prendre  au piege des radars. Presentant bien, disponible avec des teintes << flashy >> personnalisables a souhait, tres correctement motorisee et affichant des tarifs (de 13 190 a 18 590 euros) revalorises mais encore assez moderes, la nouvelle Swift n'est pas tres loin de  supporter  la comparaison avec la Fiat 500 ou la Mini.", "theme": "m voiture banc d essai"}