{"title": "Au Kenya, l'universite de Nairobi et son campus fermes a la suite de manifestations", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "L'universite de Nairobi a ete fermee, mardi 3 octobre, en raison de manifestations qui s'y sont deroulees en amont de la nouvelle election presidentielle prevue le 26 octobre et organisee a la suite de l'invalidation en  justice  du scrutin du 8 aout, a annonce l'universite. << On a demande aux etudiants de  quitter  les residences du  campus  avec effet immediat, pour 9 heures au plus tard >> , a declare le vice-chancelier de l'universite Peter Mbithi dans un communique. \n        Lire aussi :\n         \n     \n                Kenya : le pouvoir tente de changer la loi electorale en urgence, l'opposition crie au scandale\n     \n Dans le  centre  de Nairobi, ou sont situes les principaux batiments de l'universite, plusieurs dizaines d'etudiants etaient visibles sur les trottoirs mardi matin, valise a la main, apres la fermeture  sine die  de l'institution. Les etudiants se sont plaints des consequences de la fermeture de l'universite.  << C'est un desastre, pourquoi ferment-ils l'ecole? , demande Ivy, une etudiante en art.  Cela veut  dire  que nous ne pourrons pas  passer  nos examens. >> La decision a ete prise a la suite de de nouvelles manifestations lundi soir et mardi matin, au cours desquelles des etudiants ont bloque des rues adjacentes a l'un des campus de l'universite, dans le nord-ouest de la ville, entrainant des confrontations avec les forces de l'ordre. << Brutalites policieres >> Les manifestations estudiantines avaient debute la semaine precedente apres l'arrestation de Babu Owino, un ex-president de l'Organisation des etudiants de l'universite de Nairobi, qui a obtenu un siege de depute a l'issue des elections generales du 8 aout sous la banniere du Mouvement democratique  orange  (ODM) de l'opposant Raila Odinga. M. Owino avait ete arrete et inculpe pour  << insulte >>  envers le president Kenyatta lors d'un discours devant des partisans de M. Odinga. \n        Lire aussi :\n         \n     \n                Kenya : le jour ou les juges ont dit non au pouvoir politique\n     \n Les etudiants ont denonce les  << brutalites policieres >>,  contre lesquelles ils ont proteste lundi soir et mardi matin. La tension est montee d'un cran depuis l'annulation du scrutin par la Cour supreme, le 1 er  septembre, avec l'arrestation d'au moins deux autres responsables, un proche du  pouvoir , l'autre de l'opposition, pour << incitation a la haine >>. Plusieurs manifestations de l'opposition ont aussi ete organisees contre la Commission electorale (IEBC), alors que les responsables politiques des deux camps sont engages dans une surenchere rhetorique. \n        Lire aussi :\n         \n     \n                Au Kenya, la Commission electorale independante sous le coup d'une enquete\n     \n L'opposition a conditionne sa participation a l'election presidentielle du 26 octobre a une reforme en profondeur de l'IEBC, critiquee par la Cour supreme pour sa gestion du precedent scrutin, ce qu'a exclu le president Kenyatta.", "theme": "afrique"}