{"title": "En Syrie, le convoi des djihadistes de l'EI a atteint sa destination malgre les menaces de la coalition", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "2017-09-14", "content": "La remise dans la nuit du 13 au 14 septembre par l'organisation  Etat islamique  (EI) au Hezbollah, d'Ahmad Maatouq, un jeune combattant de la milice chiite libanaise qu'elle detenait, a clos definitivement l'affaire dite des << bus climatises de l'EI >>. Le convoi etait bloque depuis deux semaines dans le desert syrien apres  avoir  ete attaque par la coalition internationale alors qu'il tentait de  rejoindre  les territoires controles par l'organisation djihadiste. Il a finalement rejoint mercredi 13 septembre la ville d'Al-Mayadin, un bastion de l'EI dans la vallee de l'Euphrate, selon une source du Hezbollah. Al-Manar, la television du groupe chiite, a elle annonce son arrivee dans une  << zone controlee par l'EI dans la region de Deir ez-Zor >>. Ce denouement est un petit camouflet pour la coalition internationale qui avait promis de l'en  empecher , mais qui a du s'y  resoudre  sous la pression des Russes, dont elle genait les operations aeriennes. Un accord inattendu entre l'organisation Etat islamique et le Hezbollah avait permis, le 28 aout, a 310 djihadistes et 331 civils d'evacuer la region du Qalamoun, a cheval entre la  Syrie  et le  Liban , au terme d'une semaine de combats entre l'EI et les  arm ees libanaise et syrienne et le Hezbollah. Le mouvement libanais, qui expulsait les derniers combattants de l'EI de la frontiere syro-libanaise tout en s'epargnant des combats qu'il jugeait inutiles, avait au passage negocie un echange de corps et de prisonniers avec le groupe djihadiste. L'accord a malgre tout provoque la colere de Bagdad, les autorites irakiennes n'ayant pas ete consultees. Le premier ministre irakien, Haider Al-Abadi, s'etant ainsi dit  << tres inquiet >>  du transfert  << inacceptable >>  de djihadistes a la frontiere de son pays. \n        Lire aussi :\n         \n     \n                L'affaire des << bus climatises >> de l'EI embarrasse le Hezbollah\n     \n La coalition internationale avait initialement promis qu'elle ne permettrait jamais aux combattants de l'EI partis du Liban de rejoindre un territoire controle par le groupe djihadiste en Syrie :  << S'ils essaient encore d'envoyer des gens dans cette direction, nous continuerons a les attaquer >>,  menacait le 1 er  septembre son porte-parole, le colonel Ryan Dillon. L'officier americain estimait qu'il etait hors de question de  permettre  a l'EI de  transferer  des combattants d'une region a une autre :  << L'EI est une menace mondiale et  deplacer  des terroristes d'un endroit a un autre  (...)  n'est pas une solution durable. >>  Le meme Ryan Dillon declarait jeudi matin depuis Bagdad qu' << il n'avait aucun commentaire a faire >>  quant a l'arrivee des djihadistes a leur destination finale. Veille aerienne Le 30 aout, deux raids aeriens de la coalition internationale avaient bloque les 17 bus charges de combattants de l'EI, plusieurs ambulances transportant ses blesses ainsi que l'escorte du Hezbollah en frappant un pont et en endommageant la route pres de la localite de Soukhna, sur la quatre-voies M20 qui relie les  villes  de Palmyre et Deir ez-Zor. \n        Lire aussi :\n         \n     \n                Syrie : Mayadin, dernier refuge de l'Etat islamique\n     \n Ensuite, la situation est restee bloquee jusqu'au 8 septembre. La coalition internationale assurait une veille aerienne en continu au-dessus de 11 des 17 bus - 6 ont rebrousse chemin vers une destination inconnue - pour les empecher d'avancer vers Deir ez-Zor. Le Hezbollah, qui n'avait, par consequent, pas recupere son combattant Ahmad Maatouq, fulminait contre  << l'ingerence americaine >>  et ravitaillait le convoi en eau et en nourriture. L'offensive des forces gouvernementales syriennes en direction de Deir ez-Zor,  ou elles ont brise le siege qu'imposait l'EI depuis trois ans a une enclave gouvernementale, va  changer  la donne : le territoire nouvellement repris par Damas s'etend a  partir  du 5 septembre a la region de Soukhna. Et la  Russie , dont les avions appuient les troupes de Damas au sol, fait  savoir  a la coalition internationale que la << veille aerienne >> qu'elle maintient au-dessus du convoi de l'EI gene ses propres operations dans le secteur et exige qu'elle y mette fin. C'est chose faite le 8 septembre :  << Les avions de surveillance de la coalition ont quitte l'espace aerien adjacent  [au convoi]  a la demande des responsables russes dans le cadre lors de leur attaque contre Deir ez-Zor >>,   admet alors l'US Central Command. Anecdotique au niveau militaire, le transfert finalement reussi des combattants de l'EI n'en reste pas moins revelateur de la complexite des rapports de force sur le terrain syrien. Face a l'intransigeance supposee de la coalition internationale, ce sont finalement les interets militaires immediats de Moscou et de Damas qui ont prime et ont permis aux djihadistes de rejoindre les leurs - eux-memes defaits sur la rive occidentale de Deir ez-Zor par l'offensive russo-syrienne.", "theme": "proche orient"}