{"title": "Le rechauffement climatique va accentuer la pression migratoire aux portes de l'Europe", "newspaper": "Le Monde", "author": ["Simon Roger"], "date_publi": "2017-12-22", "content": "En plein debat sur la  politique  migratoire europeenne, l'article de  Science  correlant l'evolution de la temperature mondiale et le nombre de demandes d'asile aupres des vingt-huit pays membres de l' Union europeenne  (UE) devrait  susciter  quelques reactions. Publies jeudi 21 decembre, les travaux d'Anouch Missirian et de Wolfram Schlenker, de l'universite Columbia (New York), se fondent sur l'analyse croisee, pour les annees 2000-2014, de plusieurs bases de donnees : chiffres du Haut-Commissariat des Nations unies pour les refugies, criteres meteorologiques, donnees socio-economiques, etc. Sur cette periode, l'UE a receptionne, en moyenne, 351 000 dossiers de demandeurs d'asile par an. A  partir  des informations collectees dans cent trois pays de depart, les chercheurs ont evalue l'impact de la temperature moyenne enregistree dans les zones agricoles sur le phenomene migratoire.  << Lorsqu'elle devie de l'optimum de 20 degC pour  tendre  vers des  [moyennes]  plus basses ou plus elevees, les demandes d'asile s'accentuent >> , constate Anouch Minassian, precisant que  << ces effets sont plus visibles en cas d'elevation de la temperature. >> << Etablir un lien entre variable de temperature et flux migratoire n'est pas une approche nouvelle,  juge Francois Gemenne, expert en  geopolitique  de l' environnement ,  mais l'effort de quantification et de projection propose par cette etude est, en revanche, assez inedit. >>  Poussant plus loin leur reflexion, les deux universitaires ont revisite les modeles de rechauffement climatique elabores par le Groupe d'experts intergouvernemental sur l'evolution du  climat  (GIEC) a partir de leurs observations. Et leurs resultats jettent une lumiere crue sur l'ampleur des migrations a laquelle l'UE va  devoir   faire  face. Deux scenarios possibles Si les emissions mondiales de gaz a effet de serre continuent de  progresser  a leur rythme actuel et soumettent la Terre a une augmentation de temperature de l'ordre de 4,5 degC a 5 degC, les dossiers de demandes d'asile pourraient  bondir  de 188 % d'ici a 2100, soit 660 000 dossiers de plus que sur la periode 2000-2014. Si, en revanche, grace aux efforts combines des Etats et des acteurs non etatiques (collectivites locales,  entreprises , societe civile), l'espece humaine parvient a  stabiliser  ces emissions et a  contenir  la surchauffe planetaire autour d'un seuil d'environ 2deg C, les demandes d'asile ne devraient progresser que de 28 %. << Dans le premier cas, on se retrouverait en plein scenario catastrophe, avec des hausses de temperature extremes et une explosion demographique qui nous entrainerait dans un  monde  inconnu,  avance Anouch Missirian.  En tout etat de cause, cette interaction entre climat et migration est un sujet sensible, qui doit  interpeller   le monde   politique , au-dela de la communaute des chercheurs. >> A  commencer  par les instances europeennes, puisque l'etude se focalise sur l'espace communautaire. L'UE est un ensemble geographique pertinent a examiner : il est confronte depuis les annees 2010 a une crise migratoire majeure. << Ceux que l'on qualifie de \"migrants economiques\" sont aussi des migrants environnementaux ou climatiques >> En 2015, les Vingt-Huit ont accorde le droit d'asile a quelque 333 000 demandeurs, un chiffre en hausse de 72 % par rapport a 2014, d'apres les donnees diffusees par l'office statistique europeen, Eurostat. Mais les taux d'acceptation varient fortement d'un pays a l'autre. Et surtout, plus d'un million de migrants ont rejoint l' Europe , et plus de 3 700 personnes sont mortes en traversant la Mediterranee, au cours de cette meme annee 2015. << La Commission europeenne considere que, en depit de la baisse des arrivees observee ces derniers mois au sein de l'UE, les facteurs de dynamique migratoire - changement climatique ou demographie a l'interieur et aux marges de l'UE -, vont  continuer  a  representer  un defi durant des decennies >>,  a reagi l'un de ses porte-parole apres lecture de l'article de  Science . << Myopie des gouvernements >> << La question migratoire est une priorite absolue pour l'UE , assure Francois Gemenne.  En ce sens, l'etude est interessante car elle peut nous  aider  a  corriger  la myopie des gouvernements actuels, qui font encore la distinction entre les bons refugies politiques d'un cote, les mechants migrants economiques de l'autre ! >>  Il poursuit :  << La moitie de la  population  africaine, par exemple, tire l'essentiel de ses revenus de l' agriculture  de subsistance. Elle est tres vulnerable au dereglement du climat. Autrement dit, ceux que l'on qualifie de \"migrants economiques\" sont aussi des migrants environnementaux ou climatiques. >> Selon les projections de Missirian et Schlenker, c'est en  Afrique  et au Moyen-Orient que pourraient  apparaitre  les plus forts taux de demandes d'asile a la fin du siecle, au  Niger , au  Soudan , en  Mauritanie , au  Koweit  et en  Irak . Autant de pays soumis a des elevations de temperature elevees ; victimes aussi, pour certains, d'une instabilite politique chronique. La temperature n'est qu'un argument parmi d'autres dans la decision d'emigrer. Une approche multifactorielle de la realite migratoire s'impose donc, mais aussi une analyse depassionnee des chiffres brandis par les chercheurs de l'universite Columbia. L'hypothese de 188 %, la plus significative, ne devrait pas  voir  le jour si l'UE, comme elle s'y est engagee, renforce la  cooperation  et le soutien aux pays tiers et si des strategies d'adaptation sont mises en oeuvre dans les regions les plus sensibles au rechauffement climatique.  << Un tel chiffre peut  avoir  un effet a double tranchant,  previent M. Gemenne.  Il peut  pousser  a l'action ou, au contraire,  effrayer  les gouvernements et les  conduire  a un renforcement de leurs frontieres. >>", "theme": "planete"}