{"title": "Sujets du bac 2017 : peut-on s'attendre a une fuite ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Alors que le ministere de l'education nationale a annonce dimanche 11 juin  avoir  ouvert une  enquete  apres des soupcons de fuite des sujets des epreuves pratiques (ECE) de  physique -chimie du  bac S  la semaine precedente, peut-on s'attendre a ce que d'autres sujets sortent avant les ecrits du bac 2017, qui debutent jeudi 15 juin ? Il faut  savoir  que ceux-ci sont mieux proteges que ceux des epreuves experimentales, organisees en amont au sein de chaque lycee. Le secret d'un sujet, depuis qu'il a ete pense par un professeur jusqu'a  parvenir  dans les mains du candidat, est place sous haute surveillance. Qui plus est, le pari d'un eventuel << fuiteur >> se revele risque :  voler ,  garder  chez soi ou  diffuser  un sujet du  bac  avant le debut des epreuves est passible de trois ans d'emprisonnement et de 9 000 euros d'amende. Lire aussi :   Premiers soupcons de fuite au bac 2017  et  Fuites au bac 2017 : l'enquete de la gendarmerie s'annonce difficile Mieux vaut donc ne pas  compter  sur un sujet  << grille >>  -   c'est ainsi que le directeur du Service interacademique des examens et  concours  (SIEC), Vincent Goudet, aime a  appeler  les sujets dont on doute qu'ils soient restes confidentiels. Etape par etape, il detaille les << verrous >> mis en place a chaque etape de la procedure. Sans en  donner  les cles, bien entendu. 1. Propositions des sujets Tout commence en septembre par un appel a sujets. Les inspecteurs d'academie designent quels professeurs peuvent en  proposer  - un choix parfois limite, l'effectif des professeurs etant moindre dans certaines matieres. Mais la regle est toujours la meme : le sujet doit  etre  original et inedit. De plus, le professeur s'engage a ne pas l'utiliser en cours durant les cinq ans qui suivent son elaboration, que ce soit en  devoir  sur table ou en entrainement. Le verrou  : apres avoir propose son sujet, le professeur ignore totalement ce que va  devenir  ce dernier. Il ne sait ni si son sujet est retenu, ni quand (il est valable pendant cinq ans), ni ou (metropole ou  outre-mer ), ni pour quoi (sujet principal ou de secours). 2. Selection et mise en forme Tous les sujets soumis par les professeurs passent ensuite devant une commission d'elaboration des sujets de l'academie, qui se reunit plusieurs fois jusqu'en janvier. Elle est composee de professeurs de lycee et presidee par un inspecteur general de l'education nationale et un universitaire. Son role consiste a  selectionner  les sujets, a les  mettre  en forme et a  envoyer  des propositions au recteur. Le verrou :  les membres de la commission signent une charte de deontologie. Ils n'ont evidemment pas le droit de  parler  de leurs reunions - qui se tiennent dans des locaux securises - et ne sont meme pas autorises a  dire  qu'ils en font partie. S'ils selectionnent les sujets, ils n'en connaissent pas l'affectation (metropole ou outre-mer, ou encore differents regroupements de pays a l'etranger, sujet principal ou de secours). 3. Validation et diffusion nationale Chaque sujet est ensuite teste et corrige par deux professeurs exterieurs a la commission. En fevrier, le recteur procede au choix definitif des sujets dont il etait charge, et a leur affectation. Les sujets sont envoyes par informatique aux academies. Pour chaque matiere de chaque serie, quatre sujets sont choisis chaque annee : le sujet principal et le sujet de secours, a la fois pour la session de juin et pour celle de rattrapage en septembre. Et ce pour la metropole, l'outre-mer et les differents regroupements de pays a l'etranger. Ce qui fait un total de 3 500 sujets d'epreuves elabores pour chaque session. Le verrou  : le reseau informatique utilise pour envoyer les sujets est hautement securise, interne a l'education nationale et donc independant d'Internet, pour  eviter  le  piratage . 4. Impression et stockage C'est au moment de l'impression des sujets que la fuite de 2011 etait survenue : un employe charge de la maintenance des imprimantes (exterieur a l'education nationale) avait ramene chez lui un sujet par erreur, trouve par son fils, qui l'avait diffuse sur Internet. Depuis cet incident, les consignes de securite ont ete renforcees et harmonisees entre les academies. Les sujets sont desormais imprimes dans chaque academie par des personnels de l'education nationale, signataires d'une charte de deontologie. Les sujets sont ensuite glisses dans des enveloppes opaques, cerclees de deux bandes de plastique qui se croisent. Le tout est ensuite plastifie avant d'etre stocke. Le verrou   :  les sujets sont imprimes et mis sous pli dans des locaux academiques securises, sans intervention exterieure. Le double conditionnement (enveloppe et plastique) n'est certes pas inviolable, mais il presente l'avantage de  rendre  tres visible toute tentative de vol. 5. Acheminement et distribution Les sujets sont distribues dans les centres d'examens quelques jours avant le bac. Ils sont conserves dans un coffre-fort jusqu'aux epreuves. Le jour J, toutes les enveloppes sont decachetees en meme temps partout en  France  et en presence des candidats. Le verrou   :  seuls le chef d'etablissement et son adjoint ont acces aux sujets et eux-memes n'en connaissent pas le contenu. Ils le decouvriront en meme temps que les candidats. Le sujet de secours, un precieux joker Chaque annee, entre dix et vingt sujets de secours sont utilises a l'insu des candidats.  <<  Le plus souvent, c'est a cause d'un paquet de sujets perdu ou ouvert trop tot , revele le directeur de la Maison des examens, Vincent Goudet.  La plupart du temps, cela vient d'une erreur d'un personnel de l'education nationale. >>  Au moindre doute, une  alerte  est lancee a la Direction generale de l'enseignement scolaire (Dgesco). Elle applique le plus souvent le  principe de precaution , en recourant au sujet de secours. Conserve dans son academie d'origine, celui-ci necessite  36 a 48 heures  pour parvenir a tous les centres d'examens. Il n'est donc utilisable que si l'alerte est donnee a temps. Sinon, l'epreuve peut etre reportee, voire annulee si la fuite est decouverte apres coup. C'est ce qui s'est passe en 2011 : l'exercice diffuse sur Internet a la veille de l'epreuve etait bien dans le sujet soumis aux candidats. Mais a la correction, il a ete annule, et les copies ont ete notees sur le reste des exercices. Cet article a fait l'objet d'une premiere publication a l'occasion du bac 2015. Vincent Goudet nous ayant confirme que la procedure n'a pas ete evolue depuis, nous le republions cette annee. ", "theme": "campus"}