{"title": "Fusillade a Las Vegas : << On etait comme des canards devant un chasseur >>", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "2017-10-03", "content": "Un seul bouquet, deux ballons rouges. Sur le << strip >>, le boulevard des casinos a Las Vegas (Nevada), on cherche en vain un lieu dedie a la memoire des victimes de la tuerie la plus meurtriere de l' histoire  americaine.  << Las Vegas n'est pas le  genre  d'endroit a  monter  un memorial , tranche Damian Kid Einbinder, 27 ans.  C'est un lieu ou  faire  de l'argent. >>  Le jeune homme a survecu au massacre la veille, dimanche soir 1 er  octobre. Il se demande encore comment.  << J'ai vu la terreur dans le regard des gens. Je me suis dit que tant qu'a me faire  tirer  dessus, je ferais mieux de  courir  plutot que de  mourir  derriere ce stupide ventilateur a air conditionne. >> \n        Lire aussi :\n         \n     \n                Ce que l'on sait de la fusillade a Las Vegas, la plus meurtriere de l'histoire des Etats-Unis\n     \n La colere transparait dans sa voix. Contre les interets financiers, les forces de l'ordre qui ont mis une heure et douze minutes a  neutraliser  le tueur - qui s'etait en fait deja suicide. Et meme contre les partisans du controle des armes a feu.  << C'est trop tard. On ne peut plus rien  empecher . Il y a au moins cinq armes a feu par Americain. Et encore, ce ne sont que les legales ! >> Le << strip >> est ferme a proximite du Mandalay, l'hotel-casino ou s'etait poste le tueur, au 32 e  etage, et d'ou il a arrose les spectateurs du festival de country Route 91. A l'intersection de Tropicana Avenue, les touristes qui sortent de l'hotel New York-New York defilent sur le pont qui permet aux pietons de  traverser . D'habitude, c'est le lieu des selfies sur fond de replique de la Statue de la Liberte. Moins de 24 heures apres l'hecatombe, les passants, interdits, viennent  photographier  les deux trous qui percent la silhouette doree du Mandalay. << Ce qui est en jeu, ce sont des milliards de dollars >> Ce sont les deux fenetres que Stephen Paddock, 64 ans, a cassees dans la suite qu'il louait depuis trois jours. De la, il a reussi a  deverser  un deluge de balles sur la foule rassemblee a 400 m de la ; le massacre a fait 59 morts et 527 blesses. Meme a pres d'un kilometre de distance, les deux trous sont la, omnipresents, on ne voit que cela. \n        Lire aussi :\n         \n     \n                Stephen Craig Paddock, insaisissable suspect de la fusillade a Las Vegas\n     \n Damian Kid Einbinder l'avoue.  << Cela fait des heures que je regarde ces trous. >>  Il avait ete recrute comme barman par les organisateurs du festival. Le dernier concert commencait. Dans sa memoire, il refait les comptes, repasse le tempo. Les premiers  << poc poc poc >>  que tout  le monde  a pris pour des petards. Et les rafales de fusil-mitrailleur qui ont suivi. De son point de vue, ca ne tombe pas juste. Un homme seul ne peut pas  avoir  tire  << plus de 500 balles sans s'arreter >> . Le barman est sur d'avoir entendu une acoustique differente, comme si des tirs venaient de l'est, et non du Mandalay. L'angle de tir l'intrigue.  << Meme si je vis 100 ans, je dirai encore qu'il y avait un autre tireur >> , proclame-t-il. L' enquete  n'a pour l'instant rien prouve de tel. Stephen Paddock a peut-etre change de fenetre. Mais Damian-le-rescape pense que les proprietaires de casinos, les MGM, les Wynn, etouffent la verite pour ne pas  effrayer  les touristes :  << Ce qui est en jeu, ce sont des milliards de dollars. >> << Ca a juste arrose, il y avait des corps partout >> Cindy Tech et sa fille Christy, originaires du Michigan, etaient elles aussi au concert.  << Avec un passe de VIP >> , precise Cindy qui le porte encore au poignet. Elles sont venues  revoir  les  lieux , en se demandant si  << ca leur etait vraiment arrive >> . Elles etaient dans les premiers rangs, tout pres de l'endroit ou la scene s'avance dans la foule. Cindy photographiait Jason Aldean. Elle qui a deux fils dans les Marines, et qui a suivi une  formation  aux armes, a tout de suite compris qu'il ne s'agissait pas de petards, alors que le chanteur, dit-elle, ne s'est inquiete qu'a la fin de la premiere rafale.  << Ca a juste arrose , raconte-t-elle.  Quarante-soixante balles a la fois. J'ai compte huit rounds. Je me demandais combien il en avait en magasin. >>  Les deux femmes s'etaient blotties sous la scene.  << Quand on s'est levees, il y avait des corps partout. >> La mere et la fille essaient de  reconstituer  leur evacuation, incapables de se  rememorer  le trajet dans le chaos qui a suivi. Personne ne comprenait que le tireur n'etait pas a la hauteur de ses cibles, mais qu'il les visait de loin et surtout en surplomb. Les gens couraient en desordre, cherchant les sorties.  << On etait comme des canards , dit Cindy.  Devant un chasseur. >> La tuerie de Las Vegas est une  << tragedie , pense-t-elle.  Pour nous, mais aussi pour tous les Americains, meme s'ils etaient dans leur lit >> . Changera-t-elle quelque chose ?  << C'est sur >> , s'exclame la maman. Un renforcement du controle des armes a feu ?  << Ah non , corrige-t-elle.  Ce que ca va  changer , c'est que ca sera comme dans les avions. On sera fouille quand on arrive dans les hotels. >>", "theme": "ameriques"}