{"title": "2018, dix pistes pour reparer nos sexualites", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-31", "content": "O n pourrait l'oublier apres l'actualite des deux derniers mois, mais la sexualite n'est pas (uniquement) le lieu de la guerre des sexes. Dans les journaux, evidemment, tout va mal. Nous avons senti l'impact, jusque dans nos vies privees, de centaines, de milliers d'articles affligeants. Tant mieux. Notre vulnerabilite signifie que nous ne sommes pas indifferents. Nos libidos ont peut-etre chavire, mais elles n'ont pas sombre. La majorite d'entre nous est contente de  passer  au lit, l'orgasme fait toujours du bien. Ouf. Et pourtant... nous pourrions  aller  encore mieux. En prolongeant les enseignements de 2017, nous pourrions meme nous  assurer  des lendemains qui ahanent. Chiche ? 1. Re-debattre du consentement   La conversation post-Weinstein est a peine entamee. Le harcelement dans les  transports  n'est pas termine. Les violences sexuelles ne se sont pas miraculeusement evaporees. Certains agresseurs sont conscients de la nature de leurs actes, mais pas tous. Le champ demeure immense des abus lies a l'ignorance - des abus evitables, reposant sur les non-dits, le sexisme, les zones grises. Autant de points sur lesquels nous pouvons  progresser  avec notre entourage... ou au cafe du coin. Tchin ! 2.  Rester  interesse Nous ne pourrons  faire   avancer  la conversation collective que si nous acceptons qu'elle existe. Meme si ca prend du temps. Meme si les  debats  sont houleux, parfois maladroits. Meme si parfois on rabache (le viol n'est-il pas lui-meme incroyablement repetitif ?). En 2018, nous ne pouvons pas  rester  dans une attitude de passivite face a l'actualite. Nous sommes tous responsables, tous acteurs, de nos representations sexuelles (meme  vous , les celibataires chastes et occupes a faire l'autruche). 3.  Oser  la sexualite-refuge Parce qu'il est facile d'erotiser le flou artistique, la prise de risque, les debordements ou la perte de controle, les tenants de la tendresse passent parfois pour de doux reveurs. Nous avons pourtant le droit de  trouver  desirable une sexualite reposante, complice, non subversive, denuee d'agressivite, de culpabilite, de tensions. Nous l'avons franchement bien meritee. 4.  Rassembler  les corps Parce que nous sommes lasses des plaisirs fragmentes, nous allons bien sur en 2018  cesser  de  decouper  nos corps en morceaux. Nous allons  laisser  les femmes  jouir  la tete en bas si ca leur chante, sans  hierarchiser  leurs orgasmes ni leurs fantasmes. Nous allons egalement  extirper  les hommes des categories alpha/beta, avec a ma droite des  bad boys  imbuvables, et a ma gauche des types gentils mais barbants (car les hommes aussi se declinent en mamans et putains). Nous cesserons au passage d'associer les Noirs a une sexualite debridee et les Asiatiques a des timides asexues, les ados a des obsedes et les vieillards a des sages sur la montagne. \n        Lire aussi :\n         \n     \n                << Clitoridiennes de tous les pays, unissez-vous ! >>\n     \n 5.  Remettre  les cinq sens au gout du jour Quitte a  embrasser  tout notre potentiel, il serait interessant de  sortir  d'une sexualisation du tout-regard. Avant de nous  infliger  notre millieme sequence porno ou de notre cent-millieme affiche ole-ole, rappelons que les corps se touchent, se goutent, se sentent et s'entendent - ils se fantasment egalement, en leur absence, ou se font  oublier  lors de correspondances erotiques enflammees. 6. Erotiser les hommes Grands oublies de notre societe de l'oeil, les hommes sortent systematiquement perdants du jeu erotique. Ils l'ont fait  connaitre  (a nouveau) en 2017 : ils sont peu regardes, rarement complimentes. Meme si l'indifference dont ils sont l'objet n'excuse aucun comportement brutal, les personnes aimant les hommes pourraient  adopter  comme bonne resolution, en 2018, de faire  savoir  a la moitie male de l'humanite que si, si, elle est desirable (surtout quand elle fait l'effort de  seduire , car rappelons-le, les envies polissonnes ne tomberont pas du ciel par enchantement, meme en 2018). 7.  Arreter  de demoniser les femmes dans leur rapport a la sexualite Pour sortir les hommes heterosexuels du banc de touche, il faudra  ramener  les femmes dans l'equipe desirante... donc cesser de les  trainer  a la cour penale internationale chaque fois qu'elles expriment une quelconque aspiration a la sexualite. L'affaire ne semble pas gagnee quand Internet bruisse de definitions retrogrades de la << femme bien >> (laquelle n'arrive qu'en prototype unique) : maquillee decemment, habillee sans chichis, discrete, fidele... bref, aussi desirante qu'une puree de legumes bouillis. 8.  Faire  voeu de tolerance absolue Admettons-le : en 2017 encore, nous avons estime que notre sexualite etait meilleure que celle des autres (ou pire encore, que toute sexualite etait mauvaise). Nous avons fait savoir a nos voisins, collegues, amis, au travers de petites remarques ou de plaisanteries, que nos fantasmes etaient les plus legitimes, que notre rapport au consumerisme, a la  prostitution , au  genre , au polyamour, etait LE bon rapport, valide par les autorites competentes. Seulement, en l'absence de Table sexuelle des lois universellement admise, nous ne serons jamais d'accord. Les possibilites sexuelles se comptent par dizaines de milliers d'options ? Autant de motifs potentiels de haine : franchement, c'est epuisant. Pour nous  liberer  de cette tendance au jugement definitif, decidons simplement de  croire  ce qu'on nous dit. Faisons le choix d'accepter radicalement le ressenti des autres, meme quand on n'est pas sur de  comprendre . Mieux vaut ne pas comprendre que ne pas  ecouter . \n        Lire aussi :\n         \n     \n                Post-coitum, us et coutumes\n     \n 9.  Parler  la novlangue sexuelle Il est possible, mais chronophage, d'etre a l'ecoute des autres sans  maitriser  leur langage. Bien sur, on peut se  moquer  de l'afflux constant de neologismes, d'inventions et de grammaire/s inclusive/s dans le champ sexuel. Gardons cependant a l'esprit que ces avancees ne sont pas gratuites, et encore moins destinees a  embeter   le monde . Les mots nous aident a  structurer  notre pensee. Si nos  sexualite s etaient parfaites et ideales, nous pourrions nous  permettre  le  luxe  d'etre destructures... mais pas en 2018. Desolee. 10.  Garder  espoir Le mouvement sex-positif a pris en 2017 du plomb dans l'aile. Les defaitistes ont broye du noir :  << Le viol existera toujours, les hommes sont des mammouths, les femmes sont des lapins de six semaines, les libidos ne s'aligneront jamais, nous mourrons seuls en mangeant du yaourt allege. >>  Bon. Peut-etre pourrions-nous  commencer  par ne pas  imaginer  systematiquement le pire ? Parce qu'en affirmant que nos problemes sexuels sont incurables, c'est sur qu'on ne risque pas de  changer  la donne. La technologie pourrait nous  sauver , ou la  politique , l'art, la science, pourquoi pas le capitalisme... Mais plus probablement, c'est en combinant nos bonnes volontes que nous reparerons nos libidos meurtries. A ce  titre , ne pas  partir  perdants constitue le minimum syndical : parce que l'annee 2017 a ete eprouvante, nous avons toutes les raisons d'esperer que 2018 sera plus clemente.", "theme": "m perso"}