{"title": "Human Rights Watch presse le Qatar de mieux proteger les ouvriers du Mondial", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "2017-09-27", "content": "Chaque annee, au  Qatar , plusieurs centaines de travailleurs etrangers meurent dans des circonstances obscures. Leur certificat de deces parle de  << crise cardiaque >>  ou de  << defaillance respiratoire  >>, des formules passe-partout, qui n'eclairent pas l'origine des troubles auxquels succombent ces immigres, souvent ages d'une vingtaine d'annees, donc trop jeunes pour  souffrir  de deficience cardiaque. Les organisations de  defense  des droits de l'homme soupconnent le phenomene d'etre lie, en partie au moins, a la fournaise qui sevit au Qatar, entre les mois de mai et de septembre. Un melange d'hyperthermie, d'epuisement et de deshydratation est mis en cause par les observateurs, consequence de temperatures qui flirtent parfois avec les 50 degres. Depuis que l'emirat s'est place de lui-meme sous la loupe des  medias , en decrochant l'organisation de la Coupe du  monde  de  football  2022, les ONG lui enjoignent d'enqueter sur ces deces suspects. C'etait aussi l'une des recommandations du rapport du cabinet d'audit DLA  Piper , que Doha avait commandite en 2014, pour  repondre  aux critiques de la presse. Des demandes restees vaines. \n        Lire aussi :\n         \n     \n                Le Qatar, terre hostile pour les travailleurs migrants\n     \n Un rapport publie, mercredi 27 septembre, par Human Rights Watch (HRW)  denonce le black-out persistant qui entoure cette question et le danger que cette absence d'information fait  peser  sur les centaines de milliers d'ouvriers employes sur les chantiers du Mondial.  << Il s'agit d'une abdication de responsabilite deliberee >> , s'insurge Nicholas McGeehan, l'auteur du rapport, qui appelle la  FIFA   << a  exiger  des reponses a deux questions toutes simples : combien de travailleurs sont morts depuis 2012 et de quoi sont-ils morts ? >>. << Arret cardiaque >> En effet, 2012 est la derniere annee pour laquelle on dispose de statistiques officielles. Selon les autorites qataries, 520 morts ont ete recensees durant ces douze mois-la dans les communautes d' Inde , du  Nepal  et du  Bangladesh , qui forment les trois quarts de la main-d'oeuvre immigree du Qatar, estimee a 2 millions de personnes, soit 90 % de la  population  totale du pays. Dans pres de trois quarts de ces cas (385, soit 74 %), la mort etait inexpliquee. En reponse a la demarche d'une ONG de New Delhi, The Environics Trust, l'ambassade indienne du Qatar a consenti a  reveler  ses chiffres. Ils font etat d'un nombre a peu pres constant de morts parmi ses ressortissants : 239 en 2011, 237 en 2012, 241 en 2013, 279 en 2014 et en 2015. Le rapport de HRW mentionne aussi l'estimation d'un diplomate nepalais, faisant etat de 353 morts en 2012 et 2013, au sein de cette communaute,  << la plupart des suites d'un arret cardiaque >> . Cette formulation laconique autorise les autorites a ne pas  integrer  ces chiffres dans les statistiques d'accidents du  travail . Pour 2016, le Qatar n'a declare a HRW << que >> 35 morts parmi la main-d'oeuvre etrangere, toutes des suites d'une blessure sur un site de construction. Le comite d'organisation de la Coupe du monde, qui supervise uniquement les chantiers des stades, reconnait pour sa part 10 morts, entre octobre 2015 et juillet 2017, dont huit sont designees comme  << exterieures au travail >> . \n        Lire aussi :\n         \n     \n                Dans les camps du Mondial 2022\n     \n Pourtant, selon le professeur Douglas Casa, de l'universite du Connecticut, specialiste des troubles dus a la chaleur , qui est cite dans le rapport, il est  << hautement probable >>  que des chocs hyperthermiques  << aient joue un role dans bon nombre de deces inexpliques ou de deces attribues a un arret cardiaque >> . La legislation qatarie prohibe certes le travail en exterieur, du 15 juin au 30 aout, entre 11 h 30 et 15 heures. Le comite d'organisation du Mondial se conforme a un systeme plus pointu, fonde sur un ratio repos/travail, proportionnel au risque pose par la chaleur et l'humidite. Mais ces mesures sont jugees insuffisantes par HRW. Et en l'absence de donnees fiables sur le nombre de morts et sur leurs causes, il est impossible de  mesurer  leur efficacite.", "theme": "economie"}