{"title": "En Libye, des mafieux nigerians impliques dans l'exploitation des migrants", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-22", "content": "Apres la diffusion par CNN d'une video montrant un marche d'esclaves en  Libye , de nombreux chefs d'Etat africains ont montre du doigt ce pays, denoncant le racisme et les crimes envers leurs  << freres >> . Mais pour ceux revenus de l'enfer, si les Libyens tirent effectivement profit du trafic de migrants, les clandestins sont aussi la proie des groupes mafieux subsahariens sur place, notamment nigerians. Daniel* etait etudiant lorsqu'il s'est laisse  convaincre  par un reseau de passeurs de  rejoindre  l' Europe .  << En deux semaines, tu seras en  Italie  >> , lui avaient promis ses contacts. Debut decembre, ce Nigerian de 28 ans etait rapatrie a Benin City, sa ville d'origine, apres dix mois de sequestrations, de violences, de travaux forces, les jambes lacerees par les brulures de fils electriques.  << Nous avons ete trompes. C'etait un piege. Ceux qui nous ont fait ca sont les memes qui nous promettent l'Europe >> , confie-t-il, la gorge nouee, entoure de ses compagnons de desillusion. \n        Lire aussi :\n         \n     \n                Esclavage en Libye : << Personne ne protege les Africains, alors chacun peut faire son marche >>\n     \n A leur descente de l'avion qui les ramene de Tripoli, les quelque 200 Nigerians rapatries ce jour-la n'ont pas assez de mots pour  decrire  les horreurs subies pendant leur  voyage , denoncant  << l'homme arabe qui n'aime pas les Africains >> . Mais a force de confidences et l'esprit de vengeance commencant a  monter , tous les temoignages recueillis par l'AFP sont unanimes : des Nigerians autant que des Libyens sont responsables des mauvais traitements, de la vente de migrants et des enlevements. << Pendus par les pieds >> Daniel a paye 550 000 nairas (environ 1 280 euros) a l'organisation criminelle, assure de rejoindre l'Europe.  << Mais quand je suis arrive a la frontiere libyenne, leur contact m'a dit que je devais  payer  500 000 nairas supplementaires >> , se souvient-il. Dans des centres clandestins, des migrants sont  << pendus par les pieds >> ,  << on leur fait  couler  le sang avec le telephone a l'oreille >>  en appelant leurs proches, jusqu'a ce qu'ils paient la somme sur un compte domicilie au  Nigeria . Certains sont morts, et ceux dont les proches ne peuvent ou ne veulent pas payer sont vendus a des Libyens qui  << travaillent main dans la main avec les passeurs >> . Daniel a pu payer et  continuer  sa route. Arrive sur la cote, le reseau de passeurs lui a redemande 400 000 nairas pour  traverser  la Mediterranee. Il a paye une fois encore et a ete libere, mais n'est jamais passe en Europe. Bloque a Tripoli, il a ensuite fait des petits boulots pour un salaire equivalent a 2 euros par jour.  << Le patron venait me  chercher  le matin et je voyageais dans le coffre de sa  voiture  pour qu'on ne me voie pas , raconte-t-il.  Si tu n'as pas de papiers, tu risques d'etre enleve a tout moment, soit par des Libyens soit par des Nigerians sur place. >> \n        Lire aussi :\n         \n     \n                Esclavage en Libye : << Les responsables sont les dictateurs africains et les imperialistes occidentaux >>\n     \n Daniel s'est finalement rendu aux autorites dans l'espoir d'etre expulse vers son pays d'origine. Son compte bancaire vide, il a attendu sept mois dans un  centre  de detention ou des Libyens venaient les chercher pour  travailler  gratuitement,  << comme des esclaves >> , pendant la journee. Apres l'indignation mondiale suscitee par la video de CNN, les services consulaires nigerians bases en Libye ont accelere les procedures de rapatriement sur ordre d'Abuja. En novembre, 1 300 Nigerians ont ete rapatries, contre seulement 643 entre decembre et mars. Les autorites nigerianes affirment que 5 000 ressortissants sont encore  << bloques >>  dans des endroits  << accessibles aux services consulaires >> . Selon l'Organisation internationale pour les migrations (OIM), a la fin septembre, pres de 250 000 migrants subsahariens etaient en Libye : le Nigeria, pays de 190 millions d'habitants, en compte le plus grand nombre. L'institution note d'ailleurs que ces estimations sont  << certainement en deca de la realite >> . Des agents corrompus Osagie*, un autre Nigerian rapatrie a Benin City, denonce egalement la corruption de certains agents de l'ambassade du Nigeria a Tripoli et de l'OIM,  << qui demandent une caution >>  pour les  sortir  des camps de detention officiels.  << Ils sont censes nous  aider  a  rentrer  a la maison, mais ils cherchent a s'enrichir sur notre dos >> , assure le jeune homme. Sur place, les autorites competentes n'ont pas souhaite  repondre  aux sollicitations de l'AFP. \n        Lire aussi :\n         \n     \n                Le rapatriement de Libye des migrants s'annonce comme un vrai casse-tete\n     \n << Oui, les Nigerians et les Libyens sont tous deux impliques dans les trafics de migrants en Libye >> , a toutefois confirme Julie Donli, directrice de l'Agence nationale pour l'interdiction de la traite des etres humains, tout en soulignant la difficulte d'obtenir des renseignements de la part des victimes, alors que l'acces au pays reste extremement complique et limite pour les institutions internationales. De retour au Nigeria, Osagie n'ira pas  porter  plainte contre ses passeurs.  << On les connait, on sait ou ils habitent , dit-il.  Mais personne n'a confiance dans le systeme judiciaire nigerian. Dans un mois, ils seront sortis de prison et ils viendront nous chercher. C'est la loi de la jungle. >> * Les prenoms ont ete modifies pour des raisons de securite.", "theme": "afrique"}