{"title": "Donald Trump s'en prend aux sportifs qui lui repondent", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-24", "content": "Donald Trump s'est erige en defenseur des symboles des Etats-Unis : le Stars and Stripes, le drapeau des Etats-Unis et le  Star Spangled Banner , l'hymne americain. Il vient de  provoquer  une tempete mediatique, depuis qu'il a appele, vendredi, en Alabama, les proprietaires des franchises de  football americain  (la NFL) a  licencier  les sportifs qui expriment leur mecontentement et denoncent le racisme lorsque l'hymne americain est joue dans les stades. << Ne seriez- vous  pas ravis d'entendre un de ses proprietaires de NFL, quand quelqu'un manque de respect au drapeau,  dire   \" foutez-moi ce fils de pute en dehors du terrain tout de suite. (...) Il est vire .\"  >> Il visait, sans le  nommer , l'ancien << quarterback >> des San Francisco 49 ers , Colin Kaepernick. En aout 2016, il s'etait agenouille pendant la diffusion de l'hymne americain, pour  protester  contre plusieurs meurtres de Noirs par des policiers blancs. La mere adoptive de Colin Kaepernick, Teresa, lui a repondu directement dan un tweet :  << Figure-toi que ca fait de moi une pute fiere .  >> \n    @JamilSmith Guess that makes me a proud bitch! -- B4IleaveU (@Teresa Kaepernick)\n    \n require([\"twitter/widgets\"]); Le grand patron du championnat, Roger Goodell, a regrette dans un communique les  << commentaires clivants >>  du president qui  << montrent malheureusement un manque de respect pour la NFL >> . Le syndicat des footballeurs professionnels a lui aussi deplore les propos de  Donald Trump  et s'est engage a  defendre  leur liberte d'expression. Des joueurs de la NFL ont ensuite condamne les propos du president :  << C'est une honte et un deshonneur quand un president des Etats-Unis traite des citoyens de fils de pute >> , a ecrit sur  Twitter  le joueur des Minnesota Vikings, Bishop Sankey. \n    It's a shame and disgrace when you have the President of the US calling citizens of the country sons of a bitches. -- BishopSankey (@Bishop Sankey)\n    \n require([\"twitter/widgets\"]); A peine elu, il tweetait le 29 novembre :  << Personne ne devrait  etre  autorise a  bruler  le drapeau americain. Pour ceux qui le font, il doit y  avoir  des consequences. Peut-etre la decheance de nationalite ou un an de prison. >>  Il ignorait ainsi deux arrets de la Cour supreme ( Texas v. Johnson  et  United States v. Eichman ) qui ne l'empechent pas. La  NBA  contre Trump Apres la NFL, c'est la ligue de  basket  (NBA) qui a fait les frais de la colere presidentielle. Donald Trump a annonce qu'il renoncait a  inviter  Stephen Curry, un des joueurs vedettes des Golden State Warriors, qui s'interrogeait sur l'opportunite de lui  rendre  visite. Samedi matin, Donald Trump a annonce sur  Twitter  qu'il annulait l'invitation faite a Stephen Curry qui avait eu le tort de  faire   savoir  qu'il n'etait pas dispose a se rendre a la Maison Blanche, une tradition pour les joueurs de basket ayant remporte le dernier  titre  national en date. << Aller a la Maison Blanche est considere comme un honneur pour l'equipe championne. Stephen Curry hesite, dans ce cas, invitation retiree >> , a ecrit le president americain. \n    Going to the White House is considered a great honor for a championship team.Stephen Curry is hesitating,therefore invitation is withdrawn! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Sollicite lors d'une conference de presse organisee dans la ville californienne d'Oakland, Stephen Curry a repondu qu'il etait  << indigne pour le president d'un pays de se  comporter  ainsi >>.   << Les dirigeants ne font pas ca >> , a-t-il ajoute. Dans un communique, l'equipe des Golden State Warriors a fait savoir qu'elle se reunirait pour  aborder  la question d'une eventuelle visite a la Maison Blanche. Stephen Curry a recu des renforts de poids :  << Aller a la Maison Blanche etait un honneur avant que tu y sois >> , a tweete a l'adresse de M. Trump l'autre vedette du  sport  roi aux Etats-Unis, LeBron James, finaliste cette annee avec Cleveland, soutien d' Hillary Clinton  lors de la campagne de 2016.  << Steph : considere cette annulation comme une distinction honorifique >> , a affirme le syndicat des joueurs sur son compte Twitter.  << Je me demande encore comment ce gars dirige le pays >> , a ironise dans un tweet, Draymond Green, un coequipier de Curry. \n    U bum @StephenCurry30 already said he ain't going! So therefore ain't no invite. Going to White House was a great honor until you showed up! -- KingJames (@LeBron James)\n    \n require([\"twitter/widgets\"]); Depuis son sacre en juin, l'equipe d'Oakland est dans une opposition marquee au president Trump. Kevin Durant, autre joueur emblematique, avait annonce en aout qu'il boycotterait aussi la visite.  << Je ne respecte pas la personne qui occupe le poste en ce moment, je ne suis pas d'accord avec lui, je vais faire  entendre  ma voix en ne m'y rendant pas >> , avait-il explique. Selon Kevin Durant, les joueurs n'ont pas digere les propos du president americain, qui avait renvoye dos a dos les supremacistes blancs et les antifascistes pour les violences de Charlottesville. Samedi soir, la contagion s'est propagee dans l'autre  sport  majeur des Etats-Unis, le  baseball , avec le premier joueur de la ligue professionnelle, Bruce Maxwell des Oakland Athletics, a s'agenouiller durant l'hymne americain. Stevie Wonder a New York joint le mouvement Stevie Wonder s'est agenouille samedi soir a New York lors d'un concert reunissant stars et politiques pour  soutenir  la lutte contre la pauvrete dans  le monde .  << Ce soir, je m'agenouille pour l'Amerique >> , a declare le chanteur, accompagne par son fils Kwame Morris. Des milliers de personnes avaient converge vers Central Park pour le Global Citizen Festival, qui attire depuis 2012 les artistes parmi les plus celebres et coincide avec la tenue de l'Assemblee generale des Nations unies.", "theme": "ameriques"}