{"title": "Intimite bafouee, lien familial fragilise... Un bilan critique de la situation des mineurs en hopital psychiatrique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "Confinement et manque d'intimite des patients, absence d'echanges avec les familles, insuffisance de  formation  des soignants... Tel est le constat livre par le controleur general des  lieux  de privation de liberte (CGLPL) dans son  rapport sur les droits fondamentaux des mineurs hospitalises en psychiatrie, publie mercredi 8 novembre . L'organe de controle s'est appuye sur ses visites menees dans une trentaine d'etablissements de soins psychiatriques   accueillant des mineurs en  France . En 2015, 18 257 mineurs ont ete admis en hospitalisation a temps complet. Le droit a la dignite La plupart des unites visitees par les controleurs etaient fermees de l'interieur. Cela s'explique par une volonte de protection des mineurs  << contre eux-memes (risque de suicide et de fugue) >>,  precise le rapport. Cette conception repond  << aux attentes d'une majorite des parents >>,  rassures par la reduction de risques. Mais, lors des visites du CGLPL, certains mineurs ont evoque une  << sensation de confinement >>.  Le controleur s'interroge  << sur le caractere legitime de cette atteinte au droit fondamental d'aller et  venir  des lors que  (...)  certaines unites offrent un espace particulierement restreint, sans locaux collectifs et sans acces a l'air libre, contraignant les jeunes patients dans une atmosphere oppressante >>. Dans des unites ou il y avait plus de liberte de circulation, les controleurs ont, par ailleurs, observe que l'ambiance etait  << plus sereine >>  et que ce type de fonctionnement ne donnait pas lieu a davantage de fugues ou d'accidents. \n        Lire aussi :\n         \n     \n                Psychiatrie des adolescents : les lacunes d'un secteur << sinistre >>\n     \n L'espace et l'equipement doivent  etre  penses de maniere a ce que les patients se sentent bien tout en assurant leur securite. Durant les visites menees, l'autorite a constate que   des chambres n'avaient pas de verrou,   d'autres etaient visibles aux yeux de tous, ou placees sous videosurveillance, posant  << la question du respect de l'intimite et de la dignite >>.  Le rapport observe tout de meme qu'une proportion importante de pavillons s'est efforcee d'en  faire   << un lieu agreable, tant au plan architectural que decoratif >>. Le CGLPL recommande a ce  titre  de  porter  une attention particuliere  << a la conception et a l'amenagement des unites de soins pour mineurs >>,  qui doivent etre  << spacieuses et  comporter  un acces a l'air libre >> . Aussi, dans un souci de  bien-etre ,  << les unites recevant des mineurs devraient  beneficier  d'une chambre d'apaisement permettant une mise a l'ecart sans enfermement et dans des conditions de confort >>,  soumet l'autorite. Le maintien du lien avec la famille Le CGLPL soutient qu'il faut  respecter  la place des parents, notamment en les consultant. Mais, au sein de certaines unites visitees, les medecins ont affirme n'avoir rencontre les parents qu'une fois en trois a quatre semaines, ce qui, de fait, les tient a distance de leur enfant. Le controleur recommande, lui, une visite hebdomadaire. La communication entre l'etablissement, les parents et l'enfant est en effet cruciale et permet de ne pas  << compromettre durablement les relations familiales >>,  souligne le controleur. Dans certaines unites, les patients mineurs souhaitant  appeler  leurs parents sont obliges de  telephoner  depuis le bureau des soignants et, par consequent, en leur presence. Une situation mal vecue par ces jeunes, qui ont pu  exprimer  aux controleurs  << leur pudeur malmenee >>  et l'impossibilite  << de  dire  comme ils l'auraient souhaite leur affection a leurs parents >>.  L'autorite propose ainsi qu'il ne puisse etre  << porte atteinte a la confidentialite des echanges telephoniques que pour un motif tire de l'etat de sante du patient, lequel doit etre regulierement reevalue >> . Un manque de moyens et de formation Le CGLPL note egalement un manque important de moyens tant materiels qu'humains. L'insuffisance des lits d'hospitalisation complete est notamment evoquee. En 2014, on comptait en moyenne 14 lits pour 100 000 habitants de 0 a 20 ans, revele le rapport. Du cote du personnel, ce n'est pas mieux : la specialite de psychiatrie de l'enfant et de l'adolescent serait  << confrontee a la plus forte chute de  medecine  de specialite : moins 48,2 % entre 2007 et 2016 >>. Le rapport deplore aussi une  << insuffisance de formation des infirmiers depuis que, en 1992, a ete supprime le diplome d'infirmer du secteur psychiatrique >>  et regrette l'absence de tutorat, suppose  << compenser la perte de references theoriques >>.  Resultat, des soignants  << sont apparus relativement demunis face a la violence de la crise adolescente, mal  arm es pour  prendre  en compte des symptomes d'origines diverses >>.", "theme": "sante"}