{"title": "Maroc : des affrontements entre manifestants et policiers a Al-Hoceima", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "La colere du Rif ne s'eteint pas. Des affrontements ont eclate, jeudi 8 juin, en fin de journee, entre manifestants et policiers dans la ville d'Al-Hoceima, epicentre d'un mouvement de contestation populaire qui secoue depuis sept mois cette region du nord-est du  Maroc , d'apres un journaliste de l'Agence  France -Presse. Des dizaines de jeunes affrontaient a coups de pierres les forces antiemeutes, qui ont replique en faisant usage notamment de gaz lacrymogene, dans les ruelles du quartier Sidi Abed. Des manifestations nocturnes quotidiennes se deroulaient depuis une douzaine de jours dans ce quartier, mais jusqu'a present sans violence et apres la rupture du jeune du ramadan. \n        Lire notre reportage:\n         \n     \n          A Al-Hoceima, les blessures du Rif marocain se sont reveillees\n           \n Au moins deux personnes blessees Jeudi, vers 17 heures locales (19 heures en France), des groupes de jeunes se sont rassembles par surprise dans les ruelles pour  manifester . Ils ont ete repousses sans menagement par les policiers vers un carrefour du quartier, ou plusieurs d'entre eux ont alors lance des pierres sur les forces de l'ordre. Au moins deux personnes ont ete blessees, un policier a la machoire par une pierre, et un manifestant a la tete par des coups de matraque, a constate un journaliste de l'AFP. La  police  a procede a plusieurs interpellations. Les affrontements ont cesse pres de deux heures plus tard, mais les protestataires ont promis de  revenir  manifester apres la rupture du jeune dans la soiree. Sept mois de contestation La province d'Al-Hoceima est secouee depuis sept mois par un mouvement de contestation revendiquant le  developpement  du Rif, une region historiquement frondeuse et geographiquement enclavee, que les protestataires jugent  << marginalisee >> . \n        Lire aussi :\n         \n     \n                Face-a-face tendu entre manifestants et police a Al-Hoceima, dans le nord du Maroc\n     \n La quasi-totalite des meneurs du mouvement ont ete arretes ces dix derniers jours et font face a de graves accusations de  << crimes >> , notamment  << atteinte a la securite interieure de l'Etat >> . La ville d'Al-Hoceima et la localite voisine d'Imzouren sont depuis lors en effervescence, et les manifestations nocturnes y sont desormais quotidiennes, malgre le quadrillage de la police. \n        Lire aussi :\n         \n     \n                Nawal Ben Aissa, figure montante de la contestation dans le Rif marocain\n     \n La situation y etait plus tendue ces trois dernieres nuits, alors que les policiers prenaient position au coeur de Sidi Abed pour  empecher  les manifestants de s'y  regrouper  dans les rues. Ces derniers ne cessent d'affirmer depuis le debut de leur mouvement le caractere pacifique de leur mobilisation.", "theme": "afrique"}