{"title": "TV - << Les Trois Morts de Mussolini >>", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "2017-10-22", "content": "Documentaire sur  France  5 a 22 h 40 Le 29 avril 1945 sur la place Loreto, a Milan, une foule se dechaine sur les corps sans vie de Benito Mussolini, de sa maitresse, Clara Petacci, et de quelques dignitaires fascistes fusilles quelques heures auparavant. Pour  calmer  un tant soit peu cette horde, les partisans italiens decident d'accrocher les corps a des crocs de  boucher  pour les  exhiber . Ainsi, apres  avoir  dirige pendant plus de vingt-deux ans l' Italie  d'une main de fer, le Duce, adule quelques annees auparavant par cette meme foule, finissait sa vie pendu par les pieds sur la place meme ou ses milices fusillerent des milliers d'antifascistes italiens. Plus de soixante-dix ans apres cette fin spectaculaire, les mysteres sur sa capture et les interrogations sur sa mort restent entiers. Malgre des dizaines d' enquetes  et de  livres  consacres a ce sujet, on ne sait toujours pas avec certitude qui a tue Mussolini, dans quelles circonstances, ni pourquoi le dictateur, qui pouvait s'enfuir en  Suisse  avec l'appui des Allemands, ne l'a pas fait. Ce sont toutes ces questions que pose la realisatrice Emmanuelle Nobecourt dans son documentaire en forme d' enquete  policiere ou elle retrace, en compagnie d'historiens italiens et en exhumant de nombreuses archives, les derniers jours de Mussolini. L' histoire  (ou la legende ?) affirme que le Duce, en fuite apres la progression des Allies au nord de l'Italie, se serait cache dans un camion allemand en route pour l' Autriche . Reconnu par les partisans qui auraient stoppe le convoi sur les bords du lac de Come, Mussolini aurait ete arrete par le capitaine Neri et mis au secret dans une maison de montagne. Il aurait ensuite ete execute par le colonel Valerio, une des figures du comite de liberation nationale, avant que le cadavre du dictateur et celui de sa maitresse ne soient exhibes et livres a la fureur populaire sur la place milanaise. Churchill implique ? Cette version avait deja ete mise en doute par l'historien specialiste de l'Italie Pierre Milza dans son livre  Les Derniers Jours de Mussolini  (Fayard, 2010), ou il soulignait les interrogations liees a l'execution du leader fasciste et posait la question du role des services secrets britanniques, qui auraient ete charges par Churchill de  supprimer  au plus vite Mussolini, avec qui le premier ministre britannique avait echange une correspondance embarrassante. Des documents que le Duce avait pris avec lui dans sa fuite, ainsi qu'un tresor de plusieurs milliards de lires. Ce tresor fut trouve et cache par le capitaine Neri, qui le livra ensuite aux nouvelles autorites italiennes. Mysterieusement, Neri disparut peu de temps apres, et son corps n'a jamais ete retrouve. Plusieurs historiens avancent que ce tresor aurait permis de  financer  le  Parti communiste  italien (PCI), qui fut le fer de lance des partisans antifascistes. Dans son documentaire, Emmanuelle Nobecourt pointe egalement la memoire courte des Italiens sur cette periode. Plus de soixante-dix ans apres la chute du fascisme, elle rappelle que le mythe du Duce reste present dans une Italie qui a encore bien du mal a  faire  son introspection sur ce sujet. Les Trois Morts de Mussolini , d'Emmanuelle Nobecourt (France, 2016, 52 min).", "theme": "televisions radio"}