{"title": "Ce que nos applis disent de nous : Claudine, 78 ans, grand-mere << dans le coup >>", "newspaper": "Le Monde", "author": ["Violaine Morin"], "date_publi": "2017-09-27", "content": "A 78 ans, Claudine a une vie bien remplie : il y a yoga le mardi, benevolat le mercredi et, tous les quinze jours, les reunions de son association de << reflexion philosophique >>. Le reste du temps, elle frequente ses amies et sa  famille , mais, surtout, elle navigue sur Internet, devenu un veritable passe-temps.  << Quand mon mari est mort, il y a quatorze ans, je m'y suis mise, et ca a ete une revelation >> , explique Claudine. Elle a appris l'informatique seule, a 50 ans, bien avant d'avoir son propre  acces a Internet . Le smartphone, lui, est plus recent : seulement cinq ans qu'elle s'est convertie a l'ecran tactile. Un  iPhone  6 trone sur la table basse du salon, dans l'appartement ou elle vit depuis quarante ans, a quelques arrets de tramway du  centre -ville de  Nice . << C'est mon fils qui m'a conseille de  changer  de modele, avant j'avais le 4. Je prefere largement celui-la, il est plus performant >> , precise-t-elle. Quand Claudine recoit du nouveau materiel, ordinateur ou telephone, un membre de la famille passe a la maison pour  regler  les parametres.  << Apprendre a me  servir  de ces objets m'a pris beaucoup de temps. Mais, aujourd'hui, je ne pourrais plus m'en passer >> , assure-t-elle. Le numerique sans les reseaux sociaux Claudine est, cependant, loin d'etre de la famille des accros au smartphone .  Elle prefere  utiliser  l'ordinateur a la maison et n'est inscrite ni sur  Facebook  ni sur Instagram.  << Si j'ai envie de  parler  a une amie, je lui telephone >>,  tranche-t-elle. Quand elle a essaye le plus grand reseau  social  du  monde , elle s'est  << surprise a  regarder  les photos des gens, a  consulter  leur liste pour  voir  avec qui ils etaient amis >>.  << J'en apprenais plus sur leurs  idees  politiques... Mais, au fond, qu'est-ce que cela m'apporte ? >> Claudine ne souffre pas de cette addiction moderne qui pousse certains d'entre nous a se  connecter  plusieurs dizaines de fois par jour sur les  reseaux sociaux . Mais ce petit objet a neanmoins change sa vie. Notes et Voyages- sncf .com, pour se << simplifier la vie >> Avec lui, de nombreuses choses sont devenues plus faciles et quantite de petits tracas ont disparu. Dans l'application Notes, elle a scrupuleusement note la reference d'un livre dont elle a lu la critique dans  Telerama  et qu'elle ira peut-etre  acheter  a la Fnac. iPassword lui permet de  consigner  tous ses mots de passe dans la meme application et ses comptes bancaires en ligne lui ont deja sauve la mise : << Une fois, aux Galeries, il me fallait un RIB pour  renouveler  ma carte de fidelite. Je suis allee sur l'application de la banque et m'en suis fait  envoyer  un par e-mail. C'est extraordinaire ! >> Plus besoin d'imprimer son billet de train, et encore moins de se  deplacer  pour le  reserver  avec l'application Voyages-sncf.com. Idem pour le  cinema  qu'elle frequente regulierement pour y voir des films ou des operas filmes ; le billet achete sur AlloCine est envoye par courriel, Claudine n'a plus qu'a le  montrer  au guichet et se permet meme desormais  << d'arriver au dernier moment >>. WhatsApp et Vente-privee.com, pour  communiquer  et flaner Le smartphone a egalement change la maniere dont Claudine  voyage  et a aboli des distances qui paraissaient immenses a l'epoque des telephones filaires et des frais d'appels internationaux. Peu avant de  partir  a Lisbonne, sa petite-fille lui conseille de telecharger WhatsApp.  << On peut s'envoyer des SMS depuis l'etranger sans rien payer ! En plus, aujourd'hui, il y a du Wi-Fi partout, a l'hotel, dans les restaurants. Il suffit de le  demander . >> Sur Internet, Claudine profite aussi de son peche mignon, les ventes en ligne, ou tout est  << moins cher >>  que dans les boutiques. Elle consulte regulierement l'application Vente-privee.com pour y  denicher  de bonnes affaires. Les achats ne sont pas seulement pour elle, mais aussi pour ses amies, pour lesquelles elle obtient des objets a prix casses. C'est le seul usage numerique dont Claudine admet qu'il lui fait parfois un peu  << perdre du temps >> , lorsqu'elle << flane >> sur les sites de vente en ligne, alors qu'elle pourrait  << faire autre chose >>.  <<  Continuer  a  apprendre ,  faire   bouger  sa tete >> Il y a chez Claudine une pointe de fierte, d'avoir pris la peine d'apprendre a se  debrouiller , par rapport aux amis du meme age qui seraient bien incapables de  commander  un objet sur  Amazon  - c'est elle qui le fait a leur place.  << Je trouve que c'est une maniere de  continuer  a apprendre, de faire bouger sa tete >> , explique-t-elle. Autre aspect essentiel pour Claudine,  << rester dans le coup, dans la vie >>. Cette idee ne l'a pas quittee depuis ses 50 ans, age ou elle est tombee par hasard sur un dossier du magazine  Science & Vie  sur la degenerescence neuronale : nos neurones vieillissent, mais nous pouvons les  stimuler  en apprenant de nouvelles choses, y a-t-elle appris. Marquee par cette decouverte, elle s'est mise a l'informatique, sur l'ordinateur de l'entreprise familiale. << Vous,  vous  avez ete eleves avec cela .  Mais, pour les gens de mon age, ce n'est pas du tout evident.  Savoir  m'en servir, c'est aussi une maniere de  rester  au courant. Si on m'enlevait Internet, je reviendrais vingt-cinq ans en arriere. >>   Avoir  un smartphone est une facon de  vivre  avec son epoque, mais aussi de se  sentir  en lien avec les autres, de  tromper  la solitude. La plupart des applications que Claudine utilise lui ont ete conseillees par ses petits-enfants, ce qui  aide  a  garder  le lien avec eux.  << Je me sentirais completement isolee aujourd'hui si je n'avais pas ces outils >> , avoue-t-elle. Apres la mort de son mari, qui organisait les voyages, reservait des billets, Claudine a bien du apprendre a se debrouiller seule, et le numerique a, sans conteste, ete un outil de son emancipation, sa  << facon de rester independante >>. \n    << Ce que nos applis disent de nous >> \n    Dans un monde ultraconnecte, les applications que nous avons choisi d'installer sur nos telephones illustrent en partie notre rapport a la technologie, l'utilisation qu'on en fait et les dependances qui se creent. \n En fonction de l'age, du metier, des interets, certaines applis sont indispensables et d'autres ne sont d'aucune utilite. Chacun a son mode de fonctionnement, fait de clics et de scrolls sur son ecran, qui devient presque un reflexe inconscient. Big Browser rencontrera des hommes et des femmes, jeunes et moins jeunes, pour raconter ce rituel et ce qu'il dit de chacun d'entre nous. \n 1er episode :  Yacine, 15 ans, Snapchat dans le sang 2e episode :  Eve, 43 ans, et sa << telecommande >> rarement eteinte 3e episode :  Claudine, 78 ans, grand-mere << dans le coup >> \n", "theme": "big browser"}