{"title": "Stephane Troussel, porte-drapeau des << territoires pauvres >>", "newspaper": "Le Monde", "author": ["Vanessa Schneider"], "date_publi": "2017-11-23", "content": "D e la mairie de La Courneuve a l'assemblee departementale, le combat d'un elu de Seine- Saint-Denis . Enfant de la Seine-Saint-Denis A 47 ans, Stephane Troussel est un pur produit de la Seine-Saint-Denis dont il est aujourd'hui le patron. Ne a Saint-Denis, il a effectue l'ensemble de son parcours scolaire a La Courneuve avant de  poursuivre  ses etudes d'economie a la Sorbonne. Elu  conseiller  municipal socialiste a la mairie de La Courneuve en 1995, il devient conseiller general en 2004 avant de  succeder  a Claude Bartolone a la tete de l'assemblee departementale en 2012. Soutien de Benoit Hamon Passe par SOS Racisme et l'UNEF, Troussel a rejoint le PS en 1993 dans les rangs de la Gauche socialiste. Defenseur du << non >> au referendum sur le traite constitutionnel europeen en 2005, il soutient, trois ans plus tard, Martine Aubry au congres de  Reims . Protege de Claude Bartolone, qui en a fait son heritier dans le departement, il est aujourd'hui proche de Benoit Hamon pour lequel il a fait campagne a la presidentielle. \n        Lire aussi :\n         \n     \n                Rien ne va plus chez les socialistes de Seine-Saint-Denis\n     \n Elu pugnace Depuis son entree en  politique , il multiplie les declarations tonitruantes. Des son arrivee a la tete du conseil general, il lance un cri d'alarme pour  sauver  le departement de la faillite en demandant a l'Etat de nouveaux moyens et une remise a plat de la fiscalite. Il denonce ensuite  le scandale des emprunts toxiques  et se bat pour  que la Seine-Saint-Denis tire son epingle du jeu dans le futur Grand Paris . Opposant frontal \n        Lire aussi :\n         \n     \n                Apres des mois de silence, Emmanuel Macron lance sa politique de la ville\n     \n Depuis l'election d'Emmanuel Macron, le socialiste se pose en porte-drapeau des elus des  << territoires pauvres >> .  Politique  de la Ville, report du tiers payant generalise, baisse des APL, suppression d'emplois aides... Il est en guerre contre la voie  << liberale >>  de la majorite.  << Qu'il nous montre enfin qu'il n'est pas le president des riches ! >> , a-t-il lance a l'adresse d'Emmanuel Macron dans une interview au  Parisien  le 13 novembre, alors que le chef de l'Etat etait en Seine-Saint-Denis.", "theme": "m moyen format"}