{"title": "Incident sur le RER A : Pecresse reclame une indemnisation des voyageurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "Valerie Pecresse, presidente  Les Republicains  (LR) de la region  Ile-de-France  et presidente du syndicat des  transports , a denonce, mercredi 15 novembre,  << une faute >>  des  entreprises  de travaux publics dans l'incident du tunnel perce du RER A, reclamant une indemnisation des voyageurs. Le 30 octobre, un forage de reconnaissance sur le chantier du futur RER E a la porte Maillot, a  Paris , avait perce accidentellement un tunnel du RER A, provoquant une irruption d'eau boueuse sur ses voies. En consequence, le trafic avait ete interrompu durant trois jours. Un rapport d'experts rendu public lundi souligne une  << serie d'erreurs >>  commises par les entreprises chargees des travaux. \n        Lire aussi :\n         \n     \n                Le trafic du RER A reprend, apres trois jours d'interruption\n     \n << Probleme avec la gestion des chantiers >> << C'est une faute >> , a affirme Valerie Pecresse sur Radio Classique et Paris Premiere, souhaitant qu' << on travaille sur le dedommagement des voyageurs >> . << En l'occurrence il y a eu une faute, il y a des responsabilites et il ne suffira pas pour les entreprises de travaux publics d'indemniser la RATP pour les dommages au tunnel, il faudra aussi  indemniser  les voyageurs pour la galere qu'on leur a causee. >> M me  Pecresse a egalement estime qu'il fallait  << reunir tous les professionnels de BTP qui participent aux immenses chantiers de renovation et de creation de nouvelles lignes >>  en Ile-de- France , pour  obtenir   << des garanties que ce  genre  d'incident de chantier ne se reproduira pas >> . \n        Lire aussi :\n         \n     \n                Ces lignes deja menacees du Grand Paris Express\n     \n << Ca s'est reproduit sur le RER B pas plus tard qu'hier >> , a-t-elle denonce. En effet, le trafic a ete perturbe mardi matin sur la ligne B en raison d'une catenaire entre gare du Nord et Chatelet endommagee par un engin de chantier. << Donc on a un probleme avec la gestion de ces chantiers >> , a conclu M me  Pecresse.  << Il faut des chantiers de renovation en Ile-de-France tres puissants, il faut de nouvelles lignes de transports, mais ces incidents de chantier ne peuvent pas se  reproduire . >>", "theme": "economie"}