{"title": "Michel Guerard, le seigneur des fourneaux", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-07", "content": "L 'homme a 84 ans et en parait quinze de moins.  Sourire  au coin des levres, langue deliee, oeil petillant, Michel Guerard est un phenomene. Un tres grand chef qui en a forme et inspire des centaines d'autres, mais qui respire toujours autant l'humilite et la generosite. C'est l'un des derniers fondateurs encore en vie, avec Paul Bocuse, Pierre Troisgros et Gerard Vie, de la fameuse << nouvelle cuisine >>, et le seul chef au  monde  a  pouvoir  se  prevaloir  de quarante ans ininterrompus au firmament du guide Michelin, soit trois etoiles depuis 1977. Contrairement a bien d'autres de ses confreres, devenus desormais plus directeurs artistiques et businessmen que cuisiniers, il est toujours aux fourneaux. C'est sans doute cela qui impressionne d'emblee, quand on vient s'attabler chez lui, a Eugenie-les-Bains, son navire amiral des Landes : Michel Guerard est la, en tablier blanc et en cuisine, accueillant les clients, orchestrant sa brigade, goutant a tout, se penchant sur les marmites fumantes et les poeles gresillantes.  << J'aime  creer  des plats,  peaufiner  des sauces, des farces, des cuissons , explique-t-il ;  c'est mon plaisir d'etre en cuisine, pourquoi m'en priverais-je ? >> << Je voudrais que l'on mange mieux, et pas seulement dans les grands restaurants >>, Michel Guerard. Il est comme ca, Michel Guerard : il a beau  diriger , avec son epouse et eternelle complice Christine, ainsi que leurs deux filles Eleonore et Adeline, la plus grosse chaine de  medecine  thermale de  France  (la Chaine Thermale du Soleil), soit vingt stations essaimees sur tout le territoire, il continue de s'eclater avec les casseroles, les gouts, les mets et les produits. Peut-etre en profite-t-il plus aujourd'hui que jamais, d'ailleurs. Cuissons courtes et sauces legeres Une philosophie libre et rejouie qu'il communique dans son dernier livre  Mots et mets , paru en fevrier aux Editions du Seuil (144 pages, 17 euros) - delicieux ovni culinaro-litteraire, ou le cuisinier exerce sa plume agile et drole, autour de 166 mots qu'il aime, d'une trentaine de  recettes  racontees, et de quelques pages-tranches de vie. L'ouvrage est a la fois  tendre  et impertinent, un poil desuet parfois, mais se lit et se savoure dans tous les sens, comme la cuisine et l' histoire  de Michel Guerard. Ne dans l'entre-deux-guerres a Vetheuil, dans le Val-d'Oise, pres de Giverny, dans une  famille  d'eleveurs-bouchers, Michel Guerard rappelle volontiers l'heritage culinaire de sa mere et de sa grand-mere, qui preparaient notamment de merveilleuses tartes aux fruits,  << monuments de gourmandise dont le secret residait dans leur innocente simplicite >>  : une bonne pate brisee ou feuilletee, des fruits bien murs du verger disposes par-dessus, un peu de beurre et de sucre cristallise, et  << hop au four >> . C'est d'ailleurs avec une telle tarte que Guerard, qui fut patissier avant d'etre cuisinier, a conquis le palais du critique Henri Gault, lors de la visite de celui-ci dans son restaurant d'Asnieres, le Pot-au-Feu, au debut des annees 1970. C'est a cette epoque, en 1973, que le duo Gault et Millau proclame l'avenement de la nouvelle cuisine francaise, renversant le regne de la haute cuisine, des codifications et des dogmes gastronomiques edictes au XIX e  siecle par Auguste  Escoffier . Avec ses pairs et amis Alain Chapel,  Pierre et Jean Troisgros , Paul Bocuse, Roger Verge, ou encore Alain Senderens, Michel Guerard s'inscrit dans cette lame de fond, en pratiquant et revendiquant les cuissons courtes, les sauces legeres, les presentations epurees. Une cuisine qui prend en compte tous les sens, qui n'ignore pas la dietetique, mais qui ne sacrifie pas pour autant l'esthetique ni la gourmandise. Une << salade folle >> qui defraie la chronique Outre le fameux saumon a l'oseille des Troisgros, l'un des premiers plats phares de cette tendance, il y a une << salade folle >>, signee Guerard, qui defraie la chronique :  << J'ai ose  melanger  le foie gras et le vinaigre , se souvient-il en riant,  et cela a provoque des cris d'otarie au sein de la vieille garde. Il y avait des haricots verts croquants, un peu de truffe, des pointes d'asperges, et quelques copeaux de foie gras pour  remplacer  l'huile de la vinaigrette, car je voulais que ce soit moins gras et plus gouteux. C'etait simple, sain, efficace. >> << Un grand plat est un plat qui traverse les ages >>, Michel Guerard. Que le << Petit Prince a la veste blanche >>, comme elle l'appellera plus tard, s'eprenne de l'heritiere d'une compagnie consacree au  bien-etre  et a la sante n'est sans doute pas un hasard. Entre Michel Guerard et Christine Barthelemy, qui se rencontrent chez Regine a  Paris  debut 1972, c'est le coup de foudre. Deux ans plus tard, ils se marient, et Michel quitte ses penates franciliens pour  accompagner  sa femme a Eugenie-les-Bains, petite station thermale en desuetude qu'elle a herite de son pere et qu'elle a entrepris de  rehabiliter . Il la suit par  amour , pensant qu'ils retourneront vite vers la capitale. Mais Michel Guerard, qui s'imaginait, tout jeune,  faire  une carriere de medecin, voire de cure, prend la situation a coeur :  << Je voyais des gens qui essayaient de  maigrir  devant une assiette de carottes rapees, et je me suis dit qu'on pouvait faire mieux. >>  On connait la suite. Le pionnier de la nouvelle cuisine invente la << grande cuisine minceur >>, savoureuse, legere et nutritionnellement equilibree. Son livre publie en 1976 fait un  tabac  (il sera tire a 1 million d'exemplaires et traduit en douze langues) et lui vaut la couverture de  Time Magazine . << Faire  entrer  du Guerard chez Findus >> C'est aussi le premier grand chef a  frayer  avec un gros groupe agroalimentaire :  << Interesse par ma demarche, le patron de Nestle est venu me  voir  et m'a propose de  travailler  avec lui. C'etait quelqu'un de bien. Dans leur usine a Beauvais, j'ai rencontre des cuisiniers, des ingenieurs, des dieteticiens. Je me suis dit que je serais fou de  refuser , car je pouvais  apprendre  plein de choses. Et j'ai signe, a condition de  garder  une maitrise totale sur les resultats. L'idee, c'etait de faire entrer du Guerard chez Findus, jamais du Findus chez Guerard. >> Et de  confier , pour l'anecdote, que son bain de boue blanche en apesanteur, le soin thermal signature de la maison, a ete elabore grace aux techniques apprises chez Nestle. \n        Lire aussi :\n         \n     \n                Christian Millau, l'autre pape de la nouvelle cuisine\n     \n Aujourd'hui, Michel Guerard ne collabore plus avec l'agro- industrie . Il reconnait que les choses ont change :  << Les industriels ne pensent plus qu'au profit. C'est une equation difficile a resoudre : comment  satisfaire  ses actionnaires tout en oeuvrant pour une alimentation saine ? >>  Il prefere se  concentrer  sur ses etablissements (trois tables a Eugenie-les-Bains) et le bien-etre de ses clients. Dans la belle salle a  manger  des Pres d'Eugenie, l'atmosphere est joyeuse et calfeutree. Les convives, en cure thermale ou pas, se savent privilegies. Les plats historiques defilent : l'oreiller moelleux de mousserons et morilles, le homard roti et fume a la cheminee, le filet de boeuf sur le bois et sous les feuilles, l'oeuf poule au caviar... Pour Michel Guerard,  << un grand plat est un plat qui traverse les ages >> . Mais le chef, qui a lui aussi traverse les ages, ne s'appesantit pas sur ses creations passees. Il va de l'avant. Son reve pour demain :  << Je voudrais que l'on mange mieux, et pas seulement dans les grands restaurants. >>  Il a d'ailleurs lance, il y a quatre ans, une ecole de  formation  en cuisine et patisserie de sante, l'Institut Michel Guerard,   pour  continuer  a  diffuser  son  savoir , et apprendre aux generations futures a  cuisiner  et manger mieux. Pour lui, c'est une cle du bien-vivre.", "theme": "m gastronomie"}