{"title": "Les huit questions que pose une eventuelle declaration d'independance de la Catalogne", "newspaper": "Le Monde", "author": ["Anne-Ael Durand"], "date_publi": "2017-10-04", "content": "Le referendum d'autodetermination organise dimanche 1 er  octobre en Catalogne a plonge l' Espagne  dans une crise sans precedent. Le president de la Generalite de Catalogne,  Carles Puigdemont, a annonce, mardi 3 octobre, son intention de declarer unilateralement l'independance d'ici a  << la fin de cette semaine ou au debut de la prochaine >> . Il devrait s'exprimer mercredi en fin de journee. C'est au parlement regional de  faire  cette proclamation dans les deux jours suivant le decompte officiel des resultats - qui n'est pas encore termine. Que se passera-t-il ensuite ? Le point sur les questions qui se posent : Une declaration unilaterale d'independance a-t-elle une valeur legale ? Aura-t-elle des consequences concretes ? Le gouvernement central de Madrid va-t-il l'empecher ? L'Union europeenne peut-elle servir de mediateur ? Une Catalogne independante pourrait-elle rester dans l'Union europeenne ? Peut-elle garder l'euro comme monnaie ? La Catalogne est-elle un Etat viable economiquement ? L'independance peut-elle plomber l'economie catalane ? Une declaration unilaterale d'independance a-t-elle une valeur legale  ? NON Pour la coalition au  pouvoir  en Catalogne, c'est l'aboutissement logique du referendum d'autodetermination, qui figurait dans son programme des 2015. La consultation populaire organisee dimanche a rassemble 2,26 millions de votants (42 % de participation), malgre les mesures dissuasives de Madrid avant le vote et les interventions musclees de la  police  le jour du scrutin, qui ont cause de nombreux blesses. Le gouvernement catalan se sent aussi legitime par  la journee de manifestations , organisee mardi. Pour l'Espagne, au contraire, cette declaration << unilaterale >> n'a aucune base legale. En effet, la loi instaurant le referendum a ete  suspendue par la Cour constitutionnelle , car elle violait le principe fondamental de l' << unite indissoluble de la nation espagnole >>  (article 2 de la Constitution de 1978). Pour la communaute internationale, la situation est embarrassante. La Catalogne se prevaut du  << droit des peuples a  disposer  d'eux-memes >>,  principe de droit  international  qui a permis a des Etats de se  declarer  independants apres  avoir  ete colonises (comme la Rhodesie) ou opprimes (comme le  Kosovo ). Mais  ce droit n'a jamais ete applique a des Etats democratiques. Par ailleurs, la notion de peuple catalan est complexe a definir. Aura-t-elle des consequences concretes  ? EN THEORIE, OUI En meme temps que la loi sur le referendum, le Parlement catalan a vote, en septembre, une  loi de transition  pour  preparer  la fondation de la Republique catalane, << deconnectee >> de la monarchie espagnole. Elle prevoit d'instaurer tous les attributs d'un Etat, en particulier l'independance fiscale, revendication majeure des independantistes. La nationalite serait accordee a tous les citoyens inscrits sur les listes electorales en 2016 (avec la possibilite de  conserver  aussi la nationalite espagnole) et les fonctionnaires seraient automatiquement integres dans la nouvelle administration. Une cour supreme amnistierait les responsables condamnes pour avoir soutenu le processus independantiste. Dans les six mois, une Assemblee constituante serait elue et chargee de  rediger  une constitution qui devrait  etre  approuvee par referendum six mois plus tard, soit en octobre 2018. Le gouvernement central de Madrid va-t-il l'empecher  ? PROBABLEMENT Le ministre espagnol de la  justice  a assure, lundi, que l'Etat espagnol ferait  << tout ce que permet la loi >>  si les Catalans declaraient l'independance. Le gouvernement de Mariano Rajoy (Parti populaire, conservateur) a deja tente par tous les moyens mais sans y  parvenir  totalement, d'empecher la tenue du scrutin. Reste l'arme lourde de  l'article 155 de la Constitution  qui autorise le gouvernement a  prendre  la direction d'une communaute autonome si ses dirigeants  << portent gravement atteinte aux interets de l'Espagne >> . S'il hesite encore a  enclencher  ce dispositif jamais utilise, le chef du gouvernement espagnol peut aussi  invoquer  la loi de securite nationale pour prendre le controle des forces de police regionale, les Mossos d'esquadra. Le Parti populaire (PP), au pouvoir, a aussi fait  adopter  une loi permettant au Tribunal constitutionnel de  suspendre  les administrations ou les fonctionnaires regionaux si ceux-ci ne respectent pas ses decisions. Carles Puigdemont pourrait alors etre arrete pour sedition. Celui-ci, ainsi que l'ensemble de son gouvernement sont deja vises par une  enquete  penale pour  << desobeissance, prevarication et detournement de fonds publics >>. Mariano Rajoy peut  compter  sur le soutien des << partis constitutionnalistes >>, qui rejettent l'independance catalane : sa  formation , le PP, son allie Ciudadanos et les opposants du  Parti socialiste  (PSOE). Mais si Ciudadanos plaide pour l'application immediate de l'article 155, le PSOE et le PP l'envisagent plutot comme un dernier recours. Dans tous les cas, Madrid reste dans l'attente de la decision du gouvernement catalan. Le  roi d'Espagne est sorti de sa reserve, mardi soir , en denoncant, a la television, la  << conduite irresponsable >>  des autorites catalanes qui  << se sont situees totalement en marge du droit et de la democratie >> . Felipe IV a apporte son soutien aux  << pouvoirs legitimes de l'Etat pour  assurer  l'ordre constitutionnel >>. \n        Lire (en edition abonnes) :\n         \n     \n          Le defi de la Catalogne place Rajoy sous pression\n           \n L' Union europeenne  peut-elle  servir  de mediateur  ? C'EST FLOU Des lundi, Carles Puigdemont a appele l'Union europeenne a  superviser  une  << mediation internationale >>  entre Madrid et Barcelone. Mais, jusqu'a present, la Commission europeenne refuse de s'eriger en arbitre de ce qu'elle considere comme un  << dossier interne >>  a l'Espagne. L'executif europeen n'a  << pas un role a  jouer  a ce stade >>  et  << fait confiance au premier ministre Mariano Rajoy >> , a affirme, lundi, le porte-parole de la Commission, en appelant a  << passer rapidement de la confrontation au dialogue >> . Le Parlement europeen a toutefois organise un debat d'urgence mercredi. La plupart des dirigeants europeens n'ont fait aucune declaration officielle sur le referendum, par crainte d'etre taxes d'ingerence. Emmanuel Macron a confirme que M. Rajoy etait l'unique interlocuteur de la  France . La question est d'autant plus sensible que d'autres pays membres, comme le  Royaume-Uni  avec l' Ecosse , ou la  Belgique  avec la Flandre, sont eux-memes confrontes aux velleites secessionnistes de certaines regions. Une Catalogne independante pourrait-elle  rester  dans l'UE  ? EN THEORIE, NON C'est ce que souhaiterait le gouvernement catalan,  qui a mene un intense lobbying en ce sens a Bruxelles , mais rien n'est moins sur. En effet, dans le cas ou la Catalogne proclamerait son independance, elle ne serait plus liee par les traites signes par l'Espagne et devrait donc  lancer  un processus d'adhesion a l'Union europeenne. L'elargissement a des << pays tiers >> prevu dans l'article 49 du traite sur l'Union europeenne, est une  procedure longue et complexe . Surtout, une telle adhesion necessite une ratification par l'ensemble des pays europeens, y compris l'Espagne - ce qui parait tres improbable. Mais d'autres pays pourraient aussi  poser  leur veto a une decision qui risque de  creer  des precedents. Le representant du gouvernement catalan a Bruxelles, Amadeu Altafaj, espere pourtant que l'Union saura se  montrer  pragmatique. \n        Lire :\n         \n     \n          La Catalogne independante deviendrait-elle le vingt-neuvieme pays de l'UE ?\n           \n Peut-elle  garder  l'euro comme monnaie  ? OUI, MAIS... Comme pour l'adhesion a l'Union europeenne, la Catalogne devrait  renegocier  son appartenance a la zone euro ou sa participation a l'espace Schengen. Or, contrairement a l'Ecosse par exemple, qui dispose de sa propre monnaie, la Catalogne n'a que l'euro comme devise. Elle pourrait toutefois  tenter  de conserver l'usage de l'euro comme monnaie officielle, comme l'ont fait  plusieurs pays qui ne sont pourtant ni membres de l'Union europeenne ni de la zone euro  : Andorre, le Kosovo, le  Montenegro ,  Monaco , Saint-Marin et le  Vatican . Mais elle n'aurait, dans ce cas, aucun appui de la Banque centrale europeenne. La Catalogne est-elle un Etat viable economiquement  ? EN THEORIE, OUI Le produit interieur brut de la Catalogne represente 20 % de celui de l'Espagne et depasse celui du  Portugal . C'est aussi la region la plus riche du pays, au coude-a-coude avec Madrid et son taux de chomage (13,2 %) est nettement inferieur a la moyenne nationale (17,2 %). Dotee d'une frontiere avec la France et d'une large ouverture vers la Mediterranee, la Catalogne assure 25 % des exportations espagnoles, grace au secteur bancaire, a l'agroalimentaire, a la chimie et a l' automobile . C'est aussi la premiere region touristique, avec 18 millions de visiteurs par an et le siege de grandes  entreprises  (Mango, CaixaBank, Puig, etc.). Ce dynamisme economique est un argument important des separatistes catalans, qui se plaignent d'etre  << voles par l'Espagne >> . La difference entre leur contribution et ce qu'ils recoivent de l'Etat est estimee a 10 milliards d'euros par le gouvernement espagnol et a 16 milliards d'euros par la Catalogne. L'independance peut-elle  plomber  l'economie catalane  ? DISCUTABLE La Catalogne est plombee par une dette publique qui atteint 35,4 % du PIB et qui est classee dans la categorie << speculative >>, ce qui l'empeche de se  financer  directement sur les marches. Elle doit donc se  tourner  vers Madrid, qui lui a deja verse, par le Fonds de liquidite autonome, plus de 63 milliards d'euros. Par ailleurs, l'Espagne n'hesiterait pas, si la Catalogne se declare independante, a lui  transferer  une partie de son propre endettement : la dette catalane depasserait alors largement 100 % de son PIB. Une sortie de l'Union europeenne risque aussi de creer un appel d'air pour les entreprises.  << Tous mes clients, dont l'activite se deroule principalement hors de la Catalogne, ont prevu de transferer leur siege  social  a Madrid en cas de secession >> ,  a confie au  Monde  un avocat fiscaliste. Difficile d'evaluer les consequences de l'independance. Le ministre espagnol de l'economie, alarmiste, evoque une chute de 30 a 35 % du PIB, alors que d'autres economistes evoquent une stabilite du PIB a court terme et une hausse de 7 % a long terme.", "theme": "les decodeurs"}