{"title": "La riposte contre la peste s'organise a Madagascar", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "2017-10-07", "content": "Rassurer et  agir  vite. L'Organisation mondiale de la sante (OMS) qui pilote avec le  ministere de la sante  la riposte a l'epidemie de peste apparue a la fin d'aout a  Madagascar  a commence a se  deployer  sur tout le territoire. Une premiere livraison de 1,2 million de doses d'antibiotiques, du materiel de protection individuel (masques, combinaisons pour le personnel de sante, gants, lunettes), des insecticides et des produits de desinfection, a ete effectuee cette semaine. Dans les prochains jours 244 000 doses devraient  etre  encore acheminees. Ces quantites seraient suffisantes pour  soigner  5 000 personnes infectees et  prevenir  100 000 cas. Ces chiffres donnent la mesure du risque de propagation evalue par l' OMS  car pour l'heure le bilan s'etablit a 258 cas, dont 36 sont morts.  << La peste est endemique a Madagascar et elle resurgit chaque annee a cette saison. Mais cette fois-ci, l'ile doit  faire  face a un risque de proliferation tres eleve, car la maladie se propage par voie aerienne et les  villes  sont touchees >> , explique le docteur Charlotte Ndiaye, representante de l'OMS dans le pays. \n        Lire aussi :\n         \n     \n                La peste seme a nouveau la peur a Madagascar\n     \n La peste pulmonaire represente 60 % des cas observes. Ce qui est une situation tout a fait inhabituelle. Lors des episodes precedents, la contamination se produisait principalement par des piqures de puces porteuses du bacille  Yersinia pestis  present chez les rats et donnant naissance a des bubons. D'ou son nom de peste bubonique. << Nous courons contre le temps >> , reconnait M me  Ndiaye tout en insistant sur le fait que les medicaments sont disponibles, distribues gratuitement et qu'ils permettent de  traiter  efficacement la maladie. Dans quelques semaines, les pluies risquent de  compliquer  encore davantage l'acces a certaines parties de l'ile. Les troupes de l'OMS - une quarantaine de personnes - ont ete envoyees dans les hopitaux du pays ou des unites d'accueil dotees de systeme de confinement ont ete installees. Tous les centres de sante doivent  recevoir  des antibiotiques et des tests de depistage rapide mis au point par  l'Institut Pasteur de Madagascar . Jeudi a Antananarivo, la capitale, une  formation  a ete dispensee aux chefs des communautes villageoises afin qu'ils s'impliquent dans la prevention de l'epidemie. 1 000 volontaires de la Croix-Rouge Des experts en communication  << ayant tire l'experience d'Ebola >>  appuient le gouvernement pour  eviter  les messages contradictoires du debut de la crise.  << Nous utilisons tous les canaux pour faire passer le bon message >> , poursuit la representante de l'OMS en deplorant que la gestion de l'epidemie puisse faire le lit de polemiques politiciennes. Le gouvernement a accuse la municipalite d'Antananarivo d'etre responsable de l'epidemie en n'assurant pas le service de ramassage des ordures. Or celle-ci est dirigee par Lalao Ravalomanana qui n'est autre que la femme de l'ex-chef de l'Etat, Marc Ravalomanana, et candidat au futur scrutin presidentiel de 2018. Ce dernier n'a pas tarde a  repliquer , et sur les  reseaux sociaux  partisans des deux camps se dechainent. \n        Lire aussi :\n         \n     \n                A Madagascar, des brigades antirats contre la peste\n     \n Loin de ces querelles, la Croix-Rouge malgache travaille sur le terrain a  endiguer  l'epidemie. Avec son millier de volontaires benevoles, elle se concentre sur la prevention en ciblant au plus pres les zones a risque.  << Nous allons  intervenir  dans huit regions prioritaires (sur 22) en sensibilisant la  population  a la necessite de  nettoyer  regulierement a l'interieur et aux abords des maisons. Des produits pour  desinfecter  seront distribues >> , explique M me  Hanitra Radavidrason, responsable des operations de l'organisation. Ces regions - Analamanga, Alaotra-Mangoro, Atsinanana, Boeny, Bongolava, Itasy, Haute Matsiatra et Vakinankaratra - couvrent une zone partant de Majunga sur la cote nord-ouest en passant par les Hautes Terres et Antananarivo jusqu'a Toamasina sur la cote est. Un systeme de veille sera aussi present dans les regions pour l'instant epargnees par l'epidemie. La Croix-Rouge se donne aussi pour mission de  convaincre  les familles de  confier  leurs morts aux services sanitaires pour  limiter  les risques de transmission.  << C'est difficile. Les rites funeraires sont tres importants et les familles veulent  garder  leurs morts. Elles ont aussi peur de la stigmatisation, car la peste est consideree comme une maladie honteuse, signe d'une mauvaise proprete. >>  De son cote, le gouvernement, apres  avoir  ordonne la fermeture des ecoles et de plusieurs  universites  pour  proceder  a leur desinfection, a decide vendredi d'interdire les visites dans les  prisons  dans deux regions. Air  Seychelles  a annonce la suspension de ses vols a destination de Madagascar a  partir  de dimanche.", "theme": "afrique"}