{"title": "<< Le dernier vice-roi des Indes >> : marmelade historique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-05", "content": "L'avis du <<  Monde  >> - on peut eviter Gurinder Chadha, realisatrice anglaise nee a Nairobi et couronnee de succes grace a ses comedies metissees, telles que  Joue la comme Beckham  (2002) ou  Coup de foudre a Bollywood  (2004), s'essaie au registre compasse de la marmelade historique, pour  relater  un episode decisif des relations indo-britanniques. En mars 1947, Lord Mountbatten (Hugh Bonneville), petit-fils de la reine d'Angleterre, sera le dernier dignitaire a  endosser  le  titre  de vice-roi des Indes pour  preparer  la transition du pays vers l'independance. Mais de violents conflits eclatent entre les differentes communautes religieuses, qui vont le  convaincre  de  ratifier  la partition de l' Inde , d'ou naitra le jeune Etat du  Pakistan , provoquant ainsi des exodes massifs de  population  de part et d'autre du trace de la frontiere. Cette tache delicate est percue a travers le regard infiltre de domestiques indiens des Mountbatten, un valet et une femme de chambre amoureux l'un de l'autre, mais que leur religion separe. Britanno-centrisme Bien loin de  jeter  un regard nuance sur cette etape complexe du mouvement de decolonisation, le film dresse l'hagiographie du personnage controverse qu'est Mountbatten et celebre a travers lui le bon sens et le fair-play de la  politique  britannique dans l'arbitrage des conflits mondiaux. Le seul point de vue indien sur la situation n'est pas celui des leaders indigenes (Nehru, Gandhi et Jinnah), relegues a des apparitions secondaires, mais celui d'une domesticite courbee et reglee au cordeau, sans veritable prise sur les evenements, tandis que les personnages occidentaux occupent le  centre  du drame. Ce britanno-centrisme, etonnant de la part d'une realisatrice d'origine indienne, se double encore d'une flagornerie envers le  pouvoir , meme declinant, et le prestige du protocole. Petri d'un academisme purement conventionnel, le film delivre une vision de l' histoire  si anachronique qu'elle semblait  avoir  disparu avec les fictions exotiques du vieil Hollywood ; une vision selon laquelle la decolonisation, c'est encore les colons qui s'en occupent le mieux. Film britannique et indien de Gurinder Chadha. Avec Hugh Bonneville, Gillian Anderson, Manish Dayal, Huma Qureshi (1 h 45). Sur le web :  pathefilms.com/film/ledernierviceroidesindes", "theme": "cinema"}