{"title": "Coupe du monde 2018 : les buts en video de la victoire de la France face a la Bielorussie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-10", "content": "L'equipe de  France  s'est qualifiee pour sa sixieme Coupe du  monde  de rang en finissant premiere de son groupe grace a sa victoire, mardi 10 octobre, contre la  Bielorussie  (2-1), sans  eteindre  le debat sur son jeu. Didier Deschamps avait annonce pour mardi  << un peu de fraicheur >>  dans son onze de depart, par rapport au 4-3-3 de la bataille de Sofia, et est revenu a son 4-4-2 preferentiel depuis l' Euro 2016  en remettant Giroud en selle, aux cotes de Griezmann, tous deux epaules par Coman et Lemar. \n        Lire aussi :\n         \n     \n                La France se qualifie pour la Coupe du monde 2018 en battant la Bielorussie (2-1)\n     \n Et Griezmann et Giroud ont repondu present : le premier a ouvert le score (27 e ), servi en profondeur par Matuidi (encore decisif apres son but a Sofia). \n    #FRABIE 27e 1-0\nRevivez le but du 1-0 par Griezmann, qui trompe Chernik entre les jambes  \nhttps://t.co/MeoORS2DYW -- telefoot_TF1 (@Telefoot)\n    \n require([\"twitter/widgets\"]); Le deuxieme, servi par son complice dans une action un peu similaire, a double la mise peu apres (33 e ), avec un peu de reussite. \n    #FRABIE 33e 2-0\nGIROUD !!!!! Erreur bielorusse, Griezmann trouve Giroud, qui marque, avec un peu de reussite... \nhttps://t.co/Cy1SjExixR -- telefoot_TF1 (@Telefoot)\n    \n require([\"twitter/widgets\"]); La Bielorussie, qui a defendu cranement ses chances, a reussi a  reduire  le score par Saroka (44 e ), un but venu du cote de Digne, apparu moins serein que samedi. Aucun but ne sera inscrit en seconde mi-temps. \n    #FRABIE 44e 2-1 \nDigne est court, Varane aussi, Lloris ne peut rien, Saroka reduit la marque pour la Bielorussie  \nhttps://t.co/NolIXtA6kw -- telefoot_TF1 (@Telefoot)\n    \n require([\"twitter/widgets\"]); << On est en Russie ! On est en  Russie  ! >> , a chante le Stade de France dans le temps additionnel, avant d'exploser au coup de sifflet final, et de  vibrer  au son d'une musique russe traditionnelle et d'un clapping en choeur avec les joueurs. \n    #FRABIE \nPour feter la qualification, les Bleus ont entame un clapping XXL avec le public du Stade de France !!\nhttps://t.co/G42pDYW5ni -- telefoot_TF1 (@Telefoot)\n    \n require([\"twitter/widgets\"]);", "theme": "mondial 2018"}