{"title": "La France depose son dossier de candidature pour l'Expo universelle de 2025", "newspaper": "Le Monde", "author": ["Beatrice Jerome"], "date_publi": "2017-09-29", "content": "Abondance de grands evenements ne nuit pas. Apres  avoir  decroche les JO de 2024, la  France  espere  accueillir  l'Exposition universelle de 2025. Le dossier de candidature a ete remis jeudi 28 septembre au siege du Bureau  international  des expositions (BIE), a  Paris . Un pave de quelque 600 pages preface par Emmanuel Macron. Le chef de l'Etat ne s'est pas contente d'apposer son sceau presidentiel sur le document. Il defend ouvertement le  projet  depuis 2015.  << A Bercy, il etait plus sensible a l'Expo qu'aux JO >>,  se souvient Gaspard Gantzer, ex-conseiller charge de la communication de  Francois Hollande  a l'Elysee. A l'origine de la candidature, en 2012, Jean-Christophe Fromantin, maire (divers droite) de Neuilly-sur-Seine (Hauts-de-Seine), a actionne suffisamment de relais parmi les parlementaires et enrole assez de grands patrons dans un tour de table financier pour que M. Macron apporte son soutien a l'entreprise. En 2015, M. Macron a obtenu qu'un de ses proches, Pascal Lamy, soit nomme delegue interministeriel charge du dossier. L'ex-patron de l'Organisation mondiale du commerce a reussi a  mettre  tous les acteurs politiques autour de la table en surmontant les preventions d'Anne Hidalgo envers le projet initial porte par M. Fromantin. La maire PS de Paris s'est resolue a se  rallier  apres avoir obtenu que la thematique de l'Exposition fasse reference aux accords de la  COP21  sur le  climat  qui, signes en decembre 2015 a Paris, feteront alors leurs dix ans. Le theme qui figure dans le dossier est donc devenu  << la connaissance a  partager , la  planete  a proteger >>. Un immense globe fera fonction de << tour Eiffel du XXI e  >> siecle Si la candidature tricolore est retenue au terme d'un vote des 193 pays membre du BIE en novembre 2018, l'Exposition se deroulera du 1 er  mai au 31 octobre 2025  sur le plateau de Saclay (Essonne) . Au  centre  d'un terrain de 110 hectares, un immense globe fera fonction de  << tour Eiffel du XXI e  >>,  resume M. Lamy. A l'interieur, les visiteurs pourront  realiser  un tour du  monde  virtuel grace a des  technologies  digitales. Le globe sera installe au sein d'un  << village global >>  ou les pays participants disposeront d'un pavillon ou d'un  << espace modulaire >>  que les plus pauvres pourront se  voir  finance. La plupart des dix-sept metropoles francaises organiseront parallelement des manifestations en lien avec le theme de l'Exposition.  << Ce sera la premiere exposition universelle du XXI e  siecle parce qu'elle rompt avec le schema ancien des pavillons et qu'elle sera decentralisee >>,  se felicite M. Fromantin. 3,5 milliards d'euros Le cout global de l'Exposition est estime a 3,5 milliards d'euros. Le modele economique a ete concu pour  eviter  tout financement public hormis une contribution des collectivites locales a l'amenagement du site de Saclay. Les depenses seront couvertes par les  recettes  de billetterie, des sponsors, et par des investisseurs prives qui pourront si necessaire  recourir  a l'emprunt. L'amenagement du site - dont la realisation du globe - devrait  couter  1 milliard d'euros. Il sera confie a un concessionnaire. Pour que son investissement de depart soit rentabilise, il aura la possibilite de l'exploiter pendant cinquante ans. L'Exposition sera une reussite si l'objectif des 40 millions de visiteurs est atteint,.M. Lamy voit dans les JO un levier pour y parvenir :  << Des milliards de telespectateurs vont  regarder  les  Jeux  a la tele. Cela leur donnera envie de  venir  visiter la France d'autant qu'on fera au meme moment de la pub dans les  medias  pour l'Expo >>,  anticipe   l'ancien commissaire europeen.   Autre enchainement providentiel du calendrier : l'Etat sera tenu de  livrer  pour les JO les futures lignes du metro Grand Paris Express prevues dans le dossier olympique. Le renforcement du reseau de  transport  promis dans le dossier de l'Exposition en 2025 est assure. Meme si le gouvernement envisage de  renoncer  a certains troncons du nouveau metro,  << nous avons obtenu   l'engagement que la partie de la ligne 18 entre Orly et Saclay sera bien realisee >>,  confie Francois Durovray, president ( Les Republicains ) du conseil departemental.   Face a la France, trois autres pays sont en lice : le  Japon , l' Azerbaidjan  et la  Russie .", "theme": "politique"}