{"title": "#strikeapose, d'un naturel impose", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "I nstagram est le nouveau terrain de jeu des photographes et mannequins amateurs - avec plus ou moins de pretention au professionnalisme. Ils ont meme leur hashtag : strikeapose ( prendre  la pose en VF). Dans cette grande salade visuelle existent plusieurs grandes familles. Il y a les amateurs de #strikeapose groupe. Par exemple, un groupe d'amis fait des figures avec les bras facon araignee geante sous ecstasy - c'est perturbant pour l'oeil, et surtout, on dirait une version edulcoree d'un film d'horreur type  Le Centipede humain.  Autre option : le couple qui se fait face forme un coeur avec les bras et les genoux. Oui, c'est degoulinant de romantisme et ce cliche finira sur un compte qui rassemble les pires photos de couples. Il y a egalement pas mal de sportifs chez les adeptes du #strikeapose ou plus precisement des amateurs de yoga, des acrobates et autres imitateurs du heron en posture de sieste sur une patte. Cette partie de  Twister  en solitaire fait mal au dos rien qu'a la  regarder  et puis dans cinq secondes, cela va se  finir  en entorse du genou pour cause de derapage sur le tapis. << Blue steel >>, le regard intense Bien sur,  la tendance Zoolander  est un passage quasi obligatoire : le mannequin le plus absurde du  cinema  ayant legue a la posterite sa technique du << Blue steel >> ou regard intense et penetrant (plein de vide aussi). Voila donc les fans de #strikeapose la main sur la hanche, la bouche en position dite du << merou lave-glace >>, et l'oeillade tres concentree et plus ou moins fixe. Merci de ne pas  sourire  car les vrais top-modeles boudent (rapport a la diete ?). Dommage qu'aucun  Zoolander 3  ne soit prevu : les figurants parfaits sont la. \n        Lire aussi :\n         \n     \n                #Ihavethisthingwithfloors, tire vers le bas\n     \n Il y a aussi la pose l'air de rien -  << bien sur, je suis assise comme ca sur les marches, avec mon rouge a levres impeccable assorti a mes chaussures, la main sur le genou, du coup on ne voit que ma bague de fiancailles. Et puis, je pense tres fort, enfin je pense que je pense, toutes ces pensees... >> . Enfin, beaucoup de cliches #strikeapose mettent en scene des animaux et la, soyons clairs : ce chien ou ce chat ne pose pas du tout. Il veut a  manger , tout de suite sinon il va se  venger  sur le canape, voire  faire  pipi dessus. Tiens, ca, ca ferait une superphoto.", "theme": "m actu chroniques"}