{"title": "Le Hezbollah table sur un retour de Saad Hariri a son poste de premier ministre", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "2017-11-13", "content": "Depuis l'annonce par Saad Hariri de sa demission, le 4 septembre, la ligne de conduite du Hezbollah n'a pas varie. Le mouvement chiite libanais fait tout ce qu'il peut pour  accrediter  la these d'une manipulation saoudienne,  vider  la decision du premier ministre de toute validite et le  forcer  a  reprendre  ses fonctions. \n        Lire aussi :\n         \n     \n                Liban : Saad Hariri ouvre la voie a une desescalade\n     \n Dans les deux discours qu'il a prononces les 5 et 10 novembre, Hassan Nasrallah, le chef du Hezbollah, a denonce  << l'ingerence >>  du royaume saoudien dans les affaires libanaises et appele ses partisans au calme. Il a defendu l'accord de gouvernement signe avec son rival sunnite, garant selon lui de  << stabilite >>,  et a rejete toute solution alternative, notamment la  formation  d'une equipe de technocrates, qui enterinerait, a ses yeux, le coup de force saoudien. Cette position est la consequence logique du role dominant qu'occupe le Hezbollah au sein de la coalition gouvernementale.  << Nasrallah n'a aucune raison d'aller au clash, car il pese sur les decisions du gouvernement >>,  temoigne un ministre du Courant du futur, la formation du premier ministre demissionnaire Saad Hariri, soulignant l'ironie de la situation presente.  << Tous ces gens qui crient pour que le premier ministre revienne a Beyrouth esperaient en 2011  [lors du depart pour l'etranger de M. Hariri, apres une premiere experience a la tete du gouvernement ]  qu'il ne remettrait plus jamais les pieds au  Liban  >> , ajoute-t-il. << Accusation ridicule >> Pour  parvenir  a ses fins, le Hezbollah table sur deux realites politiques incontournables : le fait qu'aucune personnalite sunnite moderee n'est susceptible d'obtenir le feu vert de l' Arabie saoudite  pour  remplacer  M. Hariri aussi longtemps qu'elle campe sur une ligne dure ; et le fait que la candidature d'un sunnite pro-Hezbollah ne passerait pas, compte tenu de l'equilibre des forces au Parlement. << L'hypothese la plus probable, c'est celle d'une renegociation avec M. Hariri >> , fait  valoir  le politologue Karim Emile Bitar. Pour qu'une telle manoeuvre reussisse, il faudrait cependant que le Hezbollah consente a  faire  un geste. Dans son interview a la television libanaise, le chef du Courant du futur a particulierement denonce la presence supposee de cadres militaires du mouvement chiite au  Yemen , un dossier que Riyad semble  vouloir   mettre  en avant. << Accusation ridicule , retorque d'avance Walid Charara, un analyste proche de la formation chiite.  Les rebelles houthistes n'ont besoin de personne pour  fabriquer  un missile. Les Saoudiens cherchent juste a  accumuler  des arguments pour  convaincre  les Americains et les Israeliens de se  lancer  dans une nouvelle guerre contre le Hezbollah. >>", "theme": "proche orient"}