{"title": "Le chef d'orchestre Charles Dutoit accuse d'agressions sexuelles", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-24", "content": "L'Orchestre symphonique de Montreal (OSM) a annonce, dimanche 24 decembre, l'ouverture d'une  enquete  interne pour des faits de harcelement sexuel a l'encontre du chef d'orchestre  suisse  Charles Dutoit, age de 81 ans, qui en fut directeur artistique pendant 25 ans (1977-2002). Quatre femmes - trois chanteuses d'opera, dont l'ancienne mezzo-soprano Paula Rasmussen, et une musicienne - ont affirme  avoir  ete agressees sexuellement par Charles Dutoit entre 1985 et 2010, selon les informations de  l'agence de presse americaine AP . Le maestro fait l'objet d'une plainte deposee samedi par une musicienne de Montreal aupres de cette institution. << Dans la foulee des revelations dont monsieur Charles Dutoit fait l'objet, le comite executif de l'OSM a decide aujourd'hui d'entreprendre une demarche de  verification  en rapport avec le harcelement sexuel au sein de son institution >> . L'Orchestre a confie cette demarche a un tiers independant qui aura le mandat  << d'etablir les faits pertinents au moyen de  rencontres  avec la personne qui a porte plainte et avec toute autre (personne) qui pourrait se manifester >> ,  << de  donner  le soutien necessaire aux personnes qui en auraient besoin >>  et  << d'adresser au comite executif les recommandations appropriees >>  pour se  premunir  de ces comportements a l'avenir. La  defense  du chef d'orchestre Samedi, Charles Dutoit avait rejete categoriquement ces accusations, les qualifiant de  << choquantes >> . Il a notamment affirme ne pas  reconnaitre   << l'homme ou les actions decrites dans les  medias  >>  et qu'il prevoyait de  << se defendre >> . << Bien que les contacts physiques informels soient banals dans  le monde  des  arts  ou ils sont signes d'amitie, les accusations serieuses impliquant de la coercition et des contacts physiques forces ne sont aucunement fondees. >> Dans le sillage de ces revelations, au moins cinq orchestres symphoniques, le Royal Philarmonic de Londres, l'Orchestre de Cleveland, le San Francisco Symphony, l'Orchestre symphonique de Boston et l'Orchestre philharmonique de New York ont decide de  mettre  fin a leur collaboration avec le maestro suisse.", "theme": "societe"}