{"title": "Tekno chante l'exasperation nigeriane", "newspaper": "Le Monde", "author": ["Joan Tilouine"], "date_publi": "2017-05-27", "content": "A  Lagos, c'est un sujet de discussion qui rend volubile, fait  rire  parfois et exaspere souvent : l'electricite. A chacun son anecdote, son experience tragi-comique avec la defunte societe publique, la NEPA, surnommee << Never Expect Power at All >> (<< ne pas  attendre  d'electricite du tout >>). Incapable de  fournir  de l'energie certes, mais toujours prompte a  reclamer  des factures delirantes. La NEPA a disparu a la fin des annees 2000, remplacee par la PHCN, qui a vite ete caricaturee en << Please Hold a Candle Now >> (<< allumez une bougie maintenant >>). Le service incarne le paradoxe du  Nigeria, geant d'Afrique de l'Ouest devenu, au fil des annees 2010, la premiere puissance economique du continent, sans pour autant avoir du courant . Les nantis depensent des sommes folles dans de bruyants generateurs abreuves d'essence. Les pauvres, eux, allument des bougies. La situation a inspire Augustine Miles Kelechi, 24 ans, jeune homme branche que tous les jeunes de Lagos connaissent sous son nom de scene, Tekno. L'un des derniers tubes de cette figure montante de l'afropop, le  titre   Rara,  reussit l'exploit de  faire   danser  sur cette tragedie energetique qui veut qu'un pays petrolier de plus de 180 millions d'habitants soit contraint de se  contenter  de moins de 4 000 megawatts, soit dix fois moins que l' Afrique du Sud , qui compte 55 millions d'habitants. << Elle ne fournit pas de lumiere/Je n'ai plus de batterie/ (...)  Mon telephone est mort/Pas d'essence pour le generateur, situation de chaque jour >>,  chante Tekno.  << Ils se mettent l'argent dans les poches, et l'emportent a l'etranger. >>  Et Tekno de  lancer  un appel qui resonne dans tout le  Nigeria , ou une recession economique, depuis septembre 2016, creuse les differences sociales. <<  Investissez pour votre pays, faites-en un lieu meilleur >> , exhorte l'artiste de sa voix douce et puissante a la fois. Il n'est pas frequent de  voir  une star de l'afropop  aborder  une vraie question de societe et  vilipender   une classe politique gangrenee par la corruption.  Les jeunes stars de la musique nigeriane peuvent parfois  donner  l'impression de  vivre  sur une autre  planete , fantasmee et reelle a la fois. Un petit Lagos fait de belles  voitures , de  Fashion Week , de villas extravagantes, de clubs et de plages privees qui parsement leurs clips regardes des dizaines de millions de fois dans toute l' Afrique . Comme s'il fallait toujours  depenser  plus pour s'amuser, pour  seduire  ou simplement pour  exister  et faire  rever  tout un continent depuis cette megalopole ou nul ne sait combien d'habitants vivent. \n        Lire aussi :\n         \n     \n                L'afro-pop nigeriane se propage dans toute l'Afrique et aux Etats-Unis\n     \n Malgre son jeune age, Tekno a decide de s'ecarter des cliches faciles, le temps d'un titre, et de  porter  une exasperation populaire nigeriane dans toute l'Afrique. Dans le morceau  Rara,  certains croient voir planer  le spectre du genial createur de l'afrobeat, Fela Kuti  qui, dans les annees 1970, attirait les foules avec ses morceaux engages.", "theme": "m moyen format"}