{"title": "Dopage organise en Chine : l'etonnante enquete de l'Agence mondiale antidopage", "newspaper": "Le Monde", "author": ["Clement Guillou"], "date_publi": "2017-10-24", "content": "<< Dans les annees 1980 et 1990, les athletes chinois dans les differentes equipes nationales prenaient beaucoup de substances dopantes. Les medailles etaient toutes dues au  dopage . Elles devraient toutes  etre  rendues. >>  Ce temoignage, diffuse samedi 21 octobre par la chaine allemande ARD, n'a pas surpris grand  monde  s'interessant a la question de la triche dans le  sport . Sauf, semble-t-il, l'Agence mondiale antidopage (AMA), instance supreme de la lutte antidopage. Xue Yinxian, 79 ans, a entraine des equipes nationales dans plusieurs sports des annees 1970 jusqu'aux  Jeux  de Seoul en 1988, lorsqu'elle a ete ecartee, selon elle pour  avoir  refuse de  doper  une gymnaste. L'ancienne medecin affirme aussi que tous ceux qui, comme elles, etaient tentes de  reveler  le carburant de la machine a medailles de Pekin etaient menaces, surveilles, incarceres. Elle a fait une demande d'asile en  Allemagne . Le meme temoignage qu'il y a cinq ans Le lendemain de la diffusion de ce documentaire, l'AMA a annonce,  dans un communique , avoir demande  << a son equipe independante de renseignement et d'investigation d'engager une  enquete  afin de  reunir  et d'analyser toutes les informations disponibles en collaboration avec des partenaires exterieurs >> . Bref, l'AMA a demande a ses enqueteurs d'enqueter. Une reaction qui intrigue : il y a cinq ans,  la meme entraineuse avait livre le meme temoignage au  Sydney Morning Herald.  L'AMA etait alors restee silencieuse. Meme chose  apres un nouvel article paru au mois de septembre  dernier dans le journal  international   The Epoch Times , specialise sur la  Chine . Les deux articles avaient suscite bien moins d'echos que le reportage de la television publique allemande dont les  enquetes , depuis qu'elles ont leve le  voile  sur le dopage dans l' athletisme  russe, beneficient d'un important retentissement. << Dr Xue a porte les memes accusations en 2012 mais l'AMA n'avait rien fait a l'epoque... J'imagine qu'ils ne bougent que lorsqu'ARD fait un documentaire ? >> , s'est etonnee l'ancienne directrice de l'Agence jamaicaine de lutte contre le dopage, Renee-Anne Shirley, et critique feroce de l'organisation. \n    Dr Xue made these exact accusations in 2012 but WADA did nothing about them then...Guess they only move when ARD TV... https://t.co/aay5F2FfiD -- RAnneShirley (@Renee Anne Shirley)\n    \n require([\"twitter/widgets\"]); En 2014, les hesitations de l'AMA Le president de l'AMA, l'Ecossais Craig Reedie, en poste depuis 2014, a deja fait l'objet de critiques pour sa tendance a n'agir qu'en cas d'important echo mediatique. En decembre 2014, lorsqu'ARD a diffuse sa premiere enquete sur le dopage en  Russie , sa reaction initiale n'a pas ete d'engager une enquete mais de  tenter  de  resoudre  le probleme en discutant directement avec les dirigeants russes. Selon une source interne a l'agence, Craig Reedie a alors  << demande au service de communication de l'AMA de  surveiller  les reprises mediatiques du documentaire de Hajo Seppelt  (journaliste de l'ARD)  pour  savoir  si cela prenait de l'ampleur ou si cela n'interessait personne >> . Lorsqu'il a constate l'interet mediatique pour l'affaire et recu un courrier d'agences nationales antidopage l'incitant a  agir , Craig Reedie a annonce la creation d'une commission d'enquete independante, dirigee par le president-fondateur de l'AMA, Dick Pound. Lors d'une interview donnee au printemps dernier, Dick Pound assurait au  Monde  :  << Si j'avais ete president aujourd'hui, avec les pouvoirs d'investigation dont dispose l'AMA, il y aurait eu bien plus d'enquetes, dans bien d'autres pays que la Russie.  Bielorussie ,  Kazakhstan ,  Maroc ,  Espagne , Chine ...  Il faudrait  aller  la-bas et  enqueter . Mais c'est aussi une question de moyens. >> Une enquete pour rien ? Au-dela du timing tardif de l'initiative de l'AMA, celle-ci apparait vouee a l'echec. Les athletes dont a pu s'occuper Xue Yinxian ont arrete la competition depuis de tres longues annees et les entraineurs qu'elle pourrait  incriminer  ont tres probablement cesse leur activite. Quant aux resultats de l'epoque, le delai de prescription (dix ans, selon les regles actuelles) est depasse depuis bien longtemps. L'AMA prend d'ailleurs le soin de  preciser  dans son communique que  << si cela est faisable et permis par le code mondial antidopage, les mesures necessaires appropriees seront prises >> . Selon toute vraisemblance, ce ne sera pas le cas. Les performances des sportifs chinois dans les annees 1980 et 1990, avant la creation de l'AMA et l'amelioration des moyens de detection, ont toujours suscite l'interrogation. Comme les performances des sportifs americains et du bloc de l'Est - entre autres. Entre 1988 et 1998, pas moins de 52 sportifs chinois de niveau international ont ete controles positifs aux steroides anabolisants. En 1994, les nageuses chinoises s'etaient octroyees 12 des 16 titres en lice aux championnats du monde de Rome. Quatre ans apres, la douane australienne avait trouve dans le sac d'une nageuse une quantite d'hormones de croissance suffisante pour toute l'equipe, juste avant les mondiaux de Perth. La Chine enquete aussi En 1993, les athletes chinoises avaient defraye la chronique lors des championnats du monde de Stuttgart en recoltant, sous les sifflets, un triple sur le 3 000 metres, un double sur 10 000 metres et le  titre  sur 1 500 metres, puis en battant cinq records du monde en cinq jours lors d'une competition nationale. L'explication de ces succes - une decoction a base de sang de tortue - est demeuree celebre mais la supercherie du groupe d'entrainement de Ma Junren sera levee des 2000, lorsque six de ses sept athletes seront privees de  Jeux olympiques  de Sydney apres un test de detection de l'EPO pratique par le ministere chinois des Sports. Wang Junxia, championne olympique du 5 000 metres a Atlanta apres avoir quitte << l' armee  de Ma >>, est toujours detentrice du record du monde du 3 000 metres. En fevrier 2016, apres qu'un   appel a l' aide  des athletes de Ma Junren  a refait surface vingt et un ans apres sa redaction  - il etait question de dopage force mais aussi de torture  physique  -, la Federation internationale d'athletisme (IAAF) a demande un rapport a la federation chinoise. Contactee par  Le Monde , l'IAAF precise que la federation chinoise a rapidement confirme que Wang Junxia avait  << envoye une declaration sous serment dementant l'authenticite de la lettre et ses allegations >> . Le rapport de la federation chinoise a ete transmis en avril 2017 au nouvel organe independant charge de la lutte antidopage dans l'athletisme (AIU).  << L'AIU nous a fait savoir que ses enquetes n'avaient pas permis, a date, de  confirmer  les allegations faites dans la lettre >> , precise l'IAAF. Un mur auquel risquent d'etre confrontes les enqueteurs de l'AMA, deja engages sur d'autres fronts.", "theme": "sport"}