{"title": "Brexit : Theresa May survit dans un climat deletere", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "2017-10-10", "content": "Ou s'arreteront les effets deleteres du Brexit sur la vie  politique  britannique ? Theresa May, donnee politiquement moribonde par les  medias  au lendemain de son discours toussotant du congres conservateur, semblait remise en selle, lundi 9 octobre, alors que debutait a Bruxelles la cinquieme session des negociations sur la sortie de l'UE. Entre-temps, certains elus et responsables tories avaient sonne la curee. Apres  avoir  pleurniche sur la toux et autres malheurs vecus par M me  May a la tribune de Manchester, ils ont specule sur sa duree de vie restante a Downing Street. Un jour ? Une semaine ?  << Se  debarrasser  d'elle, c'est comme  aller  chez le dentiste,  a dit un ministre anonyme au tabloid  The Sun .  Vous ne cessez de  repousser  le rendez-vous parce que c'est douloureux. Mais  vous  finissez quand meme par y aller. >> Puis il est apparu que les deputes rebelles qui voulaient  deboulonner  M me  May n'etaient ni assez nombreux, ni d'accord sur une solution de remplacement. Une fois de plus, l'offensive declenchee par les declarations assassines de Boris Johnson, le ministre des  affaires etrangeres , semble avoir fait long feu. Non sans  provoquer  de gros degats : un parti en lambeaux, une premiere ministre destabilisee a un moment crucial des  discussions  avec les Vingt-Sept. Mais le jeu de massacre n'est pas termine. \n        Lire aussi :\n         \n     \n                Brexit : pourquoi les discussions entre Londres et Bruxelles patinent\n     \n Le << ras-le-bol >> de Boris Johnson A peine apaise l'hallali sur la premiere ministre, la cible s'est deplacee sur les ministres qu'elle devait  renvoyer .  << Boris Johnson ! >> , reclamaient les pro-europeens et certains proches de M me  May, bien conscients du caractere devastateur pour elle des interventions de son incontrolable Foreign Secretary.  << Philip Hammond ! >> , retorquaient les amis de M. Johnson, qui voient dans le ministre des  finances , proche des milieux d'affaires, un traitre au Brexit sous pretexte qu'il veut  conserver  le maximum d'acces au marche unique europeen. Dimanche, l'ambiance de cours de recre saignante a atteint un tel degre de violence que Boris Johnson, dans un dernier geste incoherent, a affirme en avoir  << ras-le-bol >>  de ses propres amis et s'est desolidarise de leurs appels guerriers pretendument lances a son profit. Que M me  May s'abstienne de  faire   sauter  quelques tetes, et l'on y verra une preuve supplementaire de sa faiblesse. Qu'elle decide un remaniement, et le gouvernement, deja phagocyte par le Brexit, risque d'etre destabilise davantage, et elle avec. Seul signe de reconfort pour une premiere ministre assiegee : pres de 60 % des Britanniques souhaitent qu'elle reste au  pouvoir  jusqu'a la fin des negociations sur le Brexit, en mars 2019, selon un sondage du  Telegraph.  Sans doute certains ont-ils conscience de la quasi-impossibilite de la tache, a fortiori pour une dirigeante d'un parti ecartele sur l' Europe . Sans doute sentent-ils que la chute de l'actuelle occupante de Downing Street aggraverait la crise et provoquerait les troisiemes elections legislatives en trois ans. Au point ou en est le paysage  politique  britannique, seule la flexibilite de l'UE dans les negociations sur le Brexit, en lui donnant une bouffee d'oxygene, peut encore  sauver  le soldat May. A moins que les Vingt-Sept preferent le leader travailliste, Jeremy Corbyn, pour interlocuteur.", "theme": "referendum sur le brexit"}