{"title": "Inondations, crues et orages violents : 14 departements en vigilance orange", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-07", "content": "Elevation du niveau de la Seine, de la Dordogne et de la Marne, orages violents et risques de submersion dans le Languedoc : les conditions meteorologiques restent agitees quelques jours apres le passage de la tempete Eleanor et quatorze departements ont ete places en vigilance  orange  par  Meteo France  dans la matinee du dimanche 7 janvier. Plusieurs fleuves et rivieres en crue Le cumul de fortes precipitations a fait  gonfler  les rivieres. Le Rhone et la Saone sont sortis de leur lit a  Lyon  et le niveau de la Seine pourrait  depasser  les 4 metres dimanche a  Paris . L'organisme  Vigicrues  a place la majorite des cours d'eau du nord-est et du sud-ouest de la  France  en vigilance jaune, et certains sont memes classes orange, signes de << risque de crue generatrice de debordements importants >> : l'Aisne moyenne, la Marne, la Saulx et l'Ornain dans la Meuse, l'Ognon, entre la Haute-Saone et le Doubs, la Dordogne aval, ainsi que la Cesse et les basses plaines de l'Aude. Meteo France appelle les habitants des departements concernes a  etre  prudents dans leurs de placements , a ne pas  rouler  sur des voies immergees et a  mettre  leurs biens en securite en surveillant la montee des eaux. Un episode mediterraneen en Languedoc L'Aude, l'Herault et les Pyrenees orientales sont concernes par un << episode mediterraneen >>, c'est-a-dire de violents orages remontant d' Espagne , accompagnes de grele et d'importants cumuls de precipitations. Localement, entre 130 et 150 mm sont attendus en vingt-quatre heures. Ces intemperies s'accompagnent d'un risque de vagues-submersion sur les cotes de ces trois departements, car le vent d'Est genere de fortes vagues et une elevation du niveau de la mer. Trois personnes disparues depuis la tempete Eleanor Les recherches dans la Seine devaient  reprendre  dimanche matin apres la disparition vendredi d'une policiere de la brigade fluviale qui effectuait un exercice par forts courants. Deux autres personnes sont toujours portees disparues dans les departements touches par la tempete Eleanor : un octogenaire a Lucenay-l'Eveque (Saone-et-Loire) et un Allemand de 70 ans qui a pu etre emporte en Haute-Marne par l'Aube en crue. Cinq personnes ont trouve la mort entre mercredi et vendredi en raison des intemperies en Isere, Savoie et Haute-Savoie. Le  cout des tempetes Carmen et Eleanor est estime a 200 millions d'euros  par la Federation francaise de l'assurance. Des Espagnols pieges par la neige Les intemperies ont aussi touche l'Espagne, ou des alertes a la  neige , aux vents violents et aux averses ont ete emises pour 37 provinces. Un millier d'automobilistes se sont trouves bloques toute la nuit de samedi a dimanche sur l'autoroute Madrid-Segovie, et 250 soldats ont ete deployes pour leur  porter  secours en ce  week-end  de retour de vacances.", "theme": "climat"}