{"title": "Les amities politiques de Johnny Hallyday", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-06", "content": "Avec la mort de Johnny Hallyday, mercredi 6 decembre, de nombreux hommes politiques se sont livres a l'exercice de l'hommage, de rigueur lors de la disparition d'une star nationale. Mais derriere les phrases de condoleances un peu convenues, il faut aussi y  voir  une vraie proximite de Johnny Hallyday avec  le monde   politique . Alain Juppe, par exemple, a rappele sur  Twitter  ses souvenirs communs avec le chanteur  << aupres de  Jacques Chirac  >>.  \n    Que de souvenirs avec Johnny! Aux cotes de Jacques Chirac. Ici a Bordeaux au stade Chaban, ou bien encore il y a qu... https://t.co/hZqnaUh2xs -- alainjuppe (@Alain Juppe)\n    \n require([\"twitter/widgets\"]); Et pour cause, Johnny Hallyday a ete la star d'un meeting du RPR, en 1988, a moins d'un mois du premier tour de la presidentielle ou Jacques Chirac perdra finalement contre Francois Mitterrand.  << Nous avons tous en nous quelque chose de Jacques Chirac >> , chante-t-il, un jeu de mot sur  Quelque chose de Tennessee , sa chanson d'hommage a Tennessee Williams ecrite par Michel Berger. Extraordinairement populaire, Johnny Hallyday etait un soutien de choix dans une campagne electorale. Un soutien dont on peut presque  dire  qu'il assurait la victoire, puisque, a l'exception de l'election presidentielle de 1988, << ses >> candidats l'ont toujours emporte. En 1974, quelques jours avant le premier tour de la presidentielle, il est photographie avec, dans les mains, un tee-shirt blanc  << Giscard a la barre >>.  Nicolas Sarkozy, qui a prononce son mariage avec Laeticia en 1996, parvient a  debaucher  Johnny du << camp >> Chirac en 2006. Le chanteur est chaudement applaudi au congres de l' UMP , le 3 septembre 2006 a  Marseille .  Nicolas Sarkozy  remportera l'election presidentielle quelques mois plus tard, et Johnny Hallyday sera present au fameux  diner  du Fouquet's le 6 mai 2007. Malgre ses liens evidents avec la droite francaise - et ce sur plusieurs generations -, Johnny Hallyday n'a pas toujours ete fidele a ce bord. En 1985, il chante a la fete de  L'Humanite , accueilli sur scene par George Marchais. Il balaie les questions des journalistes d'un  << Je ne vois pas pourquoi je ne chanterais pas dans une fete d'un  Parti communiste  >>.  En 2012, il estime, apres l'election de  Francois Hollande , qu'il fera  << certainement >>  un  << tres bon president pour la  France  >> . C'est au cours de cette campagne qu'il aura pris le plus de distance avec la  politique , declarant qu'il  << n'a pas a se prononcer >> ,  << en tant qu'artiste >> , sur ce sujet. Plus recemment, le chanteur communiquait aussi avec Emmanuel Macron.  Ainsi, comme le conclut Frederic Says dans sa chronique consacree au << Johnny Hallyday politique >> sur France Culture ,  << on voit  defiler  avec lui cinq decennies de responsables politiques, que les scrutins successifs ou les modes ont ensevelis quand lui est reste : en cela, il incarne, peut-etre mieux que les ambitieux qui l'ont courtise, une sorte de continuite de l'Etat, ou plutot de la nation >>. Ses multiples amities politiques avaient presque fait de Johnny Hallyday un << chanteur officiel >>, choisi pour se  produire  le soir du 14 juillet en 2009, au pied de la tour Eiffel, mais aussi pour  rendre  hommage aux victimes des attentats de janvier et novembre 2015.", "theme": "big browser"}