{"title": "Au Cameroun, des fortunes se font et se defont sur une mine de fer qui n'a jamais produit", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-24", "content": "Charles et Rosine Sale sont unis par les liens du mariage, et par ceux d'un interet mutuel bien compris : quand Rosine investit dans des compagnies minieres au  Cameroun , Charles, a l'epoque ministre des mines, leur attribue des permis. Et quand Charles, qui se pique aussi de litterature, publie en 2014 un premier roman, Rosine, qui enseigne a l'Universite de Yaounde I,  edite un livre entier consacre au sujet de ce roman , affirmant que l'oeuvre de son mari  << peut se  definir  comme une exploration horizontale et verticale de la condition humaine >> . Charles Sale, 65 ans, est un politicien de longue date. Ministre des  transports  puis des mines, il est aujourd'hui senateur et president du conseil d'administration de l'hopital gyneco-obstetrique et pediatrique de Yaounde. Du point de vue de l'economie conjugale, son plus gros coup est probablement le permis qu'il a accorde en 2005, detenu aujourd'hui par l'entreprise australienne Sundance Resources. Importantes reserves de fer C'est un autre duo qui est a l'origine du  projet . David  Porter , un geologue australien de 69 ans, a rencontre l'homme d'affaires camerounais Roger Bogne, 41 ans, au Cap, en  Afrique du Sud , au debut des annees 2000. A cette epoque, Bogne cherche un partenaire pour un projet de mine de diamants. En octobre 2004, ils parcourent ensemble les routes boueuses des forets tropicales de l'est du Cameroun. Ils y cherchent des diamants, en vain. De retour a Yaounde, ils denichent dans les bureaux du Departement des mines du Cameroun une etude geologique des Nations unies datant des annees 1980, qui signale d'importantes reserves de fer pres du village de Mbalam, dans l'est du pays. Justement, le prix du fer decolle sur les marches internationaux. Le 27 avril 2005, Bogne enregistre l'entreprise CamIron a Yaounde, en partenariat avec Porter et deux autres actionnaires, membres de leurs familles respectives. Cinq mois plus tard, le ministre Sale octroie a cette societe inconnue un permis de recherche exclusif de 875 kilometres carres. Rosine Paki Matio, epouse Sale, en deviendra rapidement actionnaire. \n        Lire aussi :\n         \n     \n                Fils de, frere de... comment se batissent les dynasties politiques en Afrique\n     \n Pour  exploiter  ce gisement gigantesque, il faut des moyens financiers et techniques que David Porter et Roger Bogne n'ont pas. Ils cherchent donc a  revendre  leur permis - a prix d'or - a des connaissances de Porter. Leur succes est fulgurant. Le 1 er  juin 2006, la societe australienne Sundance Resources rachete 90 % du capital contre 295 millions de ses propres actions a la  Bourse  de Sydney - d'une valeur de pres de 10 millions d'euros - et 400 000 dollars en liquide (333 000 euros). Les actionnaires de CamIron ont touche le gros lot. Avec 5 % du capital, Rosine Sale devait  empocher  un demi-million d'euros. Sauf que la chute des prix du fer, a  partir  de 2011, met aujourd'hui Sundance au bord de la faillite et menace les gains des actionnaires camerounais, s'ils n'ont pas deja revendu leurs actions. En ce mois de septembre 2017, l'entreprise australienne cherche desesperement a se  renflouer , ainsi qu'un partenaire  << serieux >>  pour son projet de Mbalam. Des actionnaires bien places Dans un cabinet de notaire de Yaounde, le 21 fevrier 2007, se tient l'assemblee generale de CamIron. L'ordre du jour est de  transferer  officiellement 90 % du capital de CamIron a Sundance, represente ce jour-la par le directeur executif, Donald Lewis, decede en 2010. Les actionnaires qui defilent pour  signer  le registre ne sont pas n'importe qui. On y trouve Serge Akounou, le fils de l'ancien directeur de la television d'Etat (CRTV), et surtout Serge Asso'o dont l'entreprise, les Etablissements Pyros, detient 9 % de CamIron. Son pere est le general Benoit Asso'o, un proche du president Paul Biya depuis qu'il l'a secouru lors d'un coup d'Etat rate en 1984. Serge Asso'o est par la suite devenu directeur general de CamIron, un poste qu'il conserve jusqu'a ce jour. Il est aussi l'un des vingt plus gros actionnaires de Sundance, avec 0,5 % des actions. \n        Lire aussi :\n         \n     \n                La fortune du clan Sassou-Nguesso dans le viseur de la justice americaine\n     \n Joint par telephone, il dit ne pas  connaitre  les autres actionnaires de CamIron au moment de sa vente a Sundance et a refuse de  repondre  a d'autres questions. Pourtant, juste a cote de sa signature se trouve celle de Rosine Sale qui represente l'entreprise Etablissements Bonhold Business, avec 5 % du capital de CamIron. Cette derniere, egalement appelee au telephone par  Le  Monde  Afrique  et interrogee sur un eventuel conflit d'interet, a repondu :  <<  Vous  n'avez pas a me  poser  ce  genre  de questions. >>  Fin de la conversation. Refus de  donner  les coordonnees de son mari. Accusations de corruption Sundance, pour sa part, a repondu par courriel. A cause d'une  enquete  en cours de la  police  federale australienne, ils ne feront aucun commentaire sur le projet Mbalam. De fait, Sundance est deja visee par des accusations de corruption du cote congolais du projet. Porter et Bogne avaient permis a Sundance d'y  obtenir  des permis avec un  mode  operatoire similaire. En 2016,  Le Monde Afrique , en partenariat avec Fairfax,   revelait que Sundance avait negocie le versement d'actions a la famille du president du Congo pour y obtenir un permis minier. Les membres de la  famille  Sassou-Nguesso concernes nient en bloc. \n        Lire aussi :\n         \n     \n                A Brazzaville, retribuer le fils Sassou-Nguesso pour obtenir du pere des permis miniers\n     \n Roger Bogne a refuse de repondre a nos questions. David Porter, lui, dit qu'il a laisse a Roger Bogne le choix des actionnaires camerounais et qu'il ne les connait pas. De fait, ces mysterieux actionnaires locaux vont se  montrer  gourmands. Le 30 juillet 2006, Roger Bogne joint David Porter par telephone. Il y a un probleme : le permis minier de CamIron, que Sundance vient d'acheter a grands frais, pourrait  etre  annule. Il y a aussi une solution : les actionnaires locaux demandent une augmentation de 5 % de leurs parts dans CamIron et 100 millions d'actions supplementaires de Sundance. Le Departement des mines du Cameroun, qui depend du ministere de Charles Sale, appuie leur demande. Chantage Cela ressemble fort a un chantage. Un des directeurs de Sundance, Adam Rankine-Wilson (decede depuis dans un accident d'avion), ordonne :  << Dave  [Porter],  tu dois te  rendre  au Cameroun immediatement et  regler  cela. Nous avons trop en jeu dans cette affaire. >>  Leur conversation figure dans la deposition de Porter au tribunal de Perth ou il a devoile, sans le  vouloir , les dessous du projet. \n        Lire aussi :\n         \n     \n                Etre liberien, vivre pauvre et mourir empoisonne pres d'une montagne d'or\n     \n Un autre collegue de Porter s'insurge : la demande des actionnaires locaux bafoue les contrats qui ont deja ete signes ! Mais Porter lui explique que  << c'est l' Afrique , et les locaux peuvent  faire  ce qu'ils veulent, surtout quand le general Asso'o  [le pere de Serge Asso'o]  et le ministre Sale  [...]  sont copains >>.  Cependant, il indique que les  << 100 millions d'actions qu'ils demandent sont hors de question >> . Porter se rend en urgence au Cameroun. Debut aout 2006, il rencontre a plusieurs reprises Charles Sale, Roger Bogne et Serge Asso'o, d'apres sa deposition. Contacte par courriel, Porter ne se souvient plus  avoir  croise Charles Sale pendant ce  voyage . En rentrant, Porter rapporte a Sundance que  << les reunions se sont bien passees >> . En octobre 2006, l'affaire semble en effet reglee. Sundance annonce a la Bourse qu'elle octroie 5 % de parts supplementaires dans le projet a des actionnaires locaux. Le communique precise qu'une  << partie sera detenue en fiducie pour la communaute locale de Mbalam et le reste par les gestionnaires locaux de l'entreprise et les investisseurs locaux >>.  CamIron est aujourd'hui detenue a 90 % par Sundance et 10 % par HoldCo SARL, une entreprise enregistree au Cameroun et representee par Roger Bogne, dont on ne connait pas les actionnaires. Quant aux habitants du village de Mbalam, ils n'ont jamais ete informes de cette richesse qui leur est pretendument reservee. Venant Messe, le directeur de l'ONG locale Okani qui a visite le site il y a trois semaines, explique par telephone que  << beaucoup d'espoirs avaient ete donnes aux communautes, mais rien n'a change >>.  L'entree de la mine est interdite et,  << en dehors des vigiles, il n'y a pas d'autres activites >> . Et ajoute en riant :  << Sauf si ce sont des activites nocturnes, mais je doute fort qu'il y ait des gens la-bas en train  travailler . >>", "theme": "afrique"}