{"title": "France Musique ouvre une salle de concert virtuelle", "newspaper": "Le Monde", "author": ["Christine Rousseau"], "date_publi": "2017-12-22", "content": "C'est sur un air joyeux et entrainant - celui de l'ouverture de  Candide , de Leonard Bernstein - que sera inauguree, vendredi 22 decembre a 20 heures, sur le site de  France Musique , une nouvelle salle de concerts. Virtuelle, celle-ci prend pour cadre le majestueux auditorium de  Radio France  ou seront desormais captees en audio et, plus regulierement encore, en video, les prestations des quatre formations musicales de la Maison ronde : l'Orchestre national de France, l'Orchestre philharmonique de Radio  France  ainsi que le Choeur et la Maitrise. Ainsi, un an apres la refonte complete de son site et le lancement de sept webradios, la station poursuit, sur un rythme allegro, sa transformation en media global, avec l'ouverture d'un espace dedie aux  << concerts >> ( en direct ou rattrapage) et aux <<  Sessions  studio >>. Le catalogue d'archives, qui comprend deja pres de 1 600 oeuvres en ligne, va s'enrichir chaque semaine de la captation video d'un << concert maison >> . << On se donne les moyens de  conserver  ce que l'on produit,  affirme Marc Voinchet, directeur de France Musique , et ainsi de  faire  de l'archive pour demain >> . 40 a 45 concerts par an De fait, des le debut 2018, une regie video va  etre  installee dans l'Auditorium afin de  piloter  les 10 a 13 cameras tourelles HD. La realisation sera operee dans un premier temps par les equipes d'Arte - avec laquelle Radio France resserre son partenariat - avant que celles de la Maison ronde, une fois formees, ne prennent la main.  << On ne va pas tout  filmer  systematiquement,  previent Laurent Frisch, directeur du numerique a Radio France,  les captations audio resteront les plus nombreuses. Pour autant, notre objectif, a  partir  de janvier, est d'offrir un  \" live par semaine. Ce qui represente environ 40 a 45 captations par an, la ou precedemment, avec Arte, nous en proposions 5 a 7. >> Faire  fructifier  un patrimoine en rendant moins  << evanescente >>  les productions musicales de Radio France, tel est le sens de ce  projet  qui vise egalement a  capter  un nouveau public, plus large, plus jeune.  << Pour  toucher  le plus de  monde  possible, il faut que les oeuvres demeurent disponibles en ligne, bien plus d'une semaine ou d'un mois. Quand  vous  ecoutez une superbe interpretation, elle le demeure dix, vingt ou trente ans apres. Il faut  donner  une chance aux oeuvres de s'installer aupres du public >> , ajoute Laurent Frisch. Un tresor d'archives revivifie Des oeuvres qui seront proposees pour une ecoute integrale ou par morceaux, entourees, comme il se doit, d'un habillage didactique, apportant differents eclairages (sur l' histoire , la composition, la biographie de l'auteur...). Celui-ci devrait s'enrichir au fil de la numerisation des archives.  << Nous avons des tresors qui ne demandent qu'a  reprendre  vie,  s'enthousiasme Marc Voinchet . Toutes les grandes emissions pedagogiques qu'il serait complique aujourd'hui de  remettre  a l'antenne, retrouvent ainsi une utilite, un sens. >> . Cette offre video enrichie a ete egalement pensee afin de  permettre  aux melomanes avertis ou aux amateurs de  naviguer  sans a-coup, comme l'explique Romain Caron, chef de produit numerique en charge de francemusique.fr :  << Quand on lance le player, automatiquement il se place sur le cote et evite ainsi a l'internaute de se  retrouver  dans une impasse. Grace a quoi, comme on a pu le  constater , il reste plus longtemps sur notre site >> . Mathieu Gallet, PDG de Radio France, ne cache d'ailleurs pas l'enjeu, sinon d'audience, du moins de renouvellement du public de France Musique, avec cette proposition de live stream inscrite, precise-t-il des 2014, dans son projet presente au CSA (Conseil Superieur de l'Audiovisuel).  << La question du rajeunissement est essentielle pour cette station. Par les  reseaux sociaux  et le  developpement  de nouveaux formats, nous devons  parvenir  a toucher ceux et celles qui ne se sentent pas concernes ou sont encore intimides par le classique. En ce sens, se  constituer  en media global est primordial, mais egalement pour nous  reinventer  nous-meme >> , ajoute le patron du groupe public,  << heureux >>  de  voir  se  concretiser  en partenariat avec Arte, un projet inspire du digital Concert Hall de Berlin.  << L'idee est vraiment de faire de France Musique, une ressource pour l'actualite et une encyclopedie de la musique, par le son, le texte et l'image. Je pense que l'on peut  aller  encore plus loin, notamment avec l'INA  [Institut national de l'audiovisuel]  qui possede toutes nos archives avant 1981. >> Avant ce nouveau chantier, des le premier trimestre 2018, France Musique proposera une version en anglais de son site, histoire d'etendre son audience par-dela les frontieres. Comprenant des oeuvres de Leonard Bernstein, Richard Rodgers, Stephen Sondheim, le concert << Noel a Broadway >> avec l'orchestre philharmonique de Radio France dirige par Mikko Franck sera retransmis en direct conjointement sur  France Musique  (espace << concerts >>) et sur  Arte-France Musique  a partir de 20 heures.", "theme": "televisions radio"}