{"title": "Harcelement sexuel : << Dire \"tu aurais du porter plainte\", c'est encore mettre la faute sur les femmes >>", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "2017-10-17", "content": "La lettre est restee posee sur la table quelques heures. Ce n'est qu'apres deux cafes, un coup de fil a une amie proche, et  << une bonne grosse crise d'angoisse >>  que Judith L. a pu l'ouvrir.  << J'ai l'honneur de  vous   faire   connaitre  que nous n'avons pas donne suite a votre plainte >> , disait la premiere ligne du courrier. La feuille est restee depuis dans le vide-poches a l'entree de son appartement nantais.  << Cela fait deux ans, deja >> , soupire la jeune femme. A 26 ans, Judith L. avait decide de  << franchir le pas >> , apres trois annees dans l'entreprise, et  << quatre mois dans l'oeil du cyclone >> , resume-t-elle. Tout avait pourtant bien commence pour cette employee de banque : a la sortie de son master banque et assurance, la jeune femme decroche un premier contrat dans une prestigieuse enseigne francaise, rapidement transforme en CDI. L'ambiance de l'equipe est  << bonne >> , se souvient-elle,  << amicale sans trop l'etre >> .  << Le scenario ideal >> , en quelque sorte. << Au debut, c'etait \"vous etes tres en beaute\" >> Comme souvent dans les agences bancaires, il y a des rotations dans l'equipe. Deux ans apres la prise de poste de Judith L., un nouveau superieur hierarchique est nomme.  << Les premiers mois, il etait plutot discret, meme si sa maniere de  regarder  les femmes de l'equipe etait deja tres appuyee >> , raconte la salariee. Les  << petites reflexions >>  ne commencent qu'au bout de six mois.  << Au debut, c'etait \"vous etes tres en beaute\", ou \"joli, ce rouge a levres\", et \"vous avez fait quelque chose a vos cheveux\" >> , raconte Judith L.. Puis les  << j'aimerais  avoir  une jolie plante comme vous pour  decorer  mon interieur >> , ou encore << a vec une bouche comme la votre, pas etonnant que les clients soient captives >> . \n        Lire aussi :\n         \n     \n                << Quand les victimes de harcelement sexuel parlent, cela se passe mal pour elles >>\n     \n Leur nombre et leur frequence augmentent au fil des semaines.  << Il s'arrangeait toujours pour les faire quand on se croisait dans un couloir, sans temoin >> , explique la jeune femme, qui dit avoir  << ressenti de la gene, mais aussi le sentiment d'etre un peu parano >> . Apres tout, autour d'elle, personne ne se plaint. Elle sent pourtant progressivement qu'elle est devenue  << la cible >> . Un matin, devant la machine a cafe, elle ose lui repondre :  << Si on pouvait  parler  plus de  travail  que de mon  physique , tout  le monde  s'en porterait mieux. >>  Il la  << fusille du regard >> , se penche pour  attraper  son gobelet de cafe, et  << effleure  [son]  bras >>  au passage.  << Vous croyez quand meme pas que vous allez vous  debarrasser  de moi aussi facilement >>,  retorque-t-il. << Un predateur >> Judith L. perd l'appetit, decouvre  << la boule au ventre permanente >> , les crises d'angoisse du dimanche soir avant de  debuter  une nouvelle semaine. La jeune femme en parle a quelques amis qui lui trouvent  << une petite mine >> . Certains lui disent que ca va  passer , qu'il faut  << se faire discrete, dans un coin >> . Deux amies lui disent d'aller au commissariat. Judith L. y songe, mais  << la trouille de  perdre   [son]  boulot est trop forte >> . D'apres les associations qui aident les victimes de harcelement sexuel au travail, 95 % des femmes qui denoncent les faits perdent leur  emploi  - soit en partant d'elles-memes, soit en etant poussees vers la sortie par leur hierarchie. Il aura fallu  << le declic >>.  Un matin ou Judith L. arrive tot au travail, il est deja la, seul dans les locaux. Il sort de son bureau pour la  saluer .  << Instantanement, j'ai senti mon sang se  figer , j'avais la certitude d'etre enfermee avec un predateur >> , explique Judith L.  << Si tu es aussi consciencieuse dans ton travail qu'a  sucer  des bites, on a bien fait de t'embaucher >> , lui dit-il d'une voix douce. La jeune femme part en courant s'enfermer aux toilettes. L'apres-midi, son medecin traitant la met en arret maladie. Un mois plus tard, Judith L. envoie une lettre de demission.  << Je m'en veux aujourd'hui d'avoir craque, mais l'idee de  remettre  un jour les pieds dans ce bureau me rendait malade >> , se rappelle la jeune femme. Ce n'est que quelques semaines plus tard qu'elle ira faire un depot de plainte pour harcelement sexuel, elle qui se retrouve  << sans ressource du jour au lendemain >> . Le policier est  << plutot compatissant >> , grogne a plusieurs reprises  << quel gros con >> . Elle a le sentiment d'etre  << prise au serieux >> . \n        Lire aussi :\n         \n     \n                Harcelement, agression, viol : comment la loi definit les violences sexuelles\n     \n << On aurait du faire differemment >> Pas assez de preuves pourtant. Jamais l'homme n'a ete accuse par d'autres femmes. Jamais il n'y a eu de temoins de leurs echanges. Jamais elle n'a denonce son attitude a d'autres personnes de la hierarchie.  << C'est sa parole contre la votre, ce n'est pas assez >> , lui explique l'avocat qu'elle a contacte pour l'aider dans sa demarche.  << En gros, on nous dit toujours qu'on aurait du faire differemment >> , resume la jeune femme. Alors,  << il a fallu renoncer >>.  Et surtout  << tenter de se  reconstruire  en sachant que lui ne serait pas condamne pour ce a quoi il m'a condamnee : la peur, la solitude, la perte de confiance >> , reprend Judith L.. Depuis quelques jours, la Nantaise regarde regulierement les  reseaux sociaux . Dans la lignee de l'affaire Weinstein, d'un reportage sur le harcelement sexuel au travail diffuse par  France  2, la parole des femmes s'y est liberee, sous plusieurs hashtags comme #balancetonporc ou #moiaussi. Les commentaires en reaction, eux, sont souvent virulents.  << Pour  resumer , quand on ne denonce pas et qu'on se tait, on est des connes, quand on l'ouvre sur  Twitter , on est connes, voire mythomanes >> , resume Judith L., qui a prefere  << ne pas ecrire pour ne pas  risquer  d'etre jugee >>. \n        Lire aussi :\n         \n     \n                Harcelement sexuel : une vague de temoignages sur Twitter\n     \n << Pas bien, pas assez, pas ce qu'il faut >> Mais  << le pire >>  pour la jeune femme reste ceux qui accusent les femmes d' << accepter leur sort en n'allant pas  porter  plainte >> .  << A ceux qui disent d'aller porter plainte, avez-vous deja essaye de le faire ? >> , demande Judith L. Car  << dire \"tu aurais du porter plainte\", c'est encore  mettre  la faute sur les femmes >>,  c'est  dire  qu'elles  << ne font pas bien, pas assez, pas ce qu'il faut >>.  Judith L. dit  comprendre  toutes celles qui n'engagent pas de poursuites.  << Quand on est deja mal, se  lancer  la-dedans est une epreuve immense , se rappelle la jeune femme.  Surtout quand le harcelement sexuel est aussi difficile a faire  reconnaitre . >>  Si le nombre de plaintes est stable - environ un millier par an -, les condamnations restent rares, moins d'une centaine chaque annee. A 28 ans, Judith L. a change de carriere, travaille desormais avec des enfants. Elle se sent  << chanceuse >>  d'avoir retrouve un  << travail ou le  climat  est apaise >> . Si c'etait a refaire, elle  << redeposerait plainte, parce qu'il ne faut surtout pas  baisser  les bras, et que c'est a force de plaintes sans suite qu'on montre aussi le probleme >>. << Qu'on en fasse un combat de societe >> , ose-t-elle. Mais  << avant d'arriver a cela, il faut deja  commencer  par  respecter  tous les temoignages >> , dit celle qui a le sentiment qu' << on en est loin >>.", "theme": "societe"}