{"title": "En Turquie, le proces de << Cumhuriyet >> reprend dans une ambiance tendue", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-25", "content": "Dix-sept dirigeants, journalistes et autres employes actuels ou passes de  Cumhuriyet , un quotidien critique envers le president turc, Recep Tayyip Erdogan, sont juges pour  << activites terroristes >>  dans un  proces  qui a repris lundi 25 decembre, a Istanbul. L'affaire cristallise les inquietudes liees a l'erosion de la liberte de la presse en  Turquie . La cinquieme audience de ce proces a ete marquee par de vives tensions. L'un des accuses, le journaliste d'investigation Ahmet Sik, a ainsi ete exclu de la salle d'audience a la demande du president du tribunal, qui lui reprochait de se  livrer  a une  <<  defense   politique  >> , selon l'Agence  France -Presse. \n        Lire aussi :\n         \n     \n                Le proces << Cumhuriyet >> revele le delitement de l'institution judiciaire en Turquie\n     \n S'exprimant devant la cour, le journaliste a accuse le gouvernement de  << traiter comme des terroristes ceux qui ne lui ressemblent pas >>  et la  <<  justice  controlee par le pouvoir >>  de  porter  des  << accusations absurdes >> . << Ca suffit ! Si  vous  voulez  faire  de la  politique , devenez depute ! (...) Je ne peux pas  laisser  l'accuse  continuer  ainsi. Qu'on le fasse  sortir  de la salle >> , a alors lance le president du tribunal, Abdurrahman Orkun Dag. Cette decision a indigne les dizaines de soutiens de  Cumhuriyet  venus  assister  au proces :  << Vous finirez par  etre  juges un jour ! >> ,  << Ahmet  [Sik]  sortira de prison, il ecrira de nouveau ! >> , ont-ils lance dans la salle en huant le juge, provoquant une suspension d'audience. << Faire  taire  la liberte d'expression >> Les dix-sept collaborateurs du journal risquent jusqu'a quarante-trois ans de prison pour des accusations d' aide  a trois groupes qualifies de << terroristes >> par Ankara : le Parti des travailleurs du Kurdistan (PKK) ; l'organisation d'extreme gauche Front revolutionnaire de liberation du peuple (DHKP-C) ; le mouvement du predicateur Fethullah Gulen. Ce dernier est designe par Ankara comme l'instigateur de la tentative de putsch du 15 juillet 2016, mais il nie toute implication. Cumhuriyet  rejette ces accusations et soutient que ce proces vise a  reduire  au silence l'un des derniers journaux independants du pays.  << Ce proces est le symbole des tentatives visant a faire taire la liberte d'expression en Turquie aujourd'hui. Il est le symbole des pressions exercees contre les journalistes >> , a declare une avocate de la defense, M e  Gulendam San Karabulutlar, a l'Agence France-Presse. \n        Lire aussi :\n         \n     \n                << Le proces de Cumhuriyet doit cesser, les accuses doivent etre liberes >>\n     \n Parmi les dix-sept collaborateurs de  Cumhuriyet  juges, quatre sont en detention preventive, dont Ahmet Sik, le plus celebre journaliste d'investigation du pays, ecroue depuis trois cent soixante jours. Le directeur du journal, Akin Atalay, et son redacteur en chef, Murat Sabuncu, sont en detention depuis plus d'un an. Le quatrieme prevenu ecroue est un comptable, Emre Iper, emprisonne depuis deux cent soixante-trois jours. Ce proces suscite l'inquietude des partenaires occidentaux de la Turquie, ou les autorites ont multiplie les arrestations de journalistes apres le putsch manque. Selon le site Internet P24, specialise dans la liberte de la presse, quelque cent soixante-dix journalistes sont detenus en Turquie, qui occupe la 155 e , place sur 180, au classement de la liberte de la presse etabli par l'ONG Reporters sans frontieres (RSF).", "theme": "international"}