{"title": "L'equitation ethologique, ou l'art de faire corps avec son cheval", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-06", "content": "Dans la grande tendance des sports au plus pres de la nature, l'equitation ethologique tient une bonne place. Il n'est plus guere de  centre  hippique en  France  ou l'on n'enseigne pas aux cavaliers a  observer  et a  comprendre  le comportement de leur animal, pour s'assurer de son  bien-etre  et mieux  faire  corps avec lui. Une approche qu'il ne faut pas  confondre  avec l'ethologie proprement dite, la science du comportement de l'animal - qui exige une  formation  de haut niveau. Et qui est en outre fort peu pourvoyeuse de debouches, puisque, selon Charlene Lourd, conseillere chez Equi-ressources, l'observatoire des metiers, des formations et de l' emploi  de la filiere equine,  << il y a actuellement quatre ethologues repertories en France >>. << On n'a pas d'horaires, on travaille avec des etres vivants... >> Manuel Godin, directeur technique du Haras de la Cense En revanche, les formations en equitation ethologique se multiplient, face a la forte demande d'un public qui veut  considerer  le cheval autrement que comme une simple monture. Premiers concernes, les professionnels en activite completent ainsi leur savoir-faire. En matiere de formation initiale, le choix est plus restreint : seul le Haras de la Cense, installe sur 200 hectares dans la foret de Rambouillet, dans les Yvelines, en propose une. Etalee sur deux ans, cette formation mene au BP Enseignement et permet de  passer  les brevets federaux d'equitation de 1 er  et de 2 e  niveau. La Cense prepare a  << des diplomes reconnus par l'Etat ou la Federation francaise d'equitation >> . Pour ceux qui souhaitent  travailler  dans le secteur du tourisme, le haras propose egalement des diplomes d'accompagnateur de tourisme equestre et le brevet federal d'equitation ethologique de niveau 1. Une partie de la formation a lieu en  Corse . Enfin, a l'initiative du professeur Axel Kahn, a ete cree un diplome universitaire << Bien-etre, ethique et doit du cheval >> avec l'universite  Paris -Descartes. Engagement total << Le metier, ce n'est pas juste  galoper  sur la plage,  previent Manuel Godin, directeur technique du haras yvelinois.  Durant la formation, on vit la plupart du temps dehors, on est aux ecuries des le matin pour  nourrir  les chevaux, et encore le soir pour les nourrir et les  soigner  - et cela tous les jours de la semaine. >>  A plein temps aupres des chevaux, dans le cadre exceptionnel du haras, les stagiaires - une vingtaine par promotion au maximum - vivent au plus pres de l'animal, dont ils developpent les capacites d'apprentissage. Bases du travail a pied, travail monte,  travail  en liberte : les exercices, structures en huit degres, permettent d'approfondir et de  developper  au maximum la relation avec son cheval. L'engagement est total, souligne Manuel Godin :  << On n'a pas d'horaires, on travaille avec des etres vivants, on ne peut pas toujours  prevoir  leurs besoins, ils peuvent  etre  malades, blesses, et il faut s'en  occuper  tout en restant rigoureux... >>  L'aspect  physique  du metier, qui amene a travailler avec des animaux pesant 500 kilos, est aussi a  prendre  en compte - un coach sportif accompagne d'ailleurs les stagiaires. Les apprentis palefreniers iront ensuite  parfaire  leur formation dans l'Ouest americain, dans un ranch de 35 000 hectares du Montana, ou ils s'occuperont durant trois mois de l'education des poulains. Un reve pour les passionnes de canasson, mais un reve qui a un cout : 18 000 euros pour deux ans. Depuis le demarrage de la formation en equitation ethologique - la 17 e  promotion est en cours -, la Cense a forme une centaine de stagiaires. Ce sont principalement des jeunes femmes, a l'image d'un  sport  qui attire aujourd'hui une grande majorite de petites filles, pour les  sensibiliser  au sujet et les  aider  a  gerer  cet aspect de leur future pratique professionnelle. Jusqu'a 70 000 euros par an Aujourd'hui, entre 10 % et 20 % des anciens eleves sont enseignants salaries dans des clubs hippiques, et la moitie sont  free -lances, un statut qui se developpe dans le milieu equin.  << Ils animent des  stages  dans des clubs, donnent des cours particuliers, travaillent des chevaux de proprietaires >>,  enumere le directeur technique de La Cense. Les plus experimentes peuvent  gagner  jusqu'a 70 000 euros annuels. Quelques-uns, plus rares, sont recrutes dans des haras comme celui de Hus, pres de Saumur, dans le Maine-et-Loire, ou le responsable actuel du pole << debourrage >> est issu de celui de la Cense. Et les professionnels formes a l'education ethologique en France sont de plus en plus demandes chez les voisins belges ou suisses, voire outre-Atlantique. Equi-ressources :  www.equiressources.fr Haras de la Cense :  www.lacense.com", "theme": "campus"}