{"title": "Apres la condamnation de l'ONU a propos de Jerusalem, les Etats-Unis << sont marginalises >>, estime Macron", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-22", "content": "Emmanuel Macron a recu vendredi 22 decembre a  Paris  Mahmoud Abbas, le president de l'Autorite palestinienne, au lendemain de  la condamnation par l'ONU de la decision americaine de reconnaitre Jerusalem comme capitale d'Israel . Lors d'une conference de presse commune, le president francais a declare qu'il ne comptait pas  reconnaitre  unilateralement un Etat palestinien, car il  << ne croit pas >>  que ce serait  << efficace >> . << Decider unilateralement de reconnaitre la  Palestine  est-il efficace ? Je ne crois pas. Car ce serait une reaction a la decision americaine   qui a provoque des troubles dans la region. >> << Les Americains sont marginalises, j'essaye de ne pas  faire  de meme >> , a-t-il ajoute. Emmanuel Macron a rappele la position francaise consistant a  dire  qu'il  << n'y a pas d'alternative a la solution des deux Etats et pas de solution sans accord entre les parties sur Jerusalem >> . Les Etats-Unis << se sont disqualifies >> M. Abbas a pour sa part fait  savoir  qu'il n'accepterait aucun plan americain visant a  raviver  le processus de paix avec  Israel  apres la decision  << partisane >>  de  Donald Trump . << Apres la decision du president Trump (...) les Etats-Unis ne sont plus un mediateur honnete dans le processus de paix. >> << Nous n'accepterons aucun plan de la part des Etats-Unis a cause de l'esprit partisan et a cause de la violation du droit  international  >>  liee a la decision etats-unienne, a-t-il ajoute alors que Washington doit  presenter  au printemps son plan de paix pour la region.  << En faisant cela les Etats-Unis se sont disqualifies eux-memes. >> Le dirigeant palestinien a par ailleurs vivement critique les menaces financieres adressees par les Etats-Unis aux pays susceptibles de  condamner  leur position sur Jerusalem a l'ONU. << On ne peut pas  imposer  au  monde  des positions en utilisant l'argent. On ne peut pas  payer  des Etats en exigeant qu'ils adoptent une position  politique  donnee >> , a-t-il lance. \n        Lire aussi :\n         \n     \n                Desorientes, les Palestiniens s'interrogent sur une nouvelle strategie nationale\n     \n L'annonce du president americain, le 6 decembre, a mis le feu aux poudres. Rompant avec la position de ses predecesseurs et avec le consensus international, il a reconnu Jerusalem comme capitale d'Israel, ce qui provoque depuis des  manifestations en Cisjordanie et dans les territoires occupes . A l'ONU, sur les 193 pays membres, 128 ont vote jeudi en faveur d'une resolution condamnant la reconnaissance par les Etats-Unis de Jerusalem comme capitale d'Israel, dont de nombreux allies de Washington, comme la  France  et le  Royaume-Uni . Trente-cinq Etats, dont le  Canada , le  Mexique , la  Pologne  ou la  Hongrie , se sont en revanche abstenus, et 21 n'ont pas pris part au scrutin. Neuf pays - dont les Etats-Unis et Israel - ont vote contre.", "theme": "international"}