{"title": "Assassinat de Kennedy : ce qu'on a appris dans les documents declassifies", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "2017-10-27", "content": "L'ecrivain Don DeLillo, chroniqueur des facettes les plus paranoiaques des Etats-Unis, avait decrit l'assassinat de John F. Kennedy, le 22 novembre 1963, comme  << les sept secondes qui ont brise le dos du siecle americain >> . Cinquante-quatre ans plus tard, ces sept secondes fascinent et intriguent toujours autant. Il suffit de  voir  l'interet qu'a suscite, ces derniers jours, la publication imminente de documents declassifies sur l'assassinat et l' enquete  qui a suivi. Conformement a une loi signee en 1992 (en reponse a la sortie du film  JFK,  d'Oliver Stone), le gouvernement americain s'etait engage a  rendre  publics 3 100 documents, d'ici le 26 octobre. La date fatidique etant arrivee, Washington s'est execute, mais en decidant, a la derniere minute, de  retenir  la publication de plusieurs centaines de documents contenant de l'information  << qui reste sensible, en fonction du  contexte  >> .  Le president Donald Trump s'est resolu a bloquer leur diffusion, sur conseil de la CIA et du FBI,  evoquant le risque de  << degats potentiellement irreversibles pour la securite nationale >>.  Une nouvelle decision quant a leur publication devra  etre  prise le 26 avril 2018. Les 2 891 documents mis en ligne sur le site des Archives nationales,  soit plusieurs centaines de milliers de pages, devraient  occuper  beaucoup  le monde  d'ici la. Des leur mise en ligne, journalistes, specialistes, historiens, conspirationnistes et, n'importe quel curieux avec une connexion Internet, a pu se  plonger  dans les documents. Plusieurs  medias  ont d'ailleurs fait appel a leurs lecteurs pour qu'ils leur signalent des pages interessantes, car le passage au peigne fin devrait  prendre  au minimum plusieurs mois. Personne ne s'attend a ce qu'une revelation incroyable, un  << smoking gun >>  comme disent les Americains, qui prouverait que l'assassinat de John F. Kennedy est une conspiration et que Lee Harvey Oswald n'etait pas le vrai tueur, soit cache dans les documents declassifies. Certains documents n'ont d'ailleurs que tres indirectement a voir avec l'assassinat en lui-meme. Au mieux, on pourra  tirer  de  << cette boite de papiers disparates trouves dans un grenier >> ,  comme le dit le  New York Times , des informations sur le fonctionnement du FBI et de la CIA avant et apres l'assassinat, des pistes qu'ils ont suivies et des hypotheses qu'ils ont emises, qui permettront, peut-etre, de mieux  comprendre  un evenement entoure de nombreuses couches d'intoxication et de fantasmes. Le parcours de Lee Harvey Oswald juste Le  voyage  au  Mexique .  Deux mois avant Dallas, au Texas, Oswald s'etait rendu au Mexique, ou il a ete en contact avec des responsables sovietiques et cubains pour  obtenir  un visa. Ces informations etaient connues.  Ce que revele un memo de la CIA  c'est que les appels telephoniques d'Oswald etaient ecoutes, notamment celui passe le 28 septembre 1963 au consul sovietique, Valeriy Kostikov. La CIA presente Kostikov comme  << un agent identifie du KGB >>  et un membre du Departement 13, officine  << responsable de sabotages et d'assassinats >> . Dans un autre appel, le 1 er  octobre, Oswald demandera dans un russe hesitant s'il  << y avait des nouvelles concernant le telegramme a Washington >>.  Un autre document de la CIA  fait etat de contacts avec Francisco Rodriguez Tamayo, haut responsable de l' armee  de Fidel Castro, qui fera ensuite defection. Cela confirme qu'Oswald n'etait pas seulement sur les radars de la CIA, mais qu'il etait surveille de pres . En realite, et cela n'a ete reconnu que bien plus tard,  l'unite chargee du contre-espionnage a la CIA avait un dossier sur Oswald des le 2 novembre 1959, lorsqu'un article raconte l' histoire  de cet ancien Marine aux sympathies marxistes apparu a l'ambassade americaine de Moscou pour  renoncer  a sa citoyennete et  rejoindre  l'Union sovietique. A la recherche d'Oswald a Dallas.  Au debut du mois d'octobre 1963, l'antenne du FBI a Dallas cherchait a  mettre  la main sur Oswald.  Le document fait etat de  << sources cubaines >>  qui le designent comme une personne d'interet.  << L'antenne  [du FBI]  conduit actuellement les recherches pour  localiser  Lee Harvey Oswald >> . Ils ne le trouveront pas a temps. Des menaces contre Oswald apres son arrestation . Au lendemain du meurtre de JFK, Oswald est tue d'un tir a l'abdomen, le 24 novembre 1963, alors qu'il etait entoure par des policiers.  Le directeur du FBI, J. Edgar Hoover, ecrira un memo  sur cet evenement  << inexcusable >> , d'autant que l'agence avait prevenu la  police  de Dallas qu'une tentative d'assassinat etait probable. << Nous avons recu hier soir un appel (...) d'un homme qui disait, d'une voix tres calme, qu'il etait membre d'un comite organise pour  tuer  Oswald. (...) Nous avons prevenu le chef de la police de Dallas et il nous a assure qu'Oswald aurait une protection suffisante. (...) Or, cela n'a pas ete fait. >> Des agents du FBI seront envoyes au chevet d'un Oswald mourant  pour  essayer  d'obtenir une confession ou la moindre information, mais il meurt  << avant de  pouvoir  le faire >> . Quant a Jack Ruby, le patron de boite de nuit et mac local qui a tue Oswald, le FBI  << n'as pas d'information sure a son propos, meme s'il y a quelques rumeurs de ses activites dans le crime organise a Chicago >>. Les Sovietiques et les Cubains ne revendiquent rien Un coup d'Etat de l'ultradroite, pour l'URSS.  Soupconnee d'etre impliquee pour des myriades de raisons, et en premier lieu le sejour d'Oswald chez eux, l'URSS assure ne pas etre impliquee,  selon les archives du FBI.  Une source americaine dans les spheres dirigeantes sovietiques rapporte que les dirigeants voyaient en Oswald  << un maniaque nevrotique qui etait deloyal envers son propre pays et tout le reste >> .  Le KGB penchait  pour l'hypothese du  << coup d'Etat de l'ultradroite >>  mene par le vice-president Lyndon B. Johnson. A  Cuba , une << grande joie >> et des tentatives d'assassinat.  La CIA rapporte dans un de ses memos  la reaction << de grande joie >> de l'ambassadeur cubain en apprenant la mort de JFK. Plus interessant, un autre memo recense certaines  des tentatives d'assassinat improbables contre Fidel Castro , un peche mignon bien connu de l'agence. Il est question de tenue de plongee empoisonnee, d'une bombe placee dans un coquillage ou d'un stylo qui servirait a  injecter  du poison. Un potentiel conspirationniste tres vite detecte Presque immediatement apres les faits, Hoover et le FBI ont senti que l'assassinat de John F. Kennedy et les theories du complot qui en decouleraient pourraient  devenir  problematiques.  Un memo date du 24 novembre ecrit par Hoover dit  : << Ce qui m'inquiete le plus est de  publier  quelque chose pour qu'on puisse  convaincre  le public qu'Oswald est le veritable assassin. >> Ce n'est pas la publication de ces ultimes documents qui va y mettre un terme. Les Archives nationales ont beau  rappeler  que 88 % des archives concernant le meurtre de John F. Kennedy etaient deja publiques et que ces derniers documents, dont certains sont partiellement expurges, representent 11 % supplementaires, c'est precisement ce 1 %, que le FBI et la CIA ont refuse a la derniere minute de publier, qui maintient en vie la moindre hypothese dissonante. La CIA a beau  dire  que les expurgations ont ete faites  << au nom de la securite nationale >> , le doute subsistera avec leurs justifications. Comme le resume l'historien Patrick Maney, cite par AP : << Tant que le gouvernement refuse de  diffuser  ce  genre  de documents, cela alimentera la suspicion qu'il y a quelque part une information inedite sur l'assassinat de Kennedy. >> Un des memos qui entretiendra ce doute est le temoignage , en 1975, de Richard Helms, ancien directeur de la CIA, devant la Commission presidentielle sur les activites de la CIA. Lorsqu'on lui demande si a l'epoque de  la Commission Warren , il etait bien directeur adjoint a la planification, il repond par l'affirmative. La question se poursuit : << Avez- vous  la moindre information a propos de l'assassinat du president Kennedy qui montrerait que Lee Harvey Oswald ait ete, de quelque maniere que ce soit, un agent de la CIA ou un agent... >> Le reste est expurge.", "theme": "big browser"}