{"title": "Coupe Davis : Tsonga remet la France a egalite avec la Serbie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "Apres la defaite d'entree de Lucas Pouille, Jo-Wilfried Tsonga a remis la  France  et la  Serbie  a egalite vendredi 15 septembre apres sa victoire contre Laslo Djere (7-6, 6-3, 6-3) au stade Pierre-Mauroy. \n        Lire aussi :\n         \n     \n                Coupe Davis : trop crispe, Pouille abandonne le premier point a la Serbie\n     \n Malgre une entame poussive qui le voit rapidement mene 4-2, Tsonga debreake dans la foulee puis recolle au score. Un premier set serre qui contraint les deux joueurs a se  departager  au jeu decisif. S'appuyant sur son efficacite au service et en coup droit, notamment croise, le Francais fait  craquer  son adversaire et survole le tie-break (7-2). Le numero un francais fait  parler  son experience, fort de 18 selections dans la competition, face a un Laslo Djere qui honore, lui, a 22 ans, sa toute premiere selection en  Coupe Davis  en l'absence de ses compatriotes Djokovic, Troicki et Tipsarevic. Libere apres le gain de la premiere manche, il se detache 4-1 apres un peu plus d'un quart d'heure de jeu. La solidite du Francais sur ses mises en jeu contraste avec les  jeux  de service accroches du Serbe, qui craque souvent au terme de l'echange. Tsonga remporte aisement le deuxieme set 6-3. Double decisif Les spectateurs du stade Pierre-Mauroy ne semblent pas gagnes par la frilosite de la nuit tombante, et le Francais n'hesite pas de son cote a les  haranguer . La troisieme manche n'est toutefois pas une formalite pour le numero un francais. Le jeune Laslo Djere s'accroche, et les jeux sont a chaque fois disputes. Jo-Wilfried Tsonga met un peu plus la pression sur son adversaire a mesure des jeux de service. Il s'empare du service de son adversaire a 3-3.  << C'est bien, Jojo >>,  lui hurle un spectateur visiblement satisfait du spectacle. Mais le Serbe est bien decide a lui  rendre  la pareille, et se procure a son tour l'occasion de le  faire  plier sur sa mise en jeu. Une balle de debreak que le Francais efface grace a un service exterieur gagnant. Il confirme finalement son avance pour  mener  5-3. Tsonga se retourne vers le public, poing leve. Il ne sera plus inquiete et l'emporte finalement sur un nouveau break 6-3. Avec cette victoire, Jo-Wilfried Tsonga efface les mauvais souvenirs qu'il conservait avec le stade Pierre-Mauroy, ou la defaite en finale face aux Suisses en 2014 fut l'une des  << pires de sa carriere >> , comme il le repetait encore cette semaine. Surtout, il remet les deux equipes a egalite. Le double du samedi est repute pour  etre  decisif. Demain, la paire Mahut-Herbert devra se  sortir  du piege pose par le capitaine serbe, Nenad Zimonjic, qui reprendra pour l'occasion la raquette. << C'est jamais evident de  rentrer  sur le court a 0-1, il y a forcement beaucoup de tension, j'ai l'habitude d'etre confronte a ca, aujourd'hui, du stress il y en avait quand meme beaucoup donc je suis plutot content de la facon dont je l'ai gere,  a reagi Tsonga, qui retrouve ainsi son role de pilier apres  avoir  zappe les deux premieres  rencontres  de la campagne 2017 face au  Japon  puis a la Grande- Bretagne .  J'avais tout simplement envie de  venger  mon pote. >> Remise en question de Pouille D'ordinaire d'humeur egale, Lucas Pouille, lui, a paru passablement courrouce par les questions des journalistes portant sur sa meforme du moment. A la question de  savoir  si cette defaite << s'inscrivait dans la suite logique de son ete >>, le Francais a eu cette reponse agacee :  << Vous avez deja la reponse apparemment puisque vous dites que je n'ai pas la confiance et que c'est dans la continuite donc je  vous  laisse avec votre reponse. >>  Avant d'assener une deuxieme salve :  << Il n'y a pas mort d'homme, le  week-end  n'est pas termine, je vais me  preparer  pour  jouer  un eventuel cinquieme match mais si je reste a me  focaliser  sur ce qui s'est passe a l'US Open et cet ete, comme vous le faites, c'est sur que je ne vais pas  avancer . >> Un peu plus tard, pose, il a ensuite fait son mea culpa et s'est livre a une remise en question : << Je n'ai pas joue le  tennis  que je voulais et je n'avais pas le niveau suffisant pour  gagner . Est-ce que j'ai gamberge ? Oui et non. Forcement, quand on gagne moins de matchs on est moins en confiance et dans ces cas-la, les moments de tension sont plus difficiles a gagner, mais je ne suis pas abattu, a moi d'essayer de sortir de cette mauvaise passe et de  garder  la tete haute pour  retrouver  le chemin de la confiance. >> ", "theme": "tennis"}