{"title": "La PME qui avait defie Chanel menacee de faillite", "newspaper": "Le Monde", "author": ["Denis Cosnard"], "date_publi": "2017-12-29", "content": "Carmen Colle avance sur un fil. Depuis qu'en 2005, elle a ose  attaquer  en  justice  son principal client, Chanel, cette patronne hors-norme a deja failli  voir  sa maison  disparaitre  cent fois. A present, le peril parait plus grand que jamais. A la demande du ministere public, la societe World Tricot  Paris  qu'elle avait relancee en 2016 a ete placee en redressement judiciaire le 7 decembre. Sale moment pour celle que le  Guardian  a surnommee l' << Erin Brockovich de la haute couture >>.  << Relever une entreprise prend du temps,  plaide M me  Colle.  Meme si c'est fragile, je suis convaincue au plus profond de moi que nous allons  reussir . >>  Tous ses espoirs reposent sur un investisseur qui s'est engage depuis plusieurs mois a  apporter  des fonds. Au moins 60 000 euros dans un premier temps, pour  permettre  a la maison de  payer  ses huit salariees.  << Mais la tresorerie est exsangue,  met en garde un expert.  Si l'investisseur en vue n'arrive pas, ce sera la liquidation. >>  Donc la fin d'une incroyable aventure entamee en 1987. Au fil des ans, la PME seduit les grands noms de la mode Cette annee-la, Carmen Colle, alors animatrice de quartier, lance l'association World Tricot avec le soutien financier de l'abbe Pierre et du Secours catholique. L'objectif de cette fille d'une fermiere et d'un bucheron italiens est d'aider les immigrees de sa commune de Lure, en Haute-Saone. Elle qui a travaille a l'usine des 14 ans veut leur  apprendre  un metier. Leur  donner  un  travail . Grace a elle, quelques femmes commencent alors a se  relayer  autour d'une machine a  tricoter , installee dans un immeuble HLM. Debuts modestes. Mais peu a peu, cet atelier d'insertion sociale se transforme en PME a succes. Dorothee Bis, Mugler, Givenchy, Chanel, Kenzo, Dior, etc. : au fil des ans, les petites mains de Lure seduisent les plus grands noms de la  mode . Pour eux, elles brodent des perles sur du cachemire, realisent des robes fabuleuses, tricotent de sobres echarpes noires... A la fin des annees 1990, World Tricot emploie pres d'une centaine de femmes. M me  Colle cree meme sa propre marque, Angele Batist, en accolant les prenoms de ses parents. Tout bascule en 2005, lorsque la creatrice de World Tricot decouvre, lors d'un defile, que Chanel a copie un de ses modeles, apres l'avoir refuse. Chanel a beau  etre  de loin son premier client, Carmen Colle attaque la prestigieuse maison pour contrefacon. Un combat inedit qui vaut a l'ex-ouvriere des  portraits  dans la presse mondiale. Jusqu'en << une >> du  Wall Street Journal  ! C'est  << la croisade d'une femme pour que justice soit rendue aux opprimes >>,  ecrit le  Guardian. Le  proces  contre Chanel lui a coute tres cher Sept ans plus tard, la PME remporte son proces. Aujourd'hui, pourtant, M me  Colle ne veut plus en  entendre  parler :  << Il nous a coute tres cher. >>  Chanel a cesse de  travailler  avec World Tricot. D'autres maisons aussi. La suite est une succession de difficultes. Depot de bilan, liquidation, expulsion, redemarrage  in extremis  avec des investisseurs bourguignons, rechute... Debut 2016, Carmen Colle recolte 44 500 euros grace a une campagne de financement  participatif , et relance l'entreprise une fois de plus. Un atelier a Lure, une boite a lettres a Paris, et l'ambition de tout  redemarrer  autour de la marque Angele Batist. Mais difficile de  trouver  simultanement de nouveaux produits, clients et fournisseurs. Des juin 2016, la toute jeune societe ne peut plus payer ses factures. Debut 2017, les salaires ne sont plus verses aux ouvrieres. Epuisees, sept salariees saisissent les prud'hommes, et obtiennent gain de cause contre leur ancienne bienfaitrice. << Nous avons manque de fonds propres, mais maintenant, toutes les salariees ont ete payees >>,  assure M me  Colle. A pres de 70 ans, elle veut  croire  que ses efforts commerciaux, notamment au Moyen-Orient, vont enfin se  traduire  par du chiffre d'affaires. Mais faute d'argent, la menace d'une faillite parait chaque jour plus forte.", "theme": "economie"}