{"title": "TV - << Haters Back Off >> : une etoile qui voudrait naitre", "newspaper": "Le Monde", "author": ["Joel Morio"], "date_publi": "2017-10-30", "content": "Serie sur Netflix a la demande Netflix aime bien les heroines un peu << barges >>. Apres Kimmy Schmidt, ex-prisonniere d'un gourou dans un bunker pendant quinze ans, qui decouvrait, a sa sortie, les us et coutumes de New York dans  Unbreakable Kimmy Schmidt ;  apres Tracey Gordon, Londonienne naive et tres << trash >> qui cherchait - vainement - a se  faire  depuceler dans  Chewing Gum ;  voila Miranda Sings, dans  Haters Back Off,  persuadee qu'elle est une grande chanteuse dont personne ne reconnait les talents. Attardee et perverse Pour se faire  connaitre , son oncle Jim - avec lequel elle vit dans un pavillon a Tacoma, banlieue de Seattle (Etat de Washington) - lui propose de  tourner  une video pour YouTube. Maquillee a la Bette Davis dans  Qu'est-il arrive a Baby Jane ? , Miranda n'obtient cependant guere de succes. Et pour cause, son interpretation nasillarde  Defying Gravity , chanson de la comedie musicale  Wicked,  est un veritable calvaire pour les oreilles. Pas de quoi neanmoins  ebranler  la foi de la jeune fille. En depit des nombreux obstacles qui se dressent sur le chemin de la renommee, Miranda persevere, quitte a  sacrifier  Bethany, sa mere malade, Emily, sa soeur, veritable artiste contrariee, ou encore Patrick, son chevalier servant, qu'elle traite comme un laquais. Qu'importe les humiliations, les moqueries ou les echecs, cette adolescente attardee, egocentrique et perverse n'a qu'un objectif :  conquerir  Broadway. Dans la premiere saison, on s'etait beaucoup amuses des aventures de Miranda Sings. Dans la seconde, disponible sur Netflix depuis quelques jours, on rit jaune. En effet, l'inconscience et l'egoisme de la jeune femme entrainent progressivement toute la  famille  au bord du precipice. Il n'en demeure pas moins que ce divertissement dejante compose une satire jubilatoire de tous les youtubeurs qui courent apres la gloire. D'ailleurs, Colleen Ballinger, qui a cree la serie et joue le role de Miranda, s'est inspiree de sa propre  histoire . Depuis 2008, elle campe Miranda sur la Toile et compte plus de 8 millions d'abonnes a sa chaine YouTube. Certaines de ses  videos  ont ete vues 11 millions de fois ! Haters Back Off (saisons 1 et 2), serie creee par Chris Ballinger et Colleen Ballinger. Avec Colleen Ballinger, Angela Kinsey, Erik Stocklin (Etats-Unis, 2016 et 2017, 2 x 8 episodes de 25 minutes).", "theme": "televisions radio"}