{"title": "Classes bilangues, latin et grec : ce que prevoit l'arrete modifiant la reforme du college", "newspaper": "Le Monde", "author": ["Aurelie Collas"], "date_publi": "2017-06-19", "content": "Des options reintroduites, des assouplissements... Pour la rentree prochaine, liberte est donnee aux etablissements scolaires de  detricoter  - du moins en partie - la  reforme du college , initiee par l'ancienne ministre de l'education, Najat Vallaud-Belkacem, et mise en oeuvre en septembre 2016. Un arrete, publie dimanche 18 juin, rend possible le retablissement des classes bilangues et europeennes au college, comme s'y etait engage le candidat Emmanuel Macron durant la campagne presidentielle. Le texte permet aussi de  renforcer  les options latin et grec. Enfin, il assouplit le cadre national fixe pour l'accompagnement personnalise (AP) et les enseignements pratiques interdisciplinaires (EPI) - deux dispositifs introduits par la reforme. Le projet d'arrete avait ete rejete par la communaute educative le 8 juin. Soumis au vote du Conseil superieur de l'education, il avait recueilli 8 voix pour, 26 contre et 24 abstentions. La nouvelle version apporte quelques modifications au  projet  initial, mais ne transforme pas la nature du virage voulu par Jean-Michel Blanquer, le nouveau ministre de l'education nationale. \n        Lire aussi :\n         \n     \n                Le gouvernement detricote la reforme du << college 2016 >>\n     \n Premierement, le texte elargit l'eventail des options. Dans le champ des possibles, on retrouve le retablissement des classes bilangues. La reforme du << college 2016 >> n'avait autorise le maintien de ces classes (deux langues etrangeres des la 6 e ) que lorsqu'un eleve avait appris au primaire une autre langue que l'anglais. Cette mesure avait suscite un tolle jusqu'en  Allemagne , inquiete de  voir   disparaitre  l'apprentissage de l'allemand. Dorenavant, les etablissements pourront  proposer  a tout eleve  << une deuxieme langue vivante etrangere ou regionale en classe de 6 e  >>  (a raison de deux heures par semaine). << En aucun cas un retour du latin >> Si le texte n'evoque pas explicitement le retour des classes europeennes, il autorise l'organisation d'un  << enseignement de langues et cultures europeennes >>  a  partir  de la 5 e  (deux heures par semaine maximum). Enfin, il permet aux colleges de renforcer leurs options latin et grec : l'horaire maximal reste fixe a une heure en 5 e , mais passe a trois heures en 4 e  et 3 e  (contre deux heures aujourd'hui). Une solution qui ne satisfait pas les associations de latinistes :  << Il ne s'agit en aucun cas d'un retour du latin,  deplore Robert Delors, president de l'association Arrete ton char.  Les chefs d'etablissement ont toute latitude pour proposer moins d'heures, voire ne pas du tout proposer l'option. >> En outre, ces options ne sont pas financees par des moyens supplementaires ; elles sont necessairement mises en place dans le cadre de la marge d'autonomie des etablissements. L'arrete precise que ce volant d'heures (trois heures par semaine et par classe) doit d'abord  servir  a <<  favoriser le  travail  en groupes a effectifs reduits et les interventions conjointes de plusieurs enseignants >>.  Dans un second temps, il  << peut  etre  utilise pour proposer un ou plusieurs enseignements facultatifs >> . << Sans doute que la ou on trainait un peu des pieds, les enseignants vont  pouvoir  detricoter le peu de choses qu'ils avaient mis en place >>, analyse Claire Krepper, du SE-UNSA Tout en  << appreciant favorablement >>  le retour des options, le SNES-FSU, syndicat majoritaire dans le secondaire, craint que l'autonomie accrue conferee aux etablissements ne conduise a renforcer les inegalites entre colleges et a  << dereguler >>  le service public d'education. L'autre changement porte sur l'AP et les EPI (des projets croisant plusieurs disciplines). L'arrete ne supprime pas ces deux dispositifs : l'un ou/et l'autre doivent etre organises a raison de trois heures par semaine en 6 e , quatre heures en 5 e , 4 e  et 3 e . Mais le cadre reglementaire est fortement assoupli. Aujourd'hui, les collegiens doivent  suivre  au moins deux EPI par an et  avoir  vu six des huit themes d'EPI definis durant leur scolarite au college. Dans l'arrete, il n'est plus question de themes et de nombres imposes. Le texte se contente d'imposer le fait que  << tout eleve doit avoir beneficie >>  de chacun des deux dispositifs   a l'issue du college. La premiere version de l'arrete permettait aux etablissements de ne pas proposer d'EPI. Les syndicats partisans de la reforme ont obtenu que les eleves en suivent au moins un durant les quatre annees de college. Reste a  savoir  si les colleges vont s'emparer du nouvel arrete. Rien n'est moins sur, car  << la rentree est quasiment preparee,  rapporte Alexis Torchet, du SGEN-CFDT.  Le tableau des creations et suppressions de postes est arrete en mars ; les dotations   horaires sont en train d'etre reparties... Par exemple, on ne va pas pouvoir  ajouter  des heures de latin si on n'a pas de professeurs de latin en plus. >> << Sans doute que la ou on trainait un peu des pieds, les enseignants vont pouvoir detricoter le peu de choses qu'ils avaient mis en place >>,  rencherit Claire Krepper, du SE-UNSA. A l'inverse, << c eux qui se sont engages fortement cette annee dans la reforme ne vont certainement pas se  precipiter  pour la  remettre  a plat. L'application de l'arrete sera variable, comme l'a ete, cette annee, la mise en oeuvre de la reforme. >>", "theme": "education"}