{"title": "La Russie et l'Ukraine touchees par des << attaques informatiques >>", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-10-24", "content": "Le fonctionnement de plusieurs  entreprises  et institutions, en  Russie  et en  Ukraine , est perturbe, mardi 24 octobre en debut de soiree, par ce qu'elles presentent comme des  << attaques informatiques >> . L'agence de presse russe Interfax  a averti sur Twitter  que ses depeches etaient inaccessibles en raison d'une attaque  << sans precedent >> , d'apres son directeur. L'aeroport ukrainien d'Odessa, dans le sud du pays,  s'est excuse sur son compte Facebook  aupres des passagers pour l'attente supplementaire occasionnee par une  << attaque >> . Le fonctionnement du metro de Kiev est lui aussi perturbe,  a annonce ce dernier sur son compte Twitter , expliquant qu'il n'etait plus possible de  payer  ses tickets par carte bancaire. Peu alarmiste, la  police  ukrainienne specialisee en  securite informatique ,  citee par Reuters , a explique que l'attaque etait de faible ampleur. Le rancongiciel Bad Rabbit Selon un chercheur au sein de l'entreprise de securite slovaque ESET , le metro de Kiev aurait ete touche par un rancongiciel - un logiciel qui chiffre les donnees, paralysant l'ordinateur, avant d'offrir de les  dechiffrer  en echange d'une rancon. Ce rancongiciel, nomme Bad Rabbit ou Diskcoder. D, est issu selon ce chercheur de la meme souche que Petya, le  logiciel  malveillant qui avait deferle sur l' Europe  et  le monde  depuis l'Ukraine, en juin. \n        Lire aussi :\n         \n     \n                Les mysteres de << Petya >>, faux rancongiciel mais vrai virus destructeur\n     \n En fin d'apres-midi, toujours selon ce chercheur, le rancongiciel aurait fait des  << centaines >>  de victimes, la majeure partie d'entre elles se situant en Ukraine et en Russie, auxquelles s'ajoutent quelques machines infectees en  Turquie  et en  Bulgarie .  << La plupart des victimes de l'attaque se trouvent en Russie. Nous observons aussi des attaques similaires en Ukraine, en Turquie, en  Allemagne , mais leur nombre est nettement inferieur >> , a precise l'entreprise russe de securite informatique Kaspersky, dans un communique. Le logiciel se propage en utilisant une partie des methodes de propagation de Petya, en l'occurrence un outil permettant de  retrouver  des mots de passe dans un ordinateur infecte, lui permettant de se  propager  dans un meme reseau. Comme dans le cas de nombre de rancongiciels, l'ordinateur, une fois infecte, affiche un ecran indiquant a la victime l'adresse Internet ou se  rendre  pour payer la rancon. Sur ce site, un compte a rebours indique le temps restant avant que le prix de la rancon n'augmente, actuellement 0,05 bitcoins (un peu plus de 240 euros). Selon  l'entreprise de cybersecurite russe Group-IB,  c'est cette meme version du rancongiciel qui a frappe les serveurs de l'agence de presse Interfax.  Toujours selon cette entreprise , deux autres  medias  russes, de moindre taille, ont ete touches par ce rancongiciel. On ignorait encore mardi en debut de soiree si l'aeroport d'Odessa avait ete victime de la meme souche de programme malveillant. Comme d'ordinaire apres les premieres heures de propagation rapide d'un logiciel malveillant, les informations qui nous parviennent sont parcellaires et difficiles a  verifier .", "theme": "pixels"}