{"title": "Le laboratoire Merck ne distribuera plus l'ancienne formule du Levothyrox apres 2018", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "Le laboratoire allemand Merck Serono a affirme, jeudi 14 decembre, qu'il ne prevoyait pas de  distribuer  l'ancienne formule du Levothyrox au-dela de 2018, alors qu'elle doit  etre  progressivement remplacee dans l'ensemble des pays europeens au cours de l'annee. << Nous n'allons pas eternellement reimporter >>  en France, a prevenu Thierry Hulot, le patron des activites biopharmaceutiques de Merck Serono en  France , precisant qu'une nouvelle importation etait prevue tres prochainement pour que le pays puisse  tenir  jusqu'a mars. Il a indique que Merck etait eventuellement pret a en  reimporter  un peu plus longtemps encore, le temps que des alternatives soient disponibles, mais sans  vouloir   donner  de date butoir. \n        Lire aussi :\n         \n     \n                Levothyrox : l'agence de securite du medicament admet un defaut d'anticipation\n     \n << Forme perenne de traitement >> Au coeur d'une crise sanitaire depuis le mois de septembre, la nouvelle formule du medicament pour la thyroide le plus prescrit en France est accusee de  causer  de nombreux effets secondaires indesirables et handicapants aux patients. Face a l'ampleur des plaintes, l'ancienne formule du medicament, commercialisee uniquement en France pour l'instant, a ete provisoirement reimportee dans l'Hexagone. L'ancienne formule, appelee Euthyrox en France, ne pourra neanmoins pas  continuer  a etre distribuee en France une fois que les autres pays europeens seront passes a la nouvelle formule, ce qui devrait se  faire   << courant 2018 >> , a precise M. Serono. L'Euthyrox a fait son retour dans les pharmacies francaises debut octobre alors que la nouvelle formule a ete accusee cet ete d'avoir provoque de nombreux effets indesirables. Selon M. Serono, ces effets imputes au Levothyrox concernent 100 000 patients francais sur trois millions.  << Respectons-les et aidons-les >> , a-t-il poursuivi en conseillant a ces malades de  prendre  rendez- vous  au plus vite avec leur medecin afin d'identifier une  << forme perenne de traitement >>  avant que l'Euthyrox ne soit plus distribue. Selon lui, ce laps de temps doit  permettre  de  laisser  le temps a d'autres laboratoires de  proposer  d'autres traitements, bases sur le meme principe actif. Deux concurrents, le L-Thyroxin Henning du francais Sanofi et le L-Thyroxine (gouttes) du belge Serb, sont actuellement disponibles et pesent moins de 10 % du marche.", "theme": "securite sanitaire"}