{"title": "Nouvelle journee de manifestations au Togo : des milliers de personnes dans les rues", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "Au  Togo , la mobilisation contre le regime de Faure Gnassingbe ne faiblit pas. Apres les grandes manifestations d'aout et de septembre, des milliers de Togolais ont une nouvelle fois repondu a l'appel d'une coalition de quatorze partis d'opposition, a Lome et en province, mercredi 4 octobre, pour  exiger  des reformes constitutionnelles. Comme lors des precedentes marches, l'Internet mobile etait coupe dans le pays, a constate un journaliste de l'AFP. De nouvelles manifestations sont prevues jeudi. Les detracteurs du chef de l'Etat entendaient notammment  denoncer   << les repressions sauvages >>  des manifestations precedentes qui ont fait au moins quatre morts et des dizaines de blesses en un mois dans le Nord, region consideree jusqu'a recemment comme acquise au  pouvoir . Mercredi, des milliers de personnes ont manifeste dans certaines  villes  du Nord comme Bafilo et Sokode, ou des jeunes occupaient en debut d'apres-midi la route nationale 1 - unique axe nord-sud du pays -, refusant de se  disperser , selon des temoignages d'habitants. \n        Lire aussi :\n         \n     \n                A Lome, dans le quartier d'Agoe, l'opposition a Faure Gnassingbe s'etend\n     \n Dans les rues de la capitale, les rassemblements ont debute en fin de matinee sur trois itineraires convergeant vers le bord de mer, ou les leaders de l'opposition avaient prevu de  tenir  un meeting.  << Nous allons  maintenir  la pression >> , a declare durant la marche Jean-Pierre Fabre, le president du principal parti d'opposition, l'Alliance nationale pour le changement (ANC).  << Nous exigeons le retour a la Constitution de 1992, avec les consequences qui en decoulent >> , a-t-il dit a l'AFP, faisant allusion au depart du president Gnassingbe. Un referendum d'ici a la fin de l'annee Ce texte prevoyant un maximum de deux mandats presidentiels est l'une des principales revendications de l'opposition depuis plus de dix ans. Debut septembre, le gouvernement avait tente un geste d'apaisement en soumettant au vote du Parlement un projet de reforme constitutionnelle prevoyant notamment la limitation a deux mandats presidentiels. Mais l'opposition a boycotte le vote, denoncant un texte non retroactif permettant au president de  briguer  deux mandats a  partir  de 2020. La modification de la Constitution - basee sur le  projet  de loi du gouvernement - fera donc l'objet d'un referendum  << d'ici a la fin de l'annee >>,  selon une source proche de la presidence. \n        Lire aussi :\n         \n     \n                Tikpi Atchadam, le nouvel opposant que personne n'a vu venir au Togo\n     \n Le chef de l'Etat, qui effectue son troisieme mandat, a succede avec le soutien de l' armee  a son pere, le general Gnassingbe Eyadema, decede en 2005 apres  avoir  dirige le pays d'une main de fer durant trente-huit ans. Il a ete reelu a deux reprises, en 2010 et en 2015, lors de scrutins tres contestes par l'opposition.", "theme": "afrique"}