{"title": "On a change... l'ecran du Fairphone 2, le smartphone modulaire et equitable", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Le Fairphone 2 serait exceptionnellement facile a  reparer , comme on assemble des briques de Lego. N'importe qui, de 7 a 77 ans, pourrait  remplacer  son ecran en quelques minutes. Ces qualites permettraient au smartphone hollandais de  vivre  jusqu'a cinq longues annees, selon son constructeur. Un age canonique puisqu'en  France , la vie des smartphones s'arrete apres vingt-deux mois en moyenne,  selon l'institut Kantar . La promesse est seduisante. Imagine aux Pays Bas, le Fairphone 2 est-il reellement si simple a reparer ? Pourra-t-on le  garder  si longtemps ? Ecran change en une minute chrono, sans tournevis Promesse tenue. Le remplacement de l'ecran prend moins de cinq minutes, il ne demande aucune competence, un enfant s'en sortira, a condition d'operer delicatement. C'est une excellente surprise pour quiconque s'est frotte a la reparation d'un smartphone. Changer un ecran, le plus souvent, impose l'extraction d'une douzaine de vis, le debranchement de cables exotiques, le chauffage de l'ecran pour  assouplir  la colle, etc. La reparation du FairPhone est une promenade de sante en comparaison. Reprenons chaque etape une par une. On commence par declipser le dos du mobile en inserant son ongle juste au-dessous. On accede alors a la batterie, qui se retire sans le moindre effort. Au passage, on note que son remplacement ne necessite aucun outil et prend moins d'une minute contre, par exemple, une demi-heure pour le  Samsung A5 2017 , dont la reparation necessite des outils specifiques. Etape suivante : declipser la coque du smartphone. Cette manoeuvre doit  etre  executee delicatement. Trois petits boutons sont fixes au dos de cette coque, ils se detachent facilement, et se rattachent beaucoup moins facilement. L'ecran est retenu par deux petits boutons en plastique. Il faut les  faire  glisser sur le cote. L'ecran est debloque, on peut le faire glisser pour le declipser, et le  separer  du corps du mobile. Une fois nu, le mobile doit etre manipule avec delicatesse. Certaines pieces laissent  affleurer  de petits contacteurs metalliques fragiles. On les casse facilement. Le corps du mobile et l'ecran sont relies par un petit connecteur tout a fait inhabituel, concu avec beaucoup d'intelligence. Contrairement aux connecteurs classiques, il peut etre demonte et remonte autant de fois qu'on le souhaite, sans risque de l'abimer. Aucun risque d'oublier comment il s'emboite, aucun risque de ne pas  reussir  a la clipser : une excellente idee a  mettre  au credit des ingenieurs du Fairphone. Grace a ce connecteur,  changer  un composant n'est plus intimidant.   En demontant l'appareil, nous avons pu  juger  de sa robustesse, qui parait malheureusement discutable. Le mobile n'est pas cercle d'un epais pourtour en aluminium comme la plupart des mobiles modernes. Son ecran est entoure d'une tres fine bande metallique, de moins de 2 mm de large, qui ne resistera probablement pas aux gros chocs. C'est un peu dommage pour un mobile qui se veut durable. Capteur  photo , prise audio, prise USB : un jeu d'enfant Changer le capteur photo est presque aussi facile. Il faut s'equiper d'un mini-tournevis cruciforme, qui coute environ 2 euros, pour  retirer  ses quatre vis. La piece se retire ensuite comme un Lego et se remplace sans difficulte. Fairphone propose deux autres blocs en plastique, recelant plusieurs pieces de rechange. Le premier inclut quatre pieces : camera frontale, capteur de luminosite ambiante, haut-parleur, prise audio. Le second bloc inclut vibreur, prise USB, et microphone. On les remplace aussi facilement que le capteur photo. Fairphone propose ici une approche tres pertinente de la modularite, plus viable que celle de LG et Motorola, dont les smartphones modulaires ne sont pas concus pour etre demontes. Et plus simple que celle du  projet  Ara de  Google , trop complexe et finalement abandonne. Autre bon point pour le Fairphone, ses pieces de rechange sont vendues a des tarifs competitifs, dans la moyenne basse du marche. L'ecran coute 87 euros, le bloc camera 45 euros, le bloc camera frontale, haut-parleur, prise casque et capteur de luminosite 30 euros seulement. Le bloc vibreur, micro, prise USB est tarife a 25 euros, et la batterie est facturee 20 euros. Ces tarifs sont tres inferieurs a ceux d'une reparation en boutique specialisee.  Faire  remplacer une batterie, par exemple, coute de 50 a 200 euros selon les modeles. Une durabilite a long terme en question Malheureusement, trois des six pieces detachees existantes sont indisponibles actuellement,  chez Fairphone  comme  chez Orange . La chargee de communication de Fairphone, Bibi Bleekemolen, assure qu'un lot de pieces detachees arrivera tres prochainement. On peut cependant s'attendre a une disponibilite aleatoire. Fairphone est une entreprise tres jeune et, comme le souligne Bibi Bleekemolen,  << l'approvisionnement en pieces est une problematique tres complexe >>.  Chaque module comporte des dizaines de pieces provenant de dizaines de fabricants. Qu'en sera-t-il dans quatre ans ? Si l'approvisionnement est deja complexe aujourd'hui, comment  garantir  que dans quelques annees, quand les lignes de production de ces composants s'arreteront, ces pieces seront toujours disponibles ? La question est d'autant plus delicate que le Fairphone 2 a ete lance il y a deja deux ans aux  Pays-Bas . Ses pieces ont donc ete concues a cette epoque. Pire encore, l'entreprise a recemment cesse le support du premier Fairphone, apres trois annees et demie. On ne trouve plus toutes les pieces detachees pour le reparer. << Nous prenons cette problematique tres au serieux , repond M me  Bleekemolen . Nous allons probablement  stocker  certaines pieces difficiles a reparer. Mais nous pensons surtout remplacer les anciennes pieces par de nouvelles lorsqu'elles ne seront plus disponibles. Nous l'avons fait recemment avec le module photo du FairPhone 2, equipe d'un nouveau capteur d'images. Les nouveaux Fairphone 2 qui sont fabriques disposent desormais de ce capteur 12 megapixels >> -  contre 8 megapixels auparavant. Reste un probleme : le coeur du Fariphone 2 est vieillissant. Ce processeur  juge moyen de gamme  en 2015 est impossible a changer. Dans deux ou trois ans, ce coeur peinera a encaisser les mises a jour d' Android . Fairphone ne propose d'ailleurs pas toutes les mises a jour que suggere Google.  << Nous evaluons l'opportunite au cas par cas. Par exemple, nous avons propose la mise a jour vers Android 6 pour des raisons de securite >>.  Dans l'esprit de l'entreprise neerlandaise, les mobiles de Fairphone ne sont pas destines aux technophiles les plus pointus. Des composants ecoresponsables Fairphone a choisi ses principaux partenaires industriels avec soin, selon plusieurs criteres de responsabilite sociale. Par exemple : aucun travailleur mineur ne doit etre employe, un plan d'evacuation en cas d'incendie doit  exister , etc. Mais  << le Fairphone inclut des centaines de pieces en provenance de tres nombreuses usines. Impossible de  choisir  soigneusement chaque fabricant. Nous essayons donc de  promouvoir  nos criteres de responsabilite sociale aupres des fabricants qui sont ouverts a la discussion >>. Une petite partie des materiaux utilises dans le Fairphone proviennent de sources choisies - des pays qui ne sont ni en guerre, ni sous la coupe de milices  arm ees.  << Nous ne pouvons pas changer l' industrie  a nous seuls. Nous essayons de  montrer  la voie. Nous avons ouvert une filiere d'approvisionnement en or certifiee equitable. Le minerai est extrait au  Perou  et raffine en  Suisse . Nous sommes en discussion avec Philips pour nous  associer  et  elargir  la production. >> Les efforts de FairPhone ont ete recompenses par  le magazine   Ethical  Consumer ,  qui a decerne une bonne note a son produit. Batterie et appareil photo : pas au niveau Malheureusement, le Fairphone a un gros defaut : sa batterie. En usage leger, on parvient a terminer la journee. Mais il suffit d'un ou deux coups de fil, quelques messages envoyes, quelques sites consultes, quelques chansons ecoutees pour mettre la batterie a plat avant la fin de la soiree. Quant aux photos du Fairphone 2, elles sont correctes, mais tres eloignees de ce qui se fait de mieux. Les couleurs sont rarement parfaitement justes, les ciels sont souvent brules. Et les images prises le soir et la nuit sont trop souvent floues. En resume : faut-il investir ? Le Fairphone 2 ne se compare pas vraiment avec un mobile ordinaire. Il est assemble dans une usine ou aucun enfant ne travaille, une petite partie de ses materiaux sont issus du commerce equitable. On le demonte en une minute, on change ses composants extremement facilement, sans se  ruiner . Helas, nous conservons toutefois un leger doute sur la disponibilite des pieces detachees a court et long terme. Et le Fairphone 2 a beaucoup d'autres defauts. Il est epais, son dessin n'est pas tres beau, ses photos sont passables, sa batterie est anemique, son coeur est vieillissant. Globalement, ses qualites sont celles d'un smartphone bas de gamme. Or son prix est perche a 530 euros. Ce tarif se justifie autrement : on paye une demarche intelligente et responsable.  Acheter  un FairPhone est un acte militant,  social  et ecologique. On espere cependant que FairPhone commercialisera, dans un ou deux ans, une troisieme mouture de son smartphone,  armee  pour  seduire  une frange plus large des consommateurs. Les  idees  portees par cette marque meritent de  prosperer . Le FairPhone 2 est disponible en exclusivite chez l'operateur  Orange , au moins jusqu'a fin 2018. A  noter , sur Internet, le Fairphone 2 semble etre commercialise sur le site officiel du fabricant, meme si le modele est actuellement en rupture de stock. Depuis quelques annees, les smartphones progressent plus lentement. On pourrait parfaitement  conserver  le meme mobile quatre a cinq ans... si certaines idees du Fairphone etaient reprises par ses concurrents. Le constructeur neerlandais ouvre une voie prometteuse. L'idee des blocs de pieces detachees incorporant trois ou quatre composants, vendus a prix d'ami, gagnerait a se  generaliser . Ces composants sont encapsules dans une coque de plastique, qui prend de la place, et alourdit le mobile. Mais beaucoup de consommateurs s'en accommoderaient probablement si leur smartphone devenait aussi durable.", "theme": "pixels"}