{"title": "Post-coitum, us et coutumes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "A pres l' amour  les hommes s'endorment... et les femmes se reveillent. Simple cliche, realite biologique, construction sociale ? Un peu des trois. A mille lieues des representations faciles, certains hommes confessent leur envie de  caliner , de  discuter , de  manger . De se  connecter  emotionnellement ou au contraire de  deconnecter  completement. Certaines femmes confessent qu'elles jouent les belles au bois dormant, d'autres ressentent l'urgence de  filer  sous la douche. Commencons donc par  etouffer  nos cliches sous l'oreiller : si l'endormissement etait automatique, jamais personne ne ferait l'amour le matin. Que se passe-t-il dans notre corps exactement ? Serotonine, prolactine, diminution de l'activite du cortex prefrontal : les hommes sont soumis a un cocktail chimique qui pousse a l'endormissement. Les femmes aussi, mais de maniere moins immediate. La pop  culture  en a fait un motif de frustration feminine, mais hors ecrans rien n'est moins sur :  voir  un homme s'assoupir laisse plutot  supposer  qu'il se sent en totale confiance... et en situation de totale beatitude. Preuve que le partenaire a rendu des services miraculeux et que sexuellement, en toute humilite, nous sommes au sommet de notre art. << Quoi  faire  apres >> Attention aussi aux generalisations hatives : nous sommes inegaux face aux decharges hormonales, et ce moment de serenite peut s'accompagner d'effets secondaires pas piques des hannetons. Certains ou certaines se sentiront apres l'amour vulnerables, desempares, degoutants, honteux, voire deprimes ( selon l'Institut de sante et d'innovation biomedicale , la pre valence  de la dysphorie post-coitale est identique selon le sexe). La construction sociale a egalement un impact sur les comportements. Par exemple, comme chacun sait, les vrais bonhommes n'ont pas de sentiments. Ils sont trop occupes a  chasser  le mammouth. Apres  avoir  obtenu << ce qu'ils voulaient >>, apres avoir repondu a l'imperatif consistant a  repandre  leur semence, on attend d'eux qu'ils se desinteressent de leur proie (je ne parle plus du mammouth). Ce discours est encore regulierement transmis aux garcons. Pour se  conformer  a cette masculinite rigide, il faut se  montrer  indifferent. Or quelle coupure plus absolue que le sommeil ? Quand on quitte la piece, on peut  continuer  de  penser  a son/sa partenaire, mais quand on quitte l'etat de conscience, la communication est completement impossible. La representation sociale se telescope avec la grosse fatigue. Parce que cette masculinite-la commence a  embeter  son  monde , toute une litterature parallele s'est developpee a l'attention des mammouthosceptiques, qui repond a la question du << quoi faire apres >>.  Les experts  en politesse post-coitale recommandent a leurs lecteurs males de se  secouer  pour caliner leur partenaire. Ils suggerent de lui  susurrer  des mots doux, de lui faire  couler  un bain ou de lui  preparer  un snack (steak tartare pour la 12, merci). On soulignera la double contrainte parfaite : l'homme qui s'endort est un monstre, l'homme qui ne s'endort pas n'est pas un homme, et Socrate est un chat. Phase refractaire La meme pression pese sur les femmes : comment se  mettre  a  ronfler  en toute decontraction, quand la feminite est supposee  veiller ,  prendre  soin,  securiser  l'affection d'un possible pere pour sa progeniture ? Nous attendons plus ou moins consciemment qu'une femme soit dans la continuation, le lien, encouragee en cela par la decharge d'ocytocine qui, effectivement, pousse a  vouloir  se  rapprocher  de l'autre. Qu'on opte pour la nature vive ou le bouillon de culture, une chose est sure : le script post-coital est bien plus complexe qu'il n'y parait - et echappe volontiers a l'assignation de  genre . Reste une question epineuse : l'endormissement n'etant ni obligatoire ni generalisable a tous les hommes... pourquoi cesse-t-on de faire l'amour ? Si nous nous accordons a  trouver  cette experience superieurement agreable, pourquoi ne pas la faire  durer  interminablement - pourquoi ne pas  imaginer  non seulement qu'on recommence mais qu'on ne s'arrete pas ? On pourrait tres raisonnablement  arguer  que la phase refractaire oblige les hommes a  laisser  leurs organes sexuels se  remettre  de leurs emotions. Une telle assertion implique cependant que le rapport ait lieu jusqu'a cette jouissance-la specifiquement - un scenario certes culturellement repandu, mais qui implique l'ejaculation comme fin de l' histoire . Rien n'empeche pourtant les autres zones erogenes de prendre le relais. Nous pourrions  passer  du penis a la prostate, d'une stimulation clitoridienne a une penetration vaginale, nous pourrions  tester  tous les fantasmes du catalogue sexuel, tous les sex-toys, nous pourrions  etirer  massages et caresses sur plusieurs heures. Le potentiel de desir a besoin d'etre recharge Quoi ? Ne sommes-nous pas censes en vouloir toujours plus, comme la publicite nous y encourage, comme le  cinema  le represente ? Il semble que non. Nos marathons sexuels restent exceptionnels. Le rapport-type dure de trois a treize minutes. La mise en bouche se limite le plus souvent au minimum vital : il faut  environ dix minutes  aux hommes comme aux femmes pour  atteindre  un etat d'excitation suffisant (30 secondes pour les plus rapides). Au risque de mettre les pieds dans le plat de mammouth : si on arrete de faire l'amour, c'est parce qu'on en a assez. Le plaisir a tue le desir. Nous pouvons nous  gaver , mais ca n'est plus vraiment drole... ce qui contredit l'idee romantique d'une passion sexuelle insatiable. Nous n'arretons pas de faire l'amour parce qu'on n'en peut plus, mais parce qu'on ne veut plus. Justement parce que nous ne sommes pas que des corps, justement parce que nous investissons la sexualite de charges symboliques et emotionnelles, le potentiel de desir a besoin d'etre recharge. Exactement comme le potentiel de plaisir. Terminons par la question qui fache : de toute facon, si on continuait, on ferait quoi ? Saurions-nous  varier  suffisamment nos pratiques pour nous  amuser  encore ? Car l'enorme avantage d'une relation sexuelle rapidement interrompue et constamment recommencee, c'est que l'on peut  repartir  la fois suivante... de zero. Changer de paradigme? Et parce qu'un minuscule quart d'heure est tout juste suffisant pour  accomplir  les taches considerees comme obligatoires (calin, penetration, ejaculation), nous avons tendance a  suivre  l'exacte meme feuille de route. Au risque de  transformer  la sexualite en routine :  les differentes etudes montrent  que 15 % des hommes et un tiers des femmes ressentent un manque d'interet pour le sexe. Plus on avance en age (et potentiellement en repetition des routines), plus le phenomene s'amplifie. Alors peut-etre pourrait-il  etre  interessant - au moins comme experimentation - de se  focaliser  moins sur l'apres-sexe immediat (qui s'endort et pourquoi) que sur l'apres-sexe en general : puisqu'il faut s'interrompre pour retricoter la distance necessaire au desir, pourquoi ne pas  changer  de paradigme ? Au lieu de  recommencer  la fois suivante, nous pourrions continuer. Si l'on cesse de  partir  de zero, nous changeons l'equation. Et bousculons l'ennui.", "theme": "m perso"}