{"title": "Un Sami affronte l'Etat norvegien pour sauver ses rennes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "E n janvier 2016, il avait gagne son  proces  en premiere instance. Un an plus tard, il a recidive en appel. Les 5 et 6 decembre, le jeune Sami eleveur de rennes, Jovsset Ante Iversen Sara, 25 ans, pere d'une petite fille depuis quelques jours, affrontait cette fois devant la Cour supreme l'Etat norvegien qui veut le  forcer  a  abattre  les trois-quarts de son troupeau de trois cents  rennes . Pour le  soutenir  et  tenter  de  mobiliser  des Norvegiens peu sensibles a sa cause, sa soeur, l'artiste plasticienne Maret Anne Sara, a dresse devant le Parlement  a Oslo un impressionnant rideau de quatre cents cranes de ces animaux  : une oeuvre qu'elle considere comme  << une action en  justice  artistique >> . Dans l' histoire  de ce jeune eleveur s'opposent le combat identitaire du peuple sami, qui lutte dans le nord du pays pour  preserver  ses coutumes, et les raideurs technocratiques de l'administration d'Oslo. Quand il a decide de  suivre  les traces de son grand-pere, en se creant un troupeau, Jovsset Ante Sara n'avait pas 20 ans, et s'est lance dans l'aventure avec des aides de l'Etat. Las, en mars 2013, alors qu'il est parvenu a  rassembler  cent seize betes, le ministere de l' agriculture  change de pied et lui demande cette fois d'en abattre quarante et une pour n'en  garder  que soixante-quinze, sous peine de  devoir   payer  une lourde amende et de  perdre  toutes les aides auxquelles il a droit. Le decret, signe par le gouvernement conservateur, se fonde sur une loi adoptee par le Parlement en juin 2007, qui visait alors a  garantir  un ecosysteme et une reniculture  << durables >> . En clair, si les animaux sont trop nombreux, les ressources s'epuisent. Et la sante des rennes patit du manque de nourriture. Des quotas d'abattage ont ete fixes pour tous les eleveurs, sans  tenir  compte de la taille de leur troupeau. Jovsset Ante Sara est devenu << un symbole de la resistance sami contre une decision inique de l'Etat norvegien >>. << Economiquement, c'est impossible de  vivre  avec soixante-quinze betes >> , remarque l'avocat Trond Biti, qui cite un rapport officiel, datant de 2012, placant le minimum viable a deux cents rennes. Il a assure devant les juges que son client serait  << graduellement contraint a la faillite >> , d'autant plus rapidement que l'Etat lui reclame le versement de 200 000 couronnes (20 000 euros) d'amende. L'avocat estime egalement que l'abattage obligatoire constitue une violation de l'article 27 de la Declaration universelle des droits de l'Homme, en empechant l'eleveur de  perpetuer  sa  culture  et son savoir-faire. \n        Lire aussi :\n         \n     \n                << Les Samis ont beau vivre dans quatre pays differents, ils sont un seul peuple >>\n     \n Par deux fois, les juges lui ont donne gain de cause. Mais le  pouvoir  a decide de ne pas  lacher , trainant l'affaire devant la Cour supreme. Les enjeux sont trop importants, remarque Trond Biti :  << Non seulement la decision ferait jurisprudence, mais le gouvernement serait oblige de  modifier  la loi. >>  En attendant, Jovsset Ante Sara est devenu  << un symbole de la resistance sami contre une decision inique de l'Etat norvegien >> , assure Aili Keskitalo, la presidente du Sametinget, le Parlement sami. Elle ne nie pas le probleme de la sous-alimentation des rennes. Mais elle y voit aussi un effet de la reduction des terres de paturages et des changements climatiques.  << On nous demande aussi de  supporter  les effets de l'adaptation au rechauffement climatique, avec la construction d'eoliennes sur nos terres >> , complete-t-elle. Devant le tribunal de premiere instance, l'artiste Maret Anne Sara avait deja dresse un tas de cent tetes de rennes. Son  projet  artistique, baptise  Pile o'Sapmi,  s'inspire des  O'bones piles , gigantesques empilements de cranes de bisons que les chasseurs blancs realisaient apres  avoir  massacre les buffles des grandes plaines nord-americaines, affamant les populations indigenes.  << Nous faisons face a une nouvelle forme de colonialisme,  denonce-t-elle.  Sauf que cette fois ils ne viennent pas avec des armes, mais des lois et des principes democratiques, ou tout est propre, comme lave a la machine. C'est tres difficile de  resister , quand tout le systeme est mobilise et qu'on nous presente comme des criminels ecologiques et incompetents qui detruisent la toundra. >>  La Cour supreme devrait  rendre  sa decision avant la fin de l'annee.", "theme": "m actu"}