{"title": "De Rugy lance sa reforme de l'Assemblee nationale", "newspaper": "Le Monde", "author": ["Manon Rescan"], "date_publi": "2017-09-20", "content": "Francois de Rugy aime a  repeter  qu'il a ete elu pour  << presider mais aussi  reformer  l'Assemblee nationale >> . Mercredi 20 septembre, l'ancien ecologiste, installe au perchoir sous la banniere de La Republique en marche, a devoile un nouvel axe de tentative de transformation de l'institution. Il presentait dans la matinee la composition et la feuille de route des sept groupes de  travail  qui vont  etre  charges, a  partir  de la semaine prochaine, de  reflechir  a la rendre  << plus democratique, plus efficace et plus moderne >> , avec pour objectif de  << preparer une Assemblee nationale nouvelle pour la prochaine legislature >>. Sur le papier, le  projet  ne manque pas d'ambitions.  << Il s'agit de  passer  en revue, en cinq ans,  l'ensemble des procedures et de l'organisation >>  du Palais-Bourbon, a precise   Francois de Rugy. Pour ce  faire , le president de l'Assemblee nationale propose des axes de reforme (statut des deputes, statut des collaborateurs parlementaires, procedure legislative, controle et evaluation,  developpement durable , transparence, democratie numerique et participation citoyenne) mais aussi une methode, sur cinq ans. Les groupes travailleront a partir d'une feuille de route renouvelee tous les six mois a l'issue desquels ils devront  emettre  des propositions. Celles-ci seront soumises a l'approbation du bureau de l'Assemblee nationale, et pourront  deboucher  dans la loi. Le calendrier sera accelere pour les premiers mois d'existence de ces groupes. Ils devront  presenter  des propositions des le mois de decembre, leurs travaux pouvant  enrichir  la reforme constitutionnelle prevue pour l'ete prochain. Le projet lance par M. de Rugy s'inscrit en effet dans la droite continuite de cette derniere, qui doit  conduire  a la baisse d'un tiers du nombre de parlementaires, a la limitation du cumul des mandats dans le temps et a l'introduction d'une dose de proportionnelle. Apres la loi de moralisation, qui a acte la transformation de l'indemnite representative de frais de mandat (IRFM) et la fin de la reserve parlementaire, apres la suppression, cet ete, par le bureau de l'Assemblee nationale, de certains avantages accordes aux deputes, dont leur regime de retraite, le projet presente mercredi est un nouveau pas vers le Parlement a la  mode  Macron. << Proteger la parole de l'opposition >> Le president de la Republique a d'ailleurs deja des  idees  assez precises a ce sujet. L'un des groupes de travail se penchera par exemple sur la reforme de la procedure parlementaire, que le chef de l'Etat veut plus rapide et plus efficace. Dans son programme, il proposait d' << appliquer par defaut la procedure acceleree >> , pour  limiter  le nombre de lectures des lois dans les deux chambres. Figurait aussi une proposition devenue tres populaire chez les deputes de la majorite depuis leurs debuts :  << Interdire que des amendements ecartes en commission soient a nouveau examines en seance publique. >>  Devant le congres, Emmanuel Macron avait par ailleurs ouvert la voie a un vote de la loi en commission. Ce sera l'un des points sensibles de ces reformes.  << Il faut etre attentif a ce que, sous couvert d'acceleration, on ne mette pas a mal les fondamentaux du travail legislatif >> ,   rappelle Olivier Rozenberg, professeur a  Sciences  Po  Paris  et specialiste des questions parlementaires, qui ajoute :  << Un Parlement, cela sert a  perdre  du temps pour enrichir un texte et  proteger  la parole de l'opposition. >>  La conduite des travaux reposera dans les mains d'un binome d'experts. Jean-Luc Warsmann (LR Constructifs), ancien president de la commission des lois, sera epaule de Jean-Michel Clement, depute LRM, transfuge du PS elu depuis 2007. Un lot de consolation pour celui qui etait promis a la presidence de la commission des lois. Il s'en etait vu ecarte au profit d'une deputee novice. Le casting des 70 elus qui participeront a ces travaux la premiere annee denote une certaine habilete  politique , notamment dans la place qu'il reserve aux deputes experimentes. Si, dans un souci de pluralite, une presidence de groupe de travail a ete confiee a un elu de chaque groupe parlementaire, un poste de rapporteur a ete systematiquement attribue a la majorite (LRM ou  MoDem ). Cela a permis a des deputes sortants, rallies a LRM, qui avaient ete tenus a l'ecart des responsabilites lors de la repartition des postes-cles en juillet, de  prendre  des fonctions. C'est le cas d'Yves Blein, depute du Rhone, qui sera rapporteur du groupe de travail sur la question du statut et des moyens des deputes, sous la houlette de la deputee LR Virginie Duby-Muller. Chantiers tous azimuts L'ouverture souhaitee a l'ensemble des groupes parlementaires ne pourra toutefois etre jugee qu'a l'aune de ce qu'il adviendra des travaux.  << J'ai le calme des vieilles troupes >>,  reagit Christian Jacob, patron des deputes  Les Republicains .  On ne se fait pas d'illusion, a l'arrivee c'est la majorite qui decidera. >>  Tout repose dans la veritable capacite des parlementaires a s'emanciper des propositions d'Emmanuel Macron mais aussi dans la capacite du projet a  tenir  dans la duree, au-dela des effets d'annonce et du calendrier constitutionnel. << Chaque president a son projet de modification du reglement >>,  rappelle encore M. Jacob. Plusieurs des feuilles de route devoilees mercredi ont d'ailleurs pour premiere mission d'evaluer les effets de la reforme de 2008, l'une des plus ambitieuses en la matiere. Cette derniere avait notamment renforce les fonctions de controle de l'Assemblee nationale, l'un des aspects qu'Emmanuel Macron veut a son tour  consolider , alors que certains des outils existants en la matiere sont aujourd'hui sous-utilises ou peu mis en valeur. Autre axe de reflexion : la plus grande implication des citoyens dans le processus legislatif. Francois de Rugy a demande au groupe << democratie numerique et participation citoyenne >> de  lancer  une grande consultation publique sur l'association des citoyens aux procedures parlementaires. Le president de l'Assemblee lance des chantiers tous azimuts en ce debut de mandat.  << Il joue son image >>,  rappelle le politologue Olivier Rozenberg. D'autant que le calendrier est aussi serre pour lui aussi. Il a promis qu'il remettrait son mandat de president en jeu apres deux ans et demi d'exercice. Un projet de reforme reussi pourrait l'aider a ne pas etre menace.", "theme": "politique"}