{"title": "Nicole Belloubet promet d'avancer sur l'independance du parquet", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "2017-10-14", "content": "La garde des sceaux a profite du congres annuel de l'Union syndicale des magistrats (USM), vendredi 13 octobre a  Paris , pour  affirmer  sa volonte d'aboutir sur la reforme du statut du parquet. Fermement interpellee au sujet de sa discretion a ce propos par Virginie Duval, la presidente de ce syndicat qui recueille pres des trois quarts des voix aux elections professionnelles, Nicole Belloubet a rassure :  << Voici le temps venu de la revision constitutionnelle. >> Le sujet s'annonce delicat alors que  Francois Hollande  n'est pas parvenu en cinq ans a  mener  a son terme cette reforme promise en 2012.  << Notre democratie ne peut pas  faire  l'economie d'un tel combat pour l'independance de la  justice  >>,  a plaide M me  Duval. Alors que le gouvernement ne peut pas  compter  sur une majorite des trois cinquiemes acquise au Parlement, avec un Senat reste a droite, il n'a pas les mains libres. Les contours de cette reforme vont donc  devoir  se  negocier . Pas de remise en cause du lien hierarchique Il n'est pas sur que le gouvernement aille au-dela du plus petit denominateur commun auquel le  projet  de loi constitutionnelle avait ete reduit par l'Assemblee nationale le 26 avril 2016. En a-t-il d'ailleurs la volonte ? Il s'agissait de faire  entrer  dans la Loi fondamentale la nomination des procureurs generaux et des procureurs de la Republique sur avis conforme du Conseil superieur de la magistrature (CSM). Cette pratique, respectee par les gouvernements successifs depuis 2010, lie le garde des sceaux a l'avis que le CSM emet sur les propositions de nomination. Le texte vote au printemps 2016 alignait egalement le regime disciplinaire des magistrats du parquet (ceux qui pilotent les  enquetes , decident de l'action publique et requierent les sanctions penales) sur celui des magistrats du siege (ceux qui jugent). La ministre affirme  vouloir  se  << battre sur les conditions de nomination de magistrats du parquet, gage de leur independance >> . En revanche, pas question de  remettre  en cause le lien hierarchique avec la chancellerie dans la mise en oeuvre d'une  politique  penale definie par le gouvernement. La reforme de la composition du CSM, que l'USM reclame pour  redonner  la majorite aux magistrats par rapport   aux << laics >>   (nommes par les presidents de l'Assemblee, du Senat et de la Republique),   n'est pas acquise. M me  Belloubet a dit  recevoir  discretement des parlementaires depuis septembre autour de cette reforme constitutionnelle et invite les syndicats a une reunion le 27 octobre. Elle rencontrait a ce sujet le president de la Republique vendredi apres-midi. \n        Lire aussi :\n         \n     \n                Premieres nominations de hauts magistrats de l'ere Macron\n     \n << Retour en arriere >> Reste que le dialogue est difficile tant la question des moyens ecrase toutes les autres. Virginie Duval met ainsi en doute la pertinence des cinq chantiers de la justice lances le 5 octobre par Nicole Belloubet. La presidente de l'USM evoque ainsi  << un incroyable retour en arriere >>  quand elle a entendu la ministre affirmer que  << renforcer les postes sans  reflechir  a la simplification des procedures et a la numerisation ne servirait a rien >> . Pour M me  Duval,  debattre  de la qualite de la justice est vain quand quelqu'un  << attend trois ou quatre ans de  voir  son affaire prud'homale traitee en appel >>  et quand  << le ministere de la justice est le seul a  travailler  encore avec Word Perfect dans sa version de 2004 >>  ! Mais, pour la ministre,  << des moyens supplementaires ne peuvent pas a eux seuls  resoudre  les problemes et  moderniser  la justice >> . Ainsi a-t-elle annonce sa volonte de mener une  <<  politique  dynamique de ressources humaines >>  dans la magistrature. Elle souhaite en particulier s'attaquer a l'incroyable turnover des magistrats alors que pres de 30 % d'entre eux changent de fonction chaque annee. Le nouveau directeur des services judiciaires, Peimane Ghaleh-Marzban, qui prend ses fonctions lundi 16 octobre, sera ainsi charge de  << stabiliser les effectifs dans les juridictions >>.  Ce qui risque de  provoquer  quelques frictions avec les magistrats habitues a  jouer  des  mobilite s pour leur avancement. Une reforme de l'Ecole nationale de la magistrature est par ailleurs envisagee pour  faciliter  l'ouverture aux personnes ayant deja une experience professionnelle. Sur tous ces sujets, la volonte de dialogue est affichee de part et d'autre, mais il sera tendu. \n    Gerard Larcher choisit une magistrate pour le Conseil constitutionnel \n    Pres de quatre mois apres le depart de Nicole Belloubet du Conseil constitutionnel, Dominique Lottin, premiere presidente de la cour d'appel de Versailles, devrait la remplacer. Gerard Larcher, president du Senat, a fait savoir vendredi qu'il proposait la nomination de cette magistrate de 58 ans, alors que son premier choix annonce en juillet s'etait porte sur le senateur centriste Michel Mercier. Celui-ci avait du renoncer apres la revelation par le  Canard Enchaine  qu'il avait embauche ses deux filles comme assistantes parlementaires. Avant de rejoindre l'institution presidee par Laurent Fabius, Mme Lottin, qui a ete directrice des services judiciaires sous Rachida Dati, devra etre auditionnee par la commission des lois du Senat dont le feu vert est requis. \n", "theme": "societe"}