{"title": "A la Nuit blanche, deux trajets entre raves et rails", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "2017-10-06", "content": "Point d'installation monumentale, d'esthetique spectaculaire ou de tour de force ludique cette annee. La Nuit blanche 2017, imaginee par Charlotte Laubard autour de la notion de collectif, s'attachera plutot a  reveler  les dynamiques a l'oeuvre dans les marges et a  decaler , pour les  questionner , les representations, entre realite et fiction, rigueur et fantaisie. La video et la performance meneront l'equipee nocturne du << in >>, avec une trentaine de projets, que viendront  completer  une centaine de propositions du << off >>. \n        Lire le compte-rendu :\n         \n     \n          Une Nuit blanche 2017 branchee sur les corps en exil\n           \n Danse, sons et videos Parmi les moments les plus attendus du Parcours nord, un trio de propositions autour de la danse invite a  naviguer  de l'un a l'autre. Le collectif La Horde, qui s'interesse aux echanges video sur YouTube entre pratiquants du milieu techno hardcore, convoquera ces demonstrations en reseau a la Halle Hebert, lors d'une performance brouillant la frontiere entre sphere numerique et espace public. Le gymnase Micheline-Ostermeyer accueillera une rave filmee par le Neerlandais Anne de Vries, qui immergera les Parisiens dans une foule en transe pour un moment de contemplation paradoxal. L'artiste britannique Ruth Ewan, qui collectionne les chansons aux paroles pacifistes, ecologistes et feministes, se fera DJ au Centquatre, pour un bal populaire a la playlist qui cache un message  politique  sous des atours dansants. Toujours a La Chapelle, le collectif MU investira l'ocean de rails qui separe le  jardin  Rosa-Luxemburg et les jardins d'Eole avec une creation sonore et visuelle rassemblant treize duos de compositeurs pour  evoquer  la memoire du rail, l'univers du  voyage  et des migrations. Enfin, deux  videos  de Bertille Bak, artiste qui fait oeuvre commune avec les personnes qu'elle filme, ponctueront ce meme Parcours nord : la premiere, a decouvrir sur le parvis de la gare de l'Est, est un film faussement documentaire qui se joue de nos perceptions des communautes tziganes vivant en lisiere de  Paris , la seconde, a l'ecole  Guadeloupe , suit   un groupe de femmes participant a un entrainement pour  traverser  une frontiere sans  etre  vues. Quand l'absurde touche au burlesque... Culture populaire Dans le Parcours  centre , plusieurs propositions inviteront a  explorer  la notion de  culture  populaire. Le duo italien Invernomuto revelera a l'Institut national d' histoire  de l'art comment il a deplace l'univers du groupe de rap francais PNL des Tarterets et de la banlieue de Naples au sein de  lieux  fastueux de la capitale. Le videaste britannique Jeremy Deller aura, lui, les honneurs des deux parcours, avec notamment son irresistible  English Magic , concentre a la fois  tendre  et ironique de marqueurs de la culture populaire britannique,  projet e sur proposition de la collection Pinault devant l'ancienne  Bourse  de commerce, aux Halles (ou elle s'installera debut 2019). De son cote, le choregraphe Olivier Dubois orchestrera une reinterpretation par quelque 300 danseurs amateurs et 150 jeunes instrumentistes des Conservatoires de Paris de  scenes  de danse celebres du  cinema . Sur le Web :  www.paris.fr/nuitblanche", "theme": "arts"}