{"title": "TV - << Les visiteurs du dimanche >>: un face-a-face inattendu", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-29", "content": "Magazine sur LCP a 20 h 30 Un  politique , un artiste et de la  culture  : telle est la formule sur laquelle repose la nouvelle emission de La Chaine parlementaire (LCP), << Les Visiteurs du dimanche >>, que va  animer  chaque dimanche Nathalie Cuman. Au programme des deux premiers numeros, la rencontre de la journaliste avec les duos Marc Dugain et  Manuel Valls , Abd Al Malik et Cedric Villani, qui n'ont, a priori, pas grand-chose en commun. Et pourtant, pendant presque une heure, ils vont  parvenir  a  echanger  et a  parler  de ce qui les (re)lie : la culture, au sens large. Avec ce nouveau rendez- vous  politico-culturel, LCP installe un format qui facilite et encourage la confidence. Cet exercice n'est pas inedit pour Nathalie Cuman, qui a presente, de 2003 a 2007, sur la meme chaine, << Entretien intime >>, une emission destinee a  interroger  des  personnalites  politiques sur les autres facettes de leur vie. Si << Les Visiteurs du dimanche >> peut se  resumer  en une serie de longs echanges, il faut  preciser  que la parole ne s'y libere pas sans regle, qu'elle est distribuee de facon precise.  << C'est un jeu de construction >> , explique Nathalie Cuman. L'emission commence toujours par un portrait croise, suivi de deux entretiens de la journaliste avec chacun des invites. Pendant que l'un est interroge, l'autre doit  garder  le silence, ayant neanmoins a sa disposition, pour s'exprimer, une tablette sur laquelle il peut  ecrire  ses impressions ou des bribes de mots. Enfin, les deux convives s'expriment sur une oeuvre de leur choix. << J'ai oublie que j'etais depute >> Cette piece en trois actes produit un savant melange de spontaneite et de rigueur, Nathalie Cuman laissant toute liberte a ses invites.  << En tant qu'intervieweur, il faut  savoir  d'ou on part et ou on va >> , affirme la journaliste, qui concoit cette emission comme un parcours a l'issue duquel le telespectateur doit  avoir  le sentiment de mieux  connaitre  les invites. Et ca marche. Au fur et a mesure, les masques tombent.  << Pendant le temps de l'emission, j'ai oublie que j'etais depute >> , declare Cedric Villani a la fin de la deuxieme partie. Exit la communication  politique . Le depute mathematicien et le rappeur Abd Al Malik creent un vrai dialogue, grace notamment au tutoiement qu'ils adoptent. Personne ne coupe la parole, tout  le monde  s'ecoute et  << ca fait du bien >> , se rejouit Marc Dugain, qui deplore les emissions ou la cacophonie tient le role principal.", "theme": "televisions radio"}