{"title": "Tennis : a l'US Open, Kevin Anderson au pied de la montagne Nadal", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-10", "content": "David contre Goliath. L'affiche de la finale messieurs de l'US Open 2017 s'annonce pour le moins desequilibree. Alors qu'une poignee de joueurs se partagent les tournois majeurs des dix dernieres annees, la qualification de Kevin Anderson, 31 ans, en finale de Flushing Meadows a des allures d'erreur de casting. Une performance vivifiante dans un  tennis  masculin souvent resume a quelques joueurs dominants, deja entres dans le pantheon de leur  sport  (Federer, Nadal, Djokovic voire Murray). \n        Lire aussi :\n         \n     \n                Tennis : l'US Open, apogee d'une saison folle\n     \n <<  Nous avons la chance de  jouer  avec certains des meilleurs joueurs de l' histoire , merci a eux de nous  laisser  notre chance  >>, raillait le geant Sud-Africain - 2,03 m - en reference a la vague de forfaits privant le tournoi de nombreux joueurs importants. Ce serait cependant  faire  injure a son parcours dans le Queens que d'expliquer la qualification de l'ancien membre du top 10 en finale de l'US Open par la seule absence de plusieurs pretendants au  titre . Ancien numero 10 Si Anderson fut le grand vainqueur d'un bas de tableau rapidement deleste de ses favoris, d'autres n'ont pas su  profiter  de l'occasion - rare - de se  qualifier  pour une finale de Grand Chelem sans faire face a un des epouvantails du circuit. Bien mieux classe qu'Anderson, le Francais Lucas Pouille s'est fait  sortir  des les huitiemes, comme liquefie par l'autoroute qui s'offrait a lui jusqu'au match pour le trophee. En disposant de Pablo Carreno Busta en demi-finales, le natif de Johannesburg est devenu le joueur le moins bien classe a s'inviter en finale de l'US Open. Une prouesse pour celui qui n'avait jamais fait mieux qu'un quart de finale en Grand Chelem - deja a New York, en 2015. Une performance d'autant moins attendue que le Sud-Africain n'a pas ete epargne par les blessures au cours des dernieres saisons, contraint de  renoncer  a l'Open d' Australie  en janvier. <<  Je suis au septieme ciel, il y a neuf mois on m'a dit que je devais me faire operer d'une hanche et maintenant, je suis en finale dans l'un des plus grands tournois du monde  >>, se rejouissait l'ancien numero 10 a l' ATP  apres sa qualification. Arme d'un service parmi les plus efficaces du circuit, Anderson n'a finalement pas eu a s'employer outre mesure durant les deux semaines new-yorkaises. Ne concedant que trois sets en six  rencontres , il n'a affronte qu'un joueur du top 20 : Carreno Busta, 19 e.  Mais c'est un tout autre defi qui l'attend en finale. De ceux que le Sud-Africain n'a jamais realises en dix ans de carriere. Nadal en route vers un 16 e  titre en Grands Chelems Avec ses quinze titre en Grands Chelems et une premiere place mondiale (re) conquise cet ete, Rafael Nadal evolue dans une autre categorie. L'Espagnol jouera dimanche sa 23 e  finale en majeurs et tentera d'accrocher un 16 e  titre a sa collection. Ils ne sont d'ailleurs que trois a l'avoir deja battu a ce stade de la competition : Djokovic, Federer et Wawrinka. Conscient de l'exploit a  realiser  pour  enrichir  un  palmares  garni de trois titres de seconde zone, Anderson, qui ne s'est jamais impose lors de leurs quatre precedents  face-a-face , ne compte pas laisser les commandes de la partie au << rouleau compresseur >> espagnol :  << C'est l'un des plus grands champions tous sports confondus, c'est un guerrier fantastique, il faudra surtout l'empecher de  prendre  le controle du court, sinon, cela deviendra tres difficile. >> Un deuxieme titre en Grand Chelem cette saison, apres sa dixieme victoire a  Roland-Garros  en juin, consacrerait definitivement le retour du taureau de Manacor a son plus haut niveau, apres une annee 2016 gachee par les blessures. Mais dans le clan espagnol, pas question de  sous-estimer  un adversaire promis a l'enfer sur le court Arthur-Ashe.  << Rafa sera le favori logique, mais j'ai vu jouer Anderson et son niveau de service est incroyable. Etre le favori ne compte pas. Ce qui compte, c'est de bien jouer en finale >>,  prevenait Toni, l'oncle et entraineur de Nadal, qui accompagnait pour la derniere fois son poulain en Grand Chelem, avant de se  consacrer  exclusivement a leur academie de tennis, ouverte a Majorque. Pas de doute que son neveu aura a coeur de lui  offrir  la plus belle des sorties.", "theme": "tennis"}