{"title": "<< J'ai dit stop, je ne voulais plus qu'on parle de ca a la maison >> : en Catalogne, les familles se dechirent", "newspaper": "Le Monde", "author": ["Camille Bordenet"], "date_publi": "2017-10-25", "content": "Lorsqu'il a rencontre cette Catalane qui allait  devenir  sa femme, il y a dix ans, lors d'une visite a Barcelone, Marcos* savait qu'elle soutenait l'idee d'une Catalogne independante. Cela relevait alors encore du << reve >>, plus que d'une realite. Accroche a son balcon, le drapeau catalan n'avait qu'une connotation festive, rien de revendicatif. << On avait chacun notre point de vue, mais a l'epoque on pouvait en  discuter  de facon agreable >> , se souvient ce cadre commercial originaire de Madrid, aujourd'hui installe avec sa femme dans une commune des alentours de Barcelone. Ce temps-la lui manque.  << Terriblement >>,  insiste le quadragenaire en tirant sur une enieme cigarette, les ongles ronges qui trahissent l'angoisse malgre son allure soignee, cheveux gomines et chemise a carreaux.  << Qui aurait pu  imaginer  qu'on arrive un jour aussi loin ? >>  A l'image du fosse qui s'est creuse entre pro et anti-independantistes, son couple n'a pas echappe a la division. Impossible de la  quantifier , mais les echos sont la, qui disent les tensions venues  frapper  aux portes des familles, groupes d'amis ou de collegues. C'est cette etudiante independantiste qui s'est disputee avec son oncle << anti >> au point d'en pleurer ; ce taulier  qui voit ses habitues partir plus vite pour  << eviter les discussions qui fachent >> , ces soirees entre amis qu'on organise avec pour mot d'ordre  << de ne surtout pas  parler  de ca >>...  Et ces temoignages qu'on prefere  livrer  de maniere anonyme, par peur d'aggraver une situation deja  << trop sensible >> . << Point de non-retour >> Comme tout  le monde , Marcos n'a  << rien vu venir >>.  En y reflechissant, il dirait que le vent a commence a  tourner  il y a trois, quatre ans, avec la montee des discours independantistes et les premieres grandes mobilisations le jour de la fete nationale catalane. Jusqu'a  << ce point de non-retour >>  atteint cette annee avec le   referendum d'autodetermination   du 1 er  octobre. Ce dimanche-la, Marcos a dejeune dans sa belle- famille , tres independantiste. Il ne se souvient pas de ce qu'ils ont mange, seulement du gout d'amertume qui lui est reste.  << Ils ont passe une heure a  criminaliser  la garde civile et la  police  du fait des violences de la journee de vote >>,  raconte-t-il : <<  Bien sur que moi aussi ces images m'ont choque et que j'aurais prefere que la police ne tape pas sur les gens, mais ce n'est pas une raison pour en  faire  des criminels. >> Marcos est sorti  fumer  une cigarette pour  calmer  sa colere.  << Dans ma famille a Madrid, on n'aurait jamais impose ce  genre  de discussion a quelqu'un qui ne partage pas nos  idees  >> , dit-il. Bien qu'il soit favorable a l'unite de l' Espagne , celui qui se definit comme  << un democrate >>  ne s'opposerait pas a l'independance de la Catalogne, si celle-ci etait decidee par un referendum legal. << Il y a un an, on pouvait  rire  de tout ca >> Ce  << malaise insidieux >>  qui s'est repandu, Marcos n'y echappe plus nulle part. Ni dans sa commune, qui a plebiscite l'independance a 90 %, ni au  sport , ou quelques coequipiers lui battent froid, sans qu'il sache pourquoi.  << Il y a un an, on pouvait rire de tout ca. Maintenant, pour la moindre reflexion, meme tes amis se braquent, tout le  monde  est a fleur de peau , deplore-t-il en imitant le  pschitt  d'une bouteille qu'on aurait trop secouee.  Je connais des gens qui ont annule des diners a cause de ca. >>  Pour  eviter  d'en  arriver  la, Marcos garde ses opinions pour lui, quitte a  avoir   << l'impression de se renier >>. Se  murer  dans le silence Originaire de Ceuta,   enclave espagnole au nord du  Maroc , et installee depuis une dizaine d'annees a Barcelone avec son mari catalan et leurs deux petits garcons, Paola, 37 ans, raconte ce meme  << silence  >> dans lequel elle a prefere se murer pour eviter les facheries. Que ce soit dans le groupe WhatsApp qu'elle partage avec ses collegues d'entreprise, dans son quartier - l'un des plus independantistes de Barcelone - ou avec sa belle-famille, de fervents catalanistes. Issue d'une famille  << metissee >> , Paola a du mal a  comprendre  la volonte de  << mettre des frontieres, qu'elles soient physiques ou mentales >>.  Elle peut  entendre  le besoin d'autodetermination mais ne peut  accepter  que certains soient  << non seulement independantistes, mais aussi anti-espagnols >> . Avec sa belle-famille, les echanges se sont tendus depuis le referendum. << Ce dimanche, le ton est monte a propos de l'education de mes enfants parce que je leur parle en castillan, ma langue. Le conjoint de ma belle-mere m'a dit : tu vis en Catalogne, parle-leur en catalan ! >>,  raconte Paola, encore abasourdie : << Ils parlent catalan en classe  [la langue parlee dans toutes les ecoles de la communaute autonome] , au parc, avec les copains, dans la famille... Et a la maison je ne pourrais pas leur  transmettre  leur langue maternelle ! >>  \n        Lire l'enquete:\n         \n     \n          En Catalogne, les ecoles negligent l'enseignement du castillan\n           \n Une autre fois, sa belle-mere a mis une casserole entre les mains de son fils aine pour qu'il participe a une casserolade au balcon, ces manifestations bruyantes des independantistes. Paola s'est une nouvelle fois tue :  << C'etait mieux pour les enfants, trop petits pour comprendre. >> << Mais qu'en sera-t-il dans quelques annees ?   Il risque d'y avoir confrontation entre ce qu'ils entendent a la maison et dehors. Je ne veux pas qu'ils puissent  etre  traites comme des Catalans de seconde zone. >>  Ce couple catalano-espagnol a decide de  quitter  la Catalogne Quel qu'il soit, l'avenir de la Catalogne l'effraie. Elle evoque ses collegues sortis du groupe WhatsApp  << parce qu'ils ne pouvaient plus y  exprimer  leurs opinions >> ,   ou   ce couple d'amis, catalano-espagnol lui aussi, qui a decide de quitter la Catalogne. Paola et son mari y ont trop d'attaches pour  envisager  ce choix. D'autant qu'ils ont su  preserver   << l'essentiel >>  : <<  Dans cette maison, l'Espagne et la Catalogne s'aiment .  Avec mon mari, on s'interesse peu a la  politique . Ce qui nous importe c'est que nos enfants puissent  grandir  sereinement, avec leurs deux cultures. >> Marcos, lui, a le sentiment que son foyer s'est  << laisse  prendre  en otage >>,  qu'on lui a  << vole un peu de  [sa]  femme >> . Du moins de leur complicite. A la  voir   passer  autant de temps devant TV3, la chaine  pro-independantiste , il ne peut s'empecher de  penser  qu'elle a ete  << manipulee >> . Ca lui fait mal au coeur de l'entendre  dire  qu'elle  << deteste l'Espagne >>,  qu'elle n'a plus rien a  attendre  d'un  << d'un gouvernement aussi corrompu >>,  qu'elle compare parfois au franquisme. Preserver leur fille de 8 ans Il y a peu, il a hausse le ton pour dire  << stop >>  :  << La situation devenait dingue, je ne voulais plus qu'on parle de ca a la maison. >>  Pour  << sauver  [leur]  couple >> , mais aussi pour preserver leur fille de 8 ans. Depuis, la tele reste eteinte, chacun s'informe sur son telephone. Cette paix a un prix : l'eloignement.  << Le temps qu'on passait ensemble le soir, elle le passe desormais a  lire  tous les articles sur le sujet, et les centaines de commentaires en dessous >>,  soupire Marcos, en montrant le profil  Facebook  de sa femme, rempli de messages pro-independantistes. Malgre leurs efforts, leur fillette n'est pas dupe. Marcos veille a ce qu'elle ne soit pas influencee, ni d'un cote ni de l'autre. Lorsqu'elle lui a demande  << Papa, pourquoi la Catalogne doit  sortir  de l'Espagne ?  >>, et  << pourquoi Maman a vote et pas toi ? >> , il a tente de lui  expliquer  les choses de facon neutre. Mais que peut-il face a ce qu'elle entend, a l'ecole par exemple ? Il y a quelques jours, lorsque les enfants ont crie  << la garde civile est mechante >>  et que sa fille lui a explique que la maitresse leur avait montre une video de la garde civile frappant les manifestants, il a immediatement demande a parler a la directrice. S'il n'y avait pas sa fille et sa femme qui le retiennent, Marcos serait parfois tente de  retourner  a Madrid. Il en veut a la classe  politique  d'avoir fait passer ce  << drame  social  >>  du cote des citoyens.  << Les problemes politiques finissent toujours par  trouver  une issue, mais les cicatrices que ca laisse dans les familles, elles, mettront du temps a etre pansees >> , augure-t-il. * Le prenom a ete modifie", "theme": "europe"}