{"title": "Crise en Allemagne : << Un gouvernement de minorite serait politiquement risque >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "Dans la nuit du dimanche 19 au lundi 20 novembre, apres plus d'un mois de negociations, les conservateurs d'Angela Merkel (CDU-CSU), les liberaux (FDP) et les ecologistes  n'ont pas reussi a former de coalition gouvernementale . Le pays n'a donc pas de majorite pour  etre  gouverne, un scenario inedit depuis la fondation de la Republique federale d' Allemagne , en 1949. Apres cet echec, la chanceliere cherche une issue a la crise. Le correspondant du  Monde  a Berlin, Thomas Wieder, a decrypte la situation lors d'un tchat avec les internautes. Grand Arbre : que prevoit exactement la Loi fondamentale en Allemagne ? Thomas Wieder :  c'est au president de la Republique de  proposer  au Bundestag le nom d'un chancelier, selon l'article 63 de la Constitution de 1949. Si celui-ci est elu a la majorite absolue des deputes, il devient alors chancelier. C'est ce qui s'est toujours passe. Si ce premier choix echoue, les membres du Bundestag ont quatorze jours pour se  mettre  d'accord sur un nom et  voter  pour cette personne, d'apres la Constitution. Si celle-ci est elue a la majorite absolue, elle devient chancelier. Mais si le candidat n'est elu qu'a la majorite relative, alors le president peut  decider  de  nommer  cette personne chanceliere, en prenant le risque de mettre en place un gouvernement minoritaire, ou bien  dissoudre  le Bundestag. Dans ce cas, de nouvelles elections doivent etre organisees dans les deux mois. John : que propose le president Steinmeier ? Frank-Walter Steinmeier a d'abord insiste  sur le caractere totalement inedit de la situation . Il a ensuite demande aux partis de  prendre  leurs responsabilites, c'est-a-dire de se  tenir  prets a  discuter  en vue de  gouverner . Il s'entretiendra dans les prochains jours avec leurs representants. Il se fixe donc l'objectif de  trouver  un gouvernement. M. Steinmeier n'a pas evoque l'hypothese de nouvelles elections, mais il sera peut-etre contraint d'en  convoquer  s'il echoue. LM : malgre le nouveau refus exprime par Martin Schulz cet apres-midi, est-il vraiment improbable que le Parti  social -democrate (SPD) rejoigne une nouvelle coalition ? A ce stade, c'est complique. M. Schulz a tellement repete, depuis le soir des elections, son opposition a l'idee de  former  une nouvelle grande coalition avec les conservateurs, qu'il aurait beaucoup de mal a  justifier  un changement sans totalement se decredibiliser. D'autant plus que sa declaration d'aujourd'hui a ete precedee d'une deliberation de la direction du parti, qui a approuve a l'unanimite cette position. Mais le SPD est incontestablement sous pression : celle du president de la Republique, qui en est issu ; des conservateurs, parmi lesquels certains font du pied depuis ce matin aux sociaux-democrates pour qu'ils reviennent au gouvernement ; et enfin, a l'interieur du parti, ou quelques-uns, pour l'instant isoles, ne sont pas absolument ravis du retour dans l'opposition. MR : la perspective d'un gouvernement de minorite est-elle realiste ? Elle est constitutionnellement possible. L'hypothese est envisagee a l'article 63 alinea 4 de la Loi fondamentale. Mais elle serait a la fois historiquement inedite et politiquement risquee. Jamais une telle experience n'a ete tentee depuis la naissance de la Republique federale en 1949. Et un gouvernement minoritaire est par definition un gouvernement instable. Or, l'exigence de << stabilite >> est particulierement importante dans la  culture   politique  allemande. die Kneipe : peut-on  imaginer  un gouvernement CDU-CSU-Verts minoritaire ? Ce n'est pas impossible. Arithmetiquement, il manquerait 42 voix a une telle alliance pour  atteindre  la majorite au Bundestag. Politiquement, cette combinaison ne deplairait pas forcement a Angela Merkel et a certains de ses proches, comme Peter Altmaier, son bras droit depuis des annees. Actuellement au ministere des  finances , celui-ci entretient de bonnes relations avec les  realos  du parti ecologiste. Cette aile moderee des Verts, incarnee par des  personnalites  comme Cem Ozdemir et Katrin Goring-Eckardt, se serait tres bien vue gouverner avec M me  Merkel. Ces deux derniers ont d'ailleurs rendu un hommage appuye a la chanceliere, cette nuit, en saluant ses efforts pour trouver un compromis. Plus difficile serait en revanche la cohabitation avec la CSU bavaroise. Les pourparlers de ces dernieres semaines l'ont d'ailleurs montre : entre les Verts et la CSU, les  differends ont ete nombreux , profonds (sur l' environnement  et l'immigration essentiellement), et, au sein de la CSU, beaucoup ont clairement dit qu'ils ne voulaient pas gouverner avec les Verts. Yann_FP : y a-t-il une strategie derriere l'attitude des liberaux de Christian Lindner ? Il y a en tout cas l'objectif de ne pas se  retrouver  dans la situation de 2009. A l'epoque, le FDP avait obtenu un score excellent, un peu moins de 15 % des voix, et etait entre au gouvernement aux cotes de la CDU-CSU de M me  Merkel. Quatre ans plus tard, il avait recueilli seulement 4,8 % des voix, soit moins des 5 % necessaires pour etre represente au Bundestag, pour la premiere fois depuis la guerre. Ce fut un traumatisme pour un parti qui avait toujours servi de force d'appoint pour  constituer  des majorites et quasiment toujours represente au gouvernement. Christian Lindner, qui a pris la direction du parti apres la debacle de 2013, s'est jure de ne pas  repeter  les memes erreurs. D'ou sa justification au moment de  jeter  l'eponge, un peu avant minuit dimanche soir :   << Mieux vaut ne pas gouverner que mal gouverner. >>   C'est une reference directe a ces annees noires, et une facon pour M. Lindner de prendre date pour l'avenir. A 38 ans, il peut  avoir  interet a  attendre  avant de s'embarquer dans un gouvernement potentiellement instable et pilote par  une chanceliere en fin de course . Michael Axon : la chanceliere Merkel a-t-elle encore une bonne popularite dans son pays, ou est-ce la tentative du mandat de trop ? Ces dernieres semaines, elle restait populaire et respectee. M me  Merkel se place au deuxieme rang des  personnalites  les plus populaires du pays, derriere Wolfgang Schauble, l'ex-ministre des finances elu fin octobre president du Bundestag, selon la derniere vague du barometre  politique  de la ZDF, la deuxieme chaine de television publique federale. Julien : quel impact cet echec pourrait-il avoir sur les positions (et le leadership) respectifs de l'Allemagne et de la  France  dans l'Union ? Cela ne va pas  faciliter  les choses. L'Allemagne avait besoin d'une France plus forte, mais maintenant que  Paris  a repris de l'ascendant sur la scene europeenne, il n'est pas dans son interet d'avoir un partenaire a moitie paralyse. Ces dernieres semaines, a cause des elections legislatives puis du debut des pourparlers de coalition, M me  Merkel est restee totalement muette. En Allemagne, beaucoup se sont agaces de cette attitude, s'impatientant de la mise en place d'un nouveau gouvernement pour que Berlin redevienne un interlocuteur actif pour Paris, et puisse enfin discuter avec Emmanuel Macron de ses  idees  sur l'avenir de l' Europe   exposees fin septembre a la Sorbonne . L'attente va se  prolonger  encore pendant des mois.", "theme": "europe"}