{"title": "Apres la mort d'un touriste, l'Italie s'inquiete de la vetuste de ses monuments", "newspaper": "Le Monde", "author": ["Jerome Gautheret"], "date_publi": "2017-10-27", "content": "C omme toujours, meme a la basse saison, la basilique Santa Croce de Florence etait noire de  monde . En ce debut d'apres-midi du jeudi 19 octobre, plus d'une centaine de touristes arpentaient les travees de l'eglise, admirant les proportions parfaites de ce joyau de l'art franciscain, qui abrite notamment les tombes de Michel-Ange, Galilee et Machiavel. Un petit groupe de touristes espagnols venus de Barcelone avancait lentement sur la nef droite, entre la deuxieme et la troisieme chapelle, admirant la tombe de Rossini, quand, sans un bruit et de facon inexplicable, un bloc de pierre d'une quarantaine de centimetres de cote s'est detache de la voute, terminant sa chute trente metres plus bas sur l'un d'entre eux, qui marchait un peu a l'ecart. Apres quelques minutes d'efforts derisoires pour  tenter  de  ranimer  la victime, les secouristes ont du se  rendre  a l'evidence. Par une malchance invraisemblable, Daniel Testor Schnell, 52 ans, est mort sur le coup, le crane fracasse, sous les yeux de son epouse. Chantier permanent Le moment de panique passe, la basilique a ete fermee, jusqu'a nouvel ordre. Depuis New York, ou il etait en visite officielle, le ministre des biens culturels italiens, Dario Franceschini, a immediatement reagi :  << Nous devons vite  comprendre  comment a pu se  produire  ce fait terrible, et s'il y a des responsabilites du cote de l'entretien de l'eglise >>,  a-t-il declare, avant d'annoncer l'ouverture d'une  enquete . Selon les premiers elements fournis par la direction du musee, des controles de securite avaient ete effectues une semaine avant le drame. << L'ensemble de Santa Croce est un complexe de 11 000 metres carres en meme temps qu'un chantier toujours ouvert,  a explique au  Corriere della Sera  le secretaire general du musee de la basilique, Giuseppe de Micheli, quelques heures apres l'accident.  Naturellement, cela nous oblige a  chercher  a comprendre comment a ete possible cet accident qui, outre qu'il est une tragedie, nous apparait comme un coup du destin. >> Enjeu strategique Pour l'Etat italien, naturellement, le plus important est de  circonscrire  l'affaire, afin de ne pas  installer  de crainte dans l'esprit des touristes. Car l'enjeu est strategique : le secteur du tourisme, en croissance constante ces dernieres annees, est un des ressorts principaux du timide rebond de l'economie italienne (selon la Caisse des depots italienne, il contribuerait au PIB a hauteur de 4 %), et Florence est, avec Venise, la destination privilegiee des voyageurs. Or, dans les  enquetes  de satisfaction, ceux-ci mettent en avant la securite comme l'un des aspects qui ont motive leur choix de sejour. \n        Lire aussi :\n         \n     \n                Venise : la menace d'une sanction de l'Unesco s'eloigne\n     \n Du cote du ministere des biens culturels, on pointe le besoin de  reguler  et  limiter  le flux de touristes, en meme temps que l'immensite de la tache d'entretien et de preservation d'un patrimoine unique au monde. Une entreprise titanesque, que l'Etat delegue de plus en plus souvent au mecenat des grands groupes. A Florence,  La Derniere Cene,  de Vasari, a ete restauree avec l'aide de Prada,  et la  refection de la galerie des Offices  n'aurait pas ete possible sans l' aide  de la maison Ferragamo.", "theme": "m moyen format"}