{"title": "Catalogne : la declaration d'independance suscite des reactions internationales", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "La communaute internationale a clairement choisi le camp de Mariano Rajoy, apres le vote, vendredi 27 octobre, au parlement catalan d'une resolution declarant l'independance de la region. A  commencer  par la  France . Emmanuel Macron a ainsi affirme son  << plein soutien >>  au premier ministre espagnol pour  << faire respecter >>  l'Etat de droit en  Espagne . << J'ai un interlocuteur en Espagne, c'est le premier ministre Rajoy [...] Il y a un Etat de droit en Espagne, avec des regles constitutionnelles. Il veut les  faire   respecter  et il a mon plein soutien >> , a-t-il dit, interroge par des journalistes au deuxieme jour de sa visite en  Guyane . << Le gouvernement  allemand  voit l'aggravation de la situation en Catalogne avec inquietude >>  et  << ne reconnait pas une telle declaration d'independance >> , a, pour sa part, affirme sur  Twitter  Steffen Seibert, porte-parole de la chancellerie. Alors que  le gouvernement britannique  annonce qu'il  << ne reconnait et ne reconnaitra pas >>  l'independance de la Catalogne. << Elle est basee sur un vote qui a ete declare illegal par les tribunaux espagnols. Nous continuons a  vouloir  voir l'Etat de droit maintenu, la Constitution espagnole respectee, et l'unite preservee. >> En  Belgique , le premier ministre, Charles Michel, a prefere  proner  le dialogue.  << Une crise  politique  peut seulement se  resoudre  a travers le dialogue. Nous plaidons pour une solution pacifique qui respecte l'ordre national et  international  >> , a-t-il lance sur  Twitter . \n    A political crisis can only be solved through dialogue. We call for a peaceful solution with respect for national and international order -- CharlesMichel (@Charles Michel)\n    \n require([\"twitter/widgets\"]); << L'unite >> de l'Espagne L' Union europeenne  a egalement reagi par la voix de Jean-Claude Juncker, president de la Commission europeenne. Celle-ci  << n'a pas besoin d'autres fissures, d'autres fractures >> , a estime M. Junker.  << Nous n'avons pas a nous  inserer  dans ce debat hispano-espagnol, mais je ne voudrais pas que demain l' Union europeenne  se compose de 95 Etats membres >> , a-t-il ajoute, en deplacement en Guyane aux cotes du president francais, Emmanuel Macron. Outre-Atlantique, les  Etats-Unis  ont egalement soutenu  << l'unite >>  de l'Espagne.  << La Catalogne fait partie integrante de l'Espagne, et les Etats-Unis soutiennent les mesures constitutionnelles du gouvernement espagnol visant a  maintenir  l'Espagne forte et unie >> , a precise la porte-parole du departement d'Etat, Heather Nauert. << Les Etats-Unis jouissent d'une grande amitie et d'un partenariat durable avec notre allie de l' Otan , l'Espagne >> , ajoute la porte-parole, soulignant que les Etats-Unis et l'Espagne  << cooperent etroitement pour faire  progresser  [leurs] priorites economiques et de securite communes >> . \n        Suivre notre direct :\n         \n     \n          En direct : le Parlement catalan vote en faveur de l'independance, Madrid replique\n           \n Le parlement de Catalogne a adopte vendredi une resolution declarant que la region devient un  << Etat independant prenant la forme d'une republique >> , une rupture sans precedent en Espagne, a laquelle Madrid a riposte en placant la region sous tutelle. Le chef du gouvernement espagnol, Mariano Rajoy, a immediatement reagi au vote en promettant sur Twitter de  << restaurer la legalite >>  en Catalogne.", "theme": "europe"}