{"title": "TV - Clap de fin pour << Un village francais >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-30", "content": "Documentaire sur  France  3 a 22 h 50 Le  projet  remonte a decembre 2004. Un jeune producteur propose a son aine, Jean-Francois Boyer, une idee sur un bout de papier. Titre :  Un village francais  ; sous-titre :  Survivre sous l'Occupation  (12 x 52 minutes) ; createur : Emmanuel Dauce, avec Frederic Krivine pour consultant. Le projet a finalement ete mene a bien par trois cocreateurs (Emmanuel Dauce, Frederic Krivine et Philippe Triboit), et prend fin ce soir, au terme de sept saisons et d'un incontestable succes  international  - cette serie du service public a ete achetee jusqu'en  Coree du Sud . Ayant l'ambition de  conter  le quotidien de l'Occupation, les createurs font appel a l'historien Jean-Pierre Azema des le debut du projet. Ce specialiste aura un droit de veto, sans discussion possible, face a toute proposition scenaristique qui depasserait les limites du vraisemblable, comme l'historien l'explique lui-meme face a la camera du documentariste Emmanuel Breton, realisateur de  Memoires de Villeneuve. Dans les coulisses d'<< Un village francais >> . Etapes de fabrication Un conseil : suivez au moins la premiere demi-heure de ce documentaire, avant tout pour les commentaires de son scenariste principal, Frederic Krivine, que ce soit sur les etapes de fabrication de la serie ou sur ses enjeux, tant explicites qu'implicites... La cle de voute, le plus original dans  Un village francais , explique notamment Frederic Krivine, aura consiste a  << rendre humain un collaborateur, en tout cas de 1940 a 1942, alors que quasiment toutes les figures de fiction de collaborateurs depuis 1945, dans les films et les series, ont ete des personnages violemment negatifs, pour lesquels on ne pouvait pas  avoir  d'empathie. C'etait des salauds, des ordures ou des cons. La, l'idee est de  montrer  comment un humaniste  -  qui est aussi un masochiste  (...) - , pris dans une certaine situation, se retrouve en position d'etre un collabo. C'est ca qui est interessant >> . Ce que resume bien, apres la Liberation, le sous-prefet Servier au docteur Larcher, lequel accepta d'etre maire de Villeneuve sous l'Occupation :  << Dans les situations de crise, ce qui est difficile, ce n'est pas de  faire  son  devoir . C'est de le  discerner . >> Memoires de Villeneuve. Dans les coulisses d'<< Un village francais >> , d'Emmanuel Breton (France, 2017, 60 minutes).", "theme": "televisions radio"}