{"title": "Au Mali, des investisseurs prives a la rescousse de projets humanitaires", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-12-04", "content": "Au coeur de Bamako, le  Centre  national d'appareillage orthopedique national du  Mali  (CNAOM) semble  etre  une sorte de refuge pour les plus malchanceux de ce pays parmi les plus pauvres au  monde . Quelques pleurs d'enfants traites par des kines pour des problemes neurologiques ne troublent pas des adolescents mutiles qui s'exercent a  marcher  avec leur nouvelle prothese ou de vieilles dames qui attendent patiemment une consultation. Ces locaux etroits que rafraichissent difficilement des ventilateurs poussifs pourraient pourtant  devenir  les hauts  lieux  de l'innovation technologique, financee par un mecanisme tout aussi inedit. \n        Lire aussi :\n         \n     \n                Au Mali, les troupes europeennes en soutien face aux djihadistes\n     \n << L'obligation a impact humanitaire >> (HIB selon l'acronyme anglais) est sortie de l'anonymat en janvier 2016, lors du World Economic Forum, quand le Comite  international  de la Croix-Rouge (CICR) et le ministre belge de la  cooperation , Alexander De Croo, ont signe un accord visant a  aider  des handicapes africains. En  Afrique , de 10 % a 15 % seulement de ceux qui auraient besoin d'une prothese, d'une orthese ou d'une chaise roulante peuvent en  beneficier . Au Mali, certains doivent  faire  deux jours de  voyage  pour  rejoindre  le CNAOM. Trop couteux, trop difficile pour le plus grand nombre. Repute ultraliberal, le ministre De Croo s'est enthousiasme pour le  mode  de financement du  projet  : des investisseurs prives sont mobilises pour  investir  dans les HIB. Une sorte d'avance de fonds qui leur apportera un dividende (jusqu'a 7 %) si les objectifs humanitaires sont atteints - des  << indicateurs de resultat >>  sont preetablis - ou leur coutera jusqu'a 40 % de la somme investie si le projet capote. La couverture du << risque >> etant assuree par le ou les Etats participants. Le  Royaume-Uni , la  Suisse , l' Italie  figurent parmi les autres donateurs << traditionnels >> qui acceptent deja le principe de  rembourser  une agence de pilotage, laquelle versera ensuite l'argent aux prives, essentiellement des compagnies d'assurance et des banques a ce stade. << Ce changement nous poussera a bien travailler >> Au Mali, l'objectif est de  creer  un nouveau centre a Mopti, dans le centre du pays. Il devrait  couvrir  une immense zone peuplee de 2,4 millions de personnes, dont 36 000 attendent d'etre aidees. Si le centre tourne a sa capacite maximale, il ne pourra toutefois  accueillir  que 2 000 patients par an. Les plans sont prets, l'institution devrait  ouvrir  en 2018 et beneficier d'une contribution belge oscillant entre 2,7 et 7,4 millions d'euros - en fonction des performances. Il restera a  atteindre  le resultat, visiblement ambitieux, fixe au prealable. Novateur, permettant de  combler  la baisse des ressources de la Croix-Rouge internationale (1,4 milliard a l'heure actuelle), le mode de financement pose cependant quelques questions, y compris au sein de l'organisation. Evoquer des  << resultats >> , des  << objectifs >>  et des  << evaluations >>  dans le domaine humanitaire heurte quelques consciences. M. De Croo ne craint pas, pour sa part, d'affirmer que  << l'on n'est pas un bon ministre quand on depense beaucoup d'argent, et un mauvais quand on privilegie les resultats >> . Le CICR assume egalement son virage, evoquant l'extension du systeme a des projets plus vastes, dans le domaine sanitaire notamment.  << En tout cas, ce changement nous poussera a bien travailler >> , explique un artisan malien du projet. \n        Lire aussi :\n         \n     \n                Au Mali, chronique d'une guerre qui ne dit pas son nom\n     \n Bamako pourrait etre aussi le lieu d'une innovation technologique : la fabrication de protheses a l' aide  d'une imprimante 3D. Handicap International, aide par le Centre universitaire belge Thomas-More, pilote depuis quelques mois un projet qui pourrait s'averer benefique pour aider davantage de handicapes, et notamment des enfants. La technique, si elle s'avere concluante, permettrait aussi de  repondre  au probleme de l'isolement de patients vivant dans des zones trop lointaines, ou trop dangereuses. Quatre centres 3D devraient idealement etre crees dans la zone sahelienne.", "theme": "afrique"}