{"title": "Les nationalistes ecossais mettent en sourdine la revendication de l'independance", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "2017-06-10", "content": "Le deuxieme referendum sur l'independance promis par les nationalistes ecossais apres l'echec de celui de 2014 (55 % des votants ont choisi de  rester  dans le  Royaume-Uni ) serait-il une victime collaterale du grand chambardement  politique  provoque par les legislatives anticipees du jeudi 8 juin ? \n        Lire aussi :\n         \n     \n                Royaume-Uni : Theresa May s'accroche au pouvoir en s'appuyant sur un parti extremiste\n     \n Au lendemain du vote, Nicola Sturgeon, leader du Parti national ecossais (SNP) et premiere ministre du gouvernement regional, a convenu, pour la premiere fois, que son insistance sur ce point pouvait  etre  a l'origine de l'hecatombe subie par son parti.  << Sans aucun doute, la question du referendum sur l'independance a joue dans les resultats, mais il y a d'autres facteurs, comme le Brexit >>,  a-t-elle admis du bout des levres. M me  Sturgeon defend l'idee selon laquelle le vote du Brexit, qui contredit le choix des Ecossais (a 62 % contre la sortie de l' Union europeenne ), repose la question de l'independance et exige l'organisation d'un nouveau referendum. Mais le resultat des elections montre que cette rhetorique n'est pas evidente pour de nombreux Ecossais. Le Brexit n'a pas booste l'independance, qui recueille entre 43 et 47 % d'opinions favorables selon les sondages. Perte de circonscriptions symboliques Les partis qui s'opposent au SNP estiment que les nationalistes sont tellement obsedes par l'independance qu'ils negligent la gestion quotidienne.  << Nicola Sturgeon doit immediatement  abandonner  son plan  [sur un nouveau referendum]  et  revenir  a son  travail , qui est de  faire  fonctionner des ecoles et des hopitaux >>,  estime Kezia Dugdale, leader du Labour ecossais. Le SNP, ultradominant depuis les elections de 2015, ou il avait remporte 56 des 59 sieges representant l' Ecosse  a la Chambre des communes, a perdu jeudi 21 sieges au profit des conservateurs, du Labour et des lib-dem. Il a recueilli 978 000 voix, alors que les trois autres partis, tous hostiles a l'independance, en totalisent 1,7 million. La perte des circonscriptions d'Angus Robertson, patron du groupe SNP au Parlement, et surtout d'Alex Salmond, mentor et predecesseur de M me  Sturgeon, a valeur de symbole. Pas de deux Le SNP demeure cependant la premiere force  politique  d'Ecosse, avec 37 % des voix. Mais les tories, longtemps marginaux, sont passes de 14 a 29 % des suffrages, tandis que le Labour, autrefois dominant, a repris des forces en passant de 4 a 27 %. Au SNP, rendu tres confiant par son hegemonie, l'heure est a ce point aux remises en cause que M me  Sturgeon a annonce  chercher  a  construire  une  << alliance progressiste >>  avec Jeremy Corbyn. \n        Lire aussi :\n         \n     \n                En Ecosse, des legislatives a part sur fond de Brexit et d'independance\n     \n Le leader du Labour etait jusqu'a present la principale cible du SNP, que son orientation de gauche met en concurrence avec les travaillistes. Mais le succes surprise de M. Corbyn, conforte a la tete de son parti, le rend desormais incontournable. Apres tout, les deux leaders ont en ligne de mire Theresa May et la politique d'austerite des conservateurs. Un pas de deux avec M. Corbyn, hostile a l'independance, permettrait aussi de  montrer  que cette derniere n'est pas la seule obsession du SNP.", "theme": "europe"}