{"title": "Un rapport de HRW denonce le recours aux esclaves sexuelles dans le conflit centrafricain", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Les groupes  arm es en  Centrafrique  ont eu recours au viol et a des esclaves sexuelles a travers le pays comme tactique de guerre pendant pres de cinq ans de conflit, a denonce jeudi 5 octobre dans un rapport l'organisation de  defense  des droits de l'homme Human Rights Watch (HRW). \n        Lire aussi :\n         \n     \n                En Centrafrique, des plans de paix en serie et toujours la guerre\n     \n Les commandants des unites ont tolere les violences sexuelles commises par leurs troupes et, dans certains cas, semblent les  avoir  ordonnees ou y avoir participe eux-memes, affirme le document de 176 pages. De nombreux temoignages de victimes racontant dans le detail des viols a repetition chaque jour et des meurtres de proches, maris ou enfants, renforces par des entretiens avec des fonctionnaires, des policiers et des medecins, etayent les accusations de HRW. Dans son document, titre  << Ils disaient que nous etions leurs esclaves, violences sexuelles par des groupes armes en Centrafrique >> , l'organisation a compile 305 cas de viols et d'esclavage sexuel dont ont ete victimes selon elle 296 femmes et filles par des membres de groupes armes entre 2013 et mi-2017. \n        Lire aussi :\n         \n     \n                L'ombre d'un genocide se dessine en Centrafrique\n     \n Des crimes contre l'humanite Les deux principales parties au conflit - les milices Seleka pretendant  defendre  la minorite musulmane et les Antibalaka majoritairement chretiennes - ont toutes deux eu recours a la violence sexuelle. << Les groupes armes ont utilise le viol d'une maniere brutale et calculee afin de  punir  et de  terroriser  des femmes et des filles >> , souligne dans un communique Hillary Margolis, specialiste des droits des femmes a HRW.  << Chaque jour, des survivants vivent avec les consequences devastatrices des viols, en sachant que leurs assaillants sont libres, occupent peut-etre des fonctions de pouvoirs, en toute impunite. >> HRW estime que le nombre d'abus sexuels est bien superieur a ce que l'ONG a pu  recenser . Les faits commis sont des crimes en Centrafrique mais representent aussi des crimes de guerre voire meme, pour certains, des crimes contre l'humanite. Certaines victimes ont ete esclaves sexuelles pendant 18 mois, a precise l'organisation. \n        Lire aussi :\n         \n     \n                La mission impossible de la Cour penale speciale en Centrafrique\n     \n Aucun membre des groupes armes en cause n'a, a ce jour, ete arrete ou traduit en  justice  pour violences sexuelles, deplore HRW, reclamant la concretisation aussi rapidement que possible de la Cour criminelle speciale creee en mai en Centrafrique pour  juger  les crimes commis par les groupes armes depuis 2003. Avec un soutien financier, logistique et  politique , cette Cour est la seule institution qui pourrait  rompre  l'impunite dont beneficient les auteurs des violences, juge HRW qui donne les noms de six dirigeants de groupes armes identifies par des victimes comme ayant commis des violences sexuelles.", "theme": "afrique"}