{"title": "Aux prud'hommes de Lorient, plus de la moitie des conseillers sur le depart", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "2017-10-23", "content": "Derriere la vitre de l'accueil, a cote d'un ecriteau promettant  << la  justice  pour tous >> , la secretaire a garde sa parka militaire.  << Pas etonnant, vu comme tout  le monde  leur tire dessus en ce moment >> , chuchote a son voisin un petit homme a moustache qui patiente dans le hall grisatre du conseil des prud'hommes de Lorient (Morbihan), comme on attendrait chez le medecin.  Fier  de son bon mot, il replonge dans sa lecture d'un magazine  Service public  de septembre 1994. A l'etage, dans les bureaux de ce cube de beton sis au milieu d'une ruelle residentielle de la cite portuaire bretonne, c'est  << une guerre sans precedent >>  qu'a aussi le sentiment de  mener  la presidente du conseil, Leonne Mahoic. Celle contre  << la mise a mort programmee des prud'hommes >>.  << Pas de bareme possible sur la souffrance >> Ici, comme dans tous les conseils de  France , la reforme du code du  travail  est venue  chambouler  les pratiques. Depuis un mois, des baremes ont ete imposes pour  etablir  un montant maximal des indemnisations. Une mesure  << aberrante >>  pour Alban Ragani, PDG d'une entreprise de securite, qui y voit la  << la fin de l'independance de la justice prud'homale >> . Pour ce  conseiller  employeur, qui siege depuis huit ans a Lorient, les baremes  << vont contre l'esprit de la loi >> .  << Imaginez la meme chose au penal : pour un meurtre, c'est maximum tant de dommages et interets, pour un viol, tant : ce serait un tolle >> , reprend M. Ragani, qui rappelle que  << tout l'interet de la justice est de  pouvoir  trancher chaque cas individuellement en fonction du  contexte  de l'entreprise, de l ' age du salarie, de sa situation familiale, etc. >>  Il n'y a  << pas de bareme possible sur la souffrance >> , rencherit M me  Mahoic. \n        Lire (edition abonnes) :\n         \n     \n          Au coeur de la fabrique des ordonnances reformant le code du travail\n           \n Au rez-de-chaussee du conseil, des eclats de voix s'echappent de la salle d'audience. Maitre Laurent Jeffroy plaide pour sa cliente. La cinquantaine, licenciee par son cabinet de notariat, elle est accusee de fraude aux heures supplementaires. Chaque camp eructe, trepigne sur son siege, chuchote consignes et commentaires.  << Les choses changent mais il y a encore des regles ici, a ce que je sache >> , tonne l'avocat qui s'agace de  voir  son confrere l'interrompre. Le matin meme, ce specialiste du droit du travail a du  refuser  deux nouveaux clients. Pas par faiblesse des dossiers, mais par  << souci d'honnetete >> .  << Avec la mise en place des baremes, ils pouvaient  obtenir  au maximum quatre mois de salaire. J'ai du leur  dire  que ce n'etait pas la peine de se  lancer  la-dedans >> , explique l'avocat. Une  << aberration >> , pour M e  Jeffroy, installe dans cette cite de tradition ouvriere depuis 2001.  << Les baremes vont  empecher  les salaries avec une petite anciennete de se  defendre , or c'est la que se trouve la plus grande precarite >> , rappelle l'avocat.  << Tout va  inciter  les employeurs a  multiplier  les contrats courts >> , resume-t-il, se disant  << convaincu qu'il y aura davantage de licenciements a l'avenir >> .  << Ce n'est pas ma conception de la societe >> , tranche-t-il. \n        Lire le decryptage :\n         \n     \n          Comprendre la reforme du code du travail en patates\n           \n Tout repose sur l'equilibre A Lorient, les soixante-deux personnes qui travaillent au conseil craignent ce  << court-circuit >>  des prud'hommes.  << En permettant aux employeurs de  savoir  par avance leur sanction maximale, on met le salarie en position de faiblesse >> , craint M me  Mahoic. Cette syndicaliste de la  CGT  constate  << un changement dans l'attitude des employeurs >> . Certains  << arrivent en se sentant deja vainqueurs >>,  explique celle qui redoute  << une baisse tres importante du contentieux >> . Le troisieme conseil de  Bretagne  a deja observe une chute de 40 % des dossiers depuis la  loi Macron  de 2015. La reforme a complique la saisie des conseils des prud'hommes - multipliant notamment les elements de dossier necessaires pour y  recourir  - et reduit les delais de prescription. Surtout, la mise en place de la rupture conventionnelle a revolutionne le secteur et  << eloigne les salaries des prud'hommes >> , resume M me  Mahoic. A presque 70 ans, la presidente du conseil de Lorient se dit  << tres inquiete pour l'avenir >> , car  << chacune de ces attaques bouleverse tout le fonctionnement de l'institution >> . Dans cette juridiction paritaire, tout repose sur l'equilibre : les jugements y sont rendus par quatre conseillers prud'homaux, pour moitie issus des syndicats patronaux et salaries. Tous sont des professionnels issus du secteur d'activite dans lequel ils sont amenes a  sieger . \n        Lire l'analyse :\n         \n     \n          Les indemnites prud'homales, carburant de la contestation contre la reforme du code du travail\n           \n A Lorient,  << il a fallu deux ou trois ans >>  apres les dernieres elections de 2008 pour  faire   vivre  cette  << cohabitation ideologique >> , explique M. Ragani, a la tete d'une entreprise employant 300 salaries. Il se souvient  << d'engueulades memorables >> , mais est  << heureux de  travailler  aujourd'hui dans un conseil qui fonctionne, ou on juge par rapport a la loi et non au dogmatisme >>.  Ici,  << on n'a pas forcement les memes  idees , mais on s'assoit autour d'une table, on debat et on tranche >>.  Avec une moyenne de 12,8 mois pour  juger  les dossiers, le conseil de Lorient  << tourne bien >> , rappelle sa presidente.  << Malgre les batons dans les roues, on a une bonne equipe, des greffiers exceptionnels de par leur engagement >>,  se felicite-t-elle. M e  Jeffroy, specialiste du droit du travail, s'agace lui aussi d'entendre les critiques  deplorer  des delais trop longs.  << On a vehicule une image des prud'hommes qui n'est pas celle que l'on vit en regions >> , resume l'avocat. << Rien n'est fait pour  soutenir  une fonction usante >> Mais dans cette ambiance deletere, la machine peut vite se  gripper . Plus de la moitie des conseillers prud'homaux ont deja fait part de leur volonte de ne pas  continuer  a sieger. Et les candidats ne se bousculent pas pour les prochaines designations, qui doivent  avoir  lieu en mars. << Dans un contexte de regression sociale, c'est dur de  garder  la motivation >> , resume Helena Le Meuth, conseillere salariee qui travaille dans une entreprise paramedicale. Ce sont  << des raisons personnelles >>  qui la poussent a  partir , regrettant que  << rien ne [soit] fait pour soutenir une fonction usante >> . Dans un droit du travail aux contours toujours mouvants, amende par les jurisprudences et les reformes,  << on ne compte plus les heures passees a travailler les dossiers >> , souligne M me  Le Meuth, pour qui  << rendre la justice est parfois un parcours du combattant >>. << Pas assez de personne pour s'occuper des dossiers, des conseils vieillots, pas adaptes, decrepis >>,  enumere la conseillere. Pour les conseillers aussi, des reformes sont en preparation. La specificite de la juridiction - des juges non professionnels - est regulierement remise en question. C'est pourtant  << la force des prud'hommes >> , estime l'avocat Laurent Jeffroy, qui ajoute :  << Les juges connaissent bien le terrain, on peut  etre  dans du concret. >> Les dernieres reformes ont renforce le pouvoir du juge departiteur, initialement charge de  trancher  les dossiers sur lesquels les conseillers prud'homaux ne parviennent pas a s'entendre. Aujourd'hui,  << tout est fait pour  pousser  les dossiers vers une mediation payante >> , deplore M me  Mahoic. \n        Lire les temoignages :\n         \n     \n          Reforme du code du travail : << Aller aux prud'hommes, ce n'est jamais une partie de plaisir pour le salarie >>\n           \n << Effondrement  social  >> Elle-meme est arrivee aux prud'hommes  << par hasard, et par sens aigu de l'injustice >> . Trieuse de poisson sur les quais du port de Lorient, elle se fait  remarquer  dans sa lutte pour que les femmes  << obtiennent le meme statut que les hommes >> . En 1985, son syndicat lui propose un poste de conseiller. Elle n'avait jamais ouvert un code du travail avant. Elle  << ne l'[a] jamais referme depuis >>. << Aujourd'hui, c'est une machine de guerre en termes de connaissance du droit >>,  constate le conseiller employeur, pourtant  << pas du meme bord >> , Alban Ragani. Leonne Mahoic aussi s'apprete pourtant a  << raccrocher les gants >> , non sans amertume. Celle qui a fait de sa vie  << une lutte pour les petits >>  regrette que  << salaries et syndicats ne prennent pas la mesure de cet effondrement social >> .  << C'est terrible de  retourner  en arriere quand on sait que les anciens ont mis  tant de temps  a  eriger  ces protections sociales. >> ", "theme": "emploi"}