{"title": "Legislatives : a quoi sert un groupe parlementaire a l'Assemblee nationale ?", "newspaper": "Le Monde", "author": ["Mathilde Damge"], "date_publi": "2017-06-13", "content": "A l'issue du premier tour des elections legislatives, dimanche 11 juin, la Republique en marche (LRM), mouvement qui n'existait pas il y a seize mois, est  en passe de devenir la premiere formation de France a l'Assemblee nationale . Et le groupe parlementaire dans lequel elle s'inserera aura probablement l'assise la plus confortable jamais vue au Palais-Bourbon. Qu'est-ce qu'un groupe parlementaire ? Dans le vocabulaire de l'Assemblee (comme du Senat), il faut  distinguer  plusieurs termes : Le parti de rattachement  : les candidats ne sont pas obliges d'en  indiquer  un, mais ceux qui le font ne peuvent en  choisir  qu'un (on peut  avoir  une double etiquette lors de l'election, par exemple LRM et  MoDem  qui ont conclu une alliance, mais un seul parti de rattachement). Les groupes parlementaires  : ce sont les regroupements de deputes en fonction de leurs affinites au sein de l'Assemblee nationale. Il faut au moins quinze elus. Ces groupes sont independants des etiquettes sous lesquelles ont ete elus les deputes (meme s'ils s'y conforment tres souvent) et peuvent  varier  au cours du mandat. Ainsi, durant le dernier quinquennat, les  deputes du groupe ecologiste se sont tour a tour allies, puis desolidarises, puis a nouveau allies au groupe majoritaire << socialiste et republicain >> . Quant a ceux qui ne souhaitent pas  faire  pleinement partie d'un groupe, ils peuvent simplement s'y  apparenter  (se  rattacher  a un groupe sans en  etre  membre), ce qui permet de  beneficier  du temps de parole, du suivi des travaux legislatifs, etc. (ce qui n'est pas le cas des << non inscrits >>), tout en marquant sa difference (par exemple pour les dissidents, les ultramarins...). En revanche, on ne peut  appartenir  qu'a un seul groupe. Lundi 19 juin, au lendemain du second tour, auront lieu les negociations pour  former  des groupes. Au vu des projections actuelles, l'extreme gauche ( Parti communiste  et  France  insoumise) pourrait avoir a  approcher  d'autres deputes pour  pouvoir  former un groupe independamment des socialistes. Comme lors de la legislature 2012-2017, le  Front national  n'aura probablement pas de quoi former un groupe et sera encore dans la liste des non-inscrits. A quoi sert un groupe parlementaire ? Pour Emmanuel Macron, l'enjeu est d'obtenir une majorite pour pouvoir  appliquer  son programme (la discipline de vote etant generalement la regle pour les grandes formations politiques,  les << frondeurs >> du PS s'en souviennent ). A cet egard, le pari semble gagne. Pour les petits partis, l'enjeu est beaucoup plus fort. Pour  commencer , les groupes disposent de collaborateurs et beneficient de facilites materielles :  dotation financiere (environ 10 millions d'euros pour l'ensemble des groupes) , bureaux, salles de reunion... L'une des questions, aussi prosaique soit-elle, sera d'ailleurs celle du lieu de reunion du futur groupe des deputes de La Republique en marche,  puisque hormis l'hemicycle du Palais-Bourbon, la plus grande salle de l'Assemblee nationale n'a qu'une capacite de 350 personnes . Les groupes, leur president, du moins, participent a l'organisation des  debats  : ils peuvent notamment  demander  un scrutin public ou une suspension de seance. Les postes de responsabilite comme le bureau de l'Assemblee nationale, mais aussi les bureaux des commissions, les sieges dans ces commissions, les places dans l'hemicycle et les temps de parole sont repartis a la proportionnelle entre les groupes, chacun effectuant sa propre repartition interne. En d'autres termes, sans groupe, un depute aura du mal a  peser . En outre,  des droits supplementaires sont reconnus aux groupes d'opposition , comme la presidence de la commission des  finances , l'attribution chaque semaine de la moitie des questions au gouvernement ainsi que de la moitie du temps de parole lors des debats faisant suite a une declaration du gouvernement. Des droits dont ne beneficient pas les non-inscrits, qui ne peuvent pas non plus  intervenir  sur l'ordre du jour des seances. A quoi peut-on s'attendre a l'issue du second tour ? En termes de groupe  politique , si les deputes LRM-MoDem elus ne constituent qu'un seul groupe, celui-ci sera de loin  le plus influent des quinze legislatures qui se sont succede au Palais-Bourbon depuis 1958  et la naissance de la V e  Republique. \n        Lire :\n         \n     \n          La majorite LRM sera l'une des plus importantes de la Ve Republique\n           \n Meme avec la fourchette basse de 415 deputes pour LRM et le MoDem, le groupe de la majorite presidentielle representerait, en proportion, le groupe le plus important a l'Assemblee avec 72 % des sieges (79 % des sieges avec 455 deputes). \n    Quelle difference entre la << majorite presidentielle >> et une majorite parlementaire ? \n    La  << majorite presidentielle >>  (qui regroupe LRM et le MoDem, mais aussi des socialistes, des radicaux de gauche, des ecologistes...) est  une etiquette de campagne  ; elle n'est ni un parti, ni un groupe parlementaire. Il etait possible pour un candidat de l'inscrire sur son affiche sans avoir ete investi par LRM, comme dans le cas de l'ancien premier ministre Manuel Valls, qui n'est ni PS ni En marche ! mais divers gauche. \n Il y a d'ailleurs eu parfois plusieurs etiquetes << majorite presidentielle >> dans une meme circonscription. L'ancien ministre et maire socialiste du 18e arrondissement de Paris, Daniel Vaillant, a ainsi du affronter la candidate officielle de LRM, en depit de son soutien a Emmanuel Macron et sa majorite. \n Une  majorite parlementaire  peut resulter de l'alliance entre plusieurs groupes a l'Assemblee. C'est ce qui s'est passe lors de la X e  legislature entre 1993 et 1997, la majorite ayant rassemble le nombre record de 472 deputes (le groupe RPR de 257 deputes et le groupe UDF de 215 deputes). Elle est evidemment susceptible de changements au cours d'une mandature. \n", "theme": "les decodeurs"}