{"title": "A Calais, le passage en Angleterre reste toujours l'objectif pour quelque 700 migrants", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "<< Aujourd'hui, il y a des bonnets ! >>,  lance une benevole aux migrants attendant a l'arriere de la camionnette d'Utopia 56, une association humanitaire qui intervient notamment a  Calais . Apres  avoir  servi des repas chauds a une soixantaine d'exiles, plusieurs volontaires distribuent des affaires pour  lutter  contre le froid et le vent qui s'abattent sur la cite portuaire . << La ligne, respectez la ligne >>,  repete (en anglais) Pierre, benevole venu de  Bretagne . Il sourit face aux jeunes hommes qui, a l'avant de la file, s'amusent a se  bousculer  en attendant le debut de la distribution.  << You're the boss ! >>  (<< tu es le chef ! >>), dit l'un d'entre eux, hilare, au quinquagenaire. Pierre vient  preter  main-forte a Calais depuis plusieurs annees. Un an apres le demantelement de la << jungle >> -- le bidonville dans lequel s'entassaient plus de 7 000 migrants --, il dit son inquietude quant a l'avenir des quelque 700 exiles qui errent aujourd'hui, disperses, dans la prefecture du Pas-de-Calais et ses environs. Essentiellement de jeunes hommes -- la moyenne d'age est de 21 ans, mais il y aurait une centaine de mineurs -- qui viennent majoritairement d' Afghanistan , d' Erythree  et d' Ethiopie . De quoi  manger  et de quoi se vetir La situation n'est pas simple a  gerer  car, depuis  le demantelement, de la << jungle >>, a la fin d'octobre 2016 , il n'existe plus de point fixe ou les migrants puissent s'abriter, se  nourrir , se  soigner  et  beneficier  de l' aide  humanitaire disponible. Desormais, les benevoles doivent se  deplacer  de point de distribution en point de distribution pour  fournir  aux exiles de quoi manger et de quoi se  vetir . En tout, il y a quatre  lieux  de rendez- vous  ou les migrants, souvent regroupes par nationalites, attendent les camionnettes, deux fois par jour. Durant ces moments, les benevoles essaient, tant bien que mal, de  reperer  les problemes sanitaires, qui se multiplient : la gale est tres presente, et certains sont atteints de la varicelle -- une maladie contagieuse qui peut  etre  grave chez l'adulte. Rien qu'au cours des deux dernieres semaines, cinq cas de varicelle ont ete diagnostiques. Des cas de tuberculose ont aussi ete signales. Lors d'une conference de presse, le 20 octobre, convoquee par les associations d'aide aux migrants presentes sur Calais, l'organisation humanitaire Medecins du  monde  a notamment deplore des  << conditions sanitaires catastrophiques, pires que pendant la \"jungle\" >> . La semaine derniere,  des experts de l'ONU  ont eux aussi denonce le manque d'acces a l'hygiene, notamment a l'eau potable et a des installations sanitaires. << Comme les poilus dans les tranchees >> A un autre point de distribution, juste a cote d'une clinique de la ville, une mini-infirmerie se met en place a ciel ouvert. Vetue d'une chasuble Utopia 56, Marie etale une pommade sur les pieds infectes d'un migrant.  << C'est comme la maladie qu'avaient les poilus dans les tranchees , s'indigne la jeune etudiante en  medecine , elle aussi venue de Bretagne.  Quand on voit les conditions dans lesquelles ils vivent, franchement, ca donne honte d'etre francais. >> De nombreux migrants denoncent egalement les actions des forces de l'ordre, souvent accusees de violences lors des operations de dispersion.  << Je n'arrive pas a dormir >> , temoigne Jabbar, un Afghan de 23 ans, Omar, 16 ans, ajoutant :  << Les policiers, ca arrive souvent qu'ils mettent du gaz lacrymogene quand on dort. >> D'apres les associations qui leur viennent en aide, les migrants fuient le plus rapidement possible quand la  police  intervient et que leurs abris sont detruits, abandonnant leurs affaires sur place. Khaled, un Afghan qui a sejourne quelque temps a  Paris ,  << a cote de la gare de l'Est >> , confirme d'un air fatigue :  << Nous n'avons pas d'endroit ou  dormir  ou pour manger, rien du tout. >> << Un veritable deni de realite des autorites >> Beaucoup veulent  rejoindre  un proche en Angleterre, souvent un oncle ou un cousin. D'autres ont ete deboutes de leur demande d'asile, ou ont deja depose leur dossier et laisse leurs empreintes digitales dans le premier pays europeen ou ils sont arrives, conformement au << reglement Dublin >>. Ils ne veulent pas y etre renvoyes. << Il y a un veritable deni de realite des autorites a leur sujet, il va bien  falloir  qu'on accepte de les  laisser  se  poser  quelque part >> , dit Vincent de Coninck, charge de mission pour le Secours catholique du Pas-de-Calais, qui denonce les  << conditions de vie abominables >>  des exiles. Comme d'autres responsables associatifs, il aimerait que l'Etat  << change son fusil d'epaule >>  en matiere de  politique  migratoire. D'autant plus que l'hiver arrive :  << Nous lancons un appel aux citoyens : nous avons besoin de couvertures, de chaussures, et que les gens s'engagent vraiment pour  changer  les choses >> , dit Gael Manzi, d'Utopia 56. Au point de distribution, toutes les affaires reparties entre les migrants sont le fruit de dons. A peine leur bonnet recu, les jeunes gens l'enfoncent sur leur tete pour se  rechauffer . Quelques-uns se les echangent.  << Est-ce qu'il me va bien ? >> , demande un Ethiopien, l'air coquet. Il a la vingtaine, un visage juvenile, et un seul desir :  reussir  a  passer  en Angleterre, enfin.", "theme": "societe"}