{"title": "<< Beyond Good & Evil 2 >>, le jeu video spatial aux ambitions folles", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-15", "content": "C'est une grande piece decoree de posters en tout  genre  - vaisseaux spatiaux, creatures hybrides entre humains et animaux, corsaires aux regards bestiaux, paysages solaires que surplombe une statue hindoue geante. Tous ces documents visuels sont autant d'empreintes du  developpement  de  Beyond Good & Evil 2  ( BGE 2 ),  projet  de jeu d'aventure debute pour la premiere fois en 2007, et dont Ubisoft a, une nouvelle fois, annonce officiellement l'existence a l' Electronic Entertainment Expo  (E3) 2017, lundi dernier, a Los Angeles. Provoquant une secousse de 8,1 sur l'echelle de Richter des annonces les plus commentees. BGE 2 , et c'est sans doute sa particularite, n'est pas un jeu. Pas encore, en tout cas. Cela fait desormais dix ans qu'il habite le royaume des chateaux en  Espagne , des plans sur la comete, des  idees  majestueuses qui n'ont pas d'habit a leur taille. Le temps d'une visite de la salle qu'Ubisoft lui consacrait dans un hotel de Los Angeles, on comprend pourquoi : son ambition demesuree a longtemps ete a la fois sa raison d'etre et de ne pas  etre . << Un changement d'echelle jamais vu dans le jeu video >>, selon un collaborateur de Michel Ancel. En trois mots,  BGE 2  est un jeu d'aventure se deroulant dans une galaxie entiere et en ligne. C'est du moins le projet, la vision d'artiste, le pari un peu fou de son directeur creatif, Michel Ancel, et de la cinquantaine de concepteurs qui l'epaulent et le soutiennent a  Montpellier . Une galaxie, rien que ca : un <<  Grand Theft Auto  de l'espace >>, dans lequel le heros, modele librement selon les choix du joueur, parcourrait tout aussi librement un petit bouge glauque ou s'attablent des creatures animales mafieuses que le grand air interstellaire a bord d'un vaisseau mere colossal.  << Un changement d'echelle jamais vu dans le jeu video >> , assure enthousiaste un collaborateur de Michel Ancel. Pas de robots mais des colons humains Beyond Good & Evil 2  se deroule au XXII e  siecle, dans un univers ou la  Chine  et l' Inde  seraient les deux premieres puissances mondiales, et ou l'humain se serait lance dans la colonisation de l'espace. Une tache herculeenne et particulierement onereuse, qui n'aurait ete rendue possible que par le financement d'industriels comparables a Elon Musk, le fondateur de SpaceX, et la creation d'une race d'hybrides, mi-hommes mi-animaux corveables. Si l'univers du projet d'Ubisoft Montpellier respire le space opera, son gout est different des autres. Ici, pas vraiment de robots - on prejuge qu'ils ont ete relegues apres une guerre avec une  intelligence artificielle  -, mais plutot des colons humains qui se tournent vers la religion au fur et a mesure qu'ils s'eloignent de la Terre, pour  investir  de sens les mondes inconnus qu'ils peuplent. D'ou cette ville de Ganesh, a la statue hindoue gigantesque. Le joueur evoluera dans ce  monde  dans la peau d'un corsaire de l'espace a la  Albator , entoure de son propre equipage, et pret a  decoller  vers des planetes eloignees. Les mondes d'Ubisoft Montpellier ne seront pas generes aleatoirement Sur le papier,  BGE 2  peut  evoquer  le jeu  No Man's Sky , lui-meme compose d'une galaxie generee de maniere procedurale par des algorithmes. La demonstration technique montree a l'E3 permettait d'apercevoir le singe de la bande-annonce  voler  avec un jet pack, puis decoller en vaisseau spatial de la  planete  et s'extraire du systeme solaire, au prix d'un dezoom vertigineux. Certains elements-cles du premier episode L'approche et les outils sont toutefois differents : les mondes d'Ubisoft Montpellier ne seront pas generes aleatoirement, mais en bonne partie batis a la main avec l' aide  d'un generateur automatise. Du  << procedural sous controle >>,  souffle Michel Ancel. Ainsi, et piochant au passage dans une approche evoquant  Civilization , sur une meme planete, certaines  villes  auront une dimension plus religieuse que d'autres, tandis que certaines seront plus  expos ees aux chutes de meteorites. Le jeu n'oublie pas non plus d'emprunter au premier episode, dont il raconte ce qui precede, en reprenant certains elements-cles, comme la photographie.  Le monde  se veut toutefois entierement ouvert, en ligne et organique. L'equipe d'Ubisoft Montpellier lorgne du cote de  The Legend of Zelda : Breath of the Wild , la production magistrale de Nintendo, pour ce qui est de  donner  au joueur les pleins pouvoirs sur son aventure, tout en lui donnant l'impression d'avoir tout le temps des choses a  decouvrir . Reste a  concretiser  cette idee. A cette heure, seules trois planetes ont ete realisees. Et encore, trois semaines avant l'E3, les decors ressemblaient a des entassements de cubes. Ubisoft Montpellier se refuse pour l'instant a evoquer la moindre date de sortie, ni meme une plate-forme de jeu. Michel Ancel assure toutefois que la demonstration tourne aisement sur une PlayStation 4, voire sur un iPad. Desormais, le projet va  rentrer  dans une phase de concertation avec les fans, qui peuvent s'inscrire sur un programme pour donner leur avis. Une autre maniere de leur  dire  que, oui,  Beyond Good & Evil 2  existe bel et bien, qu'ils peuvent meme  participer . S'inscrire, c'est deja y  croire .", "theme": "pixels"}