{"title": "L'etrange beaute des flux de Paris dans une carte animee", "newspaper": "Le Monde", "author": ["Jessica Gourdon"], "date_publi": "2017-10-12", "content": "La ville est un organisme vivant qui connait des periodes d'acceleration et de deceleration, et dont chaque partie semble se  coordonner  a la maniere d'un corps en mouvement. Voila ce que semble nous  dire  cette carte animee de l' Ile-de-France , qui met en musique les ondes quotidiennes qui traversent  Paris  et ses environs. L'ensemble, qui utilise les donnees en open data du mercredi 11 octobre, donne a  voir  un etonnant ballet colore, une fourmiliere qui s'endort puis s'eveille. Les lignes bleues representent les bus, les lignes rouges les metros, les lignes vertes les tramways et les lignes rouges les trains et RER. \n Paris Transit Flows  from  Will Geary  on  Vimeo . Cette animation a ete realisee par Will Geary, un etudiant de 27 ans en geographie a l'universite de Columbia (New York). Il a developpe un  ensemble d'outils et d'instructions , rassembles sous le nom Transit Flows, qui permettent de  creer  d'autres animations de ce type a  partir  de donnees en libre acces. Passionne par les cartes et les donnees, Will Geary a cree ces cartes  << pour  pouvoir  visualiser et  penser  l'intensite du trafic d'une ville >>  en combinant les informations d'une carte statique avec les horaires des differents moyens de  transports . D'autres cartes ont ete mises en ligne, comme celles de  Budapest ,  Rome  ou  Mexico . Elles donnent a voir des mouvements differents, reflets des geographies urbaines. La carte de Paris montre a quel point toute la region est organisee par rapport a son  centre , et autour de deux moments cles : les entrees et sorties de bureaux. Celle de  New York  est temporellement moins marquee, tandis que les points nevralgiques sont plus nombreux, a Manhattan et a Brooklyn. Elle montre aussi quel point la ville << ne dort jamais >>. La carte de  Los Angele s illustre l'etalement de la Cite des anges, la faiblesse de son systeme de metro et son polycentrisme. Quant a la carte de San Francisco, elle temoigne de la maniere dont la Silicon Valley aspire, chaque jour, les habitants de la ville vers le sud. Et comment les transports s'organisent le long de cette etroite peninsule. \n Bay de Lune  from  Mapzen  on  Vimeo .", "theme": "smart cities"}