{"title": "Chantage, sextape et rancon : quand les Bleus sont la cible", "newspaper": "Le Monde", "author": ["Pierre Jaxel-Truer"], "date_publi": "2017-09-26", "content": "L es joueurs de l'equipe de  France  de  football  ne sont pas toujours bien entoures. La preuve. 2017 : Kurzawa et la soiree chicha Au depart, il y aurait eu un doigt d'honneur et des propos deplaces a l'encontre du selectionneur Didier Deschamps, lors d'une soiree entre copains autour d'une chicha. L'un des amis de Layvin Kurzawa, lateral gauche du PSG et des Bleus, a filme la scene. Une tentative de chantage plus tard,  quatre personnes ont ete arretees , en aout et en septembre, et une information judiciaire a ete ouverte par le parquet de Versailles. 2015 : Valbuena et la << sextape >> Lorsqu'il porte plainte en juin 2015, Mathieu Valbuena ignore que cela va lui  fermer  la porte des Bleus. L'affaire de la << sextape >> eclate vraiment en novembre, avec la mise en examen de Karim Benzema, accuse notamment de << complicite de tentative de chantage >>.  En juillet, ce dernier, qui a toujours nie, gagne une bataille juridique  devant la Cour de cassation. Mais lui aussi reste banni de l'equipe de France. 2011 : Benzema et le beau-pere Avant de se  retrouver  du cote des accuses, Karim Benzema a occupe le role de la victime, quatre ans plus tot. Le beau-pere d'une ex-petite amie menacait de  divulguer  des photos de cette idylle. L'escroc a ete arrete au cours d'une fausse remise de rancon dans un hotel, pres de  Lyon , sous l'oeil de faux jardiniers et de faux clients qui etaient de vrais gendarmes, postes la pour  constater  le flagrant delit. 2008 : Cisse et les 150 000 euros En juin 2008, Djibril Cisse porte plainte apres  avoir  ete contacte par des malfaiteurs qui lui demandent 150 000 euros contre une video de ses ebats sexuels. Comme Benzema, il apparait, par ailleurs, dans l'affaire de la << sextape >> de 2015, cote accuses. Dedouane par Valbuena,  il a cependant ete mis en examen en fevrier 2017  pour << complicite de tentative de chantage >> . 2006 : Trezeguet et le << roi des paparazzis >> En 2006, l'homme qui escroque David Trezeguet, alors a la Juventus Turin, est une figure bien connue des  medias  italiens. Surnomme le << roi des paparazzis >>, Fabrizio Corona demande au joueur 25 000 euros contre des cliches le montrant avec une maitresse. L'avant- centre  paie, mais  la justice fera son office en 2010, en condamnant le maitre chanteur  a trois ans et quatre mois d'emprisonnement.", "theme": "m moyen format"}