{"title": "Le Telethon recolte 75,6 millions d'euros de promesses de dons, un total en baisse", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "75,6 millions d'euros de promesses de dons en faveur de la recherche sur les maladies rares : c'est le montant recolte par le 31 e  Telethon. Lance par la chanson de Johnny Hallyday  Je te promets , le marathon caritatif s'est acheve un peu apres 2 heures dans la nuit de samedi 9 a dimanche 10 decembre. En 2016 a la meme heure,  le Telethon avait recolte 80,31 millions d'euros de promesses. \n        Lire aussi :\n         \n     \n                Telethon 2017 : des promesses de don en hausse, des Francais toujours plus genereux\n     \n << Le compteur continue de tourner >> , a insiste aupres de l'Agence  France -Presse Laurence Tiennot-Herment, la presidente de l'association organisatrice, l'AFM-Telethon (Association francaise contre les myopathies), evoquant  << un  contexte  particulierement difficile >> . Alors qu'en milieu de matinee, le montant des promesses de dons etait legerement superieur a l'an dernier (7,85 millions a 10 heures contre 7,63 a la meme heure en 2016), en milieu d'apres-midi, les dons accusaient du retard : 21,45 millions a 16 heures, contre 23,29 a la meme heure en 2016. A 18 heures, le compteur affichait 28,65 millions, soit 4 % de moins que l'an dernier, selon les organisateurs. Une France en deuil << La France etait endeuillee. On sait que la France qui a pleure Johnny Hallyday est en grande partie celle qui donne aussi pour le Telethon. On peut  comprendre  que les Francais n'avaient pas la tete a ca. Je suis sure qu'ils completeront dans les jours qui viennent ce compteur qui n'est pas au meme niveau que l'an passe >> , a-t-elle ajoute. \n        Lire aussi :\n         \n     \n                La bataille des dons fait rage entre les associations\n     \n En raison de la diffusion par France 2 de l' << hommage populaire >>  a Johnny Hallyday, le programme du Telethon a bascule sur France 5 pendant une partie de l'apres-midi. La presidente de l'AFM avait place cette 31 e  edition sous le parrainage  << de coeur >>  de  << l'idole des jeunes >>  qui avait participe deux fois au Telethon :  << Zazie est notre marraine, mais Johnny est quelque part notre parrain de coeur, on pense tres fort a lui et a tous les messages tres positifs qu'il a pu nous  faire  passer >> . Des fans du chanteur, partant en bus d' Alsace  pour  assister  a l'hommage a  Paris , ont decide d'ajouter 5 euros au prix du billet et d'en faire don au Telethon, qui collecte des fonds pour la recherche sur les maladies rares. 30 heures de diffusion sur les chaines publiques L'an dernier, le Telethon avait recueilli au final 92,7 millions d'euros, contre 94 millions en 2015, 92 en 2014 et 89 en 2013, dans un contexte general de baisse des dons. En 2016, le nombre de foyers qui ont declare au fisc un don a une association (5,28 millions) a diminue de plus de 4 % par rapport a 2015, alors qu'il avait peu varie depuis dix ans, selon le barometre de la generosite du reseau Recherches et Solidarites, publie lundi dans  La Croix . En ouverture des 30 heures de diffusion sur les chaines publiques vendredi soir, Zazie, accompagnee de Garou, le parrain de l'edition 2016, avait rendu hommage a Johnny Hallyday en chantant en duo  Je te promets. << Cette chanson, c'est une  histoire  d' amour , mais pas forcement avec son amant, son amoureux, son mari, avec sa femme, ca peut  etre  aussi je te promets, la promesse du Telethon, ce que l'on se promet pendant ces 48 heures >> , avait explique Zazie, qui avait ecrit la chanson  Allumer le feu  pour Johnny. Au-dela des enjeux lies a la recherche, le Telethon est un evenement populaire et festif a part : pendant 30 heures, il mobilise 200 000 benevoles, sur pas moins de 20 000 animations locales. Defis et exploits se sont enchaines. Parmi les plus spectaculaires, Nathan Paulin a traverse en funambule sur une sangle suspendue a 70 metres de hauteur les 670 metres entre la Tour Eiffel et le Trocadero.  << C'est la plus longue traversee en highline realisee en milieu urbain >> , ont assure les organisateurs.", "theme": "societe"}