{"title": "La compagnie low cost britannique Level vient concurrencer Air France-KLM a Orly", "newspaper": "Le Monde", "author": ["Guy Dutheil"], "date_publi": "2017-11-30", "content": "L'arrivee a l'aeroport d'Orly, annoncee mardi 28 novembre, de Level, la compagnie low cost long-courrier filiale de British Airways, ne souleve pas l'enthousiasme d'Air  France .  << C'etait annonce, ce n'est pas une surprise >> , tente de  desamorcer , depuis Bombay, en  Inde , Jean-Marc Janaillac, PDG d'Air France-KLM.  << Level n'aura que deux avions >>  positionnes a Orly, tempere le patron de la compagnie franco-neerlandaise. Dans un premier temps, Level veut  desservir  Montreal, New York et Fort-de-France. Il n'empeche, cette nouvelle rivalite va  accentuer  une concurrence deja tres forte sur des destinations tres disputees. La filiale de British Airways va  lancer  une nouvelle guerre des prix en proposant des allers simples vers les Antilles pour 99 euros. Il en coutera, en revanche, 129 euros pour  rejoindre  New York ou Montreal depuis Orly. Pour M. Janaillac, cette guerre commerciale  << justifie encore plus les objectifs contenus dans le plan Trust Together, qui veut  donner  a Air France les moyens de  renouer  avec une croissance rentable >> . \n        Lire aussi :\n         \n     \n                Air France-KLM mise sur l'Inde pour contrer les compagnies du Golfe\n     \n << C'est de bonne guerre >> Pour le PDG d'Air France-KLM, la venue de Level a Orly,  << c'est de bonne guerre >> . En effet, Air France doit de son cote bientot  prendre  ses quartiers a Heathrow, l'aeroport de Londres,  << apres l'accord conclu avec Virgin >> , la compagnie britannique. Selon M. Janaillac, Air France  << est preparee a cette nouvelle concurrence notamment grace a sa societe commune avec l'americaine Delta Air Lines sur l'Atlantique Nord >> . De plus, signale le PDG, Level n'est pas le seul nouveau rival avec lequel Air France devra  lutter . La compagnie scandinave Norwegian a  << elle aussi deja annonce  vouloir  s'etendre >>  sur l'Atlantique et les Antilles. Mais M. Janaillac compte sur  << la capacite de resistance >>  d'Air France, qui a deja fait ses preuves. Notamment <<  lors de l'arrivee de French Blue, filiale a bas cout d'Air Caraibes sur  la Reunion  >> . Plus encore qu'Air France, ce sont Corsair et XL Airways, dont les destinations vers les Antilles constituent une bonne part du chiffres d'affaires, qui risquent de  faire  les frais de l'arrivee de Level.", "theme": "economie"}