{"title": "Polemique en Belgique sur << l'identification >> de migrants par le pouvoir soudanais", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-09-21", "content": "La venue en  Belgique  de trois fonctionnaires soudanais qui vont  proceder  a  << l'identification >>  des migrants cree une vive polemique et entraine des appels a la demission du secretaire d'Etat a la migration, Theo Francken. Celui-ci a lui-meme indique, en se felicitant, qu'il avait invite ces responsables. Arrives dimanche 17 septembre, ils doivent  examiner  la situation d'une centaine de leurs compatriotes, arretes recemment a Bruxelles et actuellement enfermes dans des centres de retention. L'invitation lancee, a l'en  croire , par le secretaire d'Etat, vise, selon lui, a  determiner  l'identite de personnes qui, pour la plupart, auraient dechire leurs papiers a leur arrivee. M. Francken a indique lundi, depuis New York ou il participe a la session des Nations unies, que sa decision, d'ordre  << technique >>,  n'empeche pas les Soudanais concernes d'introduire une demande d'asile. Il affirme, par ailleurs, que d'autres pays europeens procedent de la meme maniere. Le premier ministre, Charles Michel, sera invite a s'expliquer devant le Parlement dans les prochains jours Ses declarations sont jugees inacceptables par l'opposition socialiste et ecologiste. Le PS francophone deplore que l'on fasse appel aux autorites d'un pays dictatorial pour  identifier  des migrants qui fuient precisement ce regime. Au sein de la majorite, le parti chretien-democrate flamand CD & V reclame lui aussi de la  << clarte >>  sur ce dossier. Le premier ministre, Charles Michel, sera invite a s'expliquer devant le Parlement dans les prochains jours. M e  Alexis De Swaef, president de la Ligue des droits de l'homme, demande, quant a lui, la demission de M. Francken. Il souligne que  le president du Soudan, Omar El-Bechir , est vise depuis 2009 par un mandat d'arret de la Cour penale internationale pour genocide, crime contre l'humanite et crimes de guerre. Le Conseil de securite de l'ONU avait mandate, en 2005, la Cour penale internationale pour une  enquete  sur les crimes commis au Darfour. Le president a toutefois continue a  voyager  dans certains pays. Il semble que la visite des fonctionnaires venus de Khartoum ait ete organisee avec la collaboration active de l'ambassade du  Soudan . L'ambassadeur a Bruxelles, Motrif Siddiq Ali, est un ancien haut responsable des services secrets dans son pays et un proche du president Omar El-Bechir. M. Francken affirme toutefois que les agents envoyes en Belgique ne sont pas membres des services secrets. Coutumier de declarations politiquement incorrectes et n'hesitant pas a  briser  certains tabous, le secretaire d'Etat a provoque une autre polemique recemment en se rejouissant du  << nettoyage >>  auquel s'est livree la  police  en arretant des clandestins au parc Maximilien de Bruxelles, ou se reconstituait un camp abritant notamment des Soudanais. Il avait, par la suite, dit  regretter  l' emploi  de ce mot. Ses diverses incartades lui valent, en tout cas, un regain de popularite. Selon des  enquetes  d'opinion, il est desormais la personnalite  politique  la plus populaire en Flandre et il seduit egalement une partie des francophones. Il est generalement presente comme le probable successeur de Bart De Wever, leader du parti nationaliste N-VA et maire d'Anvers.", "theme": "europe"}