{"title": "Macron souffle le chaud et le froid au Qatar", "newspaper": "Le Monde", "author": ["Cedric Pietralunga"], "date_publi": "2017-12-07", "content": "Pour sa premiere visite officielle au  Qatar , jeudi 7 decembre, Emmanuel Macron a souffle le chaud et le froid sur l'emirat gazier, dont les relations avec la  France  font l'objet de polemiques recurrentes. S'il s'est dit  << tres heureux >>  d'etre a Doha pour quelques heures et a loue  << l'intensite >>  de ses echanges avec le cheikh Tamim ben Hamad Al-Thani, le chef de l'Etat a aussi refute toute  << complaisance >>  vis-a-vis du pays et lui a demande  << un engagement tres clair >>  dans la lutte contre le terrorisme et son financement. Alors que le Qatar est accuse, notamment par son grand voisin saoudien, de  soutenir  des groupes extremistes, Emmanuel Macron a indique, lors d'une conference de presse commune tenue au palais tout en marbre blanc de l'emir, qu'il serait  << tres dur avec qui que ce soit qui finance le terrorisme, car nous avons paye un lourd tribut >> . << Je n'accuse personne, mais je veux une methode professionnelle et simple. Nous faisons pays par pays des listes de structures que nous pensons liees au terrorisme, nous les partageons avec nos partenaires, demandons des engagements tres clairs de non-financement et nous nous donnons les moyens de  verifier  ensemble >> , a-t-il ajoute. Desireux de ne pas en  rester   << aux grandes declarations diplomatiques  (...)  parce que les organisations terroristes ne font pas de grandes declarations >> , Emmanuel Macron a preside avec son homologue  la reunion  de lancement d'un  << dialogue bilateral a haut niveau >>  consacre a la lutte contre le terrorisme, son financement et la radicalisation. Une delegation de membres des services de renseignement francais, emmenee par Pierre de Bousquet de Florian, le coordinateur du renseignement, etait notamment presente. Reunion bilaterale << Il y a une clarte complete, nous nous sommes dit les choses, nous avons decide d'avancer sur un protocole extremement precis, sur des actions determinees ensemble >> , s'est rejoui M. Macron, qui a dit  vouloir  s'attaquer aux sources de financement du terrorisme que sont <<  le trafic d'armes, le trafic de drogue et le trafic d'etres humains dans la bande sahelo-saharienne >> . Les deux pays se sont engages a  tenir  une reunion bilaterale sur le sujet au moins une fois par semestre. Le chef de l'Etat a egalement annonce que la conference internationale sur le financement du terrorisme qu'il appelle de ses voeux aurait lieu en avril 2018 a  Paris . Pour autant, Emmanuel Macron a semble  baisser  d'un ton dans ses critiques vis-a-vis de l'emirat. Alors qu'il avait denonce durant sa campagne la  << complaisance >>  de ses predecesseurs a l'egard de Doha et celle de  <<  Nicolas Sarkozy  en particulier >> , le chef de l'Etat n'a pas hesite a  mettre  en scene sa relation personnelle avec le cheikh Tamim. M. Macron s'est ainsi felicite que l'emir ait decide d'inscrire ses enfants au lycee francais Voltaire de Doha.  << Cela signifie quelque chose pour la France >> , a-t-il souligne. Le chef de l'Etat a egalement renouvele son souhait de  voir  se  regler  rapidement la crise qui oppose le Qatar a ses voisins du Golfe depuis le mois de juin.  << J'ai redit a l'emir le soutien de la France aux efforts de mediation du  Koweit  et mon souhait d'une solution rapide >>  au blocus economique et diplomatique impose a l'emirat par l' Arabie saoudite  et ses allies, a dit M. Macron. Le royaume wahhabite accuse Doha de soutenir des groupes extremistes et d'etre trop proche de l' Iran  chiite. \n        Lire aussi :\n         \n     \n                Metro, Rafale, A321... 11,1 milliards d'euros de contrats signes a l'arrivee de Macron au Qatar\n     \n Enfin, le president francais, qui etait accompagne de plusieurs chefs d'entreprise, s'est ouvertement rejoui d'avoir signe lors de sa visite des contrats pour un montant d'environ de  << 12 milliards d'euros >> , renouant avec une pratique pourtant critiquee de ses predecesseurs. Une commande de 12 avions de combat Rafale et de 490 vehicules blindes VBCI a notamment ete annoncee. Mais pas question de  laisser   dire  que M. Macron fait comme MM. Sarkozy ou Hollande. Les contrats signes  << ne sont pas des contrats affairistes >> , s'est defendu le chef de l'Etat, ajoutant qu'il s'agit de  << contrats d' entreprises  a Etat qui correspondent a des besoins >>  et qui ont ete obtenus grace  << a la grande qualite des entreprises francaises >> .", "theme": "international"}