{"title": "Dopage technologique, jeunesse doree et interim, ce que vous avez rate dans le week-end de sport", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "Oui, le  week-end  a ete marque par  l'effondrement d'une barriere dans une tribune du stade d'Amiens. Oui, le match Barcelone-Las Palmas a ete dispute  dans un climat de tensions autour du referendum en Catalogne. Mais il s'est passe autre chose ce week-end dans  le monde  du  sport . Et  vous  etes peut-etre passe a cote. Les trois lecons du week-end La jeunesse etait a l'honneur en formule 1 Pierre Gasly a termine la course, et c'etait la l'essentiel. A 21 ans, le jeune Francais disputait dimanche 1 er  octobre son premier grand prix de formule 1, sur le circuit de Sepang en  Malaisie . Parti quinzieme sur la grille, arrive quatorzieme, le pilote de l'ecurie Torro Rosso a dispute cette premiere course... sans  boire  une goutte d'eau.  << J'ai essaye de  faire  du mieux possible, ca a ete un peu complique, surtout que le systeme de boisson n'etait pas connecte dans la  voiture , alors, j'ai fait la course sans eau >> , a-t-il explique au micro de Canal + apres la course. Quand on sait que les pilotes de  formule 1  transpirent plusieurs litres d'eau lors d'un Grand Prix, on comprend que Pierre Gasly ait trouve cette grande premiere satisfaisante mais aussi penible. \n    Best Sunday I ever had in the last 21 years. #MalaysianGP https://t.co/KyXDqNJsNq -- PierreGASLY (@Pierre Gasly )\n    \n require([\"twitter/widgets\"]); C'est un pilote encore plus jeune qui a remporte le Grand Prix : a seulement 20 ans, le prodige Neerlandais Max Verstappen est monte pour la deuxieme fois de sa carriere sur la plus haute marche du podium. Il a devance le leader du championnat Lewis Hamilton (Mercedes) et son coequipier chez Red Bull Daniel Ricciardo. Le circuit de Sepang reussit decidement bien aux jeunes pilotes : c'est deja en Malaisie que Verstappen avait remporte ses premiers points en F1, en 2015. Les velos a moteur ne sont pas qu'un fantasme C'est une premiere en  France . Dimanche, un velo disposant d'un petit moteur electrique dissimule a ete decouvert lors du Grand Prix de Saint-Michel-de-Double, une course amateurs en Dordogne. Objet de beaucoup de theories, la presence de moteurs dans les cadres ou les roues des velos n'avait que rarement ete prouvee.  << Nous avons ete avises par un fonctionnaire de l'Agence francaise de lutte contre le  dopage  d'une suspicion de tricherie au moyen d'un systeme electrique, vraisemblablement un petit moteur >> , a explique le procureur de la Republique de Perigueux, Jean-Francois Mailhes. Controle a l'arrivee de la course, le coureur a reconnu l'utilisation de ce systeme et a ete auditionne par les gendarmes. Lors de la premiere decouverte d'un velo a moteur sur une course professionnelle, en 2016 aux championnats du  monde  de cyclocross, la sanction avait ete exemplaire : la Belge Femke Van den Driessche avait ete suspendue pour six ans par l'Union cycliste internationale (UCI). Le coureur de 43 ans interpelle en Dordogne risque lui aussi des annees de suspension, ainsi que des poursuites penales. Il y a un mois, un reportage de << Stade 2 >> avait mis en lumiere les failles du systeme de detection des moteurs utilise par l'UCI sur les courses : nombreux faux positifs, necessite de litteralement  coller  la tablette au velo examine...  Elu a la tete de l'UCI le 21 septembre, le Francais David Lappartient  avait annonce que la lutte contre le dopage technologique etait la priorite de son mandat. \n    Premier controle d'un velo equipe d'un moteur lors d'une course locale en France ! #cyclisme #twittcyclos https://t.co/9U4ezQYhFp -- TLSfrance3tv (@Tout Le Sport)\n    \n require([\"twitter/widgets\"]); L'incertitude de l'interim concerne aussi les entraineurs Willy Sagnol etait au bon endroit, au bon moment. Arrive il y a quelques mois seulement dans le staff du Bayern Munich, l'ancien lateral droit du club bavarois a ete propulse entraineur interimaire  apres le licenciement de Carlo Ancelotti . Ce dernier a paye cher la claque recue contre le PSG en  Ligue des champions  (3-0), meme si la rupture entre le technicien italien et son vestiaire semblait plus ancienne. Apres huit annees passees au club, Willy Sagnol, reste proche de l'equipe dirigeante du Bayern, s'est donc retrouve entraineur du champion en  titre . Assez inespere alors que son unique experience a la tete d'un club ( Bordeaux , pendant deux ans) s'etait soldee par un licenciement en mars 2016. Pour son premier match en tant qu'entraineur du Bayern, Willy Sagnol n'a pas pu faire mieux qu'un match nul face au Hertha Berlin (2-2). Et il n'est pas du tout sur de  pouvoir  en  diriger  d'autres : d'apres le quotidien  Bild , l'ancien entraineur de Dortmund Thomas Tuchel se serait deja engage avec le club bavarois. Interroge sur sa situation en conference de presse, le Francais s'est contente de  renvoyer  la balle a ses dirigeants : <<  La question n'est pas si j'espere ou si je souhaite  rester  l'entraineur, la question est de  savoir  ce que veut le directoire du club. >> La femme du week-end : Caroline Garcia Cette semaine, Caroline Garcia a battu deux membres du top 15, lors du tournoi de  tennis  de Wuhan. Ce week-end, la Francaise a paracheve son beau parcours en remportant la finale, en trois sets, face a l'Autralienne Ashleigh Barty (6-7, 7-6, 6-2). Elle decroche ainsi le plus beau titre de sa carriere, le cinquieme apres ceux de Bogota (2014), Limoges (2015),  Strasbourg  et Majorque (2016). Difficile d'imaginer que Caroline Garcia pensait cela possible il y a cinq mois. La joueuse de 23 ans etait alors au fond du trou, ciblee par des attaques des membres de l'equipe de  Fed Cup  qui avaient peu apprecie sa decision de se  concentrer  sur sa carriere en simple. Blessee au dos et touchee moralement, la Francaise a entame son retour en forme a  Roland-Garros , ou elle etait la derniere tricolore en lice en quarts de finale. Depuis, elle enchaine les bonnes performances et a enfin decroche le premier titre de sa saison en  Chine , alors que son adversaire a servi a deux reprises pour le gain du match. Garcia profite egalement de cette victoire pour  atteindre  le meilleur classement de sa carriere : elle est desormais 15 e  joueuse mondiale. \n     CHAMPION WUHAN OPEN \n#FlyWithCaro https://t.co/MuAhHPtCmx -- CaroGarcia (@Caroline Garcia)\n    \n require([\"twitter/widgets\"]);   Le chiffre qui en dit long : 6 C'est le nombre de matchs nuls du SCO d' Angers  en Ligue 1 depuis le debut de la saison. Six matchs nuls en huit journees, c'est plus que tout autre equipe dans les grands  championnats europeens . Dimanche, les joueurs de Stephane Moulin ont tenu en echec  Lyon  (3-3), et auraient meme pu  marquer  en toute fin de match pour  arracher  leur deuxieme victoire de la saison. Leur dernier succes remonte au 12 aout, avec une victoire 2-0 face a  Amiens . Depuis, Angers a pour habitude de ne  prendre  qu'un point par match. Pas plus, et rarement moins puisqu'ils n'ont perdu qu'une fois, contre  Metz . Au classement, les Angevins pointent pour l'instant a la douzieme place. Mais  continuer  toute la saison a ce rythme serait dangereux.   Les wikis du week-end Niveau : facile Attaquant du FC Metz, j'ai bien cru arracher un match nul pour mon equipe ce week-end. Mais l'arbitre m'a demande de  tirer  a nouveau mon penalty puisque des coequipiers etaient entres trop tot dans la surface. J'ai ensuite rate ma deuxieme tentative. Niveau : difficile Ancien joueur du LOSC, je suis desormais l'attaquant du Hertha Berlin. Ce dimanche je me suis illustre en marquant le but du 2-2 face au Bayern Munich.", "theme": "sport"}