{"title": "Le cours du Bitcoin depasse les 10 000 dollars", "newspaper": "Le Monde", "author": ["Marie Charrel"], "date_publi": "2017-11-29", "content": "Le cours du bitcoin a franchi le seuil symbolique des 10 000 dollars, 10 058 en Asie dans les premiers echanges mercredi 29 novembre, apres des semaines d'une flambee aussi vertigineuse qu'inedite. Depuis le 1 er  janvier 2017, quand une unite de la monnaie electronique valait 998 euros, sa valeur a ete multipliee par 10. Et il n'aura pas fallu 10 jours pour que le cours passe de 8 000 a 10 000 dollars (de 6 700 a 8 400 euros environ) ! L'envolee des derniers jours tient pour partie au coup de projecteur mis sur le bitcoin, que l'on achete ou vend sur des plates-formes specialisees en ligne, depuis que sa valeur a depasse les 8 000 dollars. D'apres Alistair Milne, gerant du fonds Altana Digital Currency Fund, base a  Monaco , la plate-forme d'echange de  devises  numeriques en ligne Coinbase a enregistre 300 000 nouveaux utilisateurs pendant le  week-end  de Thanksgiving aux Etats-Unis. Selon les donnees des differentes plates-formes, la capitalisation totale du bitcoin depasse aujourd'hui les 150 milliards de dollars. Un interet croissant des fonds d'investissement L'interet pour le bitcoin, cette monnaie echappant au controle des banques centrales et des Etats, dont l'emission est pilotee par un algorithme informatique, ne cesse de  grandir . Au moment de sa creation, en 2009, son usage etait reserve a un cercle restreint de passionnes. Mais depuis le debut de l'annee, des particuliers et surtout des fonds d'investissement, en achetent en nombre. \n        Lire aussi :\n         \n     \n                Concue pour le bitcoin, la blockchain interesse des secteurs de l'economie\n     \n CME Group, le plus important marche a terme du  monde , s'apprete ainsi a  lancer  prochainement des produits financiers (contrats a terme) sur la monnaie electronique. De quoi  inciter  des investisseurs classiques encore frileux a se lancer dans l'aventure. Mercredi 22 novembre, le gestionnaire d'actifs Tobam, base a  Paris , a egalement annonce le lancement d'un fonds commun de placement investi en bitcoins, le premier du  genre  en  Europe . \n        Lire aussi :\n         \n     \n                Les dessous de la folle envolee du bitcoin\n     \n Un risque de bulle financiere S'ajoute a cela la multiplication des levees de fonds par l'intermediaire du bitcoin ou de l'ethereum, une autre cryptomonnaie, de start-up se lancant sur la technologie de la << blockchain >>, sur laquelle se basent les devises electroniques. Cette derniere constitue l'equivalent d'une base de donnees publique permettant de  tracer  toutes les transactions realisees en bitcoin (ou autres). Ses applications sont susceptibles de  bouleverser  les modes de paiement voire, a terme, le fonctionnement du systeme bancaire. La blockchain permet en effet de  simplifier  les transactions, tout en les rendant infalsifiables. \n        Lire aussi :\n         \n     \n                Les Banques centrales confrontees au defi du bitcoin\n     \n Nombre d'observateurs, dont les regulateurs financiers, restent neanmoins mefiants a l'egard du bitcoin et de ses petits freres. Certains s'inquietent du risque de bulle financiere, susceptible de  ruiner  les particuliers non avertis investissant dans l'e-devise.  << C'est une escroquerie >>,  s'est ainsi emporte en septembre Jamie Dimon, le PDG de la banque JPMorgan.   << Ce n'est pas une monnaie, mais un instrument de speculation >>,  a martele quelques jours apres Vitor Constancio, le vice-president de la Banque centrale europeenne.", "theme": "economie"}