{"title": "Otto Warmbier, l'etudiant americain libere par Pyongyang, est mort", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-19", "content": "L'etudiant americain Otto Warmbier,  rapatrie aux Etats-Unis la semaine derniere , est mort lundi 19 juin. Le jeune homme de 22 ans etait dans le coma et  souffrait de graves lesions cerebrales  apres sa detention en  Coree du Nord . << C'est notre triste  devoir  de  vous   annoncer  que notre fils, Otto Warmbier, a termine son  voyage  sur terre. Entoure par sa  famille  qui l'aime, Otto est decede aujourd'hui a 14 h 20  [20 h 20 a  Paris ]  >>  a Cincinnati, dans l'Ohio, a ecrit sa famille dans un communique. Otto Warmbier  avait ete arrete en janvier 2016  alors qu'il se trouvait en Coree du Nord dans le cadre d'un voyage organise - l'agence de  voyage  Young Pioneer  Tours  a d'ailleurs annonce qu'elle cesserait d'emmener des Americains dans le pays. Il etait accuse d'avoir tente de  voler  une affiche de propagande. Il avait ete condamne a quinze ans de travaux forces par la Cour supreme. << Regime brutal >> Peu apres son  proces  en mars 2016, l'etudiant a plonge dans un coma dont les causes restent inconnues. Le type de lesions neurologiques dont il souffrait resultait probablement d'un arret cardio-respiratoire. Pyongyang avait affirme qu'il etait atteint de botulisme. Des explications rejetees par une equipe medicale americaine. Quand le jeune homme est revenu chez lui,  << il etait incapable de  parler , incapable de  voir  et incapable de  reagir  a des commandes verbales. Il semblait tres mal a l'aise, presque angoisse >> , a rappele sa famille lundi. Mais  << bien que nous ne devions plus jamais  entendre  sa voix, en une journee l'apparence de son visage a change - il etait en paix. Il etait chez lui et nous pensons qu'il pouvait le sentir >> , ont ajoute ses parents. Et ces derniers de  denoncer  a nouveau  << les mauvais traitements, atroces et barbares >>  que leur fils a subis selon eux en Coree du Nord. Trois Americains encore en prison Peu apres l'annonce de sa mort, le president des Etats-Unis  Donald Trump  a denonce le  << regime brutal >>  nord-coreen.  << Beaucoup de choses terribles se sont passees. Mais au moins nous l'avons ramene chez lui pour qu'il soit avec ses parents >> , a declare le republicain. Dans un communique diffuse peu apres son allocution, M. Trump a fait part de sa determination  << a  empecher  que des innocents ne subissent de telles tragedies aux mains de regimes qui ne respectent pas l'Etat de droit ou la decence la plus elementaire >> . << Il n'y a rien de plus tragique pour des parents que la perte d'un enfant dans la force de l'age >> , a-t-il ajoute.  << Nos pensees et nos prieres accompagnent la famille d'Otto, ses amis et tous ceux qui l'aimaient. >> Le secretaire d'Etat, Rex Tillerson, a lui estime que la Coree du Nord etait responsable et a reclame la liberation des trois Americains encore derriere les barreaux du regime de Kim Jong-un - deux hommes qui enseignaient dans une universite de Pyongyang financee par des groupes chretiens etrangers et un pasteur americano-coreen accuse d'espionnage au profit de Seoul.", "theme": "international"}