{"title": "En Angola, la compagnie petroliere enquete sur son ex-patronne, Isabel dos Santos", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "La compagnie petroliere angolaise Sonangol a annonce, mardi 19 decembre,  avoir  ouvert une  enquete  sur de  << possibles detournements >>  de fonds imputables a son ancienne PDG, Isabel dos Santos, la fille de l'ancien president du pays Jose Eduardo dos Santos. Nommee a la tete de la Sonangol par son pere en 2016, M me  dos Santos a ete remerciee le mois dernier par le nouveau president de l' Angola , Joao Lourenco. Elle a categoriquement dementi mardi toute malversation. \n        Lire aussi :\n         \n     \n                En Angola, la chute de la << princesse >> Isabel met a mal le clan dos Santos\n     \n Ces derniers jours, plusieurs  medias  angolais ont accuse M me  dos Santos d'avoir ordonne, lorsqu'elle dirigeait l'entreprise, des paiements et des mouvements de fonds juges suspects s'elevant a plusieurs dizaines de millions d'euros.  << Nous avons mis en place une commission d'enquete interne pour  enqueter  sur les informations diffusees >> , a declare mardi un porte-parole de la Sonangol, Mateus Benza.  << Nous verifions de possibles detournements, mais je ne confirme rien pour le moment >> , a-t-il precise. \n        Lire aussi :\n         \n     \n                Diamants, art et petrole : l'empire du premier couple d'oligarques africains\n     \n Selon le  Novo Jornal  et le  Jornal Economico  notamment, la nouvelle direction de la compagnie a identifie un transfert  << suspect >>  de 57 millions d'euros vers un compte a Dubai. Elle s'interroge egalement sur un virement mensuel, mis en place des l'arrivee d'Isabel dos Santos a la tete de la compagnie, de 10 millions d'euros de la Sonangol vers une entreprise portugaise dont elle est l'actionnaire principale. Selon ces medias, le nouveau patron de la Sonangol a ecrit a sa predecesseure pour lui  demander  des explications et a saisi les autorites judiciaires angolaises. Symbole de nepotisme Sollicite par l'AFP, le parquet de Luanda a indique mardi soir n'avoir recu aucune plainte visant l'ex-patronne de la Sonangol. M me  dos Santos a de son cote vivement denonce une  << campagne de diffamation >> .  << Ces fausses nouvelles [...] ne meritent aucun credit puisqu'elles ont comme seule et unique motivation de  remettre  en cause l'integrite de l'ingenieure Isabel dos Santos >> , a-t-elle replique dans une declaration diffusee via son compte  Twitter . \n        Lire aussi :\n         \n     \n                Comment le nouveau president angolais tente de s'affranchir du clan dos Santos\n     \n Presentee comme la femme la plus riche d' Afrique  par  le magazine  americain  Forbes,  Isabel dos Santos est devenue un symbole du nepotisme reproche a son pere. Jose Eduardo dos Santos a quitte la presidence a la faveur des elections generales d'aout dernier, apres trente-huit ans d'un regne sans partage pendant lequel il a mis l'economie du pays en coupe reglee au profit d'une poignee de proches. Son successeur, qui a promis de  lutter  contre la corruption, a congedie recemment plusieurs dirigeants d'institutions et d' entreprises  publiques proches de l'ex-chef de l'Etat.", "theme": "afrique"}