{"title": "Cinq escapades gourmandes en France", "newspaper": "Le Monde", "author": ["Francois Bostnavaron"], "date_publi": "2017-12-24", "content": "LES CHOIX DE LA MATINALE V ous en avez assez du foie gras et des huitres ? Partez  deguster  du cochon iberique dans le Pays basque, du coing a la biere rousse a Annecy ou des Saint-Jacques au beurre de champagne a Honfleur, pour des week-ends ou le palais sera roi. A Saint-Jean-de-Luz, auberge chic et produits basques  Le lieu, charmant, est tenu par Marion et Cedric Bechade, qui se sont rencontres au Plaza Athenee, a  Paris , ou elle etait assistante et lui cuisinier. Ensemble, ils ont repris une petite maison d'hotes (douze chambres) a quinze minutes de Saint-Jean-de-Luz, dans les Pyrenees-Atlantiques, ont garde les bonnes manieres du palace, mais se sont debarrasses de l'esprit guinde. L'auberge a un cote  double face , avec une facade du XVII e  siecle d'un cote, et une autre moderne. De la, on voit le joli parc vallonne donnant sur les montagnes... et le  coucher  de soleil. Cedric Bechade a ete decore d'une etoile au Michelin pour sa cuisine de terroir - de ce cote-la, en termes de produits, le Pays basque est imbattable. Sa carte est simple et souple (pour les plats par exemple, le choix est laisse entre une viande rouge, une viande blanche et un poisson). Il envisage de  creer  un menu degustation avec uniquement des produits rares de la region, tels que la joue de lotte ou le cochon iberique. La carte des  vins  est interessante, forcement un peu << tradi >> ( Bordeaux  n'est pas loin et puis, c'est une adresse Relais & Chateaux), mais pas denuee de bonnes surprises locales. A  tenter  aussi, non loin : le formidable restaurant Elements, pres de Bidart, qui vient d'etre prime par le guide Fooding et qui pratique des prix tres doux (1247, avenue de Bayonne, a Bidart). Pour digerer :  visiter Saint-Jean-de-Luz, la Cite des corsaires, tenter la peche en mer sur le bateau le  Nivelle ,  voir  un match de pelote basque,  pousser  jusqu'a Biarritz et Bayonne. L'Auberge Basque , D 307 Vieille Route de Saint-Pee, 64310 Saint-Pee-sur-Nivelle. Chambre a  partir  de 130 euros par nuit pour deux personnes, menu  dejeuner  a partir de 46 euros. A Honfleur, ferme cinq etoiles et festin Maximin Aujourd'hui, pour  gouter  la cuisine de Jacques Maximin, il n'y a pas mille solutions. Ce chef francais de 69 ans qui compte parmi les plus marquants de sa generation n'a plus d'enseigne en son nom depuis la fermeture de son bistro de la Marine en 2016. On peut se  consoler  a la Ferme Saint-Simeon a Honfleur, dans le Calvados, ou il est consultant. Bien sur, on ne le trouvera pas tous les jours derriere les fourneaux, mais le chef executif Sebastien Faramond se revele tres competent, et la cuisine delicieuse, des Saint-Jacques parfaitement cuites accompagnees d'epinards, de poires et d'un beurre de champagne, a la tarte aux pommes fondante aussi fine qu'une feuille de papier. Le cadre est extraordinaire, qu'il s'agisse de la salle du restaurant avec la vue sur le pont de Normandie ou de la ferme en elle-meme, perchee sur les hauteurs de Honfleur. L'auberge du XVIII e  siecle a preserve son caractere rustique mais dans une version grand  luxe . Les lits sont plus que moelleux, le spa possede une grande piscine couverte dans laquelle on peut vraiment  faire  des longueurs... et propose une offre de soins varies delivres par la Cle des Champs, specialiste des cosmetiques bio et de saison. En ce moment, place a la pomme, au miel et a la vanille (oui, on parle bien de cosmetiques, pas du gouter). Pour digerer :   flaner  dans Honfleur, autour du Vieux Bassin (la ville semble sortie d'une carte postale de la  France  des siecles passes), pousser la porte d'une des dizaines de galeries,  visiter  le musee Eugene Boudin, les maisons d'Erik Satie,  rouler  jusqu'a Deauville et Trouville. La  Ferme Saint-Simeon , 20, route Adolphe Marais, 14600 Honfleur. Chambre a partir de 195 euros par nuit pour deux personnes, menu dejeuner a partir de 55 euros. A Saint-Joachim, sanglier et cabane sur pilotis A la Mare aux oiseaux, hotel en forme de chaumiere plante au milieu des marais de Briere, gambadent des poules, des pigeons, des canards et meme des grues. Dans la salle du restaurant dirige par le  chef Eric Guerin , on est berce par le roucoulement des colombes diamant dans leur cage. Depuis une vingtaine d'annees, le chef, obsede par les volatiles, faconne son enseigne en un lieu tout aussi atypique que sa cuisine. Chez Eric Guerin, les gouts et les melanges de saveurs emerveillent, comme ce sanglier saignant, sucre par une fine couche de confiture de cassis, servi avec des raisins, des chataignes et des gnocchis de riz au boudin noir sale, ou sa << Chocotruffe >>, de la fourme d'Ambert enfermee entre deux fins palets de chocolat blanc et coiffee de truffe fraiche. Bonne nouvelle, la-bas, les enfants aussi ont le droit de bien  manger . Le chef a prevu pour eux un menu qui a vocation a  eveiller  leurs papilles (22 euros) sans les  traumatiser  (pas de chocotruffe pour eux). Rien de tel que de  loger  sur place, dans l'une des six chambres du batiment principal ; ou en face, dans l'annexe avec une terrasse privative ombragee par une pergola recouverte de glycine. Si on traverse le  jardin , on arrive en bordure du marais, juste au-dessus de l'eau, ou se cachent trois autres chambres installees dans une cabane a pilotis. Chaque chambre est differente, on peut  tomber  au choix sur une baignoire en silex de trois tonnes et demie arrivee d' Indonesie , ou une vieille gravure de Leon Danchin qui rappelle que l'on est en terre de chasse. Pour digerer :  une randonnee a velo ou un tour en chaland (barque locale) dans les jolis marais de Briere, pousser jusqu'a Saint-Nazaire et ses impressionnants chantiers navals. La Mare aux oiseaux , 223, rue du chef de l'ile, 44720 Saint-Joachim. Chambre a partir de 100 euros par nuit pour deux personnes, menu dejeuner a partir de 55 euros. A Annecy, trois tables et un lac Pour un  week-end  << 3 en 1 >>, direction la perle des Alpes francaises, qui frissonne d' un nouveau souffle gastronomique . L'aventure gourmande commence a quelques minutes d'Annecy, a Talloires. Bienvenue a l'Auberge du Pere Bise, institution centenaire reprise en mai par le chef Jean Sulpice. La demeure balneaire d'origine, entierement renovee, n'a rien perdu de son charme ; l'emplacement au bord du lac, avec vue sur les montagnes enneigees, est epoustouflant. Dans l'assiette, cette fraicheur et la nature s'expriment a pleins poumons. Au menu : grenouille en tempura d'ail et persil ; tartelette d'ecrevisse, gelee d'agastache ; brochet, oeuf de truite et cresson des bassins ; chevreuil, betterave et gentiane ; coing a la biere rousse du Mont-Blanc, etc. On peut  choisir  de  dormir  dans les chambres tres  design  du Pere Bise, ou  rester  sur la meme rive et  elire  domicile dans le Relais & Chateaux de Yoann Comte, qui a repris a son compte la Maison Bleue creee par Marc Veyrat. Chambres au decor subtilement montagnard, tout comme le restaurant, ou le bois est roi. Dans l'assiette, une cuisine de terroir inspiree par les saisons. Finissons l'escapade gastronomique en prenant un peu de hauteur jusqu'a Annecy-le-Vieux, pour s'attabler au Clos des Sens, un autre Relais & Chateaux (aux chambres tout aussi douillettes). Ici, les ecrevisses arrivent vivantes au debut du service avant de  revenir  sous toutes les formes imaginables : en tuile, en the, les tetes en cremeux... Trois tables qui mettent en valeur les produits lacustres au plus haut point : le paradis serait-il a Annecy ? Pour digerer :  visiter Annecy, sa vieille ville, son pont de l' amour  et son chateau, tenter une randonnee jusqu'au col des contrebandiers, faire du bateau sur le lac. L'Auberge du Pere Bise - Jean Sulpice,  303 route du Cret, Talloires, telephone : 04-50-60-72-01, fermeture annuelle du 10 decembre 2017 au 9 fevrier 2018. Chambre a partir de 250 euros, menu a partir de 90 euros.  Clos des Sens,  13, rue Jean-Mermoz, Annecy-le-Vieux, telephone : 04-50-23-07-90. Chambre a partir de 260 euros, menu 5 saveurs 120 euros.  Yoann Conte,  13, vieille route des Pensieres, Veyrier-du-Lac, telephone : 04-50-09-97-49. Chambre a partir de 295 euros, menu dejeuner a partir de 98 euros A Courchevel, de la piste aux etoiles Depuis les pistes du plus grand domaine skiable au  monde ,  acceder  a La Sivoliere, hotel confidentiel de Courchevel cinq fois etoile, est un jeu d'enfant ! Des etoiles, Bilal Amrani n'en a pas encore, mais il y a fort a  parier  que ce trentenaire qui officie au 1850, le restaurant installe dans ce chalet de bois et de pierre construit dans la plus pure tradition savoyarde, ne tardera pas a  decrocher  la distinction tant sa cuisine le merite. Deja trois fourchettes au Michelin, la carte fait cette annee la part belle au bio en proposant des plats dont tous les ingredients auront ete produits ou eleves en  agriculture  biologique ou sauvages. Petit apercu : un artichaut en trois textures accompagne d'olives et tomates confites, roquette et poutargue. Une entree suivie d'un succulent turbot sauvage en croute de cereales torrefiees, fume au foin et au thym, accompagne d'un risotto de petit epeautre. Amateur de gibier ? Laissez- vous  tenter par le dos de chevreuil roti aux baies roses servi avec une declinaison autour de la betterave bio. Une mention particuliere pour le jeune chef patissier Edwin Reinhardt et son Mont-Blanc revisite. Un pur delice. Pour digerer :  flaner dans Courchevel,  buller  a l'Aquamotion, le  centre  aqualudique de la station,  chausser  skis ou raquettes au  sortir  du restaurant pour partir a l'assaut des 600 km de pistes et 18 km de sentiers. La Sivoliere , rue des Chenus, Courchevel, telephone : 04-79-08-08-33,  Hotel-la-sivioliere.com , chambre a partir de 590 euros pour deux personnes, petits-dejeuners inclus, menu a partir de 70 euros, hors boisson.", "theme": "m voyage"}