{"title": "Tripadvisor signale desormais des etablissements lies a des agressions", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "Le site Tripadvisor, qui permet aux internautes de  noter  des  lieux  touristiques comme des hotels ou des restaurants, affiche desormais un avertissement sur les pages des etablissements lies a des agressions, mais aussi a des problemes de discrimination et de sante.  << TripAdvisor a eu connaissance de certains evenements recents et articles de presse au sujet de cet etablissement qui ne refletent peut-etre pas le contenu des avis trouves sur cette page. C'est pourquoi nous  vous  suggerons de  poursuivre  vos recherches pour  obtenir  plus d'informations sur cet etablissement lors de la preparation de  voyage  >> , peut-on  lire  dans ce message, encadre de rouge, qui s'affiche aujourd'hui   dans trois etablissements mexicains. L'un d'entre eux, l'hotel Iberosar Paraiso Maya, est au  centre  d'une affaire qui a recemment cause du tort a Tripadvisor. Au debut du mois, le site Internet a en effet ete epingle  par le quotidien  The Milwaukee Journal Sentinel   pour  avoir  supprime a plusieurs reprises, en 2010, le commentaire d'une touriste americaine se plaignant d'avoir ete violee par un membre du personnel de l'hotel. TripAdvisor a fini par s'excuser, expliquant qu'a l'epoque son reglement n'acceptait que le langage  << familial >> , auquel ne correspondait visiblement pas, selon l'entreprise, le commentaire de la touriste. Celui-ci a depuis ete restaure. Trois mois au minimum Le journal rapporte egalement le temoignage d'une autre femme qui, cinq ans plus tard, a tente en vain de  publier  un commentaire similaire, denoncant un viol dans le meme hotel.  << Dans ce commentaire, il y a un passage sur le diagnostic effectue par un medecin. Mais comme il s'agissait d'un diagnostic de seconde main, cela constituait un oui-dire >> ,  a explique au  New York Times  un porte-parole de TripAdvisor. Reste a  determiner  precisement dans quels cas l'avertissement de TripAdvisor s'affichera sur la page d'un etablissement. Cette decision sera prise  << chaque fois que nous penserons qu'il existe un probleme de sante, de securite ou de discrimination pertinent pour les voyageurs, signale par notre communaute de voyageurs ou par les  medias  >> , a precise un porte-parole de TripAdvisor  au site specialise TechCrunch . Cet avertissement  << restera sur TripAdvisor trois mois. Mais si ces problemes persistent, nous pourrons  etendre  sa duree >> , a declare l'entreprise au  New York Times .  << Ces messages se veulent informatifs, et non pas punitifs. >>", "theme": "pixels"}