{"title": "FIAC : l'oeuvre << Domestikator >>, du Neerlandais Van Lieshout, retoquee pour sa connotation sexuelle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-30", "content": "Le  Domestikator  de la cooperative neerlandaise Atelier Van Lieshout aurait pu  etre  un des temps forts du parcours hors les murs organise par la Foire internationale d'art contemporain (FIAC) dans les jardins des Tuileries a  Paris . << Aurait pu >>, car cette sculpture-habitacle de 12 metres de hauteur, presentee par la galerie Carpenters Workshop, vient d'etre refusee par la direction du Louvre, qui regit les jardins. En cause, son caractere sexuel : l'oeuvre evoque un couple en position de levrette. De maniere stylisee certes, facon Lego, mais neanmoins explicite. Cet objet hybride, a mi-chemin entre l'art et l' architecture , a ete initialement erige en 2015 a Bochum, en  Allemagne , dans le cadre de la Ruhrtriennale. Elle y est toujours visible, sans que personne y trouve rien a  redire . Une autre sculpture de l'artiste au  titre  sans equivoque,  Bar rectum , avait aussi ete installee en 2005 sur la Messeplatz pendant la foire de Bale sans  susciter  la moindre controverse. La  France  serait-elle plus frileuse que ses voisins nordiques ? En 1998, l'exposition << Le Bon, la Brute et le Truand >> de Joop Van Lieshout avait deja ete interdite par la mairie de Rabastens, dans le Tarn. Lors de l'exposition << Sportopia >>, au Rectangle a  Lyon  en 2002, les dessins ouvertement sexuels de Lieshout avaient aussi fait polemique. Puisant dans les pulsions humaines parfois les plus sombres, le  travail  de l'artiste neerlandais est indeniablement derangeant. Pour autant, ce dernier se defend de toute provocation gratuite.  << Il n'y a rien de bestial dans le  Domestikator, insiste-t-il.  Mon propos, c'est comment les hommes domestiquent la  planete , comment ils peuvent aussi l'ameliorer. >> << Une vision trop brutale qui risque d'etre mal percue >> Sauf que le Louvre a encore en memoire  l'affaire du << plug anal >> de Paul McCarthy , sculpture vandalisee puis retiree de la place Vendome en 2014. <<  Le choix des oeuvres  expos ees dans le  jardin  des Tuileries dans le cadre de la FIAC se fait lors de trois commissions  [Louvre et FIAC],  ou est discute l'interet de les  presenter  dans ce cadre et a proximite des collections du Louvre. L'oeuvre  Domestikator  a ete presentee apres ces commissions, ne permettant pas d'en  discuter  la presentation dans le jardin collegialement >>,  se justifie-t-on au Louvre. \n        Lire aussi :\n         \n     \n                L'art des scandales a la francaise\n     \n Dans un courrier adresse a la FIAC le 26 septembre, le president du Louvre, Jean-Luc Martinez, motive toutefois son refus en indiquant que  << des legendes sur Internet circulent et attribuent a cette oeuvre une vision trop brutale qui risque d'etre mal percue par notre public traditionnel du jardin des Tuileries >>.  Le musee redouble d'autant plus de prudence que le  Domestikator  devait etre installe a proximite d'une aire de  jeux  pour enfants. <<  C'est de l'hypocrisie totale , objecte Joop Van Lieshout.  A Bochum, des classes entieres sont venues  voir  le  Domestikator . Les gens y ont vu quelque chose de drole mais pas decadent. Et si des enfants y voient quelque chose de sexuel, c'est qu'ils sont en age de le voir.  >> D'apres Julien Lombrail, codirecteur de la galerie Carpenters Workshop, la FIAC et la Ville de Paris auraient tente de  trouver  un autre emplacement. <<  Mais c'est trop tard , regrette-t-il.  L'oeuvre est imposante, elle pese 30 tonnes, et les delais trop courts.  >>", "theme": "arts"}