{"title": "Mariano Rajoy resolu a bloquer tout referendum d'autodetermination en Catalogne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-07", "content": "Mariano Rajoy a annonce, jeudi 7 septembre, qu'il formait un recours en inconstitutionnalite contre la loi sur la tenue d'un referendum en Catalogne, le 1 er  octobre, adoptee la veille par le Parlement de la communaute autonome.  << Il n'y aura pas de referendum d'autodetermination >> , a assure le president du gouvernement espagnol, ajoutant que la Constitution ne pouvait  etre  modifiee que par la voie juridique et appelant les nationalistes catalans a  cesser   << l'escalade  politique  >> . \n        Lire aussi :\n         \n     \n                En Catalogne, le debat sur la secession vire aux insultes et a la haine\n     \n Le parquet general espagnol a annonce que des poursuites allaient etre engagees contre les dirigeants de la Catalogne, region de 7,5 millions d'habitants, dirigee depuis 2015 par des independantistes, et que le materiel electoral serait saisi. Mariano Rajoy a declare qu'une telle initiative  << representait un acte intolerable de desobeissance aux institutions democratiques >>.  Il   a par ailleurs rappele aux maires de Catalogne qu'ils avaient l'obligation de  bloquer  toute initiative liee a ce referendum, et aux fonctionnaires catalans que nul ne pouvait les  contraindre  a  commettre  un acte illegal. Debats houleux A l'issue d'une session houleuse , le Parlement catalan a adopte, mercredi, une loi autorisant l'organisation le 1 er  octobre d'un referendum sur l'independance de la region. La loi precise que si le << oui >> l'emporte, la Catalogne proclamera son independance dans les quarante-huit heures. Si Madrid souhaite  empecher  la tenue du referendum au motif qu'il est illegal, le president de l'executif de la communaute autonome de Catalogne, Carles Puigdemont, a declare pour sa part que le resultat de cette consultation s'imposerait quelle que soit la participation electorale. \n        Lire aussi :\n         \n     \n                Barcelone prepare deja l'apres-independance\n     \n Et, jeudi matin, Jordi Turull s'est montre peremptoire au sujet du referendum :  << Qu'il  neige  ou qu'il vente, nous le ferons parce que c'est notre contrat avec les citoyens de Catalogne >>,  a affirme le porte-parole du gouvernement catalan.", "theme": "europe"}