{"title": "Facebook veut detecter les messages suicidaires grace a l'intelligence artificielle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Comment  detecter  plus rapidement les internautes suicidaires, pour les  empecher  de  passer  a l'acte ? En reponse a cette problematique,  Facebook  a annonce lundi 27 novembre qu'il allait  deployer  a grande echelle une technologie d' intelligence artificielle  visant a  reperer  automatiquement les messages laissant  penser  a des intentions suicidaires. Jusqu'ici, ce sont les utilisateurs de Facebook qui signalaient les messages inquietants aux employes du reseau  social , charges ensuite de les  examiner  et d'agir en consequence. Cette fois, c'est un programme informatique qui devra  prendre  les devants. Deja teste aux Etats-Unis depuis mars, ce programme a << appris >> a detecter ces contenus en analysant des messages precedemment signales comme suicidaires par des humains. Le  logiciel  observe aussi les commentaires, comme << est-ce que tu vas bien ? >> ou << est-ce que tu as besoin d' aide  >> ? << Nous avons une possibilite d'aider >> Un procede qui necessite donc qu'une machine analyse systematiquement le contenu de tous les messages des utilisateurs de Facebook. Ce qui souleve des inquietudes : si Facebook est capable de detecter les messages suicidaires, a quel autre type de contenus pourrait-il  appliquer  cette technologie ? Dans les colonnes  du site specialise  TechCrunch , Guy Rosen, responsable produit chez Facebook, prefere  insister  sur les benefices de ce systeme.  << Nous avons une possibilite d'aider, nous allons donc l'exploiter. >>  A l'agence Reuters, il  explique , pour  justifier  l'usage de cette technologie, que  << la vitesse a beaucoup d'importance. Nous devons  aider  les gens en temps reel >> . Si un message suicidaire est detecte, Facebook pourra alors  transmettre  des ressources sur la prevention du suicide a la personne concernee ou a ses amis. Voire meme  contacter  directement les secours, en cas d'urgence. Ce qui est arrive une centaine de fois sur le territoire americain le mois dernier, annonce Facebook. L'entreprise rappelle egalement qu'elle travaille en lien avec 80 ONG consacrees a la prevention du suicide, dans differents pays du  monde . Ce nouveau systeme doit  etre  deploye prochainement dans  le monde  entier... A l'exception de l' Union europeenne , ou la legislation sur les donnees personnelles et leur traitement automatise - a fortiori lorsqu'il s'agit d'informations de nature medicale - est plus stricte que dans la plupart des pays.", "theme": "pixels"}