{"title": "TV : << La Servante ecarlate >>, du grand art", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "Serie sur OCS Max a 20 h 40 Comment un tel choc esthetique peut-il  naitre  d'un recit aussi atroce ? Comment une telle lumiere peut-elle  impregner  la memoire laissee par cette dystopie quand tout, ici, resonne des pires horreurs du temps present ? S'il est une serie digne des sommets de la << Peak TV >>, la voila :  La Servante ecarlate  ( The Handmaid's Tale , adapte par Bruce Miller d'un roman de Margaret Atwood, sorti en 1985 et tout juste reedite chez Robert Laffont). Provoquant le trouble de la violence en usant du hors-champ, induisant un sentiment de terreur par une mise en scene minimaliste, filmant ses interpretes feminines au plus pres des tressaillements de leur visage, Bruce Miller et son equipe signent la une impressionnante serie, aux images inoubliables. Stupefiante Elisabeth Moss Dans un present qui a les caracteristiques d'une << democrature >>, voire d'une << dictocratie >>, avec un retour a des valeurs renvoyant au XVII e  siecle - sans  compter  des costumes, des couleurs et une lumiere dignes de Vermeer -, l'Etat americain considere la reproduction humaine comme un imperatif moral ,  et la fertilite comme une ressource nationale. Ce qui, quelle surprise, passe par la prise de controle des femmes, classees en trois categories : les Epouses, les Marthas ou bonnes a tout  faire , et les Servantes, sortes de poules pondeuses mises en esclavage uterin parce qu'elles peuvent encore  procreer . Car l'etat ecologique de la  planete  a rendu une grande part de la  population  sterile... Dans un passe recent qui, au vu de flash-back parfaitement maitrises, a toutes les apparences de notre  monde  occidental d'aujourd'hui, la simple liberte d'aller et  venir , de  lire , de s'exprimer sans censure, de faire l' amour  pour le simple plaisir s'assimilait a l'air du temps : on en jouissait sans en  avoir  conscience, sans  prendre  la mesure de leur possible evanescence. Or, sous pretexte de la necessite d'un etat d'urgence pour cause de terrorisme reel ou suppose, des Gardiens de la Foi vont  enlever  June (Elisabeth Moss, stupefiante de bout en bout), non pas pour son passe d'editrice de  livres  universitaires, mais parce que, mere d'une petite Hannah, elle a deux ovaires qui fonctionnent et peuvent procreer pour des familles en mal d'enfant. Rituellement violee chaque mois, lorsque son corps presente les meilleures chances de  concevoir  un enfant, June a deux vers qui lui viennent en tete :  << Tu entres en moi comme un crochet dans un oeil/Un hamecon dans un oeil ouvert >> ... Elle ne s'appelle d'ailleurs plus June, a ces moments-la, mais << deFred >>, etant devenue la propriete, l'uterus a deux pattes dont se sont dotes le commandant Fred et sa femme Serena. Comment lutte-t-on contre la deshumanisation ? Comment survit-on a la folie que suppose cette forme de viol etatise ? Accompagnant la beaute cinematographique de cette  Servante ecarlate , la voix interieure de June - une voix off parfaitement adaptee a ce recit - va  creer  son propre recit, celui des souvenirs heureux pour  fuir  l'horreur du present, celui de la compagnie que l'on se cree avec soi-meme pour s'adjurer de  << ne pas se  laisser   aneantir  par ces batards >>,  celui d'une forme de fierte d'honorer la condition humaine, en quelque sorte, en entrant en resistance... Au moins interieurement. La Servante ecarlate , saison 1, serie creee par Bruce Miller. Avec Elisabeth Moss, Yvonne Strahovski, Alexis Bledel, Samira Wiley (EU, 2017, 10 x 52 minutes).", "theme": "televisions radio"}