{"title": "<< La police de securite du quotidien >>, une nouvelle << police de proximite >> ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "Un discours  << fondateur >>  sur la  politique  de securite. C'est ce qu'a annonce Emmanuel Macron, pour mercredi 18 octobre a 15 heures, depuis l'Elysee et face aux representants des forces de l'ordre : directeurs departementaux de la  police , commandants de groupements de gendarmerie, prefets, principaux cadres du ministere de l'interieur et les ministres de l'interieur, de la  justice  et de la  defense . Le president, qui avait annule un discours sur la securite qu'il devait  prononcer  a  Lyon  le 29 septembre, a choisi de s'exprimer une semaine apres  l'adoption par l'Assemblee du projet de loi antiterroriste , qui doit  prendre  le relais de l'etat d'urgence a  partir  du 1 er  novembre. Outre la creation d'une  << task-force >> -  le nouvel instrument de pilotage du renseignement de l'Elysee -, le president est tres attendu sur << la police de securite du quotidien >> (PSQ), l'une de ses principales promesses de campagne dans le domaine de la securite. Qu'est-ce que << la police de securite du quotidien >> ? Pour l'heure, ses contours restent tres flous. Mi-juillet, le ministre de l'interieur, Gerard Collomb, avait explique que l'idee consistait a  deployer   << sur un certain nombre de territoires qui nous semblent prioritaires du point de vue de l'insecurite >>  des policiers, prealablement liberes  << d'un certain nombre de taches indues >>  ou de lourdeurs procedurales : << L'idee n'est pas de  construire  des commissariats mais  (...)  que l'on voie dans les rues des policiers qui ne viennent pas la de maniere exceptionnelle. >> Un mois plus tard, le ministre avait annonce au  Figaro  que cette mise en place commencerait  << des la fin de l'annee >> , sans precision sur les effectifs prevus ni le budget alloue. \n        Lire aussi :\n         \n     \n                Le chantier a risques de la police du quotidien\n     \n Sur TF1 dimanche soir, le chef de l'Etat a de son cote indique que  << la lutte contre le harcelement >>  serait egalement l'une des missions de la PSQ, qui pourra  recourir  a des procedures simplifiees de verbalisation, notamment dans les  transports . Une concertation doit  etre  menee jusqu'a la fin de l'annee par M. Collomb. Plusieurs  villes  se sont portees candidates a l'experimentation mais seule une quinzaine de sites seront retenus, a precise le directeur general de la police nationale, Eric Morvan debut octobre. S'agit-il d'un retour de la police de proximite ? Promesse de campagne  d'Emmanuel Macron, la PSQ  << n'est pas le retour pur et simple de la police de proximite >> , surnommee la << polprox >>, symbole de la  politique  securitaire de Lionel Jospin et supprimee en 2003 par  Nicolas Sarkozy , a assure le chef de l'Etat, debut septembre. Ce dernier disait alors  regretter  la disparition de cette police, dont l'objectif etait selon lui  << de  prevenir  la delinquance grace a une connaissance du terrain et des liens durables avec la  population  >>.  En 2012,  Francois Hollande  avait promis son retablissement lors de la campagne presidentielle - promesse restee lettre morte. A la place, il a instaure des << zones de securite prioritaire >>, qui concentrent plus de moyens et d'effectifs - mesure toujours en vigueur. Quelle est l' histoire  de la police de proximite ? La police de proximite est restee le symbole de la division ideologique entre la gauche et la droite sur la securite, qui lui prefere une police d'intervention et d'interpellation. Lancee en octobre 1997, cette mission confiee a la police nationale avait pour objectif principal un maintien de l'ordre base sur la prevention, notamment dans les quartiers difficiles, ou elle est chargee d'apaiser les tensions avec la population. Elle est progressivement mise en place en 1998 sous le gouvernement socialiste de Lionel Jospin, d'abord dans plusieurs grandes villes, avant de s'etendre au niveau national jusqu'en 2002. Un an plus tard, peu apres l'arrivee de la droite au  pouvoir , elle est brutalement enterree par Nicolas Sarkozy, alors ministre de l'interieur du gouvernement de Jean-Pierre Raffarin (ex- UMP ). En visite dans le quartier sensible du Mirail a  Toulouse , M. Sarkozy lance aux policiers :  <<  Vous  n'etes pas des travailleurs sociaux.  Organiser  un match de  rugby  pour les jeunes du quartier, c'est bien mais ce n'est pas la mission premiere de la police. >> Entre-temps, l'efficacite de la << polprox >> a ete remise en cause. En 2001, un rapport confidentiel de l'Inspection generale de la police nationale, divulgue par  Le Figaro , se montre critique envers la capacite de cette police a  assurer  sa mission. Mais, pour Patrice Bergougnoux, directeur general de la police nationale de 1998 a 2002, la duree de vie de la police de proximite n'aura pas ete assez longue pour que l'on puisse  juger  de son efficacite :  << La reforme a ete cassee alors qu'elle prenait tout juste son envol. >> En 2008, Nicolas Sarkozy, devenu president, prend le contre-pied de ses declarations cinq ans auparavant, en decidant de  remettre  en place un nouveau dispositif qui ressemble fort a la police de proximite :  les unites territoriales de quartier , creees par Michele Alliot-Marie, dont l'objectif premier est d' << entretenir le contact avec la population >> . Ces dernieres sont remplacees en 2010 par  les brigades specialisees de terrain , sous l'impulsion de Brice Hortefeux, qui en fait des unites d'intervention dans des zones sensibles avec pour mot d'ordre la patrouille de terrain.  << C'est l'ancienne police de proximite qu'on a fait  evoluer , mais ce ne sont pas forcement des unites de contact,  expliquait en aout au  Monde  Philippe Capon , de l'UNSA-Police (troisieme syndicat de gardiens de la paix).  On est essentiellement dans de la repression. >> Qu'en pensent les syndicats ? << La PSQ n'est pour l'instant qu'un concept. Si c'est pour  faire  des reformes esthetiques ou  revenir  a la police de proximite, alors on ne sera pas d'accord >> , a prevenu Jean-Claude Delage, secretaire general du syndicat des gardiens de la paix Alliance, avant le discours d'Emmanuel Macron. Pour Christophe Rouget, du syndicat des cadres de la securite interieure (SCSI),  << il faut maintenant  simplifier  l'organisation de la police et simplifier la procedure penale. Sinon nous n'ameliorerons pas la presence sur le terrain. >>", "theme": "societe"}