{"title": "Forum philo << Le Monde >> Le Mans 2017. Demandez le programme !", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "Suivez en direct sur <<  Le Monde . fr >> l'integralite des  rencontres  et des  debats  du Forum philo Depuis sa fondation, en 1989, le Forum philo  Le  Monde   Le Mans demeure fidele a une meme vocation :  conjuguer  l'exigence de la reflexion et le debat citoyen pour  penser  une question de portee philosophique en resonance aussi bien avec l'actualite qu'avec nos preoccupations quotidiennes. Trois jours durant, des intellectuels, des scientifiques, des ecrivains, des artistes... dialoguent dans un esprit de transmission et de pedagogie. Entree libre et gratuite.  Palais des congres et de la  culture  du Mans. Vendredi 10 novembre 9 h 30  Introduction 10 heures  Lecon inaugurale, par Patrick Boucheron, historien << On a toujours raison de se  revolter , mais on peut parfois  avoir  tort de ne pas avoir peur. C'est bien ce que tentait de  crier  Bertolt Brecht de 1935 a 1938 dans  Grand-peur et misere du III e  Reich  a tous ceux qui avaient le tort de ne pas s'alarmer davantage, car ils ne comprenaient pas qu'il y a une catastrophe qui n'est pas d'irruption soudaine mais de continuation irresistible, si evidemment previsible que plus personne ne songe a la  prevenir . Tocqueville nommait inquietude cette paralysie de la volonte democratique, une peur diffuse et vague, incapable de  designer  l'objet du peril. Il suffit de la  ressentir  pour  commencer  a  obeir  a tous ceux qui se targueront de  vous   faire   consentir  a un  pouvoir  injuste :  \"Desesperant de  rester  libres, ils adorent deja au fond de leur coeur le maitre qui doit bientot venir\",  ecrivait-il dans  De la democratie en Amerique.  >> 11 heures  Pause 11 h 15-12 h 15  Forum Origines de la crainte, terreur des origines 15 heures  Alain Corbin, historien 15 h 30  Celine Spector, philosophe 16 heures  Gerald Bronner, sociologue 16 h 30  Fragan Gehlker, artiste de cirque 17 heures  Pause 17 h 15-18 h 15  Forum Samedi 11 novembre Conjurer la peur ? 9 h 30  Jean-Pierre Dupuy, philosophe 10 heures  Emilie Tardivel, philosophe 10 h 30  Jean-Baptiste Fressoz, historien 11 heures  Marc Crepon, philosophe 11 h 30  Pause 11 h 45-12 h 45  Forum Images de la peur 15 heures  Christophe Honore, ecrivain, realisateur 15 h 30  Adrienne Boutang, specialiste des etudes cinematographiques 16 heures  Daniel Mesguich, comedien et metteur en scene 16 h 30  Pause 16 h 45-17 h 45  Forum 20 h 30  Soiree speciale Rencontre  avec Claude Ponti Auteur et illustrateur de litterature jeunesse, Claude Ponti a publie en trente ans pres de 70 albums (et quelques ouvrages pour adultes), pour lesquels il a cree de multiples univers et personnages inoubliables, tels Petronille, Okilele, Oum-Popotte, Lili Prune... Il dialoguera avec Frederic Potet, journaliste au  Monde . Dimanche 12 novembre Gouverner par la peur ? Entre rationalite et manipulation 10 heures  Edgar Morin, sociologue 10 h 30  Nathalie Prince, specialiste des etudes litteraires 11 heures  Yves-Charles Zarka, philosophe 11 h 30  Pause 11 h 45-12 h 45  Forum 15 heures  Seance conclusive Jouissances de la peur Grand entretien  avec Elisabeth Roudinesco, historienne de la psychanalyse Historienne de la psychanalyse, Elisabeth Roudinesco est l'auteure de nombreux ouvrages, ou elle conjugue la passion des  idees  et l' amour  de la litterature. Ses  livres  sont consacres au  devenir  du mouvement freudien en  France  et a l'etranger, mais aussi a des questions d'actualite comme les metamorphoses de la  famille  ( La Famille en desordre,  Fayard, 2002) ou le devenir des therapies de l'ame dans nos  societe s ( Le Patient, le therapeute et l'Etat,  Fayard, 2004). Figure intellectuelle engagee, elle est intervenue regulierement dans le debat public, notamment sur les enjeux de la laicite, du feminisme ou de l'homoparentalite. Attachee a la memoire de 1789, elle est egalement attentive aux nouveaux visages de l'emancipation. A propos des revolutions arabes, elle notait dans  Le Monde,  en 2011 :  << Le pire serait de  condamner  par avance l'espoir au nom d'une possible derive a laquelle on finirait par  aspirer  a force de  jouir  d'en avoir peur >> ... 16 heures  Pause 16 h 15-17 h 15  Forum SS Alain Corbin La peur des catastrophes naturelles Durant le Moyen Age et a l'aube des Temps modernes, les tremblements de terre, les volcans, les ouragans, les inondations etaient consideres comme le resultat de la colere divine suscitee par les peches des hommes. Prieres, processions avaient pour but d'obtenir le salut, tant etait grande la peur de la damnation. A  partir  du milieu du XVIII e  siecle, ce type de peur s'efface tres lentement. On attribue, peu a peu, les catastrophes a des phenomenes naturels, dont on ignora longtemps les causes. C'est la Terre qui semblait terrifiante. Depuis le milieu du XX e  siecle, l'entree dans l'ere anthropocene a reamenage la texture de la peur. \n        Lire aussi :\n         \n     \n                Alain Corbin  : << On assiste a l'apparition de nouvelles peurs anthropocenes >>\n     \n Celine Spector Pouvoir, peur et terreur L'Etat peut-il rationnellement se  fonder  sur la peur ? Eclairer les mecanismes distincts des regimes despotiques et totalitaires permet de  reveler  la perversion inherente aux societes qui usent de la peur ou de la terreur comme passion dominante. A contrario, les procedures de l'Etat de droit garantissent la liberte  politique  comme envers de la crainte. Dans le sillage de Judith Shklar (1928-1992), le << liberalisme de la peur >> concoit la  politique  comme moyen d'eviter le pire - l'usage de la cruaute ou de la violence par un pouvoir oppressif. Gerald Bronner La peur comme nouvelle ideologie La peur constitue depuis toujours une information majeure pour notre  cerveau  et la vie en societe. La peur a, d'une certaine facon, sauve l'espece parce qu'elle a permis, en des temps autrement plus hostiles, d'anticiper le risque et le danger et d'accroitre les chances de survie de nos ancetres. L'homme n'est plus l'objet de predation comme il a pu l'etre, et la nature des risques que nous encourons dans notre vie quotidienne a beaucoup change. Pourtant, la peur demeure. Elle tend meme a se  muer  en systeme ideologique, diffusant des argumentaires qui, sur un marche deregule de l'information, deviennent des produits cognitifs viraux. Fragan Gehlker Negocier avec la peur Pour moi, la peur est evidente au cirque. Autant pour le spectateur, qui a peur d'etre le complice force et passif de l'irrevocable, que pour l'acrobate, qui a peur d'etre l'acteur involontaire de son propre drame. L'un des grands enjeux du cirque est donc d'apprendre a  negocier  avec cette peur. Cela veut  dire  ne pas se  laisser  envahir ni laisser envahir son public, mais  garder  un etat de conscience clair et juste.  Dialoguer  avec nos angoisses pour pouvoir profiter de la beaute a laquelle elles nous donnent acces. Jean-Pierre Dupuy Avoir peur du nucleaire Tel le heros wagnerien, les anticatastrophistes n'ont pas peur. Les frayeurs qui agitent nos contemporains ne sont-elles pas manipulees par les pouvoirs ?  Penser  ainsi revient a  ignorer  l'autre cote de la medaille : nous n'avons pas peur de ce qui devrait nous  terrifier .  Les maitres de l'energie nucleaire n'ont qu'une peur : ils ont peur de la peur des autres. Ils preferent  mentir  outrageusement plutot que de  creer  la panique. La dissuasion  nucleaire  est un equilibre de la terreur. On racontera un ete 2017 passe aupres du gouverneur de la Californie alors que deux chefs d'Etat enrages se menacaient d'annihilation mutuelle. Emilie Tardivel Vivre sans la peur Dicte par une replique d' Hiroshima  et de Nagasaki dans les iles Bikini,  Vivre dans la peur,  film d'Akira Kurosawa (1955), met en scene le paradoxe de la modernite : pour se  liberer  de la peur de la mort violente, l'homme a redouble la peur, il l'a transformee en terreur de l'aneantissement. Du Leviathan a la bombe H, une meme logique,  conjurer  la peur par la terreur, donc par une peur au carre. Apres les tragedies totalitaires et nucleaires du siecle dernier, ne faudrait-il pas s'en  inquieter , et se  demander  comme le psychiatre dans le film de Kurosawa :  << Est-ce bien lui qui est fou, ou bien nous qui restons indifferents en ces temps de folie ? >>  Mais a l'ere du nihilisme, a quelle autre logique est-il encore possible de se  vouer  pour  vivre  sans la peur ? Jean-Baptiste Fressoz Continuer comme avant Walter Benjamin (1892-1940) dit du progres qu' << il faut le fonder sur l'idee de catastrophe. Que les choses continuent comme avant, voila la catastrophe >> . Peur de quoi ? De notre aptitude a << continuer comme avant >>, en depit des desastres qui s'accumulent. Loin d'etre devenues reflexives ou defiantes, nos societes fetichisent comme jamais auparavant la croissance et l'innovation. Que le vocable de << progres >> ait perdu de son lustre revele simplement l'acceptation generale de sa logique : dans les societes contemporaines dites << de la connaissance >>, tendues vers l'innovation, c'est faute d'ennemi que le progres a perdu son sens politique. Marc Crepon La peur, une passion politique La peur est rarement spontanee ou, plutot, elle ne l'est jamais exclusivement. Comme toute passion politique, elle n'est pas seulement une adversite, a laquelle les gouvernements et les institutions sont confrontes et avec laquelle ils doivent  compter . Non seulement ils ont leur part de responsabilite dans ce qui l'active, mais elle constitue egalement une dimension de leur action, une carte avec laquelle jouent les forces politiques qui s'opposent sur la scene politique, un atout qu'elles savent pertinemment  manipuler  selon leurs interets particuliers et partisans. Le risque alors est ce qu'elle fait dire et laisse faire. Tous les dictateurs le savent et tous les apprentis dictateurs en ont retenu la lecon. Rien ne vaut la peur pour  promouvoir  la violence. Christophe Honore Peur d'ecrire Je ne peux  ecrire  que dans la peur. Elle me fixe et me revele. Si je compare avec le  cinema , cet etat de l'ecriture est a l'image de ce que je ressens pour les acteurs apres que je leur ai dit :  << Action >> . Ce mot insense qu'on balance cent fois dans une journee de tournage... Cet << Action >> n'est pas du tout le moment ou je leur reclamerai d'etre plus en vie, d'etre << agites >>. Non, c'est une alerte, c'est un << Attention >>, une peur que je leur transmets. Ma peur. Elle circule entre eux et moi le temps de la prise. Elle nous tient serres dans sa main quelques minutes... C'est de cette peur-la que je parle quand j'evoque la frayeur necessaire pour ecrire. Adrienne Boutang Sursauts, relachements, du << fais-moi peur >> au << c'est pour de faux >>, la peur au cinema Au cinema, la peur se construit autour d'une oscillation incessante entre fausses alertes et revelations terrifiantes. En traversant l' histoire  du cinema d'epouvante, des ombres portees de la lanterne magique aux films recents utilisant les ressources de la technologie (videosurveillance,  reseaux sociaux ) pour faire peur, il s'agira d'interroger ce glissement permanent du vrai au faux. Des recits imbriques de la serie  Scream  aux  jeux  d'ombres des classiques de l'horreur  (Nosferatu),  en passant par les paranoias souvent justifiees des heroines gothiques  (Rebecca, Rosemary's Baby),  on suivra les rapports complexes qui relient le cinema d'horreur a l'imaginaire, de l'envie de se faire peur au besoin de s'apaiser, des monstres de pacotille aux creatures realistes  (La Nuit des morts-vivants). Daniel Mesguich Le theatre ne fait pas peur Au theatre, la peur n'existe pas. La seule peur qu'on y pourrait  eprouver , c'est qu'il s'arrete. Un trou de memoire, un rideau qui resterait coince... Pour le reste, sur la scene, pas de peur, jamais. Rien de ce que fait l'acteur, rien des << effets >> de mise en scene, de lumiere, de son, rien ne saurait veritablement faire peur. Parce qu'au theatre, personne ne meurt jamais. Seuls meurent parfois des remplacants, les << personnages >>. Parce qu'au theatre, a la fin, Abraham, Isaac et l'agneau nous saluent. Edgar Morin Un phenomene anthropologique multidimensionnel Depuis l'heritage animal jusqu'a la mondialisation et a la crainte des attentats aujourd'hui (organisation  Etat islamique ) en passant par les dimensions sociologique (angoisse du futur incertain) et psychologique ( << Tu trembles, Carcasse, mais tu tremblerais bien davantage si tu savais ou je vais te mener >>,  disait le vicomte de Turenne), j'evoquerai la peur comme phenomene anthropologique multidimensionnel. En m'appuyant sur mon experience de resistant, j'evoquerai aussi les moyens de la  surmonter , a commencer par la responsabilite et la solidarite. Nathalie Prince Peut-on  aimer  la peur ? 23 fevrier 1887 : tremblement de terre a  Nice . Nietzsche est enthousiaste. La nuit meme qui suit le tremblement de terre, a 2 ou 3 heures du matin, il parcourt les rues de la ville. Ce qu'il veut  contempler , c'est la peur venue s'afficher sur les visages. Dans ce geste, on peut  lire  l'expression deroutante, voire scandaleuse, d'une passion fin de siecle pour la peur. Non pas pour ce qui fait peur, mais un attrait pour la peur elle-meme. Il apparait que la peur n'est pas un simple sentiment, mais une experience, une epreuve, une revelation. Mais qu'experimente-t-on dans la peur ? Qu'est-ce qui s'y revele que jusque-la on avait ignore ? Yves Charles Zarka Ambivalence de la peur Rationalite ou irrationalite de la peur. C'est de l'ambivalence de la peur qu'il sera question, dans la mesure ou celle-ci peut en un sens  donner  lieu a toute sorte de manipulation (populisme), mais aussi, et a l'inverse,  conduire  a une modification rationnelle des regles de conduite, voire des lois (principe de precaution, par exemple). SS Parution Les actes du 28 e  Forum, <<  Heriter , et apres >> Heriter, et apres ?,  sous la direction de Jean Birnbaum, Folio, << Essais >>, inedit, 192 p., 6,60 EUR. << Il faudrait penser la vie a partir de l'heritage, et non l'inverse >>,  disait le philosophe Jacques Derrida (1930-2004). Cette conception d'un heritage vivace, et qui eclaire l'avenir bien davantage encore qu'il nous ancre dans le passe, a fait le lien entre les intervenants du 28 e  Forum philo  Le Monde  Le Mans, qui s'est tenu du 4 au 6 novembre 2016. La question de l'heritage y a fait l'objet d'approches aussi sensibles que multiples, pour  etre  envisagee a l'aune de la philosophie, bien sur (avec Isabelle Stengers, Chantal Delsol, Mael Renouard, Mark Alizart), mais aussi de l'histoire (Mona Ozouf, Pierre Rosanvallon), de la pensee chinoise (Anne Cheng), de la litterature (Olivier Rolin)...  << Ce dont nous heritons n'est souvent ni nommable ni saisissable une fois pour toutes,  resume en ouverture Georges Didi-Huberman.  Pourquoi cela ? Deja parce que nous heritons d'oublis autant que de souvenirs. Souvent nous ne savons pas qui furent nos donateurs et comment se nomment nos tresors. Nous heritons de la vie, cela est sur. Nous resultons. >> SS Evenement organise par  Le Monde,  la ville du Mans, l'universite du Maine et l'Association des amis du Forum philo  Le Monde- Le Mans, en partenariat avec France Bleu Maine. Entree libre et gratuite. Palais des congres et de la culture du Mans. Renseignements telephoniques : 02.43.47.38.60. Le Forum philo est anime par Jean Birnbaum, responsable du << Monde des  livres  >>.", "theme": "livres"}