{"title": "Avec Angelhaha Airline, aller simple pour la planete arty", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "Q uand une artiste sino-americaine vous promet le bonheur, mefiance. Les meilleurs createurs sont des empecheurs de  tourner  en rond, des lanceurs d'alerte plus que des pourvoyeurs de felicite. Quand la meme jeune femme  vous  propose de  decoller , le 6 decembre, direction Miami, a bord d'un avion customise par ses soins, on flaire un piege. Qinmin Liu  croit pourtant dur comme fer dans la compagnie Angelhaha Airline, qu'elle a lancee cette annee. Car Angelhaha Airline n'emmene pas ses passagers partout dans  le monde . Elle se contente d'un trajet  aller  dans les  villes  ou se deroulent salons et biennales. Premier stop cette annee en Floride, pour  la foire Art Basel Miami Beach  avec une compagnie chinoise de jets prives, Meisihang Private Aviation. Pour  batir  son  projet , la jeune femme s'est inspiree de sa propre phobie des voyages : tout l'horripile, des controles a rallonge aux heures d'attentes avant l'embarquement. Sans  oublier  les plateaux-repas. Aussi veut-elle  proposer  a ses passagers arty une experience moins anxiogene.  << Je veux  repousser  les limites. Alors pourquoi ne pas  commencer  quelque chose qui peut  redefinir  la fonction de l'art ? >>,   a-t-elle declare au site Hyperallergic . Pendant le trajet New York - Miami (3 h 20), Qinmin Liu proposera une  << performance >>.  2 800 a 3 500 dollars le New York - Miami Difficile d'en  savoir  plus, l'artiste ne voulant guere  deflorer  son projet. Tout juste dit-elle que le service, l'avion, la duree, l'espace confine feront partie de l'experience. Pour  avoir  une petite idee de l'esprit du  voyage , il faut  regarder  le spot publicitaire de presentation diffuse par la television chinoise. La jeune femme apparait,  sourire  rose fuschia. Le clip finit par un grand eclat de  rire . Le bonheur version Qinmin Liu est dans les zygomatiques. Evidemment, pour  etre  de l'aventure, il faut y  mettre  le prix. Comptez de 2 800 a 3 500 dollars pour le bapteme du feu New York - Miami. Le premier vol n'est pas complet : trois sieges sont encore disponibles. Vingt-quatre autres trajets sont deja programmes, notamment en mars, pendant  la foire Art Basel Hongkong , et en mai, lors de la  Biennale d'architecture de Venise . Qu'un artiste affrete un avion pour  faire   voyager  la  planete  arty n'est pas nouveau. En 2001, l'Italien Maurizio Cattelan avait invite 150 personnes triees sur le volet (collectionneurs, critiques d'art, etc.) a  prendre  un avion privatise au depart de Venise, direction Palerme, pour  decouvrir  une de ses installations, situee dans une decharge. Mais Qinmin Liu surfe sur un tout autre registre : le desir d'experience du  monde  de l'art. Mega-collectionneurs et << ubercurators >> sont des enfants gates, blases. Ils ont deja tout, a commencer par l'argent pour  acheter  des oeuvres d'art. Ce qu'ils veulent, c'est une experience globale, autrement dit du fun. Aussi les artistes sortent-ils de plus en plus de leur perimetre pour les  seduire . En juin, sur l a foire Art Basel , a Bale, l'artiste indien Subodh Gupta cuisinait tous les jours des petits plats pour les visiteurs de la foire.  Histoire  de  taquiner  leur palais. D'autres, comme Qinmin Liu, jouent les filles de l'air...", "theme": "m actu"}