{"title": "Franc CFA : << M. Macron, il ne faut pas dormir sur la natte des autres >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "Ce que nous redoutions depuis des annees s'est produit hier, mardi 28 novembre, a l'universite Joseph Ki-Zerbo de Ouagadougou, au  Burkina Faso , lors des echanges qui ont fait suite au discours de M. Macron. Une facon arrogante, pour ne pas  dire  plus, de la part de M. Macron, d'exprimer le deni de l' histoire  monetaire francafricaine, renvoyant les dirigeants africains a leur servitude monetaire volontaire, les mettant a nu de la pire des facons, a travers des reponses d'une violence symbolique inouie, dont la plus emblematique fut sans doute :  << Le franc CFA est un non-sujet pour la  France . >> \n        Lire aussi :\n         \n     \n                Habile orateur, Emmanuel Macron charme les etudiants de Ouagadougou\n     \n Le franc CFA fait  couler  beaucoup d'encre, depuis longtemps, avec une acceleration et une tension sans precedent depuis quelques mois. On etait donc en droit de s'attendre de la part de M. Macron, dans le cadre d'un discours a une jeunesse africaine preoccupee a juste  titre  par son  avenir , a des propos structures, reflechis et fortement argumentes sur sa vision de l'avenir de cette monnaie, a l'interieur meme de son discours. Mal nous en a pris, car de franc CFA, il ne fut guere question. Siphonage des ressources africaines Il a donc fallu  attendre  qu'une remarque lui fut faite par un etudiant burkinabe pour l'entendre enfin  exposer  sa vision : imprecise, caricaturale et, pour  finir , deshonorante pour les dirigeants africains. Imprecise, car M. Macron semble  ignorer  que cette monnaie fut imposee aux Africain.e.s dans le cadre des turpitudes de la colonisation francaise. En effet, le franc CFA est le produit de la creation de la Banque du  Senegal  en 1855, banque creee grace aux ressources versees par la metropole francaise aux esclavagistes en guise de reparations apres l'abolition de l'esclavage le 27 avril 1848. Cette banque deviendra, au debut du XX e  siecle, la Banque de l'Afrique de l'Ouest (BAO), qui aura le privilege d'emission de la monnaie ancetre du franc CFA qui naitra officiellement le 26 decembre 1945, dix ans avant la creation de l'Institut d'emission de l' Afrique  occidentale francaise (AOF) et du  Togo , lequel institut deviendra la Banque centrale des Etats de l'Afrique de l'Ouest (BCEAO) quelques annees plus tard. \n        Lire aussi :\n         \n     \n                Kako Nubukpo : << Le franc CFA asphyxie les economies africaines >>\n     \n C'est dire si le fait monetaire en Afrique francophone epouse les contours de la violence esclavagiste, coloniale et postcoloniale. Rien que pour cela, pour les souffrances des paysan.e.s africain.e.s oblige.e.s de  payer  l'impot en franc CFA, dont la disponibilite exclusive etait liee a la remuneration de la production et de la vente des produits de rente (cafe, cacao, coton) et donc l'abandon des cultures vivrieres, M. Macron aurait du  faire  preuve de respect et de plus d'egards a l'endroit des enfants et petits-enfants de paysan.e.s burkinabe.e.s qui ont paye un lourd impot colonial, fait de  travail  force et de deportations massives vers la zone << office du  Niger  >> au  Mali . Caricaturale, car M. Macron, vantant la pretendue stabilite qu'offre le franc CFA, a oublie d'insister sur le fait que les arrangements institutionnels organisant le fonctionnement de la zone franc constituaient le vehicule par excellence de l'accumulation de richesses hors du continent africain. En effet, la fixite de la parite entre le franc CFA et l'euro, la totale garantie de convertibilite entre ces deux monnaies, et enfin la liberte de circulation des capitaux entre les deux zones (franc et euro), permettent un siphonage en toute legalite des ressources africaines vers des cieux ou le capital serait en meilleure securite, obligeant les forces productives de la zone franc a  recommencer , chaque annee, le processus d'accumulation du capital. \n        Lire aussi :\n         \n     \n                << Il faut changer l'identite du franc CFA qui cree une violence symbolique >>\n     \n De concession sur les faiblesses structurelles du franc CFA, il n'en fut guere question de la part de M. Macron, sinon quelques propos imprecis sur la competitivite, le nom et le perimetre de la monnaie. Et pourtant, il eut ete facile de  reconnaitre  que cette monnaie, trois quarts de siecle apres sa creation, n'a impulse aucune dynamique positive en matiere d'echanges intra zone franc, d'accroissement de la competitivite prix et hors prix, d'acces facilite au credit productif et enfin de creation d'emplois massifs pour les jeunes. Deshonorante enfin pour les dirigeants africains, car la lecon donnee hier a Ouagadougou par M. Macron peut se  resumer  de facon ironique en un conseil qu'a toujours donne le grand historien burkinabe Joseph Ki-Zerbo :  << Il ne faut pas  dormir  sur la natte des autres, car c'est comme dormir par terre. >>  En effet, utilisant une rhetorique guerriere, a la limite de la courtoisie envers ses hotes burkinabes, M. Macron a montre aux dirigeants africains qui auraient des etats d'ame sur le franc CFA la porte de sortie, tordant ainsi le cou au pretendu << complot francais >> derriere lequel les chefs d'Etat africains ont beau jeu de se  refugier  de maniere rituelle pour  justifier  leur inertie en matiere de gestion monetaire. Improvisation economique des chefs d'Etat africains Les chefs d'Etat africains, cedant comme toujours aux sirenes de l'improvisation economique dictee par leur absence de vision strategique de long terme et a la dictature du court terme, refusent ostensiblement de  prendre  a bras-le-corps la question de l'inadequation entre l'utilisation du franc CFA et la realisation de l'emergence economique, de peur de  mecontenter  le tuteur historique que constitue la figure tutelaire du president de la Republique francaise. Mal leur en prend, car hier M. Macron a retire, sans  crier  gare, le tapis qui recouvrait la poussiere d'un arrangement monetaire d'un autre temps, politiquement devastateur en termes de souverainete, economiquement mortifere en termes de creation d'emplois et socialement inique en termes de redistribution de la richesse collective. Gerer soi-meme sa monnaie est le gage premier de la souverainete. Pour  avoir  sous-estime cette verite d'evidence historique, et avoir pense naivement  pouvoir  se  departir  sans frais de l'exigence de rigueur liee a la  gouvernance  des peuples, les dirigeants africains de la zone franc ont subi hier de la part de M. Macron un camouflet qui rejaillit sur l'ensemble de la jeunesse africaine comme un enieme viol de ses reves d'emancipation. Au tribunal de l'Histoire, il leur faudra de bons avocats. Kako Nubukpo , directeur de la Francophonie economique et numerique de l'OIF, est economiste et ancien ministre de la Prospective et de l'evaluation des politiques publiques du Togo.", "theme": "afrique"}