{"title": "Le prince Harry interviewe Barack Obama... et son pere", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "2017-12-27", "content": "Today, l'emission d'information matinale d'une des radios de la BBC, est d'habitude reputee pour son ton direct et ses interviews tranchantes. Elle a fait une exception mercredi 27 decembre, quand le prince Harry a joue, l'espace d'une journee, au redacteur en chef. A ce  titre , le petit-fils de la reine d'Angleterre, qui va se  marier  le 19 mai 2018, a choisi la plupart des invites, dont deux d'honneur :  Barack Obama , qu'il connaissait deja bien, et... son pere, le prince Charles. L'emission a comme tradition de  recevoir  des redacteurs en chef exterieurs pendant la periode des fetes de fin d'annee. Le scientifique Steven Hawking, le chanteur Bono ou le peintre David Hockney ont fait partie des  personnalites  choisies ces dernieres annees. Avec le prince Harry, les interviews ont bien sur ete tout en retenue et en bons sentiments. Face a Barack Obama, le nom de  Donald Trump  n'a pas ete prononce une seule fois. Mais  l'entretien avec l'ancien president americain, enregistre en septembre , n'en restait pas moins etrangement interessant. Ayant baisse la garde, M. Obama a fait de demi-aveux sur les affres de la vie apres la Maison Blanche :  << J'ai l'impression de  vivre  au ralenti. >>  Il a beau  vanter  les merites de  pouvoir   << prendre quarante-cinq minutes pour un long petit  dejeuner  et  parler  avec Michelle  [sa femme]  >>,  il peine a  convaincre . Dangers des reseaux sociaux Barack Obama est aussi revenu sur son enfance, quand il etait eleve par ses grands-parents, n'ayant jamais connu son pere kenyan, et sa mere etant tres absente.  << Pendant mon adolescence, j'avais un comportement tres destructif. Et ca a continue jusqu'a ce que j'aie 19 ou 20 ans. A n'importe quel moment entre 15 et 20 ans, ma vie aurait pu  derailler . >>  C'est sur cette base qu'il explique sa motivation pour  travailler  aupres de jeunes en difficultes. Lui qui a ete le premier president americain a  beneficier  des  reseaux sociaux  a egalement un conseil quant aux dangers de  Facebook  a l'ere des  fake news. << Une bonne facon de  combattre  cela est de s'assurer que les communautes en ligne ne restent pas en ligne, mais qu'elles se deplacent \"offline\"  (...)  qu'elles se rencontrent dans un pub, un lieu de priere ou un quartier et fassent connaissance. Sur Internet, tout est simplifie. Mais quand  vous  rencontrez quelqu'un directement, il s'avere que les choses sont compliquees. >> L'entretien entre le prince Harry et son pere  s'est avere moins fructueux. Le prince Charles a parle de sa grande passion, la  defense  de l' environnement  et la lutte contre le changement climatique.  << Les gens realisent peut-etre que ce que je disais depuis des annees n'etait peut-etre pas aussi idiot que ce qu'ils pensaient. (...) Desormais, et c'est ce dont j'avais peur, nous nous occupons des symptomes, de conflits horribles, de drames humanitaires, de desastres naturels... Mais aux racines de tout cela se trouve le changement climatique. >> L'un des prochains redacteurs en chef invites par Today sera un programme d' intelligence artificielle . Mieux qu'un prince ?", "theme": "international"}