{"title": "Cecilia Bartoli : << Quand j'ecoute Bach ou Mozart, Dieu existe, c'est clair ! >>", "newspaper": "Le Monde", "author": ["Annick Cojean"], "date_publi": "2017-12-03", "content": "Je ne serais pas arrivee la si... ... Si maman n'avait pas eu l'idee lumineuse de m'inviter a  faire  des vocalises, un dimanche apres-midi ou il pleuvait tristement sur Rome. J'etais tres jeune, peut-etre 13 ou 14 ans, et elle a presente cela comme un jeu.  << Allez viens Cecilia, on va  essayer  un truc marrant ! >>  J'ai dit :  << Non non, je n'ai pas envie ! >>  Mais elle s'est mise joyeusement au piano :  << Viens donc ! Juste pour rigoler ! >>  J'ai traine les pieds :  << C'est votre boulot, a toi et a papa ; mais ce ne sera pas le mien. >>  Elle a ri :  << Allez, viens a cote de moi ! Tu n'as rien d'autre a faire. Il pleut, tu ne vas pas  sortir  avec tes copines, alors amusons-nous toutes les deux. >>  Et voila ! Elle a reussi a m'attirer a son piano. A me faire essayer une note, puis une autre, puis une autre. Je ne serais donc pas arrivee la... s'il avait fait beau ce dimanche-la. Votre maman aurait attendu l'hiver. Car elle savait tres bien ce qu'elle faisait ! C'est vrai. Elle a ruse ! Avec une intelligence et une habilete redoutables. Il etait clair depuis le debut que j'avais de l'oreille. Mais elle etait desormais convaincue que j'avais aussi une voix. Restait a me la faire  decouvrir . Sans me braquer ! Car je ne revais nullement de faire de l'art lyrique. Et mes deux parents, tous les deux chanteurs d'opera, respectaient trop la personnalite de leurs trois enfants pour leur  imposer  quoi que ce soit. Tout juste nous avaient-ils incites, tres jeunes, a  etudier  chacun un instrument. Moi, j'avais choisi la trompette, avant de  prendre  des cours de piano. Et puis voila que j'ai eu un coup de foudre pour le flamenco. J'ai meme reve de  devenir  une grande danseuse.  Vous  voyez, l'avenir n'etait pas dessine ! J'etais comme le Cherubin des  Noces de Figaro  qui papillonne et tournoie, attire par mille choses. Mais la musique avait impregne votre enfance. C'etait mon univers. J'ai grandi avec ca. A 4 ans, je jouais dans les decors d' Aida  pendant que mes parents chantaient un peu plus loin sur la scene. Il y avait des pyramides en polystyrene, des palmiers en carton et de vrais elephants. Tout me paraissait fantastique. A 6 ans, j'avais deja vu plusieurs spectacles magnifiques. Et a 8 ans, j'avais meme joue un petit role de berger dans  Tosca . L'opera etait partout dans ma vie puisque mes parents repetaient a la maison, se donnaient la replique, se corrigeaient mutuellement. C'etait leur truc, je le tenais pour acquis, mais ca ne m'empechait pas, moi, de m'interesser aux chanteurs pop et rock. Mon frere aine adorait la chanteuse Rita Pavone, et on chantait ses chansons toute la journee. Et puis il y avait les Pink Floyd, les Rolling Stones... C'est la que maman a joue finement. Un petit exercice par-ci, un autre par-la. Jamais trop longtemps. Juste de quoi m'intriguer et me  mettre  au defi. Mine de rien. Quand elle voyait que j'avais accroche, elle refermait le piano :  << Fini ! On continuera demain si tu en as envie ! >>  Si bien que c'etait moi, le lendemain, qui disais :  << Maman, quand tu rentreras du  travail , on pourra faire dix minutes de chant ? >>  Et, de  jeux  en exercices, les dix minutes sont devenues un quart d'heure, une demi-heure, une heure... Vous mordiez a l'hamecon ? J'ai surtout commence a  entendre  ma voix. Et j'ai ete sideree de ce qui sortait de ma gorge. C'etait si proche de mon ame que j'en etais bouleversee. << Ben dis donc... Je ne me savais pas capable de  produire  un son pareil ! >> Maman ne disait presque plus rien, mais elle poussait un peu plus loin les exercices. La lecon devenait quotidienne, le travail methodique. Je me suis cramponnee et j'ai vite progresse. Je suis entree au conservatoire Santa Cecilia de Rome. Mais c'est avec ma mere que j'ai continue a  travailler  toute la technique vocale. Votre destin tout entier tenait donc dans cette voix... La voix humaine ne cesse de me  fasciner . Comment de simples petites cordes qui vibrent en faisant << pitipitipitipiti >> parviennent-elles a  exprimer  l'ame mieux que n'importe quel autre instrument ? Par quel mystere le chant peut-il  troubler ,  emouvoir  un autre  etre  humain ? Que dis-je ? Un autre etre vivant, puisque meme les animaux sont touches par un chant. Comment  expliquer  cette puissance qui se double d'une immense fragilite ? Qu'est-ce, pour vous, une belle voix ? C'est une voix capable de faire eprouver des emotions. Au-dela des notes. Et au-dela meme de ce que pouvait  rever  le compositeur ? Comment le savoir ? La plus grande partie des compositeurs qu'on chante aujourd'hui ont vecu au XVIII e  ou au XIX e  siecle. Et tant de facteurs interviennent ! Parfois, c'est l'alchimie tres particuliere entre le soliste et l'orchestre. Parfois, c'est la ferveur singuliere d'un public. Mais quand survient le moment de grace, l'instant sacre, c'est prodigieux. Le temps est suspendu. Comme le souffle du public. On est tous  transport es. Et c'est encore plus perceptible entre deux mouvements de musique, dans ce qu'on appelle la << pause musicale >>. Public, chanteurs et musiciens sont a l'unisson. Oui, on est tous dans un etat de grace. Et que permet-il ? Il permet de  dire  que Dieu existe. Vous le pensez ? J'en suis sure ! Quand j'ecoute la musique de Bach, la musique de Mozart, Dieu existe, c'est tres clair. Parce que cette musique n'est pas << humaine >> ? En effet. Elle est d'une autre dimension. Elle depasse l'etre humain. De meme que, derriere une peinture de Caravage, il y a forcement une intervention divine... L'opera aurait donc une valeur sacree ? Mais oui ! L'opera est lie a la spiritualite. Reflechissez : on y va comme a l'eglise, pour  partager , dans un meme lieu, une experience singuliere. Et ce n'est pas par passion de l' histoire  qui nous est contee. On la connait par coeur ! Il n'y a aucun suspense, si ce n'est celui touchant a l'interpretation de la musique. Et pourtant, on pleure en entendant  La Traviata.  On pleure quand Violetta se meurt, et meme avant. Et  Norma !  Mon dieu ! On pleure tout le temps avec  Norma,  alors qu'on en connait l'intrigue, le drame, jusqu'a la moindre phrase. Chaque fois,  Norma  secoue, bouleverse, fait  acceder  a une gamme d'emotions les plus intimes qui soient. Ce sont ces moments-la que vous cherissez ? Moi, j'essaie d'etre le personnage. Je ne joue pas. Je suis. Et cela veut dire  jouir ,  souffrir ,  vivre  intensement les passions et les tourments de la condition humaine. C'est une chance, pour une cantatrice, que de  pouvoir  ainsi vivre de nombreuses vies. D'experimenter la fragilite de l'etre, les subtilites de l'ame. J'ai l'impression d'une naissance chaque fois que j'interprete un role. Deviendrait-on meilleure chanteuse en murissant ? J'en suis certaine. On a personnellement ete confronte a davantage d'emotions. On peut donc  aller  plus loin dans la verite des sentiments humains. Et puis on connait mieux son instrument, son elasticite, sa force et aussi ses limites. Cela ne s'est pas fait en un jour. Il a fallu beaucoup travailler,  apprendre  la technique, garante de longevite. Je chante depuis trente ans. On se connait donc bien, ma voix et moi ! A cela se greffe l'experience d'avoir travaille avec Karajan, Barenboim, Harnoncourt, Abbado, Muti... C'est ca qui fait la difference ! Justement, y a-t-il eu une rencontre determinante au debut de votre carriere ? Oui. Barenboim. Fondamentale. C'est meme une belle histoire. Figurez-vous qu'en 1987 - j'avais 21 ans -, j'ai ete invitee a  remplacer  au pied leve une artiste qui devait  chanter  a l'Opera Garnier dans une soiree d'hommage a Maria Callas. Le gala etait diffuse en direct a la television francaise et presente par Eve Ruggieri. J'avais un trac fou et j'ai chante le rondo de  La Cenerentola  sous la direction de Georges Pretre. Or Barenboim etait a  Paris  et repetait a la Salle Pleyel. Lorsqu'il est rentre chez lui, ce soir-la, sa femme, Elena, l'a appele devant l'ecran de sa tele. Il n'en avait aucune envie, presse de  diner  et de se  reposer . Mais elle a insiste. Et le lendemain, il me cherchait partout ! J'ai auditionne pour lui, et c'est grace a lui que j'ai commence a etudier et chanter Mozart. Et Karajan ? Ah, lui aussi etait devant sa tele ! Ce  monde  est tout petit, vous savez, et quand une jeune artiste apparait, telle une etoile filante, elle est tout de suite dans les radars. Karajan a donc appele Barenboim pour  savoir  ce que je valais quand il a appris qu'il m'avait entendue in vivo. Et je me suis rendue a Salzbourg pour une audition avec le Maestro dans la grande salle du Festspielhaus. Quel trac a nouveau ! La scene etait immense, la salle plongee dans le noir, et Karajan invisible. Mais sa voix a surgi d'un micro, dans un italien deforme par un fort accent allemand : << Alors, mademoiselle Bartoli, qu'allez-vous me chanter ? >>  Oh my God ! Qu'eprouviez-vous alors ? Terreur ? Griserie ? L'inconscience de la jeunesse, la fraicheur, la sincerite vous poussent a faire des choses et  escalader  des montagnes que vous croyiez infranchissables. J'etais terrifiee, mais heureuse. A ma place. Soucieuse de bien faire, d'apprendre, de  progresser . On vous dit perfectionniste. Et vous avez la reputation d'etre la derniere a  quitter  les repetitions et de  fermer  le theatre avec le gardien. C'est vrai ! Je suis tres travailleuse. Exigeante. Je sais la necessite d'une discipline vocale intransigeante. Et je veux toujours aller jusqu'au bout des repetitions. Quelle vie cela donne-t-il ? Pas du tout une vie facile. Au depart, il y a une voix, certes. Mais la medaille a son revers. Il faut aussi  avoir  le caractere. Et la discipline. Il faut avoir la force. Et le nerf. S'il suffisait de chanter... Mais etre cantatrice, ce n'est pas seulement chanter, c'est  affronter , chaque fois qu'on est sur scene, deux mille personnes pleines d'attentes. Il faut  tenir  psychologiquement.  Disposer  d'une sacree force interieure. D'ou vient la votre ? Franchement ? De mes racines italiennes. Et de ma grand-mere Silvana, qui habitait une ferme a 11 km de Parme et travaillait la terre. Je viens d'une  famille  simple, qui a connu la guerre et un grand denuement. Mais dont les femmes ont un temperament tres fort. Il se peut que cette force soit genetique. Vous avez dit un jour que votre philosophie etait resumee dans un tres bel air de Haendel : << Lascia la spina, cogli la rosa >> (<< Laisse l'epine, cueille la rose >>). Oui ! Je fais ce choix. Car la tristesse affleure souvent. Et de plus en plus avec l'age. On a des souvenirs qu'on essaie de  retenir . De moments heureux, d'etres disparus... Mais dans les moments de tristesse absolue, nous, les musiciens, pouvons toujours nous en sortir avec la musique. Elle nous embrasse. Elle nous dit qu'on peut, qu'on doit  continuer  a vivre. C'est un grand baume. Pour tous les etres humains. Les animaux sont aussi d'une grande  aide . Ils captent nos emotions comme personne. Ils me fascinent. Etes-vous sensible a ce deferlement de paroles de femmes qui, dans tous les domaines, y compris ceux de l'art, denoncent violence, harcelement et domination masculins ? Bien sur ! Je n'ai pas vecu personnellement de mauvais traitements. L'art lyrique me parait assez preserve. Mais regardez les orchestres ! C'est impressionnant de  voir  a quel point ils sont encore composes en tres grande majorite d'hommes. Y compris les plus connus, comme l'Orchestre philharmonique de Vienne. Le recrutement est essentiellement masculin, parce que, vous comprenez, les femmes sont plus fragiles, les femmes ont des enfants, bla-bla... Toujours la meme histoire. Et je ne parle pas des chefs d'orchestre, chez qui la proportion de femmes est infime. Comme dans tous les postes de direction musicale. Lorsque j'ai ete nommee directrice du Festival de Pentecote de Salzbourg, en 2012, j'ai succede a une lignee de chefs d'orchestre hommes, plutot ages. Les hommes se cooptent entre eux. C'est hallucinant. Vous avez un appetit d'experiences que personne ne pourrait freiner ! J'ai besoin d'adrenaline, et j'aime tant  entreprendre  de nouvelles choses ! Je viens par exemple de  former  un orchestre baroque qui s'appelle Les Musiciens du prince, a  Monaco . On a fait une tournee fantastique en  Europe . Pour le prochain Festival de Salzbourg, je prepare une  programmation  sur le theme << 1868 >>, annee de la mort de Rossini, mais aussi annee de la creation des  Maitres chanteurs de Nurenberg,  de Wagner, et de  La Pericole,  d'Offenbach. Periode foisonnante ! Et je vais  inviter  des artistes magnifiques. Vous voyez, je me deploie au-dela de mon metier de cantatrice. Mais je viens aussi de faire un disque avec l'incroyable Sol Gabetta, qui m'inspire et me donne l'impression de chanter avec son violoncelle. Que croyez-vous avoir appris au fil du temps qu'il vous semble important de transmettre ? J'ai appris ma facon a moi de faire de la musique. Et j'ai appris a me faire confiance. Comment vous dire ? Quand je lis la musique d'un compositeur, je sens aussitot ce qu'il faut en faire, en tout cas ce que moi, je peux en faire. J'ecoute les grandes chanteuses du passe, bien sur, je tiens compte de qui a ete fait, dit, analyse. Mais apres, je fais a ma facon. Je suis ma voie. Et je pense que, dans un monde globalise qui tend a l'uniformisation, ou la  mode  et les  reseaux sociaux  emettent des diktats qui rendent les jeunes si conformistes, il est urgent de  resister . De  refuser  les diktats d'une beaute standardisee. Non, ce n'est pas ca la beaute. C'est en soi-meme qu'on la trouve. Il faut etre authentique,  ecouter  sa voix interieure, se  fier  a sa propre intuition. Voila ce que j'aimerais dire aux jeunes gens. Propos recueillis par Annick Cojean  Nouvel album << Dolce Duello >> : une selection de chefs-d'oeuvre baroques ou s'allient la voix de Cecilia Bartoli et le violoncelle de Sol Gabetta (Decca Classics).  En concert lundi 4 decembre a la  Philharmonie de Paris . Retrouvez  tous les entretiens de La Matinale ici", "theme": "musiques"}