{"title": "Concours enseignants : la baisse du nombre de places a-t-elle un impact sur l'attractivite ?", "newspaper": "Le Monde", "author": ["Eric Nunes, Claire Ane"], "date_publi": "2017-12-04", "content": "Dans quelle mesure la baisse du nombre de postes aux  concours  de recrutements d'enseignants du secondaire (colleges et lycees) qui vient d'etre annoncee marque-t-elle une rupture par rapport aux annees precedentes ? Quel peut  etre  son impact sur l'attractivite de la profession, qui peine a recruter ? Elements de reponse, a  partir  du graphique au bas de cet article. Une forte baisse, qui excede le nombre de postes non pourvus La forte baisse d'une annee sur l'autre excede le nombre de postes non pourvus. Si l'on se contente de  prendre  les chiffres des concours externes (ceux qui, de loin, proposent le plus grand nombre de postes), 10 093 postes sont ouverts en 2018, contre 15 585 en 2017, soit une baisse de 35 %. Et contrairement a ce qu'a affirme le gouvernement, il ne s'est pas contente de  supprimer  les postes restes non pourvus a l'issue des concours de 2017. On peut donc s'attendre a un impact significatif sur le nombre d'enseignants recrutes. Si l'on regarde les differents concours en detail, au Capes, 5 833 postes sont ouverts pour 2018, contre 7 315 en 2017, dont 6 011 avaient ete pourvus. A l'agregation, 1 555 postes sont prevus, contre 1 920 en 2017, avec 1 709 admis. Concernant le concours pour  devenir  professeur d'education  physique  et sportive (Capeps), 630 postes ont ete ouverts, contre 800 en 2017, qui avaient tous ete pourvus. Pour le certificat d'aptitude au professorat de l'enseignement technique (Capet), le nombre est fixe a 495 postes ; en 2017, 630 postes etaient proposes, et 596 candidats avaient ete admis. Quant au concours de recrutement de professeurs de lycee professionnel (CAPLP), 1 580 postes sont ouverts, contre 1 920 postes offerts en 2017, avec 1 647 candidats admis. \n        Lire aussi :\n         \n     \n                Concours enseignants : les places au Capes et a l'agregation en forte baisse\n     \n Une baisse a  relativiser  sur la decennie La baisse du recrutement pour 2018 est particulierement forte comparee aux chiffres 2017, lesquels etaient en nette hausse. Il s'agissait en effet, pour le president Hollande, de  mettre  un coup d'accelerateur afin de  tenir  l'objectif de  creer  60 000 postes dans l'education durant son quinquennat. Mais les 10 093 postes ouverts aux prochains concours sont similaires a ceux fixes lors des premieres annees du chef de l'Etat socialiste (10 549 postes en 2013 et 10 312 postes en 2014). Ils sont par ailleurs bien superieurs a ceux decides sous la presidence de  Nicolas Sarkozy , qui avait promis de  diminuer  le nombre de fonctionnaires : de 2008 a 2012 en effet, environ 8 300 postes etaient proposes aux concours chaque annee, bien loin des recrutements pratiques les vingt annees precedentes (jusqu'a 21 400 postes annuels de 1992 a 1996, sous la presidence de Francois Mitterrand, et plus de 16 000 postes annuels en 2002 et 2003). \n        Lire aussi :\n         \n     \n                Ou sont les 60 000 postes promis dans l'education ?\n     \n Un impact a retardement sur le nombre de candidats Comme le montre la courbe jaune ci-dessous, le nombre de candidats presents aux concours suit l'evolution du nombre de postes, avec un retard d'environ trois ou quatre annees, comme le soulignait en 2014 une note du ministere consacree a  << L'Attractivite des concours de recrutement des enseignants du second degre public >> . Le differe n'est donc pas seulement lie au fait que les candidats s'inscrivent en septembre-octobre pour les concours de l'annee suivante, avant meme que le nombre de postes ouverts soit fixe. Pour cette annee, le nombre d'inscrits est ainsi presque stable a celui de 2017 (- 2 %), ce qui laisse  augurer , compte tenu de la forte baisse du nombre de postes ouverts (- 35 %), d'une selectivite accrue. Autre enseignement de la note du ministere de 2014 :  << Le nombre de candidats augmente et baisse plus que proportionnellement aux postes. >>  Ceux-ci ont ainsi tendance a  << surreagir >>  aux fluctuations du recrutement.", "theme": "campus"}