{"title": "Dieselgate : Fiat Chrysler soupconne d'avoir fait obstacle a l'enquete francaise", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "Un nouveau chapitre s'ouvre dans l'interminable affaire du dieselgate qui egrene ses episodes depuis l'eclatement du  scandale Volkswagen  en septembre 2015. Selon les informations du  Monde , le constructeur italo-americain Fiat Chrysler Automobiles (FCA) est vise par une  enquete  judiciaire non seulement pour tromperie, mais aussi pour  avoir  fait obstacle aux  enquetes  des autorites francaises, ce qui peut  aggraver  son cas. Il s'agit d'une premiere pour un grand constructeur  automobile  en  France , les autres industriels vises par des investigations ayant coopere de maniere satisfaisante avec les representants de la Direction generale de la concurrence, de la  consommation  et de la repression des fraudes (DGCCRF) charges des enquetes. Ce fait se produit dans le cadre du vaste scandale qui a fait  decouvrir  a l'opinion publique mondiale que Volkswagen et de nombreux autres  constructeurs  avaient regle leurs moteurs diesel de facon potentiellement frauduleuse, pour qu'ils paraissent moins polluants lors de la phase d'homologation que sur route en conduite reelle. Dans l'affaire FCA,  Le Monde  a eu acces a un courrier date du 17 octobre, signe de la juge d'instruction Fabienne Bernard, chargee (avec deux de ses collegues) de l'information judiciaire ouverte le 15 mars pour tromperie aggravee. Cette lettre informe les parties civiles de leurs droits et des chefs d'inculpation concernant le constructeur italo-americain (dont le siege mondial est a Londres). Les dernieres generations de moteurs sont touches Ainsi, en plus d' << avoir trompe les acquereurs de vehicules des marques Fiat, Alfa-Romeo, Jeep et Lancia  (...)  sur les qualites substantielles des vehicules et sur les controles effectues >> -  un delit de  << tromperie aggravee >>,  puni d'une amende maximale de 10 % des trois derniers chiffres d'affaires de l'entreprise (soit 10,5 milliards d'euros si on prend les revenus mondiaux de FCA) - , le groupe industriel se voit accuse d'avoir fait obstacle a une enquete, un second delit puni, lui, de la meme amende mais aussi de deux ans d'emprisonnement. L'enquete de la DGCCRF reproche a FCA d'avoir fait  << obstacle aux fonctions d'un agent habilite a  constater  les infractions au code de la consommation >> . Le courrier de la juge Bernard   donne des precisions : cette reticence a  collaborer  avec les autorites francaises s'est concretisee  << a  Paris  et sur le territoire national, entre le 26 mai 2016 et le 17 janvier 2017 >>  et a entrave l'enquete de l'un des inspecteurs de la DGCCRF, Sacha Davidson. C'est lui qui a conduit la plupart des investigations sur le diesel menees par les services de Bercy. Le courrier precise egalement que les vehicules des quatre marques incriminees sont  << equipes de moteurs diesel de generation euro 6, notamment de type Multijet II (1,6 litre et 2 litres), poses notamment sur les vehicules Fiat 500X. >>  Ils sont egalement dotes  << de moteurs euro 5 de type 1,3 litre, poses notamment sur les vehicules Fiat Doplo ainsi que de moteurs euro 5 de type 2 litres, poses notamment sur les vehicules Jeep Cherokee. >>  On le voit, les dernieres generations de moteurs sont touches, y compris les euro 6, les plus recents et censes  etre  les moins polluants, mais aussi quelques-uns des modeles les plus vendus de FCA : la Fiat 500X et la Jeep Cherokee. Contacte, le constructeur n'a pas souhaite  commenter  ces informations. << Tromperie aggravee >> Si FCA est l'unique constructeur a se  voir  mis en cause pour des faits d'obstacle a enquete officielle, il n'etait pas le seul a etre vise par une information judiciaire pour << tromperie aggravee. >> Les constructeurs francais Renault et PSA sont eux aussi soupconnes de << strategie frauduleuse >> dans leurs calibrations moteur. Volkswagen, seule entreprise a avoir avoue la realite de la tricherie, a ete place sous le statut de temoin assiste en mai. A ce jour, deux marques ont ete exonerees par les autorites francaises de soupcons de tromperie sur les emissions de leurs vehicules diesel : Opel (qui est propriete de PSA depuis septembre) et  Mercedes , comme le revelait  Le Monde  en juillet. La mise en examen n'est qu'une etape et l'enquete sur Fiat-Chrysler n'en est qu'a son debut. Le trio de juges, emmene par Fabienne Bernard, a en effet ordonne la commission d'un expert judiciaire, en l'occurrence l'Institut superieur de l'automobile et des  transports  (ISAT), laboratoire de l'universite de Dijon  Bourgogne , dirige par Luis Le Moyne, qui, selon les attendus des magistrats,  << beneficie d'une experience de plus de vingt annees dans le domaine de la depollution des moteurs automobiles >> . Il est donne carte blanche pendant un an a M. Le Moyne pour  realiser  un  travail  minutieux d'expertise. Il s'agit d'eclairer les magistrats sur la depollution des moteurs diesel, les procedures d'homologation en  Italie  et d'evaluer les tests precedents realises en France dans le cadre de la commission independante nommee apres l'eclatement de l'affaire Volkswagen (la commission Royal) et plus specifiquement par l'Institut francais du  petrole  et des energies nouvelles (IFPEN). C'est sur ces essais et leurs conclusions que les services de la repression des fraudes se sont appuyes pour  accuser  FCA - et d'autres - de << tromperie aggravee >>. Batterie de tests Le laboratoire bourguignon est invite par les juges a refaire une batterie de tests, notamment sur une Fiat 500 X mise sous scelle, afin de  rechercher  la presence d'un  logiciel  integre au calculateur susceptible de  reconnaitre  les conditions de l'homologation. L'ISAT devra aussi se  pencher  sur une question technique et juridique importante qui n'a jusqu'ici pas ete abordee par les investigations :  chercher  a  savoir  si ces dispositifs d'invalidation peuvent s'expliquer par la necessite de  proteger  le moteur et le fonctionnement en securite du vehicule, qui sont autant de cas d'exception autorises par la legislation europeenne et qui offriraient un axe de  defense  aux constructeurs. \n        Lire aussi :\n         \n     \n                En deux ans, le scandale du diesel a bouleverse l'industrie\n     \n << Faire obstacle a une enquete officielle est grave,  a reagi Charlotte Lepitre, porte-parole de France Nature  Environnement , ONG qui s'est portee partie civile dans plusieurs affaires de fraude presumee aux emissions de diesel.  C'est d'autant plus etonnant que les constructeurs entendus par la commission Royal ont tous affirme  souhaiter  collaborer avec les autorites. >> << Jusqu'ici les pouvoirs publics n'ont pas ete tres repressifs dans le cadre d'un scandale qui, je le rappelle, a fait des milliers de morts , ajoute Frederik-Carel Canoy, avocat de plusieurs proprietaires de vehicules concernes.  J'espere que ce nouveau rebondissement va  faire   bouger  les autorites, en particulier en Italie. Les vehicules polluants doivent etre retires de la circulation et les proprietaires dedommages a la valeur reelle du vehicule. >>", "theme": "economie"}