{"title": "<< Knock >> : Omar Sy flotte dans la blouse de Louis Jouvet", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "L'avis du <<  Monde  >> - on peut eviter Le silence des manes de MM. Romains et Jouvet face a la sortie du  Knock  de  Lorraine  Levy tendrait a  demontrer  qu'il n'y a pas de vie apres la mort. Ce que la realisatrice et scenariste a inflige a une piece qui fut omnipresente sur les  scenes  francaises, avant de  perdre  un peu de son lustre, est a la fois incomprehensible et deplaisant. Ce desagrement tient moins a la prise du role du docteur Knock par Omar Sy, meme si l'interprete d' Intouchables  semble souvent aussi perplexe face a son personnage que le spectateur l'est face a l'ecran, qu'a l'etrange procede employe par Lorraine Levy, qui deconcerte un moment, avant d'exasperer. \n        Lire aussi un entretien avec Omar Sy :\n         \n     \n          Omar Sy : << Grace a Jamel, j'ai compris que j'etais capable >>\n           \n Son  Knock  semble  resulter  du demontage de la mecanique originelle (celle de la piece de Jules Romains, creee en 1924 par Louis Jouvet avant qu'il ne reprenne le role par deux fois a l'ecran, en 1933 et 1951), sans que la realisatrice se soit souciee d'imaginer vraiment un nouvel assemblage. Le film se compose de sequences empruntees au texte original, auxquelles ont ete ajoutes des morceaux venus d'autres univers cinematographiques : la comedie sentimentale, le melodrame, la farce scatologique... On dirait qu'un enfant a secoue la boite renfermant les fragments de jouets qu'il a casses dans l'espoir qu'ils en forment un autre, plus beau, plus neuf. Le spectateur se retrouve dans la position de l'adulte devant lequel l'enfant ouvre sa boite pour  decouvrir  un derisoire amas de fragments. Ce que la realisatrice a inflige a cette piece est a la fois incomprehensible et deplaisant Knock  2017 precipite, comme l'original, un medecin entreprenant dans une collectivite de gens bien portants. Cette bourgade, Saint-Maurice, est cette fois situee au pied du Vercors, dans les annees 1950. La ville conserve - une plaque de marbre en temoigne - le  souvenir  des atrocites nazies. L'utilite de cette information restera mysterieuse jusqu'au bout. C'est le sort le plus enviable auquel puisse  aspirer  l'un des innombrables details ajoutes par le scenario au texte de la piece. Les autres inventions sont au mieux anachroniques (l' emploi  de l'expression  << lien  social  >>),  sinon affligeantes (l'usage d'un puissant laxatif par le docteur Knock) ou si convenues qu'elles en deviennent ennuyeuses, comme l'idylle entre le medecin et une belle fille de ferme poitrinaire. Sujet indecelable Reste un detail qui n'en est pas un : l'identite du docteur Knock. L'origine africaine du nouveau medecin ne peut  laisser  indifferents les membres d'une collectivite rurale francaise sous la IV e  Republique. Mais que  faire  de cette situation ? Au debut du film, apres un prologue superflu, la femme du docteur Parpalaid, le praticien que vient  remplacer  Knock, dit a son epoux :  << Mais tu ne m'avais pas dit qu'il etait... >>  et ne peut  terminer  sa phrase. Tour a tour Rufus, dans le role du sage de comptoir, et Alex Lutz, dans celui du cure, tournent autour du pot, sans que jamais la difference de Knock soit enoncee, et les reactions qu'elle peut  inspirer  mises en scene. J'ai pense a  Bienvenue a Marly-Gomont ,  autre comedie francaise qui racontait l'arrivee d'un medecin congolais dans un village picard, au temps de Valery Giscard d'Estaing et regrette d'avoir, a sa sortie, en juin 2016, insiste sur l'humour appuye des situations plutot que sur son postulat. Au moins le film de Julien Rambaldi essayait de  traiter  son sujet. Tout comme la raison d'etre du film, la modernite se fait attendre Celui de  Knock  est indecelable. Il n'est plus question de  remettre  en cause l'emprise de la science et du commerce comme chez Jules Romains, sans que rien vienne  prendre  la place de cette intention, sinon les atours ordinaires du  cinema  commercial francais. La distribution est prestigieuse : Sabine Azema, Michel Vuillermoz, Rufus... On reconnait aussi cette pulsion recurrente a  depeindre  les << trente glorieuses >> comme un paradis perdu : les Dauphine et les Aronde sont alignees le long des trottoirs, les interieurs sont delicieusement desuets. Tout comme la raison d'etre du film, la modernite se fait  attendre . Justement, le propos de Jules Romains etait d'en depeindre l'irruption. Son docteur Knock etait un manipulateur qui initiait les paysans de Saint-Maurice a la science, a la rationalite economique, a la  consommation  de masse - en l'occurrence celle des services et produits de la science medicale. Obsolescence On peut  retrouver  cette mecanique satirique et  politique  sur les ecrans, a l'occasion de la reedition en salle du  Knock  de Guy Lefranc, que Louis Jouvet mit en oeuvre (il apparait aussi comme << directeur artistique >> au generique) juste avant de  mourir , a l'ete 1951. Le film n'est pas un chef-d'oeuvre, mais il permet a son interprete de faire le portrait precis d'un ambitieux sans scrupule, doue de l'empathie devoyee qui fait les grands escrocs et lui permet de  passer  pour un bon medecin. Un quart de siecle apres sa creation,  Knock  est deja desuet. Mais cette obsolescence atteint la satire medicale (la piece a ete ecrite avant l'institution de l'assurance-maladie universelle, l'arrivee des antibiotiques...) tout en laissant intact le propos politique : avant d'etre un homme de science perverti, le docteur est un manipulateur  politique , qui instaure un ordre nouveau en etouffant la dissidence. Jouvet est entoure de seconds roles auxquels il ne laisse guere d'espace (Pierre Renoir, Jane Marken, un Jean Carmet juvenile). On trouvera quand meme plus d'interet a  guetter  la seule apparition eclair de Louis de Funes dans la version de 1951 qu'a la vision de l'integralite du  Knock  d'aujourd'hui. Film francais de Lorraine Levy, avec Omar Sy, Anna Girardot, Sabine Azema, Alex Lutz (1 h 53). Knock, film francais de Guy Lefranc (1951), avec Louis Jouvet, Pierre Renoir, Jean Carmet (1 h 30). Sur le web :  www.marsfilms.com/film/knock ,  www.facebook.com/Knock-Le-Film", "theme": "cinema"}