{"title": "Les combats perdus de Christine Boutin", "newspaper": "Le Monde", "author": ["Alain Beuve-Mery"], "date_publi": "2017-10-24", "content": "Replay.  Mais quels sont les combats qui animent toujours  Christine Boutin  ? C'est visiblement la question que se sont poses Pascal Praud, sur Cnews, et David Pujadas, sur LCI, qui ont chacun invite, lundi, l'ex-pasionaria catholique, afin de  recueillir  ses adieux a la  politique . Pour les plus jeunes qui ne la connaissent pas, Christine Boutin, c'est avant tout la deputee qui a connu son heure de gloire en 1998,  en brandissant la Bible  dans l'hemicycle de l'Assemblee nationale pour  protester  contre l'adoption du pacte civil de solidarite (pacs), l'ancetre du mariage homosexuel, qui choquait ses convictions. Elle a aussi ete condamnee par la  justice  pour  avoir  declare que  << l'homosexualite est une abomination >>,  alors que  << c'est une phrase extraite de la Bible >>,  precise-t-elle. Mais comme la verite d'une femme  politique  n'est jamais simple. Mme Boutin a aussi defendu le logement  social , en tant que ministre du  logement  et de la ville de  Nicolas Sarkozy , s'est interessee a la cause des prisonniers en  France  et a pris le parti du revenu universel, bien avant que cela ne devienne la proposition centrale de Benoit Hamon. Son dernier fait d'arme remonte au mois d'avril. La presidente d'honneur du Parti chretien democrate avait alors appele au   << vote revolutionnaire >>   contre Emmanuel Macron, entre les deux  tours  de l'election presidentielle, sans toutefois en  dire  plus sur ses intentions. << La technique de  Jacques Chirac  en 1981 >> Lundi soir, dans l'emission de David Pujadas, Christine Boutin a explique qu'elle avait <<  utilise la technique de Jacques Chirac en 1981 pour  affaiblir  Valery Giscard d'Estaing et meme le  faire  battre >> . Car pour elle, Emmanuel Macron s'apparente quasiment au diable :  << c'est le fric, la mondialisation, ce n'est pas l'identite de la France >>.  Avant d'affirmer qu'elle est  << une anti-Macron primaire >>. Mais lundi matin, << Dans l'heure des pros >>, sur Cnews, Christine Boutin a ete encore plus explicite. A la question de Pascal Praud de  savoir  si elle avait vote pour  Marine Le Pen , la jeune retraitee de la politique a reconnu :  << Oui, j'ai vote avec hesitation  [pour Marine Le Pen]  parce qu'apres le debat, cela a ete tellement mauvais que franchement je me suis meme pose la question >>.  Voici un aveu, qui vu la circonvolution de la phrase, n'a pas ete simple a  prononcer . \n        Lire aussi :\n         \n     \n                Christine Boutin quitte la politique apres quarante ans de defense du conservatisme catholique\n     \n Cet aveu a aussi provoque la gene manifeste des autres convives sur le plateau, dont Jacques Seguela.  << Moi, je suis un fan de Christine Boutin depuis toujours. Je ne partage aucune de ses  idees , mais j'aime la femme >> , avait declare l'ex-publicitaire de Francois Mitterrand. Sur son compte  twitter , apres l'emission Mme Boutin a salue  << un grand soutien d'un homme libre #Seguela, merci et bravo >>.", "theme": "televisions radio"}