{"title": "Niger : << L'Etat islamique dans le Grand Sahara est la nouvelle menace >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "Boko Haram au sud-est, attaques repetees dans l'ouest, tentative de destabilisation au  Tchad  et controle des migrants : Mohamed Bazoum, le ministre de l'interieur du  Niger , revient sur les enjeux securitaires auquel doit  faire  face ce pays hautement strategique du Sahel. \n        Lire aussi :\n         \n     \n                Au Niger, Boko Haram enleve 37 femmes et << egorge >> 9 personnes dans un village proche du Nigeria\n     \n Le gouvernement est toujours sans nouvelles des 39 femmes et enfants qui ont ete enleves a Ngalewa, dans la region de Diffa, le 4 juillet par des elements de  Boko Haram  lors d'une attaque ou neuf personnes avaient peri egorgees.   Par ailleurs, debut septembre, une tentative d'enlevement a eu lieu a Koutou. Apres l'enlevement de debut juillet et la tentative d'enlevement a Koutou, observe-t-on un changement de strategie de la part de Boko Haram ?  Mohamed Bazoum  Ce changement, cela serait cet acte qu'ils ont pose. De facon generale, c'est une organisation qui a ete defaite et ne me semble plus  posseder  de direction centrale qui donne des ordres et mene des actions planifiees. Il y a comme une debandade qui fait qu'ils sont reduits a  vegeter  et a  survivre . Fin 2016, une demarche d'amnistie a ete entreprise aupres des repentis de Boko Haram. Ou en est votre programme de reintegration ?  Nous avons ouvert un camp pour les y  installer . Ils sont au nombre de 150. Cette semaine, nous commencons un programme d'enseignement religieux a la faveur duquel nous pensons  pouvoir  leur  enseigner  un  islam  qui les fera  revenir  de leur lubie ; une lubie qui leur avait cause beaucoup de souffrances en partant dans les rangs de Boko Haram. Un plan de sortie de crise est en cours dans la region de Diffa. En quoi consiste-t-il ?  La premiere etape est de faire  retourner  les populations dans leurs villages pour qu'ils reprennent les activites grace auxquelles elles vivaient jusqu'aux evenements. Dans un deuxieme temps, il s'agit de  proceder  a des investissements de type structurel, pour  changer  les parametres de l'economie de la region et ainsi  creer  les conditions d'une vie plus decente au profit des populations. Il y a Boko Haram au sud-est et a l'ouest, le Niger fait egalement face a des attaques repetees. Qui sont ces agresseurs de l'ouest du Niger ?  Ce sont des jeunes du Niger qui ont ete embrigades au cours de l'annee 2012 par le Mouvement pour l'unicite et le djihad en  Afrique  de l'Ouest (Mujao). Cette organisation, vous  vous  en souvenez, etait venue dans le sillage de l'occupation du nord du  Mali . [...] Ces jeunes gens ont ete demobilises au lendemain de l'operation << Serval >>, mais ont repris leurs activites sous la ferule d'un certain Abu Walid Al-Sahraoui qui est l'un des anciens dirigeants du Mujao. C'est ce groupe qui sevit dans cette partie du Niger. Abu Walid Al-Sahraoui est le leader de l' Etat islamique  dans le Grand Sahara (EIGS). Aujourd'hui, l'EIGS est-il la principale menace securitaire pour le Niger ? Oui tout a fait, c'est la menace qui pese sur nous. Ce n'est pas une menace particulierement dangereuse, mais c'est la menace a laquelle nous faisons face aujourd'hui. La situation au nord du Tchad, a la frontiere libyenne, s'est fortement degradee le mois dernier. Ces deux pays sont frontaliers du Niger. Considerez-vous ce conflit comme une menace directe pour le Niger ?  En  Libye , il y a une opposition  armee  au gouvernement tchadien qui, semble-t-il, a tente quelque chose. Si le Tchad est destabilise, le Niger aussi le sera. Il y a beaucoup de milices  arm ees de toutes les nationalites, du Niger notamment, dans le Sud libyen. Evidemment que nous ne nous sentirons jamais en paix et en securite tant qu'une telle situation continuera de  prevaloir  en Libye. \n        Lire aussi :\n         \n     \n                Au Niger, l'imam salafiste qui n'a pas pu empecher Boko Haram de commettre des massacres\n     \n Pour  passer  a l'epineuse problematique des migrants, on l'a vu ces derniers mois, le Niger est au coeur de la question migratoire en Afrique de l'Ouest. Quelle est la position de votre gouvernement sur cette question ?  Nous savons que le trafic des migrants est indissociable du celui des armes et de la drogue. Lorsque nous luttons contre l'un des trafics, nous luttons contre l'ensemble. Cet imperatif securitaire est un motif suffisant pour que nous soyons engages comme nous le sommes contre le trafic des migrants. Le gouvernement nigerien a entrepris une criminalisation du systeme des passeurs. Ne pensez-vous pas que cette mesure a cree de nouvelles routes migratoires, plus dangereuses, que l'on pourrait  lier  aux morts de migrants qui ont actuellement lieu dans le desert du Niger ?  Je pense que les morts, il y en avait deja lorsque les  medias  n'en parlaient pas et que nous n'avions pas adopte notre legislation. C'est vrai que, dans la mesure ou nous avons criminalise ce trafic, nous avons impose aux passeurs d'utiliser des voies de contournement. Mais c'est aussi le prix a  payer  pour notre securite, le prix a payer pour les engagements que nous avons pris a La Valette. Il est aussi vrai que cela remet en cause l'economie qui a ete generee par ces trafics, dont vivent certains citoyens. Mais avec les Europeens, nous sommes en train de  discuter  pour que soient promus des projets qui n'ont plus rien d'illegal et qui permettent aux Nigeriens de  vivre  d'une activite perenne, qui n'a plus rien de criminel.", "theme": "afrique"}