{"title": "La droite norvegienne donnee en tete aux elections legislatives", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-11", "content": "La coalition de droite de la premiere ministre sortante Erna Solberg est en tete des elections legislatives en  Norvege , selon les projections officielles diffusees lundi 11 septembre. Ces projections ont ete publiees apres la fermeture des bureaux de vote, a 21 heures. Le parti conservateur et les populistes du Parti du progres (anti-immigration) sont credites, avec leurs deux allies de  centre  droit, d'une majorite de 89 sieges sur les 169 du Parlement (contre 79 pour la coalition travailliste), selon des projections realisees a 21 h 30  apres depouillement de moins de la moitie des bulletins . Selon le chercheur Tor Blorklund, interroge par le quotidien  Dagbladet , les resultats des plus grandes  villes  norvegiennes, plus acquises a la gauche,  pourraient empecher la coalition de droite de creuser son avance . \n        Lire aussi :\n         \n     \n                La Norvege se rend aux urnes pour des legislatives a suspense\n     \n << Prete pour quatre annees de plus >> La droite, emmenee par Erna Solberg, et l'opposition, conduite par le travailliste Jonas Gahr Store, etaient au coude-a-coude dans les derniers sondages, promettant un scrutin au resultat tres incertain, potentiellement arbitre par des petits partis. En votant dans sa ville natale de Bergen, la premiere ministre sortante assurait  etre  prete  << pour quatre annees de plus >> .  << Reste a  voir  si le peuple norvegien est pret a quatre ans de plus avec moi >> . Son opposant, un millionnaire diplome de  Sciences  Po  Paris , promet un relevement des  impots  des plus riches pour  consolider  l'Etat providence cher aux Norvegiens et  reduire  les inegalites. << Nous avons besoin d'un changement maintenant, parce que nous sommes en train de nous  ecarter  les uns des autres >> , declarait le responsable travailliste de 57 ans apres  avoir  vote a Oslo dimanche. Sous la baguette d'Erna Solberg, le riche pays nordique de 5,3 millions d'habitants, plus gros producteur d'hydrocarbures d' Europe  de l'Ouest, a surmonte avec succes deux crises graves, celle du secteur petrolier liee au plongeon du cours du baril a  compter  de l'ete 2014, puis celle des migrants en 2015. Le gouvernement a abaisse la pression fiscale pour  relancer  l'economie et la  preparer  a l'age post-petrolier, quitte a se  servir  - trop genereusement selon l'opposition et nombre d'economistes - dans l'astronomique fonds souverain du pays, qui pese pres de 1 000 milliards de dollars. Pendant la campagne, les populistes ont ete largement representes dans la presse norvegienne, par la controversee ministre de l'immigration et de l'integration, Sylvi Listhaug (Parti du progres), climatosceptique, fan de Ronald Reagan et de Margaret Thatcher,  et porteuse d'une politique d'asile extremement restrictive . Durant la campagne, les travaillistes ont ainsi denonce les difficultes de la premiere ministre a  brider  ses allies populistes.", "theme": "europe"}