{"title": "La decision de Trump sur les << dreamers >> suscite critiques et questions", "newspaper": "Le Monde", "author": ["Stephanie Le Bars"], "date_publi": "2017-09-07", "content": "De  Barack Obama  a Bill Clinton en passant par plusieurs centaines de chefs d'entreprise et des elus de tous bords, de nombreuses voix se sont elevees pour  critiquer  la decision prise par  Donald Trump , mardi 5 septembre, de  suspendre  le programme de protection destine aux jeunes sans papiers et s'interroger sur ses implications. Le president americain a donne six mois au Congres pour  regler  le sort des 800 000 personnes arrivees de maniere clandestine aux Etats-Unis alors qu'elles etaient mineures. Un delai juge irrealiste par beaucoup alors que, depuis seize ans, date du premier texte presente sur le sujet, le Dream Act de 2001, les elus americains ne sont pas parvenus a se  mettre  d'accord.  ( The New York Times ) Plusieurs propositions de textes, defendus par des elus democrates ou republicains, circulent deja mais n'ont pas franchi l'etape du vote. Ils vont de l'acquisition de la citoyennete americaine a une protection temporaire, telle qu'elle existe deja. Certains elus republicains souhaitent  lier  une avancee sur ce sujet a un texte plus global limitant l'immigration aux Etats-Unis.  ( ABC News ) Quinze Etats et la capitale federale, Washington, ont porte plainte contre la decision de M. Trump, la jugeant contraire a la clause de la Constitution americaine qui prevoit l'egalite de protection pour tous ses citoyens.  << Elle est discriminatoire envers les  dreamers  d'origine mexicaine, qui representent 78 % des beneficiaires du programme >>,  estime le procureur de New York, l'un des plaignants.  ( Washington Post ) Le  monde  des affaires a egalement reagi. Plus de 400 chefs d'entreprise, parmi lesquels les responsables de  Facebook ,  Microsoft , Best Buy, Wells Fargo, se sont adresses au president ou au Congres pour  regretter  cette decision.  ( Politico ) Certaines  entreprises  ont deja assure qu'elles apporteraient toute l' aide  juridique necessaire a leurs employes << dreamers >> en cas de menaces d'expulsion. Ces jeunes, dont 84 % ont termine le lycee et dont 12 % sont diplomes du superieur, travaillent aussi bien dans le secteur de la restauration et du commerce que de la sante, de l'education, de la  high-tech . Ils ont 26 ans en moyenne ; pres de 80 % d'entre eux viennent du  Mexique  et ils vivent principalement dans cinq Etats : Californie, Texas, Floride, New York et Illinois.  ( Washington Post ) De son cote le gouvernement mexicain a affirme qu'il mettrait tout en oeuvre pour  aider  ces jeunes s'ils devaient  rentrer  dans leur pays d'origine, que souvent ils ne connaissent pas. Le ministre des  affaires etrangeres  a declare  vouloir  travailler avec les elus americains pour ne pas  laisser  les << dreamers >> dans l'incertitude juridique.  ( La Jornada ) A travers le pays, ces derniers manifestent leur inquietude. Un document du departement de la securite interieure les incite a  profiter  du delai pour  organiser  leur depart. Les permis en cours ne seront pas suspendus et les demandes les plus recentes seront honorees mais ceux dont la protection (valable deux ans) arrivera a expiration au cours des six prochains mois s'interrogent sur leur sort.  ( The Guardian )", "theme": "ameriques"}