{"title": "Cyrille Guimard se reprend au jeu", "newspaper": "Le Monde", "author": ["Clement Guillou"], "date_publi": "2017-09-23", "content": "Cyrille Guimard a 70 ans. Voila, on commence par les choses qui fachent. Les images de sa carriere sont en noir et blanc, comme cette grande  photo , la seule, qui trone dans la piece de vie de son petit pavillon du  centre  de la  Bretagne . On l'y voit  gagner  a la corde devant   Eddy Merckx, qu'il n'aime guere. Apres la course, au micro, il a deja le prognathisme ambitieux, le regard farceur de celui qui se sait superieur, le timbre legerement eraille et l'analyse sure qu'on reconnait instantanement sur la bande FM au mois de juillet. C'etait a Saint-Brieuc. Il y a quarante-cinq ans. Avant les Lucien Van Impe, Bernard Hinault, Laurent Fignon, Greg LeMond, les coureurs qu'il a diriges et avec lesquels il a remporte sept   Tours de  France  derriere son volant. \n        Lire aussi :\n         \n     \n                Cyrille Guimard nomme a la tete de l'equipe de France de cyclisme sur route\n     \n Dimanche, a Bergen ( Norvege ), vingt ans apres  avoir  ete chasse de l'equipe Cofidis pour des ennuis judiciaires, Cyrille Guimard retrouve la  voiture  au plus haut niveau : celle de l'equipe de France aux championnats du  monde . Depuis, les directeurs sportifs attachent leur ceinture en course mais hormis cela, le velo n'a pas tant change, dit-il :  << C'est la meme chose : le boulot est fini a 95 % au depart. C'est pas dans la course que  vous  changez quoi que ce soit. Quant au briefing cense  faire  tout  exploser  le lendemain, ca n'existe pas : on n'a plus les flechettes d'EPO ! >> C'est un membre de l'encadrement d'une equipe francaise qui ironise :  << Et pour l'equipe de France de foot, on rappelle Michel Hidalgo ? >>  Traduction : Guimard, c'est le  cyclisme  a papa, Renault 5, le commentateur Daniel Pautrat et les copains Keke et Tonton (le corticoide Kenacort et l'amphetamine Tonedron). Que peut-il  apporter  a l'heure du velo millimetre et scientifique de l'equipe Sky ? << Passe pres de la mort >> Au mieux, les coureurs francais ont fait la moue quand on leur a annonce l'arrivee de Cyrille Guimard au poste de selectionneur. Pour eux, << Le Druide >> est juste bon a les  debiner  des qu'on lui tend un micro. Alors, les diriger...  << L'image du consultant sur RMC, c'est le probleme. J'en ai parle avec pas mal de gars de chez moi, et ils ont du mal, il y a des apprehensions >> , admet Marc Madiot, president de la Ligue nationale de cyclisme et patron de l'equipe FDJ, qui a pousse a la roue pour que Cyrille Guimard decroche le poste face a onze autres candidats. Certains farfelus, d'autres tres serieux. Tous plus jeunes. Trop vieux, Guimard ? On lui a tellement pose la question que la reponse fuse.  << D'ou vient cette phobie de l'age dans le  management  ? La plupart des ministres ont plus de 70 ans, mais dans le  sport  on ne pourrait pas ? Ce n'est pas moi qui pedale ! >>  Certes non, meme s'il a repris le velo apres d'importants ennuis de sante, signale Antoine Vayer.  << C'est un survivor. Il est passe pres de la mort et en est bien conscient >> , dit l'ancien entraineur de Festina, chroniqueur pour  Le Monde . L'hiver venu, les deux hommes forment un drole d'attelage au service du specialiste breton de cyclo-cross Matthieu Boulo. Guimard le sprinteur des annees 1970 et ancien poulain de Bernard Sainz, alias docteur Mabuse, Vayer le croise de l'antidopage, pas le plus populaire dans le milieu. Entre << flingueurs >>, ils se comprennent, et puis ils parlent la meme langue : le velo breton. Dans sa premiere selection pour un championnat du monde, il y a puise quatre coureurs sur neuf. La proportion lui semble conforme a l' histoire  du velo francais :  << Si vous prenez les vainqueurs francais de grandes epreuves, quasiment 50 % sont des Bretons : Hinault, Bobet, Robic. >> Fonctionnement quasi militaire Cyrille Guimard est revenu  vivre  dans la region de ses parents, a Guer (Morbihan), pres de la foret de Broceliande. Ceux qui sortent de Saint-Cyr viennent de la - l'ecole d'officiers est a deux pas. En equipe de France, il a mis en place un fonctionnement quasi militaire : le respect de la hierarchie avant tout. A quelques mois du rendez-vous, les managers d'equipe lui ont prepare une liste de leurs elements susceptibles d'etre en forme. Il y a pioche ensuite. Auparavant, les selectionneurs traitaient directement avec les coureurs.  << Ce sont leurs employeurs qui sont responsables de leur programme de course, sont en relation avec l'entraineur , affirme l'ancien porteur du maillot jaune.  Qui les connait mieux qu'eux ? Ce n'est qu'a  partir  du moment ou on entre dans la competition que je deviens donneur d'ordre. Il n'y en a qu'un qui fonctionnait comme ca : Richard Marillier  [selectionneur entre 1970 et 1981].  Et comme par hasard, c'etait un colonel. >> Durant l'ete, un patron d'equipe francaise a transmis une liste ou ne figuraient pas deux coureurs pourtant bien en jambes. Il passera au rapport apres les championnats du monde. Quant a Nacer Bouhanni, desireux de  participer  a des Mondiaux que plusieurs nations estiment accessibles aux sprinteurs, il a recu un mail circonstancie de Cyrille Guimard lui rappelant les regles de comportement en equipe de France, avec copie a sa hierarchie. Il y a un an, aux championnats du monde de Doha, Arnaud Demare et lui s'etaient illustres par leur absence d'implication. Depuis lors, le cyclisme francais a une image scotchee au fond de la retine : le selectionneur Bernard Bourreau, vingt-cinq ans au service de la  formation  des coureurs francais, changeant une roue de voiture seul dans le desert parce qu'il etait alle  reconnaitre  un point-cle du parcours.  << Pas besoin >> , avaient dit ses coureurs, qui se feront  pieger  le lendemain a cet endroit precis. Le risque que le message de Cyrille Guimard ne passe pas davantage que celui de son predecesseur existe.  << Bien sur que j'ai peur, c'est ce que je crains le plus pour lui >> , dit son ami Jerome Pineau, a ses cotes sur RMC et  manager  de la nouvelle equipe professionnelle francaise Vital Concept.  << J'ai peur que les jeunes coureurs ne comprennent pas qui est Guimard, ce qu'il represente, ce qu'il peut leur apporter. Ils ne doivent pas  ecouter  ce qu'on leur dit de lui. C'est une personne tres riche et, par certains aspects, indispensable : techniquement, il a les fondamentaux mais reste en phase avec l'approche moderne de l'entrainement, de la position sur le velo, de la course. Et puis son sens tactique est inne. >> << Le Druide >> insiste : il n'a jamais decroche. Apres avoir ete ecarte de la Cofidis car mis en examen dans la faillite d'une de ses  societe s (il sera condamne a trois mois de prison avec sursis), il a ete plusieurs fois tout pres de  recreer  une equipe, puis a forme des coureurs au club de Roubaix, devenu une formation de troisieme division. Il manquait une piece au puzzle de celui qui donne son avis sur tout ce qui touche le velo, des ecoles de cyclisme, qui sont  << des garderies >>,  au fonctionnement de la piste. Tete dure et arthrose En 2009, il s'etait porte candidat a la presidence de la Federation francaise de cyclisme (FFC), mais les elus lui avaient prefere David Lappartient, plus  politique . Le bilan sportif du nouveau president de l'Union cycliste internationale fut desastreux. Cyrille Guimard garde une dent contre celui qui n'a jamais voulu de lui comme selectionneur :  << Il a fait n'importe quoi. Lappartient a des qualites, mais pas pour le management sportif. On ne gere pas des equipes sportives en faisant de la  politique . >> Le retour du pygmalion de Bernard Hinault au centre du velo francais doit beaucoup a Marc Madiot, son ancien coureur, et a Michel Callot, nouveau president de la FFC. Les deux hommes font le pari qu'il saura faire des choix forts, sans se  laisser  influencer par tel ou tel coureur ou patron d'equipe. Un an apres le naufrage de Doha, le comportement des coureurs devient une priorite. Or on ne tord pas le bras a Guimard, une  penn kalet , << tete dure >> en breton. Jean-Christophe Peraud, deuxieme du  Tour de France  2014, a qui Cyrille Guimard devait  etre  associe, en a ete convaincu apres une poignee de  discussions  :  << Nous avons des caracteres completement opposes. Je me suis vite rendu compte que ce serait difficile de  travailler  ensemble >> , a-t-il dit a l'AFP apres avoir jete l'eponge, sans que cela compromette son  avenir  a la direction technique nationale. L'idee reste celle d'une transmission avec un futur selectionneur, une fois que de nouvelles bases auront ete posees, qu'un championnat du monde avec l'equipe de France vaudra autant, selon le voeu de Michel Callot, qu'une selection chez les Bleus. Reste a  trouver  le quadragenaire qui voudra bien  collaborer  avec le Breton, toujours desireux de  former  son successeur. On lui demande s'il n'a pas pris un risque pour la marque Guimard, qui rime dans l'imaginaire collectif avec victoire. Il dit ne s'inquieter de rien, que personne ne se souvient d'Antonin Magne (grand directeur sportif d'apres-guerre) et que sa carriere est faite.  << Si on est champion du monde dimanche, ca ne changera rien. Si ca ne marche pas, pas de probleme, je retourne  cultiver  mon  jardin . De toute facon, on finit toujours sur une mauvaise note : on meurt. >>", "theme": "cyclisme"}