{"title": "Vins et champagne, les bouteilles de la demesure", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "V ous avez plus de chances de les  croiser  du cote de Saint-Tropez. Car ces starlettes aux noms extravagants frequentent volontiers les stations balneaires huppees. Qui ? Les tres grandes, voire les enormes bouteilles de vin ou de champagne, celles qu'on ne croise qu'une fois dans sa vie. Oubliez le modeste magnum, equivalent a deux bouteilles classiques. Snobez le jeroboam, qui en contient le double. Commencez a  vous   interesser  au mathusalem : six litres, soit huit bouteilles. Avec le salmanazar, qui remplit a lui tout seul autant de verres que douze bouteilles de 75 cl, on passe enfin aux choses serieuses. Le 26 juillet dernier, la fondation Leonardo DiCaprio a mis aux encheres, a l'occasion d'un gala de charite, une des plus grosses bouteilles de champagne au  monde , 30 litres, 1,10 metre de haut, 54 kilos. Ce melchisedech, elabore par la maison Drappier, a trouve preneur pour 150 000 dollars (environ 126 000 euros). A Saint-Tropez, evidemment. On n'est plus dans le sur-mesure, mais dans la franche demesure. << Au-dela du jeroboam, on est plus dans l'effet \"waouh\" que dans le vin en tant que tel . >> Arnaud Molin, fondateur de Champmarket Ces grands flacons sont exceptionnels : il s'agit du meme produit, mais avec une mise en scene XXL. Du gigantisme pour des happy few qui considerent que le flacon importe autant que l'ivresse. Proportionnellement, ces bouteilles coutent d'ailleurs plus cher que leur volume equivalent en petites bouteilles. Le << format familial >> n'est pas, dans ce domaine, gage d'economie. Dans cette ambiance, ce sont souvent les champagnes qui squattent les  grands formats . Sur le site de vente en ligne Champmarket, les flacons de six litres et plus representent 5 % des ventes. Les commandes celebrent mariages, anniversaires et autres moments forts prives ou professionnels.  << J'en livre regulierement dans des  entreprises  pour  feter  la signature d'un gros contrat,  confie Arnaud Molin, fondateur du site.  Au-dela du jeroboam, on est plus dans l'effet \"waouh\" que dans le vin en tant que tel. >> Des geants souffles a la bouche Retour a Saint-Tropez. A la cave Da Vini Code, le sommelier Mathias Biscot assure que les grands flacons representent 15 % de son offre :  << Ils sont adaptes a Saint-Trop' : on recoit, on a le temps. >>  Ici, on trouve aussi du vin sans bulles en formats geants,  << pour une clientele de connaisseurs >>.  Grands  bordeaux  ou chateauneuf-du- pape  a leur apogee, le sommelier se declare  << a l'affut de toutes les perles rares. et les gros contenants en font partie >>. Chez Mumm, au-dela du mathusalem, les bouteilles sont realisees a la commande. Les chefs de cave procedent alors a un << transvasage >>. Des bouteilles de champagne classiques sont assemblees pour  remplir  le prestigieux flacon, qui sera ensuite bouche et expedie. Il faut  compter , pour la maison Mumm, entre huit et quatorze semaines de la commande a l'envoi. Une seule marque de champagne echappe a la regle du transvasage : la maison Drappier, celle qui realise les plus gros flacons existants, dont le fameux melchisedech. Sa creation remonte au debut des annees 1980, pour  satisfaire  un client qui trouvait les nabuchodonosors trop petits. Chaque annee, Michel Drappier produit une vingtaine de gigantesques bouteilles de 30 litres soufflees a la bouche en  Italie . Toutes les manipulations doivent  etre  realisees manuellement, le remuage comme le degorgement, a l' aide  de pupitres sur mesure.  << On ne s'y retrouve pas d'un point de vue economique,  reconnait son fils, Hugo Drappier.  Mais on s'amuse avec ces formats. >>  D'autant que la lenteur du vieillissement permet des degustations inedites. Selon Michel Drappier, un magnum vieillit deux fois moins vite qu'une bouteille classique, un jeroboam quatre fois moins vite, etc.  << On a ouvert un mathusalem de 1989 au mois de mai : il paraissait encore tres jeune ! >> \n        Lire aussi :\n         \n     \n                Les champagnes millesimes ont la cote\n     \n Outre leur prix eleve, les bouteilles de champagne geantes presentent quelques inconvenients : il est difficile d'obtenir une bonne temperature - car le vin met beaucoup plus de temps a se  refroidir  dans un tel volume -, mais aussi, tout simplement, de  servir . Le caviste du Da Vini Code tropezien est rode :  << Je preconise de le  garder  dans la caisse en bois d'origine et de la  basculer  en bord de table en surelevant legerement le goulot. De toute facon, les clients qui viennent nous  acheter  ce type de flacon ont toujours des personnes competentes qui s'occupent du service. >> \n    Sacres flacons \n    A bouteilles legendaires, noms fabuleux. Au-dela du magnum et a l'exception du Souverain,  les flacons geants portent le nom de personnages bibliques. \n Le magnum  (1,5 litre, soit 2 bouteilles de 0,75 L) : signifie grand, en latin. Simple et efficace. \n Jeroboam  (3 L / 4 bouteilles) : selon l'Ancien Testament, Jeroboam I er  devient le premier roi d'Israel en succedant a Salomon en 931 av. J.-C. Dans le Bordelais, le jeroboam est nomme double magnum. Le jeroboam bordelais, appellation specifique, contient l'equivalent de 7 bouteilles. \n Rehoboam  (4,5 L / 6 bouteilles) : Rehoboam decoule de Roboam, le fils du roi Salomon. Les tribus d'Israel lui preferent Jeroboam a la mort de son pere. Cette bouteille est rare. \n Mathusalem  (6 L / 8 bouteilles) : selon la Bible, le grand-pere de Noe aurait vecu 969 ans avant de perir lors du Deluge. C'est la personne la plus agee de l'Ancien Testament. A noter qu'a Bordeaux un mathusalem est aussi nomme une imperiale. \n Salmanazar  (9 L / 12 bouteilles) : cinq rois d'Assyrie ont porte ce nom. Le plus celebre, Salmanazar III, est un grand conquerant double d'un grand batisseur. \n Balthazar  (12 L / 16 bouteilles) : il y a deux interpretations. C'est, bien sur, le Roi mage qui apporte la myrrhe a Jesus. Ou, selon l'Ancien Testament, le dernier roi de Babylone, repute pour ses somptueux festins. \n Nabuchodonosor  (15 L / 20 bouteilles) : Nabuchodonosor II, dit << le Grand >>, regne, entre 605 et 562 av. J.-C., sur le plus vaste empire qu'ait domine Babylone. Verdi s'inspirera de son histoire pour ecrire l'opera  Nabucco . \n Salomon  (18 L / 24 bouteilles) : le fils de David est connu comme le plus sage des rois d'Israel. Il est longuement mentionne dans l'Ancien Testament, tant pour son regne pacifique que pour son fameux jugement. A Bordeaux, le salomon est aussi appele un melchior, du nom du Roi mage. \n Souverain  (26,25 L / 35 bouteilles) : cette bouteille a ete creee par la maison Taittinger pour le bapteme, en 1988, de ce qui fut le plus grand paquebot du monde, le  Sovereign of the Sea. \n Melchisedech  (30 L / 40 bouteilles) : cette figure peu connue aurait beni Abraham. Mais surtout, pour l'inventeur de cette bouteille, Michel Drappier, c'est le  << nom le plus complique des personnages bibliques. On l'ecrit comme on veut >> . \n", "theme": "vins"}