{"title": "Francois Hollande reapparait en Correze", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "Francois Hollande a reserve sa premiere sortie publique, depuis son depart de l'Elysee, a sa ville de Tulle, ou il a participe, vendredi 9 juin, a la commemoration du 73 e  anniversaire des 99 pendus du 9 juin 1944. Il a leve le  voile  sur quelques-unes de ses intentions. Trente ans deja qu'il marche, tous les 9 juin, aux cotes de ses concitoyens tullistes, pour  honorer  la memoire des 99 hommes pendus, en 1944, par la sinistre division SS Das Reich. Mais ce vendredi apres-midi, il s'est mis en marche, pour la premiere fois en tant qu'ancien president de la Republique. Et c'est a sa ville de Tulle que  Francois Hollande  a reserve sa premiere sortie publique depuis son depart de l'Elysee. Au milieu d'un cortege de pres de 800 personnes, l'ancien chef de l'Etat a voulu  montrer  ainsi sa fidelite a ce qui fut sa terre d'election et qui devrait  devenir  une de ses terres de residence. L'apres Elysee Arrive jeudi du sud-est de la  France , ou il a consacre du temps a sa  famille , apres le deces de son frere aine, Francois Hollande a entrepris une grande tournee des amis et des paysages de la Correze.  << Enfin ! >>  a-t-il lache  dans une interview qu'il a accordee au quotidien  La Montagne .  << Je suis venu en simple citoyen et en meme temps en amoureux de la Correze, qui en a ete prive pendant longtemps. >>  Il a egalement reaffirme son souhait d'acquerir une maison dans le pays de Tulle :  << Maintenant, j'ai un peu plus de temps. Pour  apprecier  une maison, il faut y  passer  du temps. Une maison peut  avoir  beaucoup plus d'interet pour moi et ma famille >> . Mais l' emploi  du temps de l'ancien president  << va toutefois  rester  largement parisien et  international  >> , a precise l'interesse.  << Il y a ma fondation ; et puis les voyages a l'etranger ; les missions que, sans doute, je prendrai ; et puis la reflexion que je vais mener >> ... Et de  lacher  plus loin :  << Etre president c'est  agir . Etre ancien president, c'est  reflechir  pour agir demain >> . Francois Hollande a aussi evoque la redaction d'un livre,  << non pas de recits du quinquennat, mais des lecons que je peux  tirer  de cette responsabilite que j'ai exercee >> . Avant de conclure :  << Un ancien president doit encore  etre  au service de son pays >> . Reserve  politique  ? Meme si Emmanuel Macron se trouvait, au meme moment, dans le departement voisin de la Haute-Vienne, Francois Hollande s'est interdit toute allusion  politique .  << Je pense qu'une periode de reserve et de retenue est absolument necessaire >> , a-t-il precise.  << Je ne sais pas combien de temps cela durera, mais je n'envisage pas de  commenter  la vie politique >> . Interroge sur la presence du nouveau president de la Republique, ce samedi matin, a la commemoration du martyre d'Oradour-sur-Glane, l'ancien a signale qu'il y avait participe aussi, en son temps :  << C'est comme s'il y avait une continuite dans l'hommage >> . Au meme moment Francois Hollande arpentera les allees du marche de Tulle, aux cotes de Bernard Combes, maire PS, ex-conseiller pendant cinq ans a l'Elysee et candidat aux elections legislatives. Sur cette ancienne circonscription de Francois Hollande, il se dit que le jeune candidat de La Republique en Marche, Christophe Jerretie, serait largement favori. Mais l'ancien president n'hesitera pas a  sortir  de sa reserve pour  apporter  son soutien a son ami et  expliquer , a qui veut l'entendre :  << S'il y en a un qui connait Emmanuel Macron en Correze, c'est bien Bernard Combes. Donc, il sera le mieux a meme pour  defendre  les interets de la circonscription >> .", "theme": "politique"}