{"title": "Victoire aux legislatives pour le president argentin Macri", "newspaper": "Le Monde", "author": ["Christine Legrand"], "date_publi": "2017-10-23", "content": "Le president de  centre -droit, Mauricio Macri, a renforce son  pouvoir , dimanche 22 octobre, a l'issue d'elections legislatives ou il a remporte une large victoire dans la grande majorite des vingt-trois provinces du pays et a Buenos Aires. Ces elections a mi-mandat etaient decisives pour  approfondir  les reformes  entreprises  et  conforter  les ambitions de M. Macri de  briguer  un second mandat en 2019.  << Aujourd'hui, la certitude que nous pouvons  changer  l' histoire  a gagne >>,  a-t-il declare. L'ancienne presidente peroniste Cristina Kirchner (2007-2015), candidate au Senat, a subi une cuisante defaite, en arrivant en seconde position derriere le candidat du parti officiel, Esteban Bullrich, dans la province de Buenos Aires, la plus peuplee du pays avec un poids electoral de 40 % du vote national. Elle a toutefois ete elue senatrice, car trois sieges etaient a pourvoir pour la province. Mise en examen dans de nombreuses affaires de corruption, elle s'est ainsi garanti une immunite parlementaire. M me  Kirchner a egalement demontre qu'elle reste le chef de l'opposition en faisant un bien meilleur score que les autres caudillos du Parti justicialiste (peroniste), profondement divise. Habile  politique , elle s'est presentee a la tete de l'Unite citoyenne (UC, centre-gauche), une  formation  qu'elle a lancee fin mai, en dehors du PJ qui l'avait pourtant porte au pouvoir lors de ses deux mandats successifs. \n        Lire aussi :\n         \n     \n                En Argentine, Cristina Kirchner revient dans l'espoir d'ebranler Mauricio Macri\n     \n La fin de l'hegemonie du peronisme Le gouvernement a remporte une ecrasante victoire dans la capitale, avec Elisa Carrio, qui a collecte pres de 51 % des suffrages. Proposant le changement, << Cambiemos >>, le parti de M. Macri a gagne plusieurs sieges au Congres mais il ne disposera toujours pas d'une majorite absolue. C'est toutefois la fin de l'hegemonie du peronisme dans les deux chambres ou le president a desormais un plus large soutien pour  faire   approuver  de nouvelles reformes, notamment celle portant sur une flexibilisation des lois du  travail  et une reforme fiscale. Un redemarrage timide de la croissance economique a beneficie a M. Macri qui s'est gagne la confiance des grands entrepreneurs et de la communaute financiere internationale. Son principal espoir est d'attirer les investissements etrangers, encore peu nombreux et d'ordre essentiellement speculatif. Le talon d'Achille du gouvernement reste un profond malaise  social , avec une hausse permanente de l'inflation et un taux de pauvrete de plus de 30 %, a l'origine de protestations quotidiennes dans les rues de Buenos Aires. Le chef de l'Etat est decide a approfondir sa  politique  de reajustement et il a annonce, avant le scrutin, de nouvelles augmentations des services publics. Le scrutin de dimanche s'est deroule dans le calme et a atteint 78 % de participation sur les 33 millions d'argentins qui etaient appeles a  voter .", "theme": "ameriques"}