{"title": "L'hommage de la television a Jean Rochefort", "newspaper": "Le Monde", "author": ["Christine Rousseau"], "date_publi": "2017-10-09", "content": "Jean Rochefort, mort dans la nuit de dimanche 8 a lundi 9 octobre, etait une figure familiere du petit ecran. Outre ses films, regulierement rediffuses, on avait vu cet amoureux des chevaux  endosser  les habits de consultant pour France Televisions lors des epreuves equestres des  Jeux olympiques  d'Athenes, en 2004, avant de  commenter  la ceremonie d'ouverture des  Jeux  de Londres, en 2012, et, plus recemment, ceux d'un etonnant professeur de litterature dans la drolissime serie de  France  5,  Les Boloss des belles lettres . \n        Lire :\n         \n     \n          Jean Rochefort, acteur inoubliable d'<< Un elephant ca trompe enormement >>, est mort\n           \n C'est donc tout naturellement que les chaines de television ont decide de  bouleverser  leur  programmation  pour lui  rendre  hommage. Ainsi, des ce soir, France 2 rediffuse a 23 h 5, en lieu et place du magazine culturel << Stupefiant >>,  Jean Rochefort, cavalier seul ,   un long documentaire que lui avait consacre en 2014 Laurent Delahousse, dans sa collection << Un jour/Un destin >>. Tandis que France 3 propose a 20 h 30,  Ridicule , de Patrice Leconte, ou le comedien incarne le marquis de Bellegarde. Mardi 10 octobre, France 2 poursuivra son hommage avec la diffusion du diptyque d'Yves Robert :  Un elephant ca trompe enormement  (a 20 h 55) et  Nous irons tous au paradis  (22 h 45). Le groupe Canal+ met a disposition sur son site MyCanal, dans le  corner  Cine+ a la demande, sept films emblematiques de la carriere du comedien :  Cartouche  (1962),  Que la fete commence  (1975),  Calmos  (1976),  Le   Crabe tambour  (1977),  Reveillon chez Bob  (1984),  Avril et  le monde  truque  et  Floride  (2015), que les abonnes pourront egalement  voir  mardi a 20 h 45 sur Cine+ Premier ; mais aussi deux documentaires :  Rochefort en  basket   (2015),   qui propose l'un de ses derniers longs entretiens, et  Le  Cinema  de Jean Rochefort  (2011), ainsi que deux emissions : << Face au film >>, presente par Pierre Zeni (2012) et << En aparte >> de Pascale Clark (2002). Arte diffusera le jeudi 12 octobre a 20 h 55,  Le Mari de la coiffeuse , de Patrice Leconte (1990). France  Culture  a mis a disposition sur son site,  franceculture.fr , l'emission << A voix nue >>, ou le comedien s'entretient avec Arnaud Laporte.", "theme": "televisions radio"}