{"title": "G5 Sahel : les Etats-Unis s'engagent sans l'ONU", "newspaper": "Le Monde", "author": ["Marie Bourreau"], "date_publi": "2017-10-31", "content": "Sur le fond, la force conjointe dite << G5 Sahel >> beneficie d'un soutien unanime. Mais des divergences subsistent sur la forme que doit  prendre  cet appui. Washington a promis, lundi 30 octobre, une  aide  financiere qui pourra  atteindre  jusqu'a 51 millions d'euros aux pays qui composent cette force ( Mali ,  Mauritanie ,  Burkina Faso ,  Niger  et  Tchad ).  Paris , qui avait fait du G5 Sahel la priorite de sa presidence du Conseil de securite au mois d'octobre, esperait  obtenir  une aide logistique et financiere des Nations unies. L'annonce americaine a ete faite par le secretaire d'Etat americain, Rex Tillerson, juste avant une reunion ministerielle du Conseil de securite de l'ONU, consacree a la consolidation de l'aide internationale a cette force ayant du mal a  reunir  le budget necessaire a son fonctionnement. Son cout operationnel est estime a 423 millions d'euros par les partenaires africains. Paris juge que la somme de 250 millions d'euros serait satisfaisante. Jusqu'a present, seuls 108 millions ont ete leves pour  permettre  le deploiement de cette force qui devrait  compter  a terme 5 000 hommes et  mener  des actions de contre-terrorisme sur les zones transfrontalieres, en complementarite de l'operation francaise << Barkhane >> et de la Minusma, la mission de maintien de la paix de l'ONU au Mali. M. Tillerson a cependant laisse le soin a sa representante aux Nations unies, Nikki Haley, d'annoncer que ces fonds n'iraient pas a l'ONU.  << L'administration Trump a clairement dit qu'elle avait une confiance tres limitee en l'ONU  (...)  et elle se mefie d'accorder une autorisation trop large au G5, de peur que les couts ne soient finalement payes par l'ONU, et donc dans une large mesure par les contributions americaines >> , juge Andrew Lebovich, chercheur associe et specialiste du Sahel a l'European Council of Foreign Relations. L'aide americaine doit cependant  << renforcer nos partenaires regionaux dans leur combat pour  assurer  la securite et la stabilite face au groupe djihadiste  Etat islamique  et aux autres reseaux terroristes >> , a estime le chef de la  diplomatie  americaine.  << C'est un combat que nous devons  gagner , et cet argent va  jouer  un role-cle pour y parvenir >> , a-t-il ajoute. <<  Mettre  un terme a l'insecurite >> Cet engagement financier intervient alors que les Etats-Unis ont perdu, dans des conditions troubles, quatre soldats des forces speciales, le 4 octobre, au Niger. Le senateur republicain Lindsey Graham a par ailleurs annonce, au  sortir  d'une reunion avec le ministre de la  defense , James Mattis, que les Etats-Unis souhaitaient  renforcer  leurs operations militaires en  Afrique . \n        Lire aussi :\n         \n     \n                Au Mali, trois casques bleus tues dans une explosion\n     \n << Les groupes terroristes au Sahel representent aujourd'hui une menace globale, a la fois pour la stabilite de la region, mais aussi pour la securite internationale  (...).  La force conjointe du G5 Sahel, c'est la bonne reponse a ce defi >> , a rencheri le ministre des  affaires etrangeres  francais, Jean-Yves Le Drian, qui avait fait le deplacement a New York. Huit mois apres l'annonce de sa creation, la force du G5 Sahel  << existe bel et bien >>  et a commence ses premieres operations sur le fuseau dit << central >> (Mali, Burkina Faso et Niger). Le ministre a cependant insiste sur le fait qu'une aide multilaterale serait  << un signal important du soutien de la communaute internationale aux pays du G5 dans leur lutte contre les organisations terroristes >>. Le secretaire general de l'ONU, Antonio Guterres, a martele que  << seule une reponse multidimensionnelle pouvait  mettre  un terme a l'insecurite >> . Le ministre des affaires etrangeres du Mali, Abdoulaye Diop, a lui aussi plaide pour un soutien de l'ONU, la seule option  << a meme de  garantir  la previsibilite et la perennite des ressources ainsi que le soutien operationnel a la force conjointe >> . Ils se sont vu  opposer  une fin de non-recevoir par Washington.  << Nous pensons que le G5 doit  etre  d'abord et avant tout la propriete des pays de la region eux-memes .  Nous avons egalement des reserves serieuses et bien connues quant a l'utilisation des ressources des Nations unies pour  soutenir  des activites non liees a l'ONU >> , a declare M me  Haley, faisant reference a l'idee avancee d'un soutien logistique de la Minusma au G5. \n        Lire notre decryptage :\n         \n     \n          Pourquoi les Etats-Unis ont fait du Niger leur tete de pont en Afrique\n           \n Paris veut toutefois  croire  qu' << un verrou ideologique a saute >>  avec ce soutien financier de Washington. Jean-Yves Le Drian a annonce que Paris proposerait une nouvelle resolution, avant la conference des donateurs, prevue le 14 decembre, qui preciserait  << l'articulation entre la Minusma et la force conjointe >> .", "theme": "afrique"}