{"title": "Retrospective Polanski : rassemblement feministe devant la Cinematheque de Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-30", "content": "Une cinquantaine de militantes feministes sont venues  protester , lundi 30 octobre, contre la venue de Roman Polanski a la Cinematheque de  Paris , qui organisait une  retrospective  consacree au realisateur franco-polonais, accuse par plusieurs femmes d'agressions sexuelles. L'association Osez le feminisme ! avait appele a  manifester  devant l'etablissement ou le realisateur de 84 ans doit  assister  a la projection de son dernier film,  D'apres une  histoire  vraie . A son arrivee, les spectateurs ont ovationne le cineaste dans la salle de projection. Avant d'y  entrer , M. Polanski  a fait face a des militantes Femen egalement venues protester contre cette retrospective , selon notre journaliste sur place, Laurent Carpentier. \n    Femen vs Polanski. \"Il est temps que la honte change de con\" #Me too https://t.co/wY7Ifq9K5G -- locarp (@Laurent Carpentier)\n    \n require([\"twitter/widgets\"]); << Il y a quelque chose de tres malsain dans le fait de  traiter  les violences  [faites aux femmes]  par rapport aux qualites et aux defauts de l'agresseur et non pas par rapport a la dignite et a l'acces au droit des victimes >> , declare Raphaelle Remy-Leleu, porte-parole du groupe Osez le feminisme ! Une petition reclamant l'annulation de l'hommage a Polanski a recueilli plus de 26 000 signatures. Le ministere defend l'evenement La Cinematheque francaise a exclu d'annuler la retrospective.  << Fidele a ses valeurs et a sa tradition d'independance, la Cinematheque n'entend se  substituer  a aucune  justice  >> , a informe l'institution presidee par le realisateur Costa-Gavras, denoncant une demande de  << censure pure et simple >> .  << La retrospective Polanski est prevue depuis tres longtemps , a declare pour sa part vendredi la ministre de la  culture , Francoise Nyssen.  Il s'agit d'une oeuvre, il ne s'agit pas d'un homme, je n'ai pas a  condamner  une oeuvre. >> \n        Lire :\n         \n     \n          Le realisateur Roman Polanski pris dans le tourbillon de l'affaire Weinstein\n           \n Sous la pression de feministes, Roman Polanski avait du au debut de l'annee  renoncer  a  presider  la ceremonie des Cesars. Le cineaste a ete poursuivi en 1977 aux Etats-Unis pour le viol d'une adolescente de 13 ans, Samantha Gailey. Alors age de 43 ans, Polanski avait reconnu  avoir  eu des relations sexuelles illegales avec une mineure. Le juge avait accepte de ne pas  retenir  d'autres incriminations, dont le viol. Apres avoir passe quarante-deux jours en prison, Roman Polanski s'etait enfui des Etats-Unis en janvier 1978, redoutant d'etre lourdement condamne, contrairement a un accord a l'amiable. Osez le feminisme ! reproche aussi a la Cinematheque de  prevoir  en janvier une retrospective consacree a Jean-Claude Brisseau. Celui-ci avait ete condamne en 2005 pour le harcelement sexuel de deux jeunes actrices qui esperaient  decrocher  un premier role dans son long-metrage  Choses secretes .", "theme": "cinema"}