{"title": "Plusieurs centaines de clients de Cdiscount victimes d'une arnaque en ligne", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "2017-12-15", "content": "<< Contrairement a ce qui a ete dit, Cdiscount n'a pas ete victime de  piratage  informatique. Aucune faille de securite n'a ete detectee. >>  Marie Even, secretaire generale de Cdiscount, insiste pour  rassurer  les internautes, en pleine periode strategique des achats de Noel. Mardi 12 decembre, sept personnes d'une meme  famille  ont ete interpellees dans la Drome apres une vaste escroquerie visant des clients du geant francais de l' e-commerce . Les malfaiteurs ont eu acces au compte de 491 d'entre eux, ce qui leur a permis de  passer  des commandes et de se les  faire  livrer. Cela concernerait 300 000 euros de marchandises. Comment ont-ils pu  acceder  aux comptes de pres de 500 utilisateurs de Cdiscount ?  << Il semblerait que les clients aient ete abuses a travers la technique du phishing >> , croit  savoir  Marie Even. Le phishing consiste a  envoyer  un e-mail se faisant passer pour une entreprise et demandant a l'internaute des renseignements comme son identifiant, son mot de passe, voire des coordonnees bancaires. Un procede relativement courant, qui permet aux escrocs d'acceder a des comptes en ligne avec un identifiant et un mot de passe. Cdiscount assure aussi qu'aucun numero de carte bleue n'a pu  etre  derobe sur son site.  << Nous ne stockons pas les numeros de carte bleue, il est absolument impossible d'en  recuperer  sur le compte d'un client >> , promet Marie Even.  << Les clients peuvent  continuer  a faire leurs achats en toute tranquillite, la plate-forme est parfaitement securisee, Cdiscount n'est pas en cause dans cette affaire. >> La  police  plus prudente De son cote, la police reste plus prudente :  << on n'a pas etabli avec certitude la technique employee par les malfaiteurs pour  usurper  les comptes des clients >> , declare au  Monde  la commissaire Berangere Lavenir, chef de la surete departementale de la Drome. << On appelle les gens a faire particulierement attention a ce que les coordonnees bancaires ne soient pas enregistrees sur ce type de sites et soient recompletees a chaque fois. Ou bien il faut faire appel a une prestation bancaire permettant des paiements securises sur Internet. >> Cdiscount, qui dit  avoir  rembourse les clients victimes de cette arnaque, a porte plainte au mois de septembre et s'est porte partie civile  << pour etre indemnises, car nous sommes aussi victimes de l'escroquerie >> , poursuit Marie Even. L'arnaque se serait etalee sur une annee. Une  enquete , lancee avant l'ete, a permis de  localiser  les escrocs presumes. Sept personnes de la meme famille, dont des adolescents, ont ete arretees mardi a leur domicile puis placees en garde a vue, avant d'etre remises en liberte mercredi apres-midi.  << Le temps que l'enquete identifie l'ensemble des protagonistes et des victimes >>  du dossier, a precise une source policiere a l'Agence  France -Presse.", "theme": "pixels"}