{"title": "Le pain indien de Lionel Astruc", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "<<  J e suis un fou de l'Inde. C'est un pays qui me touche, me transforme, me passionne et ou je vais regulierement depuis plus de vingt ans. En 2010, j'y ai rencontre  Vandana Shiva, la celebre militante ecologiste  dont j'ai ecrit la biographie. Je voulais notamment  raconter  une action qu'elle avait menee, quelques annees plus tot, dans le Kerala (sud de l' Inde ).  Une usine de Coca-Cola s'etait implantee pres du petit village de Plachimada , promettant monts et merveilles aux habitants, des paysans pour la plupart. Mais en quelques mois, l'exploitation a fait des ravages, pompant l'eau des rizieres et des habitations, rejetant des dechets toxiques, empoisonnant les champs et les gens. Les femmes du village ont fait un sit-in devant l'usine pendant deux ans. Avec l'appui de Vandana Shiva et au terme de toutes sortes de procedures legales, le site a ferme en 2006. Quatre ans plus tard, les sequelles du drame etaient encore vives. J'ai voulu  passer  du temps a Plachimada pour que les locaux me racontent leur combat au quotidien. Mes conditions d'hebergement etaient rudimentaires, je dormais a meme la table en bois d'un petit restaurant. Mon plus grand reconfort, c'etait le the chai brulant et le paratha, ce pain plat que me preparait mon hote tous les matins. Je le regardais  faire  en silence, c'etait comme une choregraphie culinaire rythmee, envoutante et hypnotique. Le paratha du Kerala est tres pur Souvent, je tombe en arret devant la gestuelle repetitive, l'incroyable savoir-faire d'un cuisinier, ou d'un artisan de rue. L'Inde est fascinante : c'est un laboratoire d'initiatives et d'engagements, temoignant d'un sens vivace de la democratie. Mais c'est aussi la que se deroulent les pires atrocites ecologiques et sociales, les pillages de ressources les plus terribles, la surconsommation galopante des classes moyennes. Les contrastes sont extremes. Selon la region, les parathas peuvent  etre  fourres, epices, plies plutot que roules, frits plutot que rotis. Ils accompagnent souvent un curry ou un kurma. Mais l'originel, le paratha du Kerala, est tres pur. Fabrique uniquement a base de farine, d'eau et d'huile, il resulte d'une technique tres delicate qui s'apparente a notre feuilletage. C'est a la fois aerien et gras, leger et consistant, moelleux et croustillant. Lire aussi (edition abonnes) :  La diva verte Je suis retourne en Inde en 2013, pour  enqueter  sur l'operation Traque verte - une guerre terrible d'accaparement de terres et de  matieres premieres , menee contre les populations tribales du  centre  et de l'est de l'Inde. Pendant mon  enquete , difficile et douloureuse, l'un de mes reconforts etait, encore une fois, un chai bien epice et un paratha - des aliments symboliques de l'esprit de l'Inde. >> <<   Traque verte   >> ,  de Lionel Astruc, Actes Sud, 160 p., 16 EUR. Les recettes Le the chai Pour 4 tasses Dans une casserole,  verser  2 tasses d'eau et 2 tasses de lait.  Ajouter  1 sachet de the noir, 1 anis etoile, 1 baton de cannelle, 1 c. a c. de gingembre en poudre, 1/2 c. a c. de muscade, 4 clous de girofle, 5 graines de cardamome, 6 grains de poivre noir.  Porter  a ebullition a feu fort, en melangeant.  Retirer  le sachet de the puis  laisser  fremir encore de 5 a 10 min sur feu tres doux pour  infuser .  Filtrer, sucrer  a votre gout et  boire  bien chaud. Le paratha Pour 5 pains plats La pate  : dans un bol ou la cuve d'un robot petrisseur,  melanger  250 g de farine, 1/2 c. a c. de sel et 15 ml d'huile vegetale neutre.  Ajouter  de l'eau tiede progressivement, environ 120 ml.  Petrir  energiquement pendant 20-30 min, jusqu'a ce que la pate soit elastique et douce.  L'enduire  d'huile et  laisser  reposer   au moins 30 min. Sur un plan de  travail  propre,  travailler  la pate en incorporant peu a peu 30 ml d'huile. La  diviser  en cinq boules egales.    Le pliage  : tout l'art du paratha reside dans le pliage.  Huiler , puis  etaler  chaque boule aussi finement que du papier cigarette, peu importe si elle craque par endroits. Ne pas  hesiter  a  repasser  un peu d'huile sur sa surface avec les mains.  Soulever  un bord de la pate et la  plier  sur elle-meme comme un eventail, jusqu'a  former  une longue bande feuilletee.  L'etirer  puis  l'enrouler  en spirale, comme un bun.  Aplatir  ce bun entre les mains, et  repeter  l'operation pour chaque boule, qu'on reservera sous un linge humide. (Un bon tutoriel :  www.spice indiaonline.com/parotta)  La cuisson  :  placer  le paratha dans une poele antiadhesive bien chaude. Lorsqu'il commence a  gonfler ,  appliquer  un peu d'huile sur sa surface, le  retourner et huiler  egalement.  Cuire  environ 5 min de chaque cote.  Laisser tiedir , puis  taper  chaque paratha sur les cotes pour  alleger  le feuilletage.", "theme": "m gastronomie"}