{"title": "<< We Blew It >> : le lent declin de l'Amerique, d'<< Easy Rider >> a Donald Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "L'avis du <<  Monde  >> - a voir On connaissait Jean-Baptiste Thoret, ne en 1969, comme critique et historien de cinema, auteur d'essais percutants sur le  cinema  americain, intarissable notamment sur ces annees 1970 qu'il n'a cesse d'etudier sous toutes les coutures. Il etait donc bien naturel qu'il leur consacre son premier long-metrage,  We Blew It , vaste fresque documentaire sur les restes calcines d'une epoque legendaire et la conscience d'un desastre annonce, issue d'un long  voyage  en 2016 a travers l'Amerique pre-Trump. Le film s'attaque a un objet difficilement perceptible : moins l'epoque en elle-meme, que le paysage mental de cette epoque. Pour cela, Thoret entrelace des  rencontres  avec de nombreux temoins et acteurs de celle-ci (Michael Mann, Peter Bogdanovich, Michael Lang, Jerry Schatzberg, Charles Burnett), avec des vues d'un pays sillonne de long en large, ou gisent ses vestiges fantomatiques. Il s'interroge plus particulierement sur la lente degradation qui a vu les promesses d'hier  glisser  vers le repli identitaire d'aujourd'hui. Le ver etait dans le fruit, a en  croire  l'extrait d' Easy Rider  (1969) place en exergue, a travers cette replique donnant son  titre  au film :  << We blew it >> , autrement dit  << On a tout fichu en l'air >> . Fetichisation L'interet du film tient a cet arc tendu entre deux epoques, deux mondes qui semblent ne plus rien  avoir  en commun, mais surtout au compendium d'images, de souvenirs, de  musiques  folk et rock (Bob Dylan, Jefferson Airplane, Creedence Cleerwater, etc.), d'evenements historiques, que Thoret rassemble ici comme un bagage affectif. On peut en revanche s'interroger sur le ton elegiaque de l'ensemble, lie d'abord a un panel d'intervenants qui regardent leur jeunesse d'un oeil nostalgique (ce qui est bien naturel). Manque un point de vue exterieur a la decennie, qui aurait evite de la  fetichiser , elle et ses grands motifs contre-culturels (Woodstock, contestation,  drogues , communautes hippies, etc.). Cette fetichisation marque aussi la limite formelle du film. Aucun plan n'echappe au surmoi cinematographique des << seventies >>, comme si Thoret etait le dernier depositaire de cette esthetique. Cette volonte marquee de << faire cinema >> laisse  poindre  un certain regret d'etre de son temps. Documentaire francais de Jean-Baptiste Thoret (2 h 17). Sur le Web :  www.lostfilmsdistribution.com", "theme": "cinema"}