{"title": "Dopage : << Interdire les JO a la Russie est non seulement justifie, mais necessaire >>", "newspaper": "Le Monde", "author": ["Clement Guillou"], "date_publi": "2017-11-15", "content": "La  Russie , en tete du tableau des medailles des  Jeux olympiques  de  Sotchi 2014  apres  avoir  manipule le systeme antidopage, sera-t-elle quatre ans plus tard au rendez- vous  de Pyeongchang ? Le Comite  international  olympique (CIO) arbitrera du 5 au 7 decembre. Avant cela, l'Agence mondiale antidopage (AMA) decidera, jeudi 16 novembre, si elle prolonge la mise au ban de l'agence russe antidopage ou si elle la reintegre. Elle pourrait, a cette occasion,  emettre  une recommandation sur la presence russe a Pyeongchang. En quatre ans d'investigations, Jack Robertson, enqueteur en chef de l'AMA jusqu'en janvier 2016, a touche du doigt tant la realite du  dopage  en Russie que les resistances du  monde  sportif. En aout 2016, il a raconte les dessous de son  enquete  et les resistances rencontrees en interne  au site d'investigation ProPublica . Il ne s'est plus exprime depuis. Jack Robertson souffrant d'un  cancer  de la gorge qui a fortement reduit sa capacite a  parler , l'interview a ete realisee par courriel. Dix-sept des plus grandes organisations nationales antidopage ont appele le CIO a  interdire  la Russie de participation aux prochains  Jeux  olympiques d'hiver. Auriez-vous signe cet appel ? Oui, oui et oui.   Ce niveau de triche organisee et de mepris total des regles est sans precedent.  Interdire  les JO a la Russie est non seulement justifie, mais necessaire pour  affirmer  que la decence, l'honnetete et l'integrite veulent encore  dire  quelque chose dans une competition sportive. Pour le meilleur ou pour le pire, le CIO et l'AMA vont, par leurs decisions,  envoyer  un message aux generations d'athletes actuelles et futures. Une privation de Jeux olympiques ne serait-elle pas injuste vis-a-vis des Russes n'ayant pas beneficie du systeme de dopage organise en place il y a quatre ans ? Des equipes ont deja ete suspendues pour le dopage de certains de leurs membres et pour des fautes insignifiantes au regard de ce qui s'est passe en Russie. Si elle est bannie, comme elle doit l'etre, la Russie ne pourra s'en  prendre  qu'a elle-meme d'avoir emprunte la voie de la corruption. Le CIO a introduit dans sa charte la possibilite qu'un athlete ou un comite olympique ecope d'une amende, qui pourrait  etre  une facon de  sanctionner  la Russie. Qu'en pensez-vous ? Cela semble etre un moyen pour un nombre reduit d'athletes, d'organisations ou de pays d'acheter leur immunite apres avoir enfreint le Code mondial antidopage. A mon avis, c'est la solution du CIO pour  faire  en sorte que la Russie participe aux JO 2018. J'ai entendu dire que la direction de l'AMA soutenait cette  politique . Si c'est le cas, je serai grandement decu. L'AMA a pour responsabilite et pour mission de  proteger  le code mondial et les droits des athletes propres. La possibilite de  remplacer  la suspension par des amendes est une mauvaise option qui ne fera que  nuire  au  sport  propre. Le CIO est percu comme sensible aux interets russes. L'avez-vous ressenti durant votre enquete et comment l'expliquez-vous ? Je ne peux pas l'expliquer. Je considere le processus de decision du CIO comme douteux et faillible. Je ne comprends pas ses decisions vis-a-vis de la Russie.   En comparaison, disposant des memes faits, le Comite international paralympique (IPC) a pris des decisions placant en priorite les ideaux et valeurs olympiques (la Russie a ete privee des Jeux Paralympiques de Rio, ndlr). Le CIO a eu la meme opportunite d'honorer ces ideaux et ne l'a pas fait. Mais peut-etre devrais-je ne plus etre surpris. Je me souviens d'un communique du president du CIO Thomas Bach en 2015, durant notre enquete, dans lequel il disait que, peu importe son issue, la Russie ne serait pas privee de Rio. C'etait avant de  connaitre  les conclusions de l'enquete, dont les details etaient strictement confidentiels. Je ne comprenais pas que, connaissant le serieux des allegations, il prononce ce qui equivalait deja a un pardon, sans connaitre l'avancee de l'enquete. Je me suis dit a ce moment-la, et je le pense toujours, qu'il etait en faveur de la Russie. Avez-vous ete surpris de  voir  lors du dernier congres du CIO, les president et directeur general de l'AMA, Craig Reedie et Olivier Niggli,  condamner  l'initiative des agences nationales antidopage ? Compte tenu de ce que j'ai vu ces deux dernieres annees, je ne suis malheureusement pas surpris. Beaucoup, moi y compris, considerent cela comme une trahison de la mission de l'AMA. L'AMA peut  essayer  tant qu'elle veut de  justifier  son action dans ce dossier, c'est injustifiable. Ils veulent nous faire prendre des vessies pour des lanternes. L'AMA semble  hesiter  sur un sujet qui pour moi est clairement blanc et noir, le bien contre le mal. Le mouvement antidopage se sent completement abandonne par le soutien apparent de l'AMA au CIO sur cette question. La  defense  des athletes propres commence par le changement des dirigeants du CIO et de l'AMA Je sais que des dirigeants du monde du  sport  et des agences nationales antidopage ne respectent plus l'AMA et ne comptent plus sur elle pour faire ce qui est juste au regard du code mondial antidopage. Il y a beaucoup de gens pour qui j'ai la plus grande admiration a l'AMA, des gens de talent et impliques, mais le probleme vient de la direction depuis le depart de David Howman (son precedent directeur general, en juin 2016). Je pense, avec d'autres, que c'est maintenant la responsabilite des gouvernements de se  rassembler  pour  defendre  les droits des athletes propres et la morale sportive ; ce qui, je le pense vraiment, commence par un changement des dirigeants du CIO et de l'AMA. Le fait que la Russie ait admis officiellement qu'elle avait, a l'epoque, connu un probleme de dopage, ne signifie-t-il pas qu'elle changera ses habitudes ? Il faut  lire  cela au regard de l'experience et de l' histoire . Donc la reponse est non. Depuis que les premieres allegations ont ete rendues publiques en decembre 2014 et jusqu'aujourd'hui, la Russie a toujours use de contre-verites, beaucoup d'entre elles se contredisant. Elle n'a meme pas reussi a  garder  une seule ligne, bien que mensongere. Dans ses declarations publiques, elle alternait  mea culpa  peu enthousiastes et dementis vigoureux. Je n'ai rien vu qui ressemble de pres ou de loin a des aveux complets, ni le moindre remords de s'etre assis sur la charte olympique. Tant que la Russie n'offrira pas un acces total a ses athletes aux controleurs antidopage et ne donnera pas des preuves supplementaires que le systeme a change, je ne serai pas convaincu. Que pensez-vous de la feuille de route proposee par l'AMA pour que l'agence russe antidopage recupere son accreditation ? Toute feuille de route doit d'abord  comporter  une punition appropriee aux erreurs du passe. Une suspension ferme et significative, pas une amende.", "theme": "jeux olympiques pyeongchang 2018"}