{"title": "Au proces Merah, les plaidoiries : << On n'attend pas de votre decision qu'elle lave le sang >>", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "2017-11-01", "content": "Jeudi 2 novembre, pour la derniere fois, Abdelkader Merah prendra place dans le box des accuses. Quittera-t-il la salle Voltaire du Palais de  justice  de  Paris , quelques heures plus tard, leste d'une peine de prison a perpetuite, comme le demande l'avocate generale, Naima Rudloff, ou en homme libre, comme le reclament ses avocats ? La decision est desormais entre les mains de Franck Zientara, president de la cour d'assises specialement composee, et des quatre magistrates professionnelles qui l'entourent depuis le 2 octobre. A moins de quarante-huit heures du verdict de ce  proces  hautement symbolique, nous en sommes la : la perspective d'un acquittement n'est pas completement exclue. \n        Lire aussi :\n         \n     \n                La perpetuite requise contre le frere de Mohamed Merah\n     \n En quelque cinq heures de plaidoiries a eux trois, mardi 31 octobre, Archibald Celeyron, Antoine Vey et Eric Dupond-Moretti ont souleve plus de doutes quant a la culpabilite d'Abdelkader Merah que le requisitoire de la veille n'avait acte de certitudes. Les trois avocats du frere de Mohamed Merah, auteur en mars 2012, a  Toulouse  et a Montauban, de sept assassinats dont leur client est accuse d'avoir ete complice, se sont engouffres dans les failles d'un dossier qui est apparu plus fragile que jamais. << Taqiya a geometrie variable >> L'affaire s'est deroulee en trois temps. Premiere lame, chirurgicale, celle d'Archibald Celeyron. Pendant plus de deux heures, le benjamin du trio (30 ans), aussi serein que l'avocate generale avait semble en surchauffe la veille, a methodiquement demonte l'accusation de cette derniere, et denonce son usage d'une  << taqiya a geometrie variable >> . Naima Rudloff avait beaucoup invoque cet art de la dissimulation auquel Abdelkader Merah aurait eu recours pour  brouiller  les pistes et  masquer  sa proximite avec son petit frere. << On nous dit : \"Abdelkader Merah est un tel adepte de la taqiya qu'il va ne pas  voir  Mohamed a l'hopital, qu'il ne va pas a son mariage  [quelques mois avant les tueries]\", expose l'avocat de la  defense . (...)  Comment  expliquer  alors que le complice dine avec l'assassin le soir du crime  [le 15 mars 2012, quelques heures apres la tuerie de Montauban],  quand on prend le soin de ne pas  aller  a son mariage quatre mois avant, quand on ne va pas le voir sur son lit de mort six mois avant ? >> Archibald Celeyron se montre egalement convaincant a propos du vol du scooter dont Mohamed Merah va se  servir  lors de ses crimes, et qui fonde l'accusation de la complicite de son frere.  << Abdelkader Merah est a 140 m du vol pour lequel il est accuse. Peut-on  condamner  quelqu'un pour un vol alors qu'il est a 140 m ? Il encourt la reclusion a perpetuite pour le vol d'un scooter qu'il n'a jamais touche. >> << La preuve par le vide >> << Au bout de quatre ans d'enquete , poursuit-il,  on a un scooter et un blouson  [l'autre objet de la complicite supposee, un blouson de  moto  achete par Abdelkader pour Mohamed].  Mais c'est ridicule, et c'est d'une fragilite sans nom ! >>  Silence sur les bancs des parties civiles. L'avocate generale se recroqueville sur sa chaise. \n        Lire aussi :\n         \n     \n                Au proces Merah, le jour des victimes\n     \n La premiere plaidoirie s'acheve, sobre mais redoutable d'efficacite : Archibald Ceyleron a decortique le dossier comme personne. Les avocats des parties civiles avaient souvent fait de la rhetorique dans leur plaidoirie, lui vient de  faire  du droit. Il s'adresse a la cour :  << On n'attend pas de votre decision qu'elle lave le sang. Votre decision ne sechera pas les larmes. Vous allez  rendre  justice, dans le respect de nos regles, et parce que vous allez rendre justice,  vous  allez  acquitter  Abdelkader Merah. >> << Nous vous demandons d'acquitter Abdelkader Merah, bien conscients que ce serait insupportable pour les victimes et l'opinion publique >> , enchaine Antoine Vey, l'autre jeune avocat du trio (33 ans). Il va  denoncer  la multiplication des juridictions speciales et des lois antiterroristes depuis trente ans, avant de  souligner , methodiquement lui aussi, les  << elements febriles >>  de l'accusation d'association de malfaiteurs,  << une prevention large utilisee pour  pallier  les difficultes a  demontrer  la complicite d'assassinat >>  reprochee a son client. Fustigeant  << la preuve par le vide >> , il raille :  << L'accumulation de non-preuves ne peut  constituer  une preuve. >> << Le terroriste le plus con de la  planete  >> Enfin debarquent Eric Dupond-Moretti et les grandes phrases, dans l'etuve qu'est devenue la salle Voltaire surpeuplee - des gens ont fait la queue toute la journee a l'exterieur pour  assister  a sa plaidoirie, en vain. L'avocat de 56 ans commence par  mettre  en garde la cour contre les deux ecueils de ce proces qui a tres tot cesse d'etre ordinaire :  << le chagrin des victimes qui emporte tout sur son passage >>  et  << l'opinion publique, cette prostituee qui tire le juge par la manche >> . \n        Lire aussi :\n         \n     \n                La famille Merah, vue de l'interieur\n     \n << Le juge doit nous  dire  si les regles que notre societe civilisee a mis des millenaires a  elaborer  s'appliquent encore, ou si nous sommes entres dans une ere nouvelle.  (...)  Cette affaire genere des emballements qui nous depassent. Aurez-vous la meme exigence en termes de preuves dans ce proces que dans un autre ? >> , demande-t-il en qualifiant le requisitoire de la veille de  << ratatouille ou tout est melange >> .  << J'affirme que si Abdelkader Merah est ici, c'est parce que son frere est mort. Et que si Mohamed Merah etait dans le box, il serait seul. >> Il qualifie ironiquement l'accuse de  << terroriste le plus con de la planete >> , lui qui a parle spontanement aux enqueteurs de sa presence le jour du vol du scooter, et achete un blouson a son frere en faisant  etablir  une facture a son nom : curieux, pour un as suppose de la taqiya. Dupond-Moretti fait appel au << courage judiciaire >> Dupond-Moretti denonce  << l'acharnement >>  contre son client, coupable de substitution ideal pour les familles des victimes :  << Il fallait qu'Abdelkader Merah soit juge. Mais en le renvoyant comme cela, sans preuve, on s'est un peu moque de vous. On aurait pu dire :  \" Malheureusement, on ne peut pas  envoyer  Abdelkader Merah aux assises.\" Mais non, pendant cinq ans, on vous a fait  croire  n'importe quoi ! >> \n        Lire aussi :\n         \n     \n                Latifa Ibn Ziaten, au secours des << copains >> de Mohamed Merah, le tueur de son fils\n     \n Puis il fait appel au  << courage judiciaire >>  :  << Personne ici ne risque rien. Nous n'avons aucune excuse pour ne pas faire ce que notre conscience nous dit de faire. >>  Il se tourne alors vers Latifa Ibn Ziaten, la mere d'Imad, premiere victime de Mohamed Merah :  << M me  Ibn Ziaten vous dites qu'il faut  resister . Si les regles   qui sont les notres n'ont plus cours, alors le terrorisme a gagne. >> Puis vers les magistrats de la cour :  << Si vous condamnez Abdelkader Merah, vous aurez juge, sans doute, mais vous n'aurez pas rendu justice. >>  Et s'ils l'acquittent, ils auront provoque ce paradoxe : Abdelkader Merah sauve par les regles du jeu d'une Republique qu'il meprise, et par les lois des hommes qui, a ses yeux, ne sont rien a cote de celles de son dieu.", "theme": "police justice"}