{"title": "Un homme condamne pour une fausse agression islamiste en juin a nouveau retrouve poignarde", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Condamne en juin 2017 pour  avoir  invente son agression islamiste, Richard S., ancien responsable de l'association des Restos du coeur de  Montreuil  (Seine- Saint-Denis ), a, selon ses dires, de nouveau ete poignarde. Le sexagenaire a ete hospitalise lundi 13 novembre dans le Val-de-Marne, a-t-on appris de sources concordantes. Lundi en debut de matinee, l'homme de 60 ans est entre dans un restaurant de Vincennes,  << poignarde a l'abdomen et a la poitrine >> , a indique une source policiere.  << Il dit avoir ete poignarde par un homme qui a pris la fuite apres lui avoir mis un papier dans la bouche >> , a ajoute cette source, precisant qu'il n'y avait pas de temoins de l'agression.  Selon RTL , qui a revele l'information, il etait ecrit sur cette note :  << On a rate en 2016, pas en 2017. Allahou Akbar >> . Un precedent Selon une source judiciaire, il s'agit du meme homme qui a ete condamne en juin a six mois de prison ferme pour  << denonciation de crime ou delit imaginaire >> , apres avoir invente une agression islamiste en juillet 2016. A l'epoque gerant benevole des Restos du coeur, il avait ete retrouve dans les locaux de l'association un couteau plante dans l'abdomen. Il avait affirme avoir ete agresse par un homme de  << type africain >>  et une femme voilee,  arm es d'une hache et d'un couteau. La femme lui aurait plante un couteau dans le ventre avant de s'enfuir en criant << Allahou Akbar >>. Il avait aussi assure avoir recu une lettre de menaces. Les enqueteurs ont cependant conclu qu'il etait l'auteur de cette lettre, que le seul ADN present sur la hache etait celui de sa femme, et qu'aucun indice ni temoignage ne permettaient d'identifier des agresseurs potentiels. \n        Lire le compte rendu de son proces :\n         \n     \n          Fausse agression aux Restos du coeur : un prevenu incoherent\n           \n L'homme, qui avait fait appel a l'issue de son  proces , maintient sa version des faits, a assure son avocat Jean-Louis Granata.  << Il etait prevu que je le vois cette semaine pour  faire  le point >>  sur cet appel, a ajoute son avocat, qui n'avait pas eu de contact avec son client ni son epouse lundi. Selon lui, son client  << rentrait de vacances et allait bien >> .", "theme": "police justice"}