{"title": "Reparer soi-meme son smartphone : les questions a se poser", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-20", "content": "Impossible de  faire  jouer votre garantie ? Pourquoi ne pas  assurer  la reparation vous-meme ? Voici les six questions importantes a vous  poser  avant de  vous   lancer . Combien cela va-t-il me couter ? Le cout des pieces detachees varie beaucoup. Le tarif d'une batterie s'echelonne entre 20 et 60 euros. Le tarif d'un ecran entre 50 et 350 euros. Ajoutez-y une quinzaine d'euros pour un kit d'outils complet. Vous estimez que la facture depassera 150 euros ? Prenez le temps de  consulter  un reparateur. Le surcout est parfois negligeable, puisque les reparateurs payent les pieces moins cher, et que dans ce cas-la la piece coute probablement beaucoup plus cher que la main-d'oeuvre. Un professionnel risque moins de  casser  la piece de rechange, ou de  remonter  le smartphone avec un leger defaut d'assemblage, comme cela arrive frequemment lorsqu'on opere soi-meme. Certaines chaines de reparateurs garantissent leur  travail  un an. Toute panne est-elle reparable ? Quelques rares modeles sont reparables de A a Z. Mais l'ecrasante majorite des smartphones ne peut  etre  integralement remise en etat. Les reparations possibles se limitent a l'ecran et la batterie, sources des pannes les plus frequentes. Les smartphones les moins distribues peuvent meme etre impossibles a  reparer , faute de pieces detachees disponibles. Les professionnels de la reparation eux-memes n'y peuvent rien. Que faut-il  verifier  avant de se lancer ? Le diagnostic.  Si la batterie faiblit au bout de trois ans, vous etes presque certain qu'elle est en  fin de vie . Mais la plupart des pannes sont nettement moins faciles a  diagnostiquer . Sur certains smartphones, par exemple, l'ecran et la vitre sont deux pieces distinctes a ne pas confondre ; sur d'autres, ces deux pieces ne font qu'une. Certaines pannes sont particulierement difficiles a diagnostiquer. Si votre smartphone refuse de s'allumer, le probleme peut etre cause par beaucoup de pieces distinctes. Un mobile est compose de dizaines de composants electroniques et mecaniques. Si vous n'etes pas certain de votre diagnostic, vous risquez d'acheter des pieces inutilement et de  perdre  du temps. En cas de doute, consultez un professionnel. La piece de rechange.  Il est parfois difficile d'etre certain que vous achetez une piece d'origine - certaines references ne sont tous simplement plus produites. Toutes les copies ne se valent pas : certaines sont proches de l'original, d'autres sont de tres mauvaise qualite. Fuyez les pieces anormalement peu cheres. Leurs performances et leur fiabilite laissent souvent a  desirer . Achetez vos pieces sur Internet sur des sites reputes, comme  www.brico-phone.com ,  www.htcn.fr ,  www.sosav.fr  ou  www.ifixit.com . Evitez les petites boutiques de telephonie, sauf si un connaisseur vous les conseille. Leur serieux est aleatoire et difficile a  jauger  pour les profanes. Le  mode  d' emploi .  La procedure de demontage varie enormement d'un smartphone a l'autre. A moins d'etre un as de l'electronique, vous aurez besoin d'un mode d'emploi de qualite pour  reussir  votre reparation. Le niveau de difficulte.  L'ecart de complexite entre les reparations est abyssal. Certains smartphones sont quasi irreparables. Plus la reparation est delicate, plus vous risquez de vous perdre en route, de casser des pieces, ou de ne pas reussir a remonter le smartphone. Comment  savoir  si la difficulte excede vos competences ? En vous renseignant sur le niveau de difficulte, qui est indique dans les precieux modes d'emploi qu'on trouve sur Internet. Ou  trouver  un bon mode d'emploi ? C'est la cle d'une reparation reussie. L'incontournable site americain iFixit recense des milliers de guides pas a pas, dont la plupart sont traduits en francais. Certains smartphones ont droit a 20 guides correspondant chacun a une reparation differente, mais la plupart des mobiles ne beneficient que de 2 ou 3. Tous ces guides sont rediges avec soin. Chaque etape est illustree par une  photo  et decrite de facon detaillee. Chaque reparation est agrementee d'une note de simplicite : facile, moderee, ou difficile. Les reparations << faciles >> sont accessibles a tout  le monde , a condition d'operer patiemment, methodiquement, et d'avoir la main suffisamment sure pour  devisser  de toutes petites vis. Les reparations << moderees >> sont plutot reservees aux bricoleurs. Meme avec une petite experience du demontage de smartphones, ces reparations presentent souvent un petit risque. Ne vous aventurez pas dans une reparation << difficile >> sans experience en reparation de mobiles, a moins d'etre tres bricoleur et tres minutieux. A  noter , les smartphones les plus populaires font l'objet d'un  test de << reparabilite >>  pousse, redige en anglais, qui interessera les passionnes de bricolage. Si vous ne trouvez pas le mode d'emploi qui vous interesse sur iFixit, consultez le site francais  www.sosav.fr . Il recense lui aussi beaucoup de guides de reparation, et indique egalement le niveau requis. Pensez aussi aux modes d'emploi publies sur YouTube. Leur qualite est tres aleatoire, et la video est souvent moins lisible qu'une photo d'iFixit ou de Sosav. Mais ces  videos  permettent parfois de  lever  un doute, ou de trouver des reparations qui n'existent nulle part ailleurs. Combien de temps cela va-t-il me prendre ? Les depannages les plus simples prennent quelques minutes, les plus complexes s'etalent sur plusieurs heures. Attention aux indications de temps donnees par Sosav et iFixit. Un grand debutant aura probablement besoin de deux fois plus de temps, un reparateur experimente de moitie moins. Ne cherchez pas a  demonter  votre smartphone trop vite, vous risqueriez de l'abimer. Mieux vaut  mener  chaque etape lentement, en gardant les yeux bien ouverts. Le plus important est d'obsever attentivement la facon dont chaque cable est connecte. Lorsqu'on repare un smartphone, le vrai defi est souvent de le remonter. Pensez-y des le depart, controlez la qualite des photos fournies par iFixit ou Sosav. Si le remontage passe par 60 etapes, vous ne vous souviendrez pas de chaque connecteur en detail. Si les photos ne vous paraissent pas claires, n'hesitez pas a en  prendre  d'autres en prevision du remontage. Placez votre smartphone sous un eclairage puissant pour que vos photos soient lisibles. Quels outils choisir ? Oubliez votre boite a outils classique : vous aurez besoin d'outils de precision.  Demonter  un smartphone necessite un ou plusieurs microtournevis, quelques outils en plastique qui n'abiment pas les circuits electroniques. Bien souvent, une ventouse est requise pour  extraire  l'ecran, ainsi qu'un coussin chauffant pour  assouplir  la colle qui le maintient en place. Ces outils sont parfois fournis avec la piece de rechange. Par exemple, la boite d'un ecran d' iPhone  contient souvent une ventouse. Quand ca n'est pas le cas, il faut  acquerir  ces outils separement. On trouve sur  Amazon  des kits complets a bas prix, factures 5 a 15 euros.", "theme": "pixels"}