{"title": "Jeu video : << Voir les gens galerer sur \"CupHead\", cela fait partie du jeu >>", "newspaper": "Le Monde", "author": ["Corentin Lamy"], "date_publi": "2017-09-25", "content": "Maja Moldenhauer est productrice et artiste sur  Cuphead , jeu independant soutenu par  Microsoft , qui sortira le 29 septembre sur Xbox One. Tres remarque pour sa direction artistique etonnante, inspiree des dessins animes des annees 1930, le jeu a aussi recemment ete au coeur d'une polemique liee a sa difficulte. \n        Lire aussi :\n         \n     \n                Y a-t-il une culture elitiste dans le jeu video ?\n     \n Quelle a ete l'idee a l'origine du jeu ? Les deux createurs de  Cuphead  sont freres. Et ils ont grandi en jouant a des  jeux , de la fin des annees 1980 et du debut des annees 1990, comme  Megaman ,  Street Fighter II ,  Contra III ,  Contra : Hard Corps...  Ils ont toujours eu dans un coin de la tete l'idee que si jamais ils reussissaient a  accomplir  leur reve de  faire  un jeu video, ils voudraient faire un jeu exactement comme ca. Donc je dirais que le  gameplay  est venu d'abord, et quand on a commence a  reflechir  a ce a quoi devrait  ressembler  le jeu. On s'est dit : << OK, la technologie est la, on va faire de l'animation numerique, on va s'inspirer de dessins animes modernes >>. Mais ca ne marchait pas. On a abandonne tres tot cette idee, on a repris les choses de zero. On s'est demande quel genre de dessin anime on aimait, avec quel  genre  on est le plus a l'aise. On a alors pense aux cartoons americains des annees 1930 qu'on regardait enfants sur VHS. On a essaye, et ce coup-ci ca marchait, et on est partis de la. Ces cartoons   peuvent  paraitre  un peu naifs au premier abord, mais sont souvent en fait assez sombres, assez bizarres, et sont meme parfois choquants. Sans  aller  jusque-la, est-ce que  vous  y voyez un parallele avec << Cuphead >>, qui parait enfantin mais cache un jeu tres difficile ? Oui, les cartoons   du debut des annees 1930 datent d'une epoque ou il n'y avait pas encore de classement par age. Je crois que c'est ce qu'on appelle les dessins animes d'avant le  << code Hays >> , avant que la loi americaine ne commence a  dire   << vous ne pouvez pas faire des dessins animes a destination des enfants tout en continuant a  representer  de la violence >> . C'est vraiment la premiere fois, en 1934, qu'on a vu  apparaitre  des restrictions sur les films a destination du jeune public. On aime beaucoup les cartoons de cette epoque, mais les seules choses dont nous nous sommes inspires, c'est de leur esthetique, qui nous permet d'etre creatifs sans contrainte. A l'epoque les personnages se transformaient, allongeaient leurs bras a l'infini... C'est ce qui nous a plu. Comment avez-vous vecu la polemique Dean Takahashi [journaliste americain qui a fait l'objet d'un dechainement de violence verbale apres  avoir  poste une video de \"Cuphead\" dans laquelle on le voit  progresser  tres laborieusement] ? A propos de << l'affaire Dean Takahashi >>, nous avons une position tres claire. Nous n'avons aucune sympathie pour le harcelement en ligne, quel qu'il soit. Je pense, et toute la societe pense, que la facon dont cela s'est produit, et les consequences qu'il a du  supporter  ne sont acceptables d'aucune facon. Et je me fiche que des gens soient venus  soutenir  la qualite de notre  gameplay , ce n'est pas le genre de publicite que nous recherchons, si cela veut dire que quelqu'un va faire l'objet de commentaires negatifs, qu'il va  etre  rabaisse... Je crois qu'il a meme recu des menaces de mort. C'est inacceptable. J'ai eu le privilege de  rencontrer  et de  connaitre  Dean Takahashi a la Gamescom [le salon du jeu video de Cologne], et c'est une personne merveilleuse, c'est un expert du jeu video sur de nombreux sujets et je ne pense pas qu'il merite ce qui lui est arrive. Est-ce que ces evenements vous ont pousses a  revoir  votre copie, a  ajuster  des choses ? Ou est-ce que le  developpement  etait deja termine ? Le developpement etait termine. Mais vous savez, meme si cela n'avait pas ete le cas, nous n'aurions pas fait de reglages, nous n'aurions rien change. Je pense que  voir  les gens galerer - et Dean n'a pas ete le seul - cela fait partie du jeu. C'est un jeu difficile, qui a ete pense de la sorte, la courbe d'apprentissage est raide et je pense que les gens sont confrontes a cette courbe a differents moments. Qu'il s'agisse de  maitriser  l'usage de plusieurs competences en simultane, comme le double saut, ou le saut + dash, et la capacite de faire des parades... Je pense que Dean, et de nombreuses autres personnes, a juste eu un probleme avec les plates-formes. Il faut vraiment maitriser les mecaniques, et chacun pourra avoir des difficultes, a un moment ou a un autre, en fonction de ses capacites. Mais nous sommes contents du jeu tel qu'il est, nous sommes contents du challenge qu'il pose, on pense que c'est justement pour cela que c'est un jeu gratifiant.", "theme": "pixels"}