{"title": "Assurance-chomage : le gros chantier de Macron", "newspaper": "Le Monde", "author": ["Sarah Belouezzane, Bertrand Bissuel"], "date_publi": "2017-10-12", "content": "Emmanuel Macron n'a cesse de le  repeter  depuis son entree en fonctions : la reecriture du code du  travail , actee dans les cinq ordonnances publiees le 23 septembre au  Journal officiel , ne constitue que la premiere brique d'un chantier plus global qui ambitionne de  << renover le modele  social  >>  francais. Debute aujourd'hui une deuxieme etape, avec les reformes de l'apprentissage, de la  formation  professionnelle et de l'assurance-chomage. Leur but est d'apporter de nouvelles protections aux differentes categories d'actifs (salaries, independants, demandeurs d' emploi ...) et de  faciliter  les parcours professionnels. Apres  avoir  octroye plus de souplesse aux chefs d'entreprise dans les relations avec leurs salaries, le  pouvoir  executif entend  renforcer  les droits en faveur des travailleurs, afin de  batir  la flexisecurite a la francaise. Il s'agit aussi d'apporter la contradiction a tous ceux qui jugent trop liberale et propatronale la  politique  du gouvernement. \n        Lire aussi :\n         \n     \n                Chomage  : la bataille des chiffres\n     \n Cette rhetorique, le president de la Republique doit la  developper  lui-meme face aux partenaires sociaux, qu'il recoit a tour de role a l'Elysee, jeudi 12 et vendredi 13 octobre. Une succession de rendez- vous  qui en appelle d'autres puisque le premier ministre, Edouard Philippe, rencontrera a son tour, la semaine prochaine en principe, les leaders des huit principales organisations de salaries et d'employeurs. Puis ce sera au tour de la ministre du travail, Muriel Penicaud, d'entrer dans le vif du sujet avec l'ensemble de ces interlocuteurs. Une methode strictement identique a celle employee pour  donner  le coup d'envoi de la reforme du code du travail, fin mai. Mais, cette fois-ci, point d'ordonnances redigees en cent jours : le gouvernement se donne davantage de temps pour  elaborer  les textes, l'objectif etant de  presenter  un  projet  de loi en conseil des ministres au debut du printemps 2018. 30 milliards de dette Des trois dossiers a l'ordre du jour - l'apprentissage, la formation professionnelle et l'assurance-chomage, donc -, c'est sans doute le dernier qui s'avere le plus sensible. Car il inspire de fortes reticences, chez les syndicats mais aussi parmi le patronat, qui copilotent le dispositif par le truchement d'une association paritaire, l'Unedic. Premier motif d'inquietude :  accorder  une indemnisation a de nouveaux publics, en l'occurrence les travailleurs independants et les salaries demissionnaires (ces derniers pouvant deja, dans quelques cas bien circonscrits,  percevoir  les Assedic). Une telle extension preoccupe, du fait de son cout potentiel. Rien que pour les personnes qui quittent volontairement leur emploi, l'effort financier serait faramineux : de 8 a 14 milliards d'euros la premiere annee, puis de 3 a 5 milliards les suivantes, selon des chiffres recemment reveles par  Les Echos . Une estimation tres exageree, d'apres le cabinet de M me  Penicaud, et que plusieurs sources impliquees dans le dossier qualifient de  << non-sens >>  ou de  << pas tres credible >> . Auditionne par la commission des affaires sociales de l'Assemblee nationale, Alexandre Saubot, le president (Medef) de l'Unedic, a indique, le 4 octobre, que personne n'etait, a ce stade, en mesure d'apprecier le montant de la facture a  venir , faute de  connaitre  le parametrage du futur systeme (duree de cotisation pour  etre  eligible, periode de carence...). Un groupe de travail, anime par l'economiste Marc Ferracci, par ailleurs  conseiller  special de M me  Penicaud, planche sur la question. L'inspection generale des  finances  (IGF) et l'inspection generale des affaires sociales (IGAS) doivent, de leur cote,  rendre  un rapport dans quelques jours a propos de la couverture des independants. Mais en attendant le fruit de ces reflexions, on peut d'ores et deja  affirmer  que  << les enjeux  (...)  se chiffrent en milliards d'euros >> , comme l'a souligne M. Saubot devant les deputes, ce qui n'est  << pas du tout negligeable >> . Avant d'accueillir de nouveaux beneficiaires, il faudrait deja que le regime d'assurance-chomage revienne a l'equilibre, estime Francois Asselin, president de la Confederation des petites et moyennes  entreprises  (CPME). Pour memoire, le trou de l'Unedic a atteint 4,2 milliards d'euros en 2016, la dette, elle, s'elevant a pres de 30 milliards. M. Asselin redoute que les mesures preconisees par l'executif  << n'aggravent le deficit >> .  << Si l'on n'y prend pas garde, ca peut  faire  exploser le systeme >> , rencherit Alain Griset, patron de l'Union des entreprises de proximite (artisans, commercants et professions liberales). \n        Lire aussi :\n         \n     \n                Reforme du code du travail : le recentrage de FO profite a l'executif\n     \n Une inquietude partagee par les syndicats. La reforme est presentee comme etant  <<  a  cout constant >>,  rappelle Michel Beaugas, de Force ouvriere, en ajoutant :  << Il n'y a pas un centime de plus pour  indemniser  les arrivants supplementaires. Alors comment fait-on ? Il faut  garder  en tete qu'aujourd'hui seuls 70 000 demissionnaires, sur un peu plus d'un million, sont indemnises. S'ils devaient etre plus nombreux, le cout devrait  augmenter  en consequence. >>   << C'est un dossier a tres haut risque >> , enchaine Francois Hommeril, president de la CFE-CGC, compte tenu des  << equilibres financiers fragiles >>  dans lesquels se trouve l'Unedic. En ouvrant le regime aux personnes qui plaquent leur job,  << on va avoir une vague de nouveaux entrants d'une ampleur inegalee >> . Du coup, M. Beaugas redoute que, pour  tenir  une promesse electorale, le chef de l'Etat et son gouvernement touchent a l'indemnisation ou a l'age a  partir  duquel une personne releve de la << filiere senior >> (qui garantit trois ans de prise en charge). L'apprehension est la meme a la CFDT :  << Ils se sont engages a ne pas  modifier  les droits pendant la campagne, mais l'equation est impossible >> , s'emporte Veronique Descacq, la numero deux de la centrale cedetiste. Sa crainte ? Que le regime cesse d'etre contributif et assurantiel (c'est-a-dire assis sur des cotisations sociales, lesquelles servent a  financer  une allocation dont le montant varie en fonction du dernier salaire percu et de la duree de l'emploi perdu). Et que l'on bascule dans un systeme de  << minimum social, d'un meme niveau pour tous >> . << Menage a trois >> Deuxieme sujet qui fache : la  gouvernance  du systeme. Les partenaires sociaux seront-ils evinces de l'Unedic ? Ou resteront-ils aux commandes, mais sous la tutelle renforcee des pouvoirs publics ? Les desseins de l'executif sont flous.  << Tout ce qui ressemble  (...)  a un menage a trois  [patronat, syndicats, Etat]  ou a une dilution de responsabilites est sans doute susceptible d'affecter negativement le bon fonctionnement du dispositif >> , a mis en garde M. Saubot. Enfin, les organisations d'employeurs sont tres remontees contre le projet de bonus-malus. Celui-ci consisterait, grosso modo, a  moduler  les cotisations des entreprises en fonction du nombre de contrats de travail rompus ou arrives a terme.  << Une tres mauvaise idee , commente-t-on au Medef :  Si cela coute plus cher d'avoir recours a des contrats courts, les patrons vont tout simplement faire appel a plus d'independants et d'autoentrepreneurs. >>   << Nous n'y sommes pas favorables >> , confie M. Asselin. \n        Lire aussi :\n         \n     \n                Quels partenaires sociaux aux manettes ?\n     \n Dans ce  contexte , les  discussions  - en particulier avec les syndicats - s'annoncent ardues. Pas question de  porter  atteinte aux fondamentaux du systeme, lance M. Hommeril : s'il est mis fin au caractere  << contributif, solidaire, intercategoriel >>  de l'assurance-chomage, ce sera  << un casus belli >> . Le president de la Republique doit s'engager a ne pas  << changer profondement ce modele en baissant les indemnites ou en rognant leur duree >> , exhorte M me  Descacq. S'il prenait ce risque, la situation pourrait  devenir  explosive et  << cristalliser tous les mecontentements , poursuit-elle.  Sous couvert d'ouvrir des droits, on les diminuerait. Dans ce cas, un appel a la mobilisation ne serait pas exclu car il s'agirait la d'un changement en profondeur de notre modele social >>.  Le chef de l'Etat est prevenu. \n    L'apprentissage et la formation professionnelle \n    Desireux de concentrer une partie de ses efforts sur les jeunes, le gouvernement entame la seconde partie de ses grands chantiers sociaux avec une reforme de l'apprentissage. Quatre groupes de travail devraient etre constitues pour decider des changements a apporter a une filiere qui n'a pas bonne presse aupres des parents francais mais qui serait, de l'avis de nombre d'observateurs, une des raisons du plein emploi allemand. L'idee : redorer le blason de l'apprentissage en facilitant l'ouverture des centres de formation, en repensant l'orientation des jeunes, le financement de la reforme, mais aussi les contenus des programmes. \n Deuxieme chantier, la formation professionnelle, dont le fonctionnement est aujourd'hui considere comme trop complexe par les pouvoirs publics, devrait, elle aussi, subir une cure de jouvence. Le gouvernement souhaiterait instaurer des labels assurant la qualite des formations, et les potentiels debouches qu'elles permettent. Il souhaite, en outre, personnaliser un peu plus le parcours de formation en permettant a chacun << d'acheter >> ce qui serait le mieux (dont du conseil personnalise ) pour lui grace aux heures contenues dans son compte personnel de formation. \n", "theme": "politique"}