{"title": "Le sommet pour le climat laisse les ONG sur leur faim", "newspaper": "Le Monde", "author": ["Remi Barroux, Simon Roger"], "date_publi": "2017-12-13", "content": "Un thermometre au niveau de mercure incontrolable, le tic-tac implacable d'un chronometre, les declarations alarmistes des grands acteurs de la lutte contre le rechauffement... Le resume du One Planet Summit,  projet e mardi 12 decembre en cloture du sommet, a use de tous les symboles pour  rappeler  l'urgence a oeuvrer contre le dereglement climatique.  << Le defi de notre generation est d'agir,  agir  plus vite et  gagner  cette bataille contre le temps >> , avait exhorte a son arrivee a La Seine musicale, a Boulogne-Billancourt (Hauts-de-Seine), le chef de l'Etat francais, a l'initiative de ce rendez- vous  qui marque l'anniversaire des deux ans de l'accord de  Paris . << On a commence aujourd'hui a  rattraper  un peu de terrain sur ce champ de bataille >>,  a preche Emmanuel Macron dans la soiree, fermant le ban apres l'intervention d'une centaine d'intervenants, chefs d'Etat et de gouvernement, elus locaux, entrepreneurs, banquiers ou philanthropes. Le president a promis la creation d'un site Web, d'ici la fin de l'annee, pour  recenser  ces divers engagements et s'assurer de leur mise en oeuvre. Il a aussi evoque la perspective d'un One Planet Summit annuel, de preference ailleurs qu'en  France . \n        Entretien :\n         \n     \n          Emmanuel Macron  : << Il faut un choc dans nos modes de production >>\n           \n Quelques annonces significatives ont jalonne ce rendez-vous consacre a la mobilisation de la finance publique et privee pour  reduire  les emissions de gaz a effet de serre. Celle notamment de la Banque mondiale, coorganisatrice du sommet, qui a promis d'arreter de  financer , apres 2019, l'exploration et l'exploitation de  petrole  et de gaz, sauf  << circonstances exceptionnelles >> .   Elle est la premiere banque multilaterale a  tenir  un discours aussi clair face au secteur des energies fossiles, qui represente 5 % des fonds qu'elle a accordes en 2016. << Notre perte >> Soutenir les energies fossiles, c'est  << investir dans notre perte >> , a souligne Antonio Guterres, le secretaire general de l'ONU, autre coorganisateur de la rencontre. Le vice-premier ministre chinois, Ma Kai, a confirme, pour sa part, l'ouverture imminente d'un marche national du carbone, le plus grand du  monde .  << Il faut des rendez-vous comme celui-ci, car c'est au niveau des chefs d'Etat et de gouvernement que les grands changements peuvent s'operer,  soutient Pascal Canfin, le directeur general du WWF France.  En cela, le One Planet Summit est un sommet utile, meme s'il n'est pas suffisant. >>  L'evenement a joue aussi un role de caisse de resonance pour plusieurs acteurs economiques francais. Ainsi le groupe AXA y a annonce qu'il allait  desinvestir  2,4 milliards d'euros de ses actifs dans le charbon et 700 millions d'euros de ses actifs dans les hydrocarbures issus des sables bitumineux. L'assureur compte notamment  exclure  de ses activites les  entreprises  produisant plus de 20 millions de tonnes de charbon par an. Les geants de ce secteur comme Glencore ou Anglo American en font partie. Les ONG, en revanche, ont du se  contenter  d'un role de spectateur. Aucun espace dedie ne leur etait reserve et, hors la projection d'un film realise par Avaaz, aucune possibilite d'intervention ne leur a ete offerte dans cet  emploi  du temps contraint. Elles se sont montrees dubitatives sur les resultats de cette reunion de haut niveau. Toutes, les plus << moderees >> comme les plus exigeantes, ont manifeste leur desappointement, critiquant en substance des annonces nombreuses et peu lisibles, reposant sur des engagements deja anciens. << Les Etats n'ont guere pris d'engagements a la hauteur de l'urgence. Pas assez, pas assez vite, inadaptes, cela ne changera pas la donne >>, estime Maxime Combes, d'Attac Les membres de la coalition Ocean &  Climat  notamment ont denonce l'absence de leurs thematiques durant cette journee.  << A l'exception de Nicolas Hulot qui a cite les coraux, rien n'a ete dit ou annonce pour les oceans, sur leur role de regulation du climat, des ecosystemes ou encore l'importance de la biodiversite >> , a peste Antidia Citores, vice-presidente de cette plate-forme et membre de la fondation Surfrider. Dans les couloirs de La Seine musicale, Maxime Combes, d'Attac, un habitue des conferences climat, n'a pas cache son amertume.  << Les Etats n'ont guere pris d'engagements a la hauteur de l'urgence. Pas assez, pas assez vite, inadaptes, cela ne changera pas la donne,  estime-t-il.  Le pas, positif, franchi par la Banque mondiale, souligne encore plus l'insoutenable inertie des institutions financieres europeennes, francaises. Ce desengagement des energies fossiles aurait du  venir  aussi de la Banque europeenne d'investissement et de la Caisse des depots et consignations qui continuent de les financer. >> << La France n'a pas saisi l'occasion du sommet pour  annoncer  un calendrier de suppression, a la fois du soutien public aux energies fossiles et des 7 milliards d'euros de son budget qui chaque annee viennent les soutenir >> , a aussi insiste le Reseau action climat dans un communique. \n        Lire aussi :\n         \n     \n                Charbon, petrole, gaz : les trois plaies du climat continuent de prosperer\n     \n Beaucoup de militants doutaient par avance de l'efficacite et des resultats du One Planet Summit voulu par l'executif francais. Des 8 heures, ils etaient environ 300, d'une trentaine d'organisations de  defense  de l' environnement  et de la lutte climatique, a s'etre donne rendez-vous place du Pantheon, a Paris.  << Pas un euro pour les energies du passe >>,  proclamait la grande banderole tendue par les manifestants. D'autres ecriteaux revendiquaient la fin du  nucleaire , de l'agro-business ou encore  << des salades dans nos cours, pas dans les discours >> .", "theme": "planete"}