{"title": "Au Kasai comme ailleurs en RDC, << le desordre comme art de gouverner >> de Joseph Kabila", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "Pistes desertes, maisons detruites, enclos incendies : ce sont les rares images des massacres perpetres au Kasai, region au  centre  de la Republique democratique du Congo (RDC). Elles ont ete tournees par le Haut-Commissariat aux refugies (HCR) a Kamonia, pres de la frontiere avec l' Angola , ou 33 000 refugies ont fui les violences. En visite sur place le 10 septembre, le nonce apostolique, Mgr Montemayor, representant du  pape  Francois, a rappele le nombre de victimes etabli par l'Eglise catholique : 3 383  << deces signales >> . Ce bilan provisoire s'ajoute a celui des Nations unies, qui a recense au moins 80 fosses communes. Elles auraient ete principalement creusees par les forces  arm ees congolaises au cours de la repression de l'insurrection lancee par le chef coutumier Kamwina Nsapu, tue dans un assaut en aout 2016. \n        Lire aussi :\n         \n     \n                RDC : Barnabe Kikaya, voix du president Kabila et pilier d'un regime qui ne veut pas finir\n     \n Le conflit du Kasai est ne dans un  contexte  pre-electoral tendu en Republique democratique du Congo (RDC), a quelques mois de la fin du dernier mandat du president Joseph Kabila, le 19 decembre 2016. Il a egalement lieu dans des provinces aux enjeux economiques et strategiques importants : de lourds investissements energetiques ont ete lances par le gouvernement dans cette region diamantifere. Dans une note publiee par l'Institut francais des relations internationales (IFRI), l'analyste Marc-Andre Lagrange revient sur les enjeux de cette crise, y voyant  << le desordre comme art de gouverner >> .  << Si la localisation de cette crise est inedite, ses modalites sont au contraire tres familieres,  ecrit-il.  Cette crise securitaire provoque une crise humanitaire dans une region oubliee mais importante du pays, et permet de  justifier  un report des elections presidentielles, et le maintien du president Kabila au  pouvoir . >> \n        Lire aussi :\n         \n     \n                RDC : << Joseph Kabila fait tout pour que les elections n'aient pas lieu >>\n     \n Quelles frustrations politiques ont-elles ete exprimees par la revolte Kamwina Nsapu ? Marc-Andre Lagrange  La reforme des provinces congolaises, initiee en 2015 par le ministre de l'interieur de l'epoque, Evariste Boshab, a redessine la carte des pouvoirs provinciaux. Aux Kasai, les perdants sont les Luba, la principale  population  du Kasai, qui ont vu leur poids  politique  au sein des institutions  etre  reduit au profit d'autres groupes ethniques, dont les Tshokwe. Les premieres revendications exprimees par Jean Prince Mpandi, l'initiateur de la rebellion Kamwina Nsapu, visent le gouvernement et le cycle electoral, mais ne sont pas liees au combat pour la democratie de l'UDPS  [Union pour la democratie et le progres  social ] , le premier parti d'opposition en RDC, dont les Kasai sont le bastion. Son opposition au gouvernement se place dans un rejet de ce redecoupage des pouvoirs locaux. La derive ethnique de la crise, completement independante des nominations de figures du Kasai de l'UDPS et de l'opposition dans les deux derniers gouvernements, le montre suffisamment. \n        Lire aussi :\n         \n     \n                Les charniers du Kasai, stigmates des maux congolais\n     \n Comment le conflit s'est-il propage au-dela des provinces du Kasai ? Des flux de populations deplacees a l'interieur du pays sont arrives dans les provinces avoisinantes du Kwilu, du Kwango et du Haut-Lomami. Le 25 aout, le Bureau de la coordination des affaires humanitaires (OCHA) rapportait l'arrivee de 26 000 deplaces internes dans le Kwilu et 2 000 dans le Kwango. Toutefois, il y a une gestion differentielle du risque lie a la presence des deplaces internes. Au Haut-Lomami, dans l'ex-province du Katanga, poumon economique de la RDC, les pouvoirs traditionnels, appuyes par le gouvernement, ont forme ou reforme des milices locales pour  empecher  les deplaces de  venir  s'installer. A l'ouest, dans le Kwilu et le Kwango, le gouvernement laisse s'installer des deplaces dans des provinces pauvres sans reelle importance economique et a l'importance politique declinante. Le Kwilu et le Kwango sont des bastions du PALU, un parti qui, bien que membre de la majorite au pouvoir, a recemment exprime des reserves et une volonte de s'eloigner de la  politique  du clan Kabila. \n        Lire aussi :\n         \n     \n                Au Kasai, un an de plongee vers l'abime\n     \n Quels liens peuvent-ils  exister  entre les differentes insurrections recemment observees dans les provinces congolaises : les Kongo au Bas-Congo, les Pygmees au Tanganyika, les Luba au Kasai ? A ma connaissance, il n'existe pas de liens autres que les manoeuvres du gouvernement pour  instiguer  des insurrections dans des provinces qui ne lui sont pas acquises. Les racines de chacune de ces insurrections sont tres specifiques et deconnectees les unes des autres. Toutefois, ces rebellions eclosent dans des provinces qui sont toutes proches de l'opposition. Opposition historique, comme au Bas-Congo (favorable depuis 2006 au MLC de Jean-Pierre Bemba, puis au BDM de Mwanda Nsemi) et aux Kasai, bastion de l'UDPS. Ou opposition nouvelle comme le Tanganyika, un bastion des leaders du G7, l'opposition issue des anciens soutiens de Kabila. Si des predispositions existaient, ces provinces ne presentaient pas, ou plus, de signes insurrectionnels avant l'ete 2016. Or, si l'on examine les faits, dans chacun des cas le gouvernement a initie ou relance ces conflits par des actions violentes de  police  contre des figures politiques locales : Jean Prince Mpandi au Kasai, des chefs de guerre pygmees au Tanganyika, le leader de la secte BDK pour le Bas-Congo. On est face a une strategie de destabilisation interne menee par le gouvernement qui semble  mener  une guerre contre son propre peuple afin d'influer sur le deroulement du cycle electoral et  permettre  au president Kabila de  rester  au pouvoir au-dela des delais constitutionnels. \n        Lire aussi :\n         \n     \n                RDC : a Paris, la societe civile agrege ses forces pour obtenir le depart de Kabila\n     \n Dans une precedente note de l'IFRI,  vous  tiriez un bilan extremement negatif des dix-sept ans de presence de la Monusco. La politique des Nations unies en RDC a-t-elle evolue avec la crise du Kasai ? La politique de la Mission des Nations unies pour la stabilisation de la RDC (Monusco) n'a que tres peu evolue avec la crise des Kasai. Aujourd'hui, la Monusco est un acteur marginal dans la politique de la RDC qui n'a pour utilite que sa capacite d'appui logistique au processus electoral mis en place par le gouvernement. En demeurant incapable de  mettre  fin a la problematique des FDLR (groupe arme heritier des genocidaires rwandais de 1994), condition premiere pour l'installation de la democratie dans la region, et en laissant s'installer dans les pays voisins des << democratures >>  [dictatures deguisees en democraties] , les Nations unies ont accule la Monusco a  soutenir  des processus electoraux de moins en moins credibles au profit d'une stabilite regionale axee sur les echanges economiques. Bien sur, cette impasse ne peut etre reduite aux seuls echecs des Nations unies en RDC, mais elle doit etre replacee dans le contexte de l'emergence politique du bloc des BRICS ( Bresil ,  Russie ,  Inde ,  Chine  et  Afrique du Sud ) et le declin de l'influence des puissances occidentales sur le continent.", "theme": "afrique"}