{"title": "Reforme du travail : la CFDT << se mobilisera >> si les syndicats sont << squeezes >>, avertit Berger", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-18", "content": "Si le gouvernement ne tient pas compte des << lignes jaunes >> des syndicats pour  reformer  le code du  travail , la CFDT  << se mobilisera >> , met en garde son secretaire general, Laurent Berger,  dans le  Journal du dimanche . << S'il y a des desaccords profonds, nous le dirons, car nous sommes libres et engages , dit M. Berger dans cet entretien publie dimanche 18 juin.  Le gouvernement ne doit pas nous squeezer. S'il le fait, nous nous mobiliserons. Un pays qui fonctionne bien est un pays qui articule democratie  politique  et democratie sociale. >> Plus generalement, alors que le second tour des elections legislatives pourrait  donner  une majorite ecrasante au mouvement du chef de l'Etat, La Republique en marche (LRM), M. Berger a de nouveau exhorte M. Macron a  << partager le pouvoir >> .  << Le  concentrer  ne serait pas sans perils et sans difficultes tant les fractures sociales et territoriales sont reelles >> , alerte-t-il, ajoutant que  << les risques de manifestations et de violences sont importants tant la societe vit sous tension >> . << Ce n'est pas plie >> Sur la reforme du code du travail souhaitee par le gouvernement, le numero un de la CFDT a redit ses << lignes jaunes >>, que sont le  << referendum d'entreprise a l'usage de l'employeur en cas d'absence d'accord avec les organisations syndicales >>  et le  << plafonnement des dommages et interets verses aux prud'hommes >> . Sur ce deuxieme point,  << nous sommes en desaccord par principe, car il est normal de  toucher  une reparation integrale apres un licenciement abusif >>,  dit-il :  << Attention aux fausses solutions ! >> Enfin, M. Berger revendique  << d'augmenter les indemnites legales de licenciement >> , de  << developper la place et les moyens des syndicats >>  et de  << renforcer >>  le role de la branche  << en matiere de qualite de l' emploi  >> . Selon lui,  << deux options >>  s'offrent au gouvernement :  << une simplification bete et mechante des relations sociales >>  ou  << l'elaboration d'un nouveau pacte  social  qui articule un droit du travail suppletif eleve avec un role renforce des branches et un espace de discussion dans les  entreprises  >> . Mais,  << contrairement a ce que disent certains, ce n'est pas plie >> , veut  croire  M. Berger.  << Ne sifflons pas la fin du match avant qu'il ne soit joue ! >> \n        Lire aussi :\n         \n     \n                Reforme du code du travail : les flottements de l'executif\n     \n Le gouvernement a engage une concertation avec les syndicats et le patronat pour sa reforme du code du travail, qu'il compte  faire  par ordonnances d'ici a la fin de l'ete.", "theme": "economie francaise"}