{"title": "Des clefs electroniques de DJI, leader mondial des drones, etaient en libre acces sur le Web", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-11-17", "content": "DJI oublie ses cles -  Le brusque acces de mefiance de l' armee  americaine a l'egard de DJI - en aout dernier, l'US Army avait diffuse une note appelant ses troupes a ne plus  utiliser  ces drones chinois, soupconnes de  presenter des << failles de securite >>  - n'etait peut-etre pas particulierement dicte par la crainte de  voir  les autorites de Pekin  organiser  la captation de donnees sensibles. Il n'est pas impossible que les militaires - americains mais aussi australiens - aient, plus prosaiquement, nourri des doutes sur la capacite du constructeur de Shenzen a  proteger  de maniere efficace l'acces a ses donnees. Et donc a s'exposer a des intrusions de toute origine. Comme le raconte le site anglais  The Register , un chercheur en  securite informatique  specialise dans les drones, Kevin Finisterre, a decouvert il y a plusieurs mois que DJI, numero un mondial des  drones  de  loisirs , avait laisse accessibles des informations confidentielles, parmi lesquelles des cles privees de chiffrement, sur le service Github (utilise par de tres nombreux developpeurs pour  partager  du code informatique). Creer de faux sites -  Ces fameuses cles sont restees a ciel ouvert pendant deux a quatre annees, assure le chercheur. La cle de chiffrement privee utilisee pour des certificats de securite s'est ainsi trouvee en libre acces au grand public...  << Un attaquant en possession de ces informations pouvait  faire  beaucoup de degats chez DJI , explique Louis Adam sur le site  ZDNet .  Le certificat de securite pouvait  permettre  de  creer  de faux sites DJI disposant de la validation HTTPS. Les identifiants AWS ( Amazon  Web Service, egalement laisses en acces libre) pouvaient  ouvrir  la voie a du vol de donnees, tandis que les cles liees aux firmwares pouvaient  etre  utilisees pour  distribuer  des mises a jour malveillantes sur le firmware des produits DJI >>.  30 000 dollars envoles -  Kevin Finsterre dit  avoir  pris contact avec DJI afin de  dresser  l'inventaire des failles constatees dans ses logiciels. Les representants de la firme aux Etats-Unis lui ont fait  savoir  qu'il etait eligible a la recompense la plus elevee, d'un montant de 30 000 dollars, attribuee aux hackers << amicaux >>, qui revelent des failles de securite aux  entreprises . Or, les deux parties ne sont pas parvenues a s'entendre en raison, notamment, de l'accord de confidentialite exige par DJI. Le chercheur a finalement claque la porte et decide de  mettre  en libre acces un  document  dans lequel il recense les failles qu'il a relevees. Pour sa part, DJI assure avoir corrige les defauts constates et avoir revoque le certificat accessible sur Github. La societe indique aussi avoir sollicite une firme exterieure afin de mettre a plat ses systemes de securite et s'assurer que ce  genre  de mauvaise surprise ne se reproduira pas. De l'utilite des hackers pour  assurer  la protection des donnees...", "theme": "la foire du drone"}