{"title": "Au Gabon, le harcelement des etudiantes passe par les << moyennes sexuellement transmissibles >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "<< Moyennes sexuellement transmissibles >>  : au  Gabon , les eleves parlent des  << MST >>  pour  designer  l'utilisation des notes par les enseignants comme moyen de harcelement sexuel a l'encontre des etudiantes.  << Il  [un professeur de lycee]  a commence a me  faire  des avances. J'ai commence a  refuser , refuser, refuser... jusqu'au jour ou il m'a mis zero a mon premier devoir >> , se souvient Melanie - nom d'emprunt -, qui parle visage cache face a la camera de l'AFP et se dit fiere d'avoir  << su resister >> . \n        Lire aussi :\n         \n     \n                A So-Ava, cite lacustre du Benin, la lutte s'organise contre les mariages precoces\n     \n Comme d'autres eleves, la jeune femme, aujourd'hui etudiante a l'universite Omar-Bongo de Libreville, n'hesite pas a  parler  de  << harcelement sexuel >>  de la part des professeurs qui utiliseraient les notes comme moyen de pression pour  obtenir  les faveurs de certaines eleves. Une autre etudiante sous couvert d'anonymat raconte  avoir  change de filiere apres avoir refuse les avances d'un professeur qui lui a  << rendu la vie infernale >> . Enseignants << predateurs >> Dans les  universites  et les lycees, le sujet des << MST >> alimente depuis des decennies les  << kongossa >>  (la   << rumeur >>   gabonaise), sans faire scandale sur la place publique. Le probleme est connu et a deja fait l'objet d'articles dans la presse denoncant ces enseignants  << predateurs >> . Des hommes aussi veulent desormais  prendre  la parole.  << Si une fille a un petit ami qui est etudiant, ce petit ami va  subir  les foudres de l'enseignant et aura des zeros lui-meme pour  amener  la fille a ceder >> , temoigne aupres de l'AFP Franck Matoundou, leader etudiant de l'universite Omar Bongo qui dit avoir deja porte le probleme des << MST >> devant l'administration. \n        Lire aussi :\n         \n     \n                Gabon : malgre la formation d'un gouvernement << d'ouverture >>, les tensions demeurent\n     \n Cote enseignants, on parle de  << rumeurs >> , meme si  << le phenomene existe >> , reconnait Valery Mimba, chef du departement d'etudes iberiques.  << Quand la note de certaines etudiantes remonte, on va directement  penser  que celle-ci a couche avec l'enseignant >> , deplore-t-il. Mais les professeurs accusent des etudiants d'utiliser eux aussi differents moyens de pression pour faire du  << chantage >>  sur les notes.  << On m'a propose de  coucher  pour  remonter  une moyenne >> , se plaint un chef de departement sous couvert d'anonymat. Un autre enseignant dit avoir refuse 150 000 francs CFA (pres de 230 euros) d'un etudiant qui voulait  passer  en master. Pour l'administration, difficile de  prouver  l'existence du harcelement sexuel de la part des enseignants : il faudrait que les etudiantes fassent remonter leurs plaintes aupres des chefs de departements, estiment ces derniers.  << S'il y a des preuves incontestables sur un enseignant coupable, cette personne devra  repondre  de ses actes >> , s'insurge un representant du ministere de l' enseignement superieur .  << Si ce phenomene existe, c'est inadmissible et le gouvernement condamne de tels actes >> , ajoute cette meme source. Peur de  porter  plainte << Je comprends les etudiantes qui n'osent pas porter plainte >> , reconnait un professeur, qui admet que les eleves aient peur des represailles et des complicites entre enseignants. Selon lui, l'administration universitaire a tendance a  minimiser  le phenomene des  << moyennes sexuellement transmissibles >> , egalement constate au lycee. Certains eleves comme Franck Matoundou aimeraient  voir   naitre  une structure specialisee pour  briser  le  << tabou >>  et  sortir  de la peur de porter plainte.  << Les propositions des etudiants sont les bienvenues >> , indique le representant du ministere de l'enseignement, qui estime que l'institution n'a pas pu  agir  jusqu'alors, faute de preuves tangibles. \n        Lire aussi :\n         \n     \n                Gabon : les millions bloques du lobbyiste americain qui portait les valises d'Ali Bongo\n     \n Membre de la Ligue estudiantine des droits de l'homme (LEDH), Franck Matoundou deplore l'utilisation du sexe comme  << moyen de pression >>  ou  << moyen d'echange >>  en milieu scolaire. Les memes pressions et tabous se retrouvent au sein des administrations et des  entreprises , ajoute l'etudiant en droit, qui condamne l'utilisation de la femme comme  << un moyen pour l'homme d'affirmer toute sa virilite mais aussi de  montrer  sa reussite sociale >> . En 2012, le president Ali Bongo avait denonce dans un discours  << le harcelement sexuel et le trafic d'influence qui prend de l'ampleur et demotive les personnes competentes >> . La loi gabonaise prevoit des sanctions au sujet du harcelement sexuel contre  << toute personne occupant une position hierarchique >> . Mais aucun professeur n'a ete encore condamne par la justice pour de tels faits, reconnaissent des sources au sein des ministeres de l'enseignement et de la  justice .", "theme": "afrique"}