{"title": "Donnees personnelles : le tweet de Netflix que tout le monde n'a pas apprecie", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "2017-12-12", "content": "<< Aux 53 personnes qui ont regarde \"A Christmas Prince\" quotidiennement depuis dix-huit jours : qui  vous  maltraite ? >> C'est un tweet  qui se voulait adapte a la veine ironique et narquoise propre au reseau  social  que le compte officiel americain de Netflix a publie, lundi 11 decembre, a ses 4,22 millions de followers. Il se voulait, surement, une facon  etre  un moyen << d'engager >> son audience et  faire  la promo de ce film produit par les studios Netflix. A premiere vue, ce tweet a fait  parler  de lui. Il a ete retweete plus de 100 000 fois, aime 393 000 fois et suscite plus de 7 000 reponses. Mais l'interaction n'est pas tout. Si beaucoup ont trouve la blague marrante, le debat en ligne a vite bascule sur des themes que l'operation de promo de Netflix n'avait pas prevu d'aborder, comme le respect de la  vie privee  et le ton de la blague : est-ce normal qu'une multinationale utilise les donnees qu'elle stocke sur ses clients pour les  moquer  pour leurs gouts ? Et si le community  manager  de ladite multinationale a acces a ses donnees, qui d'autres parmi les employes l'ont aussi ? Maladresse et machine learning Les redactions du  monde  entier ont recu, le 11 decembre,  un communique de Netflix effectuant un << bilan >> de l'annee 2017 , avec plein de chiffres elogieux pour le service de streaming : 109 millions de clients, 140 millions d'heures de contenu regardees par jour, 1 milliard d'heures par semaine, dans les 190 pays ou la plate-forme est disponible. Autant de fleurs jetees a soi-meme et facilement reprises dans des articles. Il y avait aussi quelques anecdotes, comme le client  << qui a regarde  Pirates des Caraibes  tous les jours pendant un an >>  ou la personne habitant en Grande- Bretagne   << qui a regarde  Bee Movie  357 fois en 2017 >> . La difference entre ces anecdotes et le tweet est le ton extremement ironique, et le fait qu'il a ete adresse a la collectivite de  Twitter ,  ou l'indignation n'a pas besoin de grand-chose pour tout engloutir  sur son passage. Trevor Timm, directeur de l'ONG Fredom of the Press, et Kim Zetter, journaliste specialise sur la cybersecurite, ont ete parmi ceux qui ont pose des questions sur la transparence et l'acces aux donnees des clients en interne chez Netflix : \n    Some questions for reporters to ask Netflix:\n--How many employees have access to people's viewing habits?\n--Are there... https://t.co/MEEGJD5YUt -- trevortimm (@Trevor Timm)\n    \n require([\"twitter/widgets\"]); << Combien d'employes ont acces aux habitudes de visionnage ? Y a-t-il des controles pour  savoir  qui a acces a ces donnees et ce pour quoi elles peuvent etre utilisees ? >> \n    Does anyone else find it concerning that @netflix is datamining subscriber viewing records for laughs? Makes you wo... https://t.co/885JTffvoH -- KimZetter (@Kim Zetter)\n    \n require([\"twitter/widgets\"]); << Est-ce que vous aussi trouvez inquietant que@netflix utilise les donnees de visionnage de ses clients pour des blagues ? >> Apres  avoir  essaye de  laisser  passer l'orage de colere, Netflix a publie un communique pour  assurer  que  << l'information representait des  tendances  de visionnage globales, et non pas les informations de visionnage personnelles d'individus specifiquement identifies >>.  Par maladresse, la multinationale a rappele, a ceux qui auraient tendance a l'oublier, qu'elle regarde et surveille constamment, minutieusement ce que ses clients regardent. Ce qui n'a rien d'illegal puisque c'est clairement ecrit dans  les conditions generales  que chacun approuve - mais ne lit pas forcement - en s'abonnant. Vos donnees appartiennent a Netflix parce que vos donnees sont au coeur du modele de Netflix : les algorithmes et  le  machine learning  (l'apprentissage automatique) au service de la personnalisation pour non seulement vous  proposer  ce que vous aurez tendance a  aimer , mais pour l'anticiper. Netflix n'est jamais opaque ou evasive lorsqu'il s'agit de parler de ses methodes dans l'optique de ce qu'elle propose a ses clients : une  viewing experience  unique et sans cesse  ameliorer  grace a vos propres habitudes,  de l'ordre d'affichage des films et series qui apparaissent sur l'ecran d'accueil  jusqu'aux  images generees pour chacun de ces contenus.  Tout est fait pour que regardiez mieux, et surtout que vous regardiez plus. Et s'il s'agit de contenus produits par Netflix,  c'est encore mieux .", "theme": "big browser"}