{"title": "Droite : la longue route de la reconquete", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "Editorial du <<  Monde  >>.  C'est une solide victoire que Laurent Wauquiez a remportee, dimanche 10 decembre. Les adherents des Republicains l'ont elu pour cinq ans president de leur parti. Beaucoup redoutaient une participation des plus faibles ; avec quelque 100 000 votants sur les 235 000 adherents a jour de cotisation, elle a ete modeste mais honorable. Ses detracteurs esperaient qu'il n'obtiendrait qu'un score etrique ; avec pres des trois quarts des suffrages, le president de la region  Auvergne - Rhone-Alpes  n'a laisse que des miettes a ses deux concurrents, Florence Portelli et Mael de Calan. A l'evidence, le noyau dur des Republicains l'a plebiscite. Le voila dote d'une incontestable legitimite. \n        Lire aussi :\n         \n     \n                Laurent Wauquiez reussit son pari et prend la tete du parti Les Republicains\n     \n Pour la droite, c'est une bonne nouvelle apres un quinquennat calamiteux - depuis la defaite de  Nicolas Sarkozy  en 2012 jusqu'a celle de Francois Fillon des le premier tour de la presidentielle, le 23 avril, en passant par les guerres de chefs et la sulfureuse  affaire Bygmalion , le tout a peine tempere par les succes remportes lors des dernieres elections municipales, departementales et regionales. Nul doute que Laurent Wauquiez va s'employer a  reconquerir  la place d'opposant numero 1 au president de la Republique. Il en a la volonte et la pugnacite. Il dispose pour cela de l'appui d'un groupe d'une centaine de deputes a l'Assemblee nationale et de la majorite senatoriale. Il devrait y  parvenir  d'autant plus aisement que le  Front national  ne s'est pas encore remis de l'echec de sa presidente a l'election presidentielle et que La  France  insoumise est suspendue aux sautes d'humeur de son leader,  Jean-Luc Melenchon . Rassembler son parti et son camp Voila pour le plus facile. Mais pour s'imposer durablement et  esperer , comme il en a l'ambition,  briguer  la presidence de la Republique en 2022, il lui faudra  relever  bien d'autres defis.  Renouveler , d'abord. A 42 ans, le nouveau << patron >> des Republicains entend bien  tourner  la page de tous les caciques de l'ancien monde. Exit les Nicolas Sarkozy, Alain Juppe, Francois Fillon, Jean-Pierre Raffarin, Jean-Francois Cope... Place aux trentenaires et quadragenaires impatients et aux tetes nouvelles qui le soutiennent. Rassembler son parti et son camp, ensuite. La primaire de la droite il y a un an, puis la campagne interne de ces dernieres semaines ont demontre les profondes divisions ideologiques et humaines qui minent  les Republicains . La personnalite meme de M. Wauquiez, son appetit de  pouvoir  sans etat d'ame suscitent de solides mefiances qu'il va  devoir  desarmer. Quant a sa volonte affichee de  seduire  les electeurs du Front national, tout en recusant toute alliance avec leurs dirigeants, elle a provoque une profonde defiance sur les ambiguites de sa strategie. Et ce qui est vrai des Republicains l'est plus encore de la droite au sens large, dont des pans entiers ont ete attires par Emmanuel Macron depuis le printemps. Laurent Wauquiez sait bien que, s'il campait sur le noyau dur des militants qui l'ont elu, il se condamnerait a n'incarner qu'une droite trop etriquee pour  revenir  au pouvoir. \n        Lire aussi :\n         \n     \n                Comment Laurent Wauquiez est devenu le chantre de la << droite decomplexee >>\n     \n Enfin, au-dela des proclamations de principes et de valeurs, le nouveau president des Republicains va devoir  rebatir  un  projet  d' alternance  credible. C'est la condition indispensable pour  pretendre  serieusement aux plus hautes fonctions dans quatre ans. Mais cela suppose de  reussir  l'improbable alliance d'une droite fermee et d'une droite ouverte. Laurent Wauquiez a franchi aisement un premier pas dans son entreprise de reconquete. Mais le plus dur reste a  faire .", "theme": "idees"}