{"title": "La compagnie aerienne britannique Monarch depose le bilan, un vaste rapatriement organise", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "La compagnie aerienne britannique Monarch, tres prisee des vacanciers, a annonce son depot de bilan lundi 2 octobre. Consequence : la compagnie est obligee de  cesser  immediatement ses activites et d'annuler quelque 300 000 reservations, ce qui a declenche une vaste operation de rapatriement. Il s'agit de la plus importante compagnie aerienne britannique a  etre  placee en cessation de paiement, a precise l'Autorite britannique de l'aviation civile (CAA), qui va  organiser , a la demande du gouvernement britannique, le retour des 110 000 passagers de la compagnie actuellement a l'etranger. Le ministere britannique des  transports  a evoque l'operation de rapatriement la plus importante en temps de paix. Les autorites vont  mobiliser  30 appareils vers 30 aeroports pour  faire  face a cette situation inedite, sans aucun surcout pour les clients. Toutes les autres reservations proposees par Monarch, vols et sejours compris, sont desormais definitivement annulees, les autorites et la compagnie restant floues sur l'avenir du transporteur. \n        Lire aussi :\n         \n     \n                Voyages d'affaires : dans l'aerien, la tentation du low cost\n     \n << Nous savons que la decision de Monarch de cesser ses activites sera tres penible pour l'ensemble des clients et des employes >> , a declare Andrew Haines, directeur general du CAA, cite dans un communique. Interroge sur la radio BBC 5, le ministre des transports, Chris Grayling, a juge que  << Monarch a ete victime d'une guerre des prix dans la Mediterranee >> . Il ajoute  avoir  deja echange avec des responsables de l' industrie  aerienne pour qu'ils embauchent au plus vite le personnel de Monarch. 2 100 employes Monarch, dont le siege est situe a l'aeroport londonien de Luton, emploie 2 100 personnes pour ses activites aeriennes et ses activites de tour-operateur. Elle est desormais placee entre les mains du cabinet KPMG, nomme administrateur du groupe. Ce dernier a precise dans un communique que, en deposant le bilan, Monarch avait ete privee de son certificat de  transport  aerien et, donc, de sa capacite a  operer , tous ses avions etant cloues au sol. << Une pression sur les couts de plus en plus importante et des conditions de marche toujours plus concurrentielles sur les court-courriers en  Europe  ont contraint Monarch a  subir  des pertes sur une longue periode. Cela a debouche sur la decision de la direction de nous  designer  en tant qu'administrateurs tot ce matin >> , a explique Blair Nimmo, associe chez KPMG. Fondee en 1968, Monarch est une compagnie tres prisee des vacanciers britanniques a la recherche de destinations ensoleillees, mais connait des difficultes  chroniques  en raison notamment d'une forte concurrence. La compagnie avait notamment beneficie en octobre 2016 de l'injection d'argent frais a hauteur de 165 millions de  livres  de la part de son principal proprietaire, le fonds d'investissement Greybull Capital. \n        Lire aussi :\n         \n     \n                En pleine crise des annulations, Ryanair supprime 18 000 nouveaux vols\n     \n Cette recapitalisation lui avait permis de  renouveler  sa licence pour un an alors que Monarch avait prevenu qu'elle aurait a faire face a un  contexte  difficile, entre attentats terroristes, chute de la livre britannique et incertitudes liees au Brexit.", "theme": "entreprises"}