{"title": "Rugby : << peine a jouer, peine a jouir et peine perdue >>, la triple peine du XV de France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "Chronique.  Novembre 2016, tournee d'automne : le XV de  France  echoue de peu face a la  Nouvelle-Zelande  (19-24). La defaite est tres encourageante, le  rugby  francais a les yeux de Chimene pour un gamin a la meche rebelle, Baptiste Serin, qui vient d'eblouir son  monde  par son talent et son culot. Fevrier 2017, debut du  Tournoi des six nations  : le XV de France chute d'un rien contre l'Angleterre a Twickenham (14-17). Defaite follement encourageante, et tout  le monde  est d'accord, le futur sera Serin ou ne sera pas, le voila le nouveau patron,  la tete de gondole  des Bleus, celui qu'on n'attendait plus. Novembre 2017, tournee d'automne : les Tricolores se ratatinent d'un souffle face aux Springboks d' Afrique du Sud  (17-18). Defaite qui n'a plus rien d'encourageant, mais tout de deprimant, et meme pire pour ceux qui ont eu le courage - ou l'inconscience, mais c'est souvent la meme chose - de  regarder  le match. Tous les regards sont encore tournes vers Baptiste Serin. Des regards d'incomprehension. En vingt minutes de presence sur le terrain, celui qui est devenu remplacant a tout fait : pour le meilleur (un essai de filou), mais surtout pour le pire. Avec d'abord un carton jaune recu pour un tirage de maillot de mauvais augure, qui laissera ses partenaires  constater  leur inferiorite, numerique et generale, en encaissant dix points en autant de minutes.  << Pourquoi  vous  faites ca ? >>,  lui demandera meme l'arbitre Nigel Owens, faussement incredule au moment d'envoyer le jeune homme au frigo. Triple peine Bien plus incomprehensible encore fut le coup de pied en touche balance par le numero neuf a la reception du coup d'envoi sud-africain a trois minutes de la fin. Un coup de surin dans le dos des siens, puisqu'il annihilait tout espoir de  revoir  le ballon avant la fin de la partie. << Baptiste a encore besoin d'apprendre , a gentiment explique son selectionneur, Guy Noves apres le match.  Le dernier ballon, quand il choisit de  taper  en touche, on sait qu'on a perdu le match. Ces deux decisions sont embetantes a ce niveau. Mais de la a vous  dire  que Baptiste Serin est un mauvais joueur, je vous dirais non. C'est un tres bon joueur. >> Et personne ne viendra  affirmer  le contraire. Mais en rappelant la qualite du demi de melee, le selectionneur plaide contre lui-meme. Car au-dela des sempiternels << problemes de matos >>, qui expliquent la spirale de la lose (les blesses, le  Top 14 , la meteo, la France...), le cas Serin est assez symptomatique du mal qui ronge cette equipe, en perte de reperes techniques, tactiques, et surtout en manque terrifiant de confiance. Intranquille comme Baptiste, perdue comme Pessoa :  << Je me cherche sans me  trouver . J'appartiens a des heures chrysanthemes, aux lignes nettes dans l'etirement des vases. >>  Un XV de France qui peine a  jouer , qui peine a  jouir , qui peine perdue, et pour lequel se pose forcement la question du  management . Avant Serin, le Toulousain Sebastien Bezy avait d'ailleurs vecu la meme deconfiture, porte au pinacle pendant quelques mois, les clefs du camion dans la poche, avant de se  retrouver  sur le bord de la route. << Une des equipes les plus mal coachees au monde >> Un esprit chagrin fera  remarquer  que le meilleur match de cette tournee d'automne, qui n'est certes pas terminee puisque les Bleus affronteront le  Japon  le 25 novembre, a ete celui des reservistes contre la Nouvelle-Zelande bis (23-28). Des reservistes qui se sont prepares quasi seuls, au dernier moment, sans Noves, qui ne les a rejoints a  Lyon  que le jour du match. Avec son bilan de sept victoires en 21 matchs avec les Bleus, celui qui reste l'entraineur le plus titre en club (dix titres de champion de France et quatre de champion d' Europe  avec  Toulouse ) ne fait plus mystere de l'incertitude qui pese sur la suite de son mandat a la tete de l'equipe de France, laquelle serait, selon le Sud-Africain Nick Mallett, ancien selectionneur des Boks (1997-2000) et ex-entraineur du Stade Francais (2002-2004),  <<  l'une des equipes les plus mal coachees au monde  >>. << On continuera de  travailler , si on est encore la >>,  a donc serine Noves devant la presse, avant d'ajouter, au sujet de son  avenir  a la tete des Bleus, deux ans apres son arrivee :  << Je ne le maitrise pas. Posez [la question] a celui qui le maitrise. >>  C'est-a-dire au president de la Federation, Bernard Laporte, qui a botte en touche dimanche :  << Finissons bien la tournee et on fera ensemble, avec tout le monde, le bilan, pour trouver les solutions, mais ensemble. Il n'est pas question de se  priver  de Pierre, de Paul ou de Jacques. >> Ni meme d'Alain (Delon), dont la saillie dans  Nouvelle vague  (1990) de Jean-Luc Godard pourrait desormais  servir  de teaser a la communication des Bleus. Question :  << Qu'est-ce que vous faites ? >>  Reponse :  << Je fais pitie. >> ", "theme": "rugby"}