{"title": "#trafficjam ou la beaute des embouteillages", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "D ans un  monde  incapable de s'ennuyer tranquille,   les  reseaux sociaux  sont une source de distraction devenue indispensable. Un humain lambda, perdu sur l'asphalte d'une route et coince dans un bouchon, a ainsi la possibilite de  communiquer  avec  le monde  et de  mettre  en scene son aventure grace au hashtag trafficjam (bouchon en vf). C'est comme si Waze devenait une immense emission de tele-realite. Grace a elle, on apprend tout ce qu'on ne sait pas deja sur ses voisins de peripherique. Que font les gens coinces dans le #trafficjam ? Eh bien, ils prennent quasiment tous des photos du cul de la  voiture  devant eux. Une belle carrosserie bien ronde, des phares rebondis, un pare-chocs solide et ces arriere-trains mecaniques suscitent une fascination hors norme, voire un nouveau fetichisme (les blagues sur la sodomie sont vraiment trop faciles). Bien entendu, les conducteurs paralyses se livrent aussi a leur passe-temps favori : le selfie. Il y a peu de recul dans l'habitacle, mais toujours la possibilite de  faire  une bouche de merou, d'ecarter langoureusement les cuisses, de  trouver  un filtre anime animalier (tete de chat/chien/koala). Zombie Frappuccino et junk food Puisqu'il est question d'animaux, il semblerait que les victimes du #trafficjam vivent entoures de troupeaux : en effet le nombre d'embouteillages declenches par des vaches, des moutons, des dindes voire des elephants est etonnement eleve. Pour  passer  le temps, il est aussi possible de  boire  et  manger , comme quand on comate sur le canape. Contrairement a ce que laissent  penser  les images, ces moments ne sont pas sponsorises par Starbucks, grande star du #trafficjam avec ses boissons classiques mais aussi sa derniere creation cauchemardesque : le Zombie Frappuccino aux multiples couches sucrees. \n        Lire aussi :\n         \n     \n                #hairgoal ou les elucubrations capillaires\n     \n Comme pour une soiree Netflix, la junk food est la grande gagnante de ce  gouter  improvise, et finalement c'est un soulagement, vu les  vagues peremptoires de << healthy food >>  qui deferlent chaque jour dans les flux photos d'Instagram. Un avertissement tout de meme : la marechaussee recourt, elle aussi, aux reseaux sociaux et d'apres la derniere edition du code de la route, 90 % environ des comportements repertories ci-dessus sont verbalisables. Bonne route.", "theme": "m actu chroniques"}