{"title": "Au Senegal, les proches du maire de Dakar ont reuni la caution pour le faire liberer de prison", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-06", "content": "L'affaire Khalifa Sall n'en finit pas d'agiter le  Senegal . Apres  avoir  vu son immunite parlementaire levee par l'Assemblee nationale le 25 novembre, reduisant ses espoirs de  sortir  de prison en attente de son  proces , le maire-depute de Dakar a decide de  jouer  son va-tout. Mardi 5 decembre, il a fait  savoir  par la voix de ses avocats qu'il acceptait de  verser  la caution de 1,8 milliard de Francs CFA (2,7 millions d'euros), equivalant au montant que l'Etat senegalais l'accuse d'avoir detourne, afin de  jouir  d'une liberte provisoire. Il a fallu toute la force de conviction de ses amis, de sa  famille  et de ses collegues de parti pour qu'il accepte cette solution de dernier recours, redoutee depuis son incarceration en mars 2017 pour  << detournement, escroquerie aux deniers publics et blanchiment de capitaux >> .  << Khalifa Sall a toujours ete reticent a l'idee de  payer  une caution, ce qui sous entendrait qu'il avoue les crimes qui lui sont reproches >> , confie une source proche du dossier. \n        Lire aussi :\n         \n     \n                Prive de son immunite parlementaire, le maire de Dakar s'achemine vers un proces\n     \n Si des sommes importantes avaient ete levees aupres de la  population  senegalaise et sa diaspora via des collectes de dons en ligne ou au porte-a-porte, elles n'ont pas ete assez importantes pour  completer  la caution. Ainsi, afin de  deposer  mardi sa requete en caution devant Samba Sall, doyen des juges d'instruction, le depute-maire a du  hypothequer  quatre biens immobiliers lui appartenant ainsi que ceux de proches soutiens. << La valeur cumulee de ces biens est superieure au prejudice estime par l'Etat >> , soutient M e  Cheikh Khoureychi Ba, avocat membre du conseil de  defense  du maire. Un argument que ne peut  entendre  M e  Baboucar Cisse, avocat de l'Etat senegalais constitue partie civile dans le dossier.  << Cette forme de caution n'est pas recevable , lance-t-il.  La loi dit qu'il faut  cautionner  le montant du manquant initialement detourne. Elle ne dit pas qu'il faut le  fournir  en garanties hypothecaires. Sans  compter  que certains des titres fonciers qui nous ont ete transmis sont greves de charges. >> << Politiquement trop dangereux >> En l'etat, les avocats de la partie civile estiment que la requete sera refusee par le procureur puis par le doyen des juges qui doit  statuer  sur sa recevabilite.  << Ce sont des plaisantins de mauvaise foi !  s'emporte M e  Khoureychi Ba.  Ils n'ont pas arrete de nous  demander  ces derniers mois de deposer notre requete si l'on souhaitait  liberer  notre client. Maintenant que nous le faisons, ils cherchent a nous  saboter . Tout ce qu'ils peuvent  faire , c'est  contester  la valeur des biens que nous proposons en cautionnement et  produire  une contre-expertise. Le dernier mot reviendra au juge Samba Sall. >>  Selon une source proche du maire de Dakar,  << une quinzaine de jurisprudences ont autorise au Senegal le versement d'une caution garantie par des biens hypotheques >> . Des antecedents qui pourraient  peser  en faveur de l'acceptation de la caution et de la liberation consequente de Khalifa Sall.  << Nous esperons que Khalifa Sall recouvrira rapidement la liberte mais ne nous leurrons pas. Nous nous attendons au refus de notre requete car, pour le  pouvoir , il est politiquement trop dangereux que Khalifa Sall soit libre. Cela ouvrirait la voie a l'annonce de sa candidature a la presidentielle de 2019. >> \n        Lire aussi :\n         \n     \n                Au Senegal, l'impossible audition du depute-maire de Dakar, en prison depuis huit mois\n     \n Un element que contestent les avocats de l'Etat, affirmant que  << ce dossier est simple et ne possede aucune connotation  politique  >>.  Quant a la defense du maire, elle soutient dans un communique que  << les poursuites menees (...) resultent d'une instrumentalisation de la  justice  a des fins strictement politiques consistant a  ecarter  Khalifa Sall de l'election de mars 2019 >> . Et que, dans les jours a  venir , il y aura  << une acceleration inedite de la procedure en raison de cet agenda  politique  >> . << Pas de precipitation, nous nous dirigeons calmement vers un proces,  lance M e  Baboucar Cisse.  Les avocats de Khalifa Sall veulent l'eviter car l'opinion publique sera au courant de tout. Les faits sont constants, clairs et indiscutables. Des deniers publics ont ete dilapides et des faux ont ete produits pour  couvrir  ces pratiques. >> La decision de doyen des juges d'accepter ou de  refuser  la caution est attendue au plus tot pour la fin de la semaine.", "theme": "afrique"}