{"title": "<< L'Usine de rien >> : des lendemains qui dechantent", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-13", "content": "L'avis du <<  Monde  >> - a voir Alors qu'un nouveau volet de la saga  Star Wars  s'apprete a  faire  main basse sur le box-office, il faut saluer la sortie courageuse, la meme semaine, de  L'Usine de rien , qui apparait comme son exact oppose sur la carte du cinema, en reactivant l'hypothese d'un  cinema   politique , ancre dans la realite sociale, perclus de questionnements critiques, sans  omettre  de  fondre  le tout dans un recit accessible et une forme ouverte. \n        Lire la critique (parue lors du Festival de Cannes) :\n         \n     \n          << L'Usine de rien >>, un monde sans travail\n           \n Le film s'inscrit dans une longue serie de prototypes inclassables auxquels le cinema d'auteur portugais, sans doute le plus inventif d' Europe , donne regulierement naissance. Issu d'un processus de gestation long de six ans, le  projet  fut d'abord envisage comme l'adaptation d'une comedie musicale pour enfants, puis reinvesti par le collectif Terratreme, reunion de jeunes producteurs et realisateurs portugais autour de projets sur mesure, pour  aboutir  a cette vaste fresque de presque trois heures sur une classe ouvriere confrontee au desinteret du capital et desormais contrainte de s'inventer un nouveau destin. Le << lendemain >> de la lutte Le recit s'ouvre sur une situation effarante : en pleine nuit, dans la banlieue industrielle de Lisbonne, un groupe d'ouvriers d'une fabrique d'ascenseurs surprend l'enlevement de ses machines et s'y oppose vigoureusement. Le lendemain, ils decouvrent leur usine en partie videe de son materiel, devant une patronne debarquant le  sourire  aux levres pour leur  deverser  un laius hypocrite. Un discours - concurrence, competitivite, cout du  travail , delocalisation, restructuration, etc. - qui vise surtout a  enrober  l'arrivee de deux nouveaux cadres censes faire le sale boulot, c'est-a-dire  liquider  la main-d'oeuvre en obtenant d'elle des accords de licenciement. Mais les ouvriers ne l'entendent pas de cette oreille et, hormis quelques lacheurs, refusent l'accord en bloc, defendent bec et ongles leurs emplois, s'organisent et tiennent le piquet de greve. Plus important : ils discutent entre eux, debattent, s'engueulent, reflechissent. Les mois s'ecoulant, il ne reste bientot plus aucun responsable pour leur  tenir  tete, ni meme un siege  social  auquel s'adresser. Ils se retrouvent seuls entre les quatre murs d'une  industrie  sans capitaine. Le plus beau, dans ce premier long-metrage du jeune Pedro Pinho - realise avec la complicite de Joao Matos, Leonor Noivo, Luisa Homem et Tiago Hespanha -, c'est qu'il ne s'en tient ni au seul constat social ni meme au scenario d'une lutte contre le systeme. En montrant comment le rapport de classes est desormais subtilise par un capital volatil, le film decrit un mouvement plus large, s'interessant au << lendemain >> de la lutte, a ce moment ou il s'agit de  repenser  sa position dans  le monde  et de s'autodeterminer hors des cadres etablis. Remanences historiques Et apres ? C'est la tres belle question qu'il nous pose, et qui va peu a peu  conduire  notre groupe d'ouvriers sur la voie ardue de l'autogestion. Avant cela, il faudra en  passer  par plusieurs phases : l'attente, le desespoir, l'inertie, la colere, l'epuisement, puis la reconquete d'une vitalite. Le film tire alors dans toutes les directions. A travers le personnage de Ze, jeune ouvrier et leader d'un groupe de punk rock, il explore les repercussions intimes de la situation : faire l' amour ,  elever  son enfant,  jouer  de la musique n'ont plus exactement la meme evidence. Son combat palpite meme de certaines remanences historiques, notamment lorsque son pere emmene Ze  deterrer  des fusils ayant servi la derniere fois pour la << revolution des oeillets >>. Le film, tourne dans le decor d'une usine qui connut elle-meme une experience d'autogestion a l'issue de la revolution, avec un casting en partie compose de veritables ouvriers, se gonfle de toutes ces dimensions qui font de l'independance une aventure empirique, par nature incertaine. Il convainc d'ailleurs moins des lors qu'il se pique de  theoriser  la situation, a travers les apparitions d'un groupe d'intellectuels polyglottes qui se repandent en commentaires politiques. L'un d'eux, Arlindo, venu d' Argentine , s'impose comme le metteur en scene du renouveau de l'usine, mis en abyme comme un spectacle de comedie musicale (sans doute des traces du projet d'origine). En fantasmant ainsi une jonction arbitraire entre intellectuels et main-d'oeuvre,  L'Usine de rien  perd alors de sa densite. L'ensemble n'en brille pas moins par son constant effort dialectique, celui de  depasser  les apories du present en effectuant, a l'aveugle, un saut perilleux vers l'avenir. C'est-a-dire dans le vide. Film collectif portugais realise par Pedro Pinho. Avec Jose Smith Vargas, Carla Galvao, Njamy Uolo Sebastiao, Joachim Bichana Martins (2 h 57). Sur le Web :  www.meteore-films.fr/distribution-films/usine-de-rien-a-fabrica-de-nada-pedro-pinho", "theme": "cinema"}