{"title": "La France votera contre l'autorisation du glyphosate par l'UE pendant dix ans", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "La France votera contre le prolongement de l'autorisation par l' Union europeenne  du glyphosate pendant dix ans, a declare sur  France  2, jeudi 5 octobre, le ministre de l' agriculture , Stephane Travert. Le vote des Etats membres doit necessairement se  tenir  avant la fin de l'annee, date a laquelle expire l'autorisation de mise sur le marche de la substance. Le glyphosate, qui entre notamment dans la composition du Roundup de Monsanto, est un herbicide juge dangereux par les defenseurs de l' environnement  et par le ministre francais de la transition ecologique, Nicolas Hulot. De leur cote, les agriculteurs veulent  pouvoir   continuer  a l'utiliser. Pour  etre  validee, la proposition de la Commission europeenne doit  recueillir  le soutien de 16 des 28 Etats membres, representant au moins 65 % de la  population  de l'UE. Pour autant, il n'est pas question d'interdire immediatement l'utilisation de ce produit en France, a precise Stephane Travert. << Le premier ministre m'a charge, avec mon collegue ( ... ) Nicolas Hulot, de  trouver  les moyens d'etablir un calendrier de sortie de ce produit, le calendrier le plus rapide mais qui devra trouver la bonne trajectoire pour  permettre  la transition necessaire, notamment dans les professions agricoles. >> Cette trajectoire doit permettre aux agriculteurs de  diminuer  progressivement l'utilisation de cet herbicide, a fait  valoir  le ministre de l'agriculture. C'est la duree de cette transition que le gouvernement francais doit encore  trancher . << Si on reporte a dix ans et que, pendant dix ans, on ne fait rien, dans dix ans, on sera exactement au meme niveau qu'aujourd'hui. Donc, nous devons ( ... )  donner  les moyens a la recherche de trouver des produits de substitution >> , a explique le ministre. \n        Lire aussi :\n         \n     \n                Pesticides : cacophonie gouvernementale sur l'interdiction du glyphosate\n     \n Aucun contact avec les fabricants de pesticides Stephane Travert a assure qu'il n'avait pas recu le lobby tres actif des fabricants de pesticides et d'herbicides, dont Monsanto, qui s'efforce depuis des annees de  contrer  les etudes scientifiques selon lesquelles le glyphosate est cancerigene.  << Ils ne sont pas venus me  voir , je ne les ai pas contactes et je ne les recevrai pas >> , a-t-il dit. En juillet 2016, la Commission europeenne a prolonge de dix-huit mois l'autorisation de la vente du glyphosate, dont l'Agence europeenne des produits chimiques (ECHA) a estime en mars qu'il ne devait pas etre classe comme substance cancerigene. A Bruxelles, ou ils sont reunis pour deux jours,  les experts  du comite permanent sur les vegetaux, les animaux, les denrees alimentaires et les aliments pour animaux (PAFF) ont commence a en  debattre  ce jeudi, mais aucun vote ne conclura leur reunion, a precise une porte-parole de la Commission.  << Une nouvelle reunion du PAFF est prevue le 23 octobre, mais son ordre du jour n'a pas encore ete finalise, nous ignorons donc si le glyphosate sera ou non a l'agenda >> , a-t-elle dit.", "theme": "planete"}