{"title": "Au Gabon, l'Assemblee adopte une revision constitutionnelle controversee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "Les deputes gabonais ont adopte, jeudi 14 decembre, un  projet  de loi controverse de revision constitutionnelle, l'opposition denoncant une  << monarchisation >>  du  pouvoir . Le texte a ete adopte a une tres large majorite en seance pleniere, ont indique deux deputes presents lors du vote. Les  medias  publics n'en faisaient aucune mention vendredi matin, mais cette adoption a ete confirmee a l'AFP par une source officielle ayant requis l'anonymat. \n        Lire aussi :\n         \n     \n                Gabon : malgre la formation d'un gouvernement << d'ouverture >>, les tensions demeurent\n     \n L'Assemblee nationale gabonaise est composee en quasi-totalite de membres du parti au pouvoir, le Parti democratique gabonais (PDG). Le texte doit desormais  passer  devant le Senat. Il sera ensuite examine par la Cour constitutionnelle. << Dialogue  politique  >> Le projet de revision de la Constitution fait debat depuis octobre au  Gabon , qui a connu une election presidentielle mouvementee en aout 2016 et se prepare a des legislatives en 2018. L'opposition denonce une  << monarchisation >>  de la Republique, mettant en avant le fait que le nouveau texte ne limite pas les mandats presidentiels et que les membres du gouvernement devront  faire  un  << serment d'allegeance >>  au chef de l'Etat. En novembre, l'opposant Zacharie Myboto s'etait insurge contre un texte qui, selon lui, conferait tout le pouvoir executif au president de la Republique et depouillait l'Assemblee nationale de certaines de ses prerogatives. \n        Lire aussi :\n         \n     \n                Gabon : les millions bloques du lobbyiste americain qui portait les valises d'Ali Bongo\n     \n << Il ne s'agit en aucun cas d'une presidentialisation ou d'une monarchisation >> , avait assure pour sa part, debut novembre, le porte-parole de la presidence, Ike Ngouoni Aila Oyouomi, estimant que le texte comporte des  << avancees >>  en matiere de democratie, comme la mise en place d'un scrutin a deux  tours  pour l'election presidentielle. Adopte fin septembre en conseil des ministres, le projet met en application les actes du  << dialogue  politique  >>  (mars-mai 2017) souhaite par l'executif pour  tourner  la page d'une presidentielle 2016 contestee par l'opposition et marquee par des violences post-electorales encore tres presentes dans l'esprit des Gabonais. Le Gabon est dirige depuis 2009 par Ali Bongo Ondimba, fils d'Omar Bongo, president de 1967 a sa mort.", "theme": "afrique"}