{"title": "La mere du photographe Mathias Depardon pourra lui rendre visite jeudi en Turquie", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-06-06", "content": "La mere du photojournaliste independant Mathias Depardon, 36 ans, arrete et place en retention en  Turquie  depuis le 8 mai, a indique au  Monde , mardi 6 juin, qu'elle pourrait  rendre  visite a son fils. Daniele Van de Lanotte doit s'envoler mercredi soir pour le sud-est de la Turquie. Le lendemain, accompagnee par des membres de Reporters sans frontieres (RSF), cette retraitee francaise d'origine belge doit, en principe,  pouvoir  rencontrer son fils pendant une heure, dans le cadre des visites familiales au <<  centre  d'accueil >> gere par la direction des affaires migratoires. M me  Van de Lanotte n'a eu, jusqu'ici, que deux entretiens telephoniques avec Mathias Depardon. Il lui est, dit-elle, apparu d'abord inquiet,  << au bout du rouleau >> , avec le sentiment d'etre oublie, puis  << plutot combatif >> , encourage par les marques de soutien qui lui ont ete adressees et la mobilisation autour de son cas. Celle-ci a apparemment facilite les visites consulaires et celles d'avocats turcs. Le 26 mai, il a alors arrete la greve de la faim qu'il avait commencee cinq jours auparavant. \n        Lire :\n         \n     \n          La situation du journaliste Mathias Depardon, detenu en Turquie, suscite l'inquietude\n           \n Le seul journaliste retenu dans le centre de Gaziantep Place dans un centre de retention, le photographe est toutefois derriere des barreaux, se voit  octroyer  des promenades exterieures limitees et est assez isole, affirme sa mere. Il serait en compagnie d'un clandestin syrien ne parlant pas l'anglais, mais s'est vu  refuser  la cohabitation avec un Pakistanais qui parle cette langue. Il est, semble-t-il, le seul journaliste retenu dans le centre de Gaziantep. Son materiel, saisi lors de son arrestation, serait toujours a l'examen, mais, selon les informations dont dispose sa  famille , aucun des cliches qu'il avait realises pour  le magazine   National Geographic  ne serait finalement juge  << dangereux >>. M me  Van de Lanotte reste toutefois inquiete : << Si meme M. Macron ne recoit pas de reponse, on se demande si la Turquie veut  faire  un exemple avec le cas de Mathias. >> Le president francais avait demande, le 25 mai, a Recep Tayyip Erdogan d'examiner le cas du journaliste. Le chef de l'Etat turc  avait promis une reponse << rapide >> . Samedi 3 juin, lors d'un entretien telephonique avec M. Erdogan,  M. Macron a, a nouveau, formule la demande d'un retour en France  << le plus vite possible >> . Declaration inquietante du ministre turc des affaires etrangeres Lundi 6 juin, une nouvelle declaration est venue  inquieter  la famille de M. Depardon et ses defenseurs. Mevlut Cavusoglu, le ministre turc des  affaires etrangeres , a affirme, a Ankara, que  << la tendance actuelle, au sein des services de renseignement europeens, consiste a  utiliser  des journalistes en tant qu'agents en Turquie >> . Le propos visait apparemment  le germano-turc Deniz Yucel, arrete en fevrier  pour  << diffusion de propagande terroriste >> . Ne en  Allemagne  et correspondant de  Die Welt , ce journaliste de 43 ans est en detention provisoire - elle pourrait  durer  jusqu'a cinq ans - et son dossier est a l'instruction, a indique le ministre. M. Yucel, qui a la double nationalite, se voit  reprocher  d'avoir interroge des representants du Parti des travailleurs du Kurdistan (PKK, interdit en Turquie). Meme si Mathias Depardon ne fait, lui, l'objet d'aucune charge a ce stade, le propos de M. Cavusoglu ne rassure pas. D'autant qu'il a ete tenu au cours d' une conference de presse commune avec le chef de la diplomatie allemande, Sigmar Gabriel . Celui-ci avait vivement critique la detention du correspondant de  Die Welt  il y a quelques semaines, la qualifiant de  << constitutionnellement et politiquement inacceptable >>. << On doit presque  supposer  que Yucel sert de jouet au pouvoir turc dans une sale campagne electorale >>,  declarait-il au magazine  Der Spiegel.", "theme": "europe"}