{"title": "Puigdemont pret a accepter une << autre relation avec l'Espagne >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Carles Puigdemont est  << toujours pour un accord >> . Le president catalan destitue l'assure : une autre solution que l'independance de sa region reste possible.  << Je suis dispose et j'ai toujours ete dispose a  accepter  la realite d'une autre relation avec l' Espagne  >> , a-t-il declare au quotidien belge,  Le Soir , lundi 13 novembre . << C'est toujours possible ! Moi qui ai ete independantiste toute ma vie, j'ai travaille pendant trente ans a  obtenir  un autre ancrage de la Catalogne dans l'Espagne ! >> , a-t-il dit. Il a accuse le Parti populaire (PP, conservateur) du chef du gouvernement espagnol, Mariano Rajoy, d'etre responsable de la montee de l'independantisme. \n        Lire aussi :\n         \n     \n                En deplacement a Barcelone, Mariano Rajoy veut << recuperer la Catalogne >> par la << democratie >>\n     \n L'independantisme a ete alimente en Catalogne par l'invalidation en 2010 d'un statut d'autonomie conferant de tres larges competences a la Catalogne, une annulation partielle ordonnee par la Cour constitutionnelle, saisie par le PP. Carles Puigdemont est parti en  Belgique  apres la declaration d'independance votee au Parlement catalan le 27 octobre, suivie quelques heures plus tard par la mise sous tutelle de la region par le gouvernement central espagnol, qui a immediatement ordonne sa destitution et celle de son gouvernement. Le Parlement a ete dissous et de nouvelles elections regionales sont convoquees pour le 21 decembre. \n        Lire aussi :\n         \n     \n                Huit questions sur la mise sous tutelle de la Catalogne par Madrid\n     \n Puigdemont candidat aux regionales ? Carles Puigdemont envisage de s'y  presenter ,  malgre le mandat d'arret de la justice espagnole, notamment pour  << rebellion >>,  dont il fait l'objet.  Il precise cependant dans l'entretien qu'il veut  etre  le candidat d'une liste unitaire, ce qui semble difficilement realisable a ce stade au vu de la situation  politique  catalane. Son parti, le conservateur Pdecat, est en difficulte dans les sondages, depasse par la Gauche republicaine de Catalogne (ERC), avec laquelle il s'etait allie pour  gouverner  depuis la fin de 2015 mais qui veut desormais se presenter en solitaire. \n        Lire aussi :\n         \n     \n                A Barcelone, Mariano Rajoy tente de mobiliser la << majorite silencieuse >>\n     \n << Je ne serai candidat que s'il y a un rassemblement >> , declare M. Puigdemont, en precisant qu'il explore la possibilite de se presenter en representation d'une plate-forme d'electeurs sans etiquette mais soutenue par les partis. M. Puigdemont avait deja declare le 31 octobre qu'il fallait  << ralentir >>  le processus d'independance pour  eviter  des troubles, lors d'une conference de presse a Bruxelles. << Nous avons ete obliges d'adapter notre plan de  travail  pour eviter la violence >>  et  << si cette attitude a pour prix de  ralentir  le deploiement de la Republique, alors il faut  considerer  que c'est un prix a  payer  raisonnable dans l' Europe  du XXI e  siecle >> , avait-il explique.", "theme": "europe"}