{"title": "Au Kenya, l'opposant Raila Odinga appelle au boycottage du scrutin presidentiel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "<< Pas de reformes, pas d'election >>  : c'etait le mot d'ordre de l'opposition kenyane depuis l'annonce de son leader, Raila Odinga, de ne pas  participer  au scrutin presidentiel du 26 octobre l'opposant au president Uhuru Kenyatta. \n        Lire aussi :\n         \n     \n                Kenya : deux opposants tues dans des manifestations interdites\n     \n Depuis l'annulation du scrutin du 8 aout par la Cour supreme, M. Odinga exige une serie de modifications dans l'organisation du vote, a  commencer  par un renouvellement des membres de la Commission electorale (IEBC), accablee pour ses  << defaillances >>  et les  << irregularites >>  constatees, notamment, dans la transmission des resultats des bureaux de vote. Depuis mercredi soir 18 octobre, au terme d'une journee ou la crispation generale a passe un cran supplementaire a seulement une semaine du nouveau vote, le slogan de NASA, la coalition d'opposition, se limite a  << Pas d'election >> . << Assiege >> Cet appel au boycottage fait suite a l'annonce, dans la nuit de mardi a mercredi, de la demission d'une des sept commissaires de l'IEBC. Dans un long communique, Roselyn Akombe explique ne plus  vouloir   etre  impliquee dans la  << parodie >>  de democratie qui se joue actuellement au  Kenya  et denonce les postures partisanes de certains de ses pairs.  << La Commission electorale ne peut certainement pas, dans son etat actuel,  garantir  une election credible le 26 octobre >> , ecrit-elle dans ce texte envoye depuis New York, ou l'ancienne responsable des Nations unies dit s'etre refugiee, craignant pour sa vie.  << Je ne me suis jamais sentie aussi menacee dans mon pays >>,  a-t-elle justifie dans une interview a la BBC, denoncant les pressions politiques subies par les tous les membres de l'IEBC, a commencer par son president, Wafula Chebukati :  << C'est une personne de bonne volonte mais il est assiege et il n'a pas suffisamment de soutien a l'interieur de la Commission. >> \n        Lire aussi :\n         \n     \n                Presidentielle kenyane : la crise politique s'enkyste et la tension monte\n     \n Un enieme soufflet auquel le patron de la Commission electorale se devait de  reagir . Convoquant en urgence une conference de presse le jour meme, Wafula Chebukati a fait, seul et d'une voix etouffee, l'aveu qu'il ne pouvait pas, dans le  contexte  actuel,  << garantir une election credible >>  la semaine prochaine :  << Je ne peux pas  aller  de l'avant avec une Commission divisee. Je ne peux pas aller de l'avant quand des candidats a la presidence refusent de  mettre  leur interet de cote et de  servir  pour une fois leur pays. >>  Cet avocat de  formation  refuse pourtant de  demissionner , evoquant ce scenario comme  << une solution de facilite >> . Il a au contraire redit sa determination a  mener  le scrutin le 26 octobre, malgre le depart de Roselyn Akombe, qui ne pourra etre remplacee avant l'election - en cas de demission d'un commissaire, le reglement de l'IEBC stipule que la vacance doit etre publiee au Journal officiel dans les sept jours. Et Wafula Chebukati d'ajouter, haussant legerement le ton :  << Mais permettez-moi d'etre tres clair : j'adresse un carton jaune a tous les hommes politiques de ce pays. Je n'accepterai plus les menaces sur mes equipes, je n'accepterai plus les interferences sur le  travail  de la Commission. >>  Avant de s'eclipser en vitesse sans  repondre  aux questions des journalistes, il a appele avec insistance les deux camps, NASA et Jubilee, a  dialoguer . Manifestations le jour du vote Mais Raila Odinga et Uhuru Kenyatta ont choisi l'option inverse, allant chacun un peu plus loin dans la surenchere. Lors d'un meeting organise dans le quartier de Kamukunji, a Nairobi, Raila Odinga, qui avait en debut de semaine suspendu les rassemblements jusqu'a nouvel ordre, a appele ses partisans a  manifester  massivement le jour du vote :  << Aujourd'hui, M. Chebukati lui-meme ne voit pas une election credible sortir ! Les manifestations vont se  poursuivre  et, le 26, ce seront les plus grandes du pays. >> Ces propos font  craindre  que les supporters de NASA ne tentent d'empecher la tenue du scrutin, une strategie qui provoquerait inevitablement de nouveaux affrontements avec la  police  alors que trois personnes sont mortes depuis vendredi. Ces derniers jours, des manifestants ont deja interrompu des  ateliers  de formation de l'IEBC, s'en prenant notamment a ses equipements, rapporte la presse kenyane. \n        Lire aussi :\n         \n     \n                Comprendre la grave crise politique qui secoue le Kenya\n     \n << Le durcissement de la posture de l'opposition fait encore  monter  les encheres,  ajoute Nic Cheeseman, professeur de  politique  africaine a l'universite de Birmingham et specialiste des institutions kenyanes.  Si les partisans de NASA refusent de  voter  et tentent d'empecher le deroulement du scrutin dans leurs zones, il est encore plus difficile de  voir  comment une election credible pourra se  tenir . >> De son cote, Uhuru Kenyatta a rejete en bloc l'eventualite d'un dialogue.  << Nous sommes prets pour l'election et nous ne parlerons avec personne >>,  a dit le president sortant lors d'un meeting a Karbanet, dans l'ouest du pays. Dans ce contexte deletere, une reunion entre les leaders des deux camps annoncee pour jeudi apres-midi par l'IEBC a ete rapidement annulee.", "theme": "afrique"}