{"title": "<< On s'est sentis trahis, oublies >>, rappellent les jeunes militants de droite", "newspaper": "Le Monde", "author": ["Lucie Soullier"], "date_publi": "2017-12-04", "content": "Rendez- vous  avait ete pris en face du marche de Noel de  Lille , dans les Hauts-de- France . Ce nouveau nom de region, Antoine Sillani s'y est finalement fait.  << Ca donne un cote classe, un peu bourgeois par rapport a  \" Nord-Pas-de-Calais \"  >> , s'amuse le responsable des jeunes Republicains du Nord. Six militants du parti de la droite, reunis un premier dimanche de decembre. Le lendemain, a quelques kilometres de la, tous se rendront a l'un des derniers meetings du favori a la presidence de leur parti, Laurent Wauquiez, avant le premier tour de l'election, le 10 decembre. Tous les six ont la vingtaine ou presque. Tous les six sont d'anciens sarkozystes. Pas vraiment << anciens >>, a vrai  dire . A l'evocation de l'ex chef de l'Etat, Antoine Sillani et son voisin de tablee, Louis Delemer, portent encore les sourires qui rappellent leurs espoirs d'antan. Quand  << il >>  les faisait  << rever >>  de  politique . Antoine Sillani avait meme lance << Generation Sarkozy >> a l'epoque ou ils croyaient encore a un retour de leur idole, il y a a peine trois ans. Tous les six se jouent egalement des cliches qu'ils sont censes  representer , comme de ceux de leur region. Ils connaissent les caricatures du jeune de droite.  << Le pull sur les epaules >>,  charrie Louis Delemer, en se nichant dans son echarpe de responsable des nouveaux adherents.  << Un peu catho, un peu bourgeois >>,  relance Camille Vanderlynden. Etre un militant de droite, c'est aussi s'habituer a  recevoir  des insultes a chaque tractage depuis quelques annees.  << Facho. >>  Celle-ci, l'etudiante en droit de 22 ans s'en souvient, elle qui a  << ramene >>  son pere frontiste chez  les Republicains .  << Republicains, ca veut bien dire ce que ca veut dire, non ? >>,  siffle Antoine Sillani, balayant tout rapprochement avec le parti d'extreme droite. Les jeunes militants font leurs comptes de campagne. En moyenne, une personne sur vingt les invectivait au cours de la presidentielle.  << Une sur une a l'epoque des affaires Fillon ! >> ,   charge Camille Vanderlynden. << Rassemblement >> Une fois  Nicolas Sarkozy  elimine de la primaire, il leur a tout de meme  << bien fallu >>  se  rallier  a Francois Fillon. Plus ou moins difficilement. Camille Vanderlynden, elle, avait un  << gros probleme >>  nomme Sens commun, l'emanation  politique  de La Manif pour tous le soutenant. Alors elle a tracte  << en sous-marin >> . Jamais totalement adhere. Mais jamais avoue qu'elle doutait.  << A un moment on est de droite quand meme, et c'etait notre candidat. >>  Le soir du rassemblement au Trocadero, au coeur des affaires, elle a su que  << c'etait perdu >>. \n        Lire aussi :\n         \n     \n                << Laurent Wauquiez fait de la province un paradis perdu >>\n     \n Antoine Sillani, lui, y croyait encore. En apercevant Francois Baroin sur la place, il s'est meme dit qu' << un mec modere comme ca >>  pouvait en  ramener  d'autres. Depuis, il repete un mot comme un alleluia :  << Rassemblement, rassemblement, rassemblement. >>  Louis Delemer fait le parallele avec Laurent Wauquiez, qu'il soutient, brandissant le ralliement de la juppeiste Virginie Calmels comme une preuve de sa capacite a  reunir   << la  famille  >>.  Toussements contenus face a lui.  << Pardon, c'est nerveux, ca doit  etre  le froid >>,  sourit Camille Vanderlynden. Tous insistent cependant sur leur solidarite partagee. Entre militants  << de base >> , ils sont  << comme ca >>  - regards complices et coups d'epaules - depuis qu'ils ont ete envoyes en premiere ligne. Eux qui ont encaisse plaintes et insultes. Eux qui ont defendu leur parti  << malgre le  contexte . >>  Malgre les affaires. Malgre meme ce qu'ils pensaient de leur propre candidat.  << On continue de  payer  Fillon >>,  lance l'une ;  << On s'est senti trahis, oublies >>,  lance un autre. Et voila que, plusieurs mois apres le double coup de massue presidentiel et legislatif,  << les tetes du parti continuent de s'echarper >> , resume Camille Vanderlynden.  << On dirait qu'ils ne se rendent pas compte que leurs bisbilles ont un impact sur le moral des troupes >>,  rencherit Corentin Goetz. Avis divergents N'ont-ils pas eux aussi songe a partir :  quitter  la droite, le parti, la politique ? Les sourires genes se croisent.  << Non non. >>  Camille Vanderlynden ose.  << Sous l'impulsion >> , elle y a bien pense. Finalement, elle est toujours la.  << Comme les juppeistes qui passent leur temps a dire qu'ils vont  partir . Si c'est Fillon, si c'est Wauquiez...  >>, ironise Louis Delemer. Emmitouflees sous les manteaux-bonnets-echarpes, les joues rosies par le froid laissent  deviner  des avis divergents. Entoure par une voix pro-Portelli, un abstentionniste et un Wauquiez convaincu, Matisse Zabatta hesite encore sur son favori de dimanche prochain. Il viendra donc  ecouter  Laurent Wauquiez, lundi soir, a Saint-Andre-lez-Lille, meme s'il n'attend  << pas grand-chose >>  du tenant de la droite dure, abrege-t-il comme pour se  proteger  apres une annee de deceptions electorales. Une petite chose tout de meme, peut-etre. Que celui qui prendra tres probablement la tete de son parti lui parle, a lui aussi. Un  << coin >>  d'ouverture auquel s'accrocher, du haut de ses 19 ans.  << Il va bien etre oblige pour  rassembler , non ? >>", "theme": "politique"}