{"title": "La justice europeenne va examiner les transferts de donnees de Facebook vers les Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "La Haute Cour de justice irlandaise a reclame, mardi, que la Cour de  justice  de l' Union europeenne  (CJUE) se prononce sur la securite des  transferts  de donnees personnelles entre l' Europe  et les Etats-Unis effectues par  Facebook . Dans ses conclusions, la Cour a estime que les citoyens europeens beneficient d'une haute protection des donnees et qu'ils  << ont droit a un niveau tout aussi eleve de protection de leurs donnees lorsqu'elles sortent de l'espace economique europeen >> .  << J'ai donc decide de  demander  a la Cour de justice  [de l'Union europeenne]  de  rendre  une decision preliminaire >> , a annonce la juge Caroline Costello. L'affaire avait ete portee initialement a l'attention du regulateur irlandais de l'Internet (DPC) par un juriste autrichien, Max Schrems, qui estimait ses donnees moins protegees une fois transferees aux Etats-Unis, puisque, selon lui, elles peuvent alors  etre  reclamees par des agences d'Etat au nom de la securite nationale. La DPC a juge que les craintes de M. Schrems etaient fondees et a saisi la Haute Cour de justice afin de  reclamer  l'avis de la Cour de justice de l'Union europeenne sur les accords permettant le transfert de donnees de citoyens europeens vers les Etats-Unis. A l'issue de l'audience, M. Schrems a declare a l'AFP ne pas  chercher  a  << faire  cesser  l'ensemble des transferts de donnees, car 90 % d'entre eux ne posent pas de probleme >> . Il a dit se  concentrer  seulement sur les  entreprises   << impliquees dans la surveillance de masse >> . Des transferts << cruciaux economiquement >> selon Facebook Dans une declaration transmise a l'AFP, une porte-parole de Facebook a, pour sa part, estime que la CJUE doit maintenant  << apprecier l'evidente robustesse des protections mises en place dans le cadre des Clauses contractuelles types et de la loi americaine avant de  prendre  une decision qui pourrait  mettre  en danger les transferts de donnees >> . La firme precise que ces dispositions  << sont essentielles aux entreprises de toutes tailles et leur maintien est crucial pour  permettre  une croissance economique sans obstacle >> . De son cote, la DPC s'est voulue rassurante. Elle a affirme que la decision de la Haute Cour  << n'invalide en rien >>  les accords de transferts de donnees.   Le regulateur a salue le jugement de la Haute Cour qui a confirme qu' << il est important qu'il y ait une application uniforme de la directive  [europeenne sur la protection des donnees]  a travers l'UE >> . C'est cette directive qui avait permis en mai a l'agence francaise de protection des donnees ( CNIL ) et en septembre a son homologue espagnole (AEPD) d'infliger des sanctions a Facebook pour des manquements dans la gestion des donnees des utilisateurs, ou le recueil de ces informations.", "theme": "pixels"}