{"title": "Avec le depart de Stanley Fischer, Trump doit recomposer la Fed", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "2017-09-07", "content": "Ils sont normalement sept gouverneurs a  diriger  la Reserve Federale americaine. Sauf qu'ils ne sont plus que deux veterans de l'ere Obama assures de  rester  a leur poste (Lael Brainard et Jerome Powell).  Donald Trump  est donc en position et meme en  devoir  de  recomposer  l'equipe dirigeante de la Fed avant la fin de l'annee. Explication : le mandat de la presidente Janet Yellen arrive a son terme debut fevrier ; deux postes sont vacants tandis qu'un troisieme, celui de Randal Quarles nomme par Donald Trump, n'est pas confirme par le Senat. Surtout, l'adjoint de Janet Yellen, Stanley Fischer, a remis au president Trump sa demission, mercredi 6 septembre. Celle-ci sera effective mi-octobre alors que son mandat courait jusqu'a mi-2018. \n        Lire aussi :\n         \n     \n                Politique monetaire : Janet Yellen et Donald Trump, un duo deroutant\n     \n Ce pilier de la banque centrale tire sa reverence a 73 ans. Professeur au Massachusetts Institute of Technology (MIT), cet economiste de renom a eu pour eleves les banquiers centraux Ben Bernanke, ex-patron de la Fed et Mario Draghi, actuel president de la banque centrale europeenne. Il a mene une tres longue carriere : numero deux du FMI ou il gera la crise asiatique de la fin des annees 1990, vice president de Citigroup au debut du siecle, president de la banque centrale d' Israel  de 2005 a 2012 puis vice president de la Fed. A l'origine de regulations que Donald Trump veut assouplir Dans sa tres courte lettre de demission, M. Fischer se felicite d'avoir eu le privilege de  travailler  avec Janet Yellen, se rejouit de ce que l'economie a cree des millions d'emplois sous son mandat et insiste sur le  travail  de regulation accompli :  << instruit par les lecons des dernieres crises, nous avons construit un systeme financier plus fort et plus solide, et mieux a meme de  fournir  le credit vital pour la prosperite de nos menages et de nos  entreprises  >>.  Yellen,  emploi , regulation : un salut au travail accompli et en creux, un appel a la continuite. \n        Lire aussi :\n         \n     \n                Janet Yellen defend la regulation des banques\n     \n Mme Yellen et M. Fischer avaient fin aout defendu le systeme de regulation que M. Trump veut  assouplir . L'economiste devrait  quitter  son poste au moment ou Randal Quarles, un homme de Wall Street, ancien du fonds d'investissement Carlyle, devrait  recevoir  la confirmation du Senat et  prendre  ses fonctions de vice president charge de la supervision bancaire. \n        Lire aussi :\n         \n     \n                Aux Etats-Unis, les bons chiffres de l'emploi ouvrent la voie a une hausse des taux\n     \n Toutefois, la rupture n'est pas complete. Du cote de Trump, les critiques ont laisse place a plus de mesure. La reconduite de Janet Yellen n'est plus exclue par M. Trump, meme si son  conseiller  economique Gary Cohn, ancien patron de Goldman Sachs, est sur les rangs. La presse joue au jeu des pronostics, le nom de l'economiste conservateur Marvin Goodfriend circule. Des  personnalites  plus conservatrices devraient sans doute  etre  nommees, mais c'est la tendance globale alors que la Fed cherche a  retrouver  une certaine orthodoxie (remontee des taux et reduction de son bilan) apres  avoir  porte l'economie a bout de bras pendant les dix annees qui ont suivi la  crise financiere .", "theme": "ameriques"}