{"title": "Code du travail, assurance-chomage... le gouvernement presente ses reformes sociales", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "Le premier ministre, Edouard Philippe, et la ministre du  travail , Muriel Penicaud, ont presente, mardi 6 juin, une feuille de route pour les reformes sociales que le gouvernement entend  mener  les 18 prochains mois.  Renover  le modele  social  francais est  << indispensable et urgent >> , a souligne le chef du gouvernement en devoilant le calendrier. Ce dernier prevoit d'abord l'adoption de mesures  << sur la renovation de notre droit du travail >>  a travers des ordonnances qui seront publiees  << a la fin de l'ete >> . Viendront ensuite des mesures dans les domaines de l'assurance-chomage, de l'apprentissage et des retraites. \n        Lire l'article :\n         \n     \n          Le gouvernement veut deminer la negociation sur le code du travail\n           \n Trois themes pour les ordonnances sur le code du travail Promesse de campagne d'Emmanuel Macron, la reforme du code du travail se fera par ordonnances. Celles-ci porteront sur  << trois themes >>,  selon un document gouvernemental devoile avant la presentation   : la  << nouvelle articulation de l'accord d'entreprise et de l'accord de branche >>,  la  << simplification et le renforcement du dialogue economique et social et de ses acteurs >> ,  << la securisation des relations de travail >>. Ces champs couvrent plusieurs promesses de campagne du president Emmanuel Macron, notamment la  << baremisation des dommages et interets >>  attribues par les prud'hommes en cas de licenciement abusif, citee dans le document du gouvernement, ainsi que le referendum d'entreprise a l'initiative de l'employeur ou la fusion des instances representatives du personnel. << Ce n'est pas un  projet  antibranche >> , a assure M me  Penicaud, pour  repondre  aux inquietudes des syndicats. Pour elle, il s'agit d' << aller vers une logique plus contractuelle qui fait confiance aux acteurs >> . Elle a defendu la fusion d' << au moins trois >>  des quatre instances de representation des salaries (CE, CHSCT, delegues du personnel et delegues syndicaux). Elle a egalement defendu la baremisation des dommages et interets en cas de licenciement abusif. Ce sujet reste une ligne rouge, mais la plupart des syndicats semblent desormais prets a en  discuter , pour  imposer  un plafond eleve et la possibilite pour le juge d'y  deroger . Il y a un an, cette disposition avait suscite un tolle, forcant le gouvernement a la  supprimer  de la  loi travail . Le projet de loi autorisant les ordonnances le 28 juin en conseil des ministres  << Un projet de loi d'habilitation sera presente le 28 juin en conseil des ministres et discute pendant l'ete >> , a explique le premier ministre, Edouard Philippe, devant la presse. Les ordonnances devraient  etre  publiees  << a la fin de l'ete >> , c'est-a-dire avant le 21 septembre. << Utiliser les ordonnances ne veut pas  dire   renoncer  aux discussions mais que les discussions seront intenses. Le calendrier fixe nous promet un ete de  discussions  intenses et je m'en rejouis >> , a declare M. Philippe qui a pris  << l'engagement >>  de  << respecter >>  tous les partenaires sociaux. Dans l'intervalle, le gouvernement continuera de  consulter  les partenaires sociaux en deux phases : une cinquantaine de reunions en tout entre le 9 juin et le 21 juillet ; puis une autre serie de concertations d'aout a debut septembre. Les huit organisations syndicales et patronales representatives seront chacune recues six fois, soit deux fois par theme. Les reformes de l'assurance-chomage et de l'apprentissage etudiees des septembre  Apres la reforme du code du travail s'enclenchera  << des septembre 2017 >>  un autre chantier : la reforme de l'assurance chomage, de la  formation  professionnelle et de l'apprentissage.  << Nous voulons  faire   profiter  l'assurance-chomage a tous les actifs >> , a souligne le premier ministre, confirmant le souhait du gouvernement d'ouvrir l'assurance-chomage aux independants et aux demissionnaires. Promesse de campagne du president de la Republique, cette reforme devrait etre  << progressivement mise en oeuvre a  compter  de l'ete 2018 >>. Le document confirme que la suppression des cotisations salariales sur l'assurance maladie et l'assurance chomage sera  << effective des le 1 er  janvier 2018 >> ,  << financee >>  par une hausse de la CSG. << Nous organiserons une refondation de l'apprentissage , a aussi promis Edouard Philippe precisant qu'elle  << entrera progressivement en vigueur pendant les deux prochaines annees >> .  La << renovation du systeme de retraites >> a  partir  de 2018 Enfin,  << un troisieme temps sera consacre en 2018 a la renovation du systeme de retraites >> . Sur ce dernier theme, le gouvernement compte tout de meme  toucher  rapidement au compte penibilite, avec une mission confiee  << dans les prochaines semaines >>  a des  personnalites  reconnues pour  formuler  des  << recommandations operationnelles >> . << Nous ne reviendrons pas sur la penibilite >> , a affirme le chef du gouvernement, ajoutant que  << pour autant nous devons fortement simplifier >>  le dispositif pour les  entreprises , tout en  << garantissant >>  les droits des salaries.", "theme": "politique"}