{"title": "Syrie : la Turquie lance une operation militaire a Idlib", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-07", "content": "Le president turc, Recep Tayyip Erdogan, a annonce, samedi 7 septembre, le lancement d'une importante operation militaire de l' Arm ee syrienne libre (ASL) dans la province d'Idlib, avec l'appui de l' armee  turque.  << Il y a une importante operation aujourd'hui a Idlib en  Syrie , et cela va se poursuivre >> , a declare M. Erdogan dans un discours devant des elus de son parti, l'AKP ( Adalet ve Kalkinma Partisi  - << Parti de la  justice  et du  developpement  >>). Un commandant du mouvement Liwa Al-Moutassem, qui appartient a l'ASL, a parallelement confirme que des groupes armes ayant participe en 2016 a l'operation << Bouclier de l'Euphrate >> etaient prets a  entrer  dans la region du nord-ouest de la Syrie, avec l'appui de l'armee turque. Lancee en aout 2016, l'operation << Bouclier de l'Euphrate >> visait le groupe djihadiste  Etat islamique  (EI), mais egalement les Forces democratiques syriennes (FDS), dominees par les Kurdes, qu'Ankara considere comme des  << terroristes >> . Zones de desescalade Le deploiement en cours fait suite a la conclusion, le 15 septembre, d' un accord entre l'Iran, la Turquie et la Russie a Astana (la capitale du Kazakhstan) sur la creation en Syrie de  << quatre zones de desescalade, dont la plus grosse a Idlib >> . L'accord prevoyait le deploiement d'observateurs aux franges de la province d'Idlib. Cette region ou vivent plus de deux millions de personnes est controlee par l'alliance rebelle Hayat Tahrir Al-Cham, une emanation d' Al-Qaida . M. Erdogan avait par la suite precise que son pays comptait  deployer  des troupes dans le cadre de cet accord. Situee dans le nord-ouest de la Syrie, la region d'Idlib a ete la cible de bombardements intensifs de l'aviation russe a la fin de septembre. Or, pour le gouvernement turc, la poursuite de violences dans cette zone fait  craindre  un nouvel afflux de refugies syriens dans la region voisine du Hatay, en  Turquie , alors que le pays heberge deja plus de 3 millions de refugies syriens. << Si ces bombardements aveugles continuent, Idlib va  devenir  comme Alep, avec le risque de  creer  une nouvelle vague de refugies >> , avait declare le ministre des  affaires etrangeres  turc, Mevlut Cavusoglu, le 25 septembre.  << Nous ne permettrons pas l'existence d'un sanctuaire terroriste le long de nos frontieres avec la Syrie , a egalement declare le president turc samedi.  Nous continuerons a  prendre  d'autres initiatives apres l'operation d'Idlib. >>", "theme": "syrie"}