{"title": "Crise politique au Kenya : a Nairobi, les etudiants rentrent dans le rang", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-04", "content": "Depuis quelques jours, le vrombissement des photocopieuses et des ordinateurs a repris au  Centre  d'impression de l'Universite de Nairobi.  << Copies ? Saisie de texte ? >>  Des leur arrivee sur le parking, les etudiants sont rabattus vers ce minuscule renfoncement de beton, a l'entresol d'un des principaux batiments, par ceux qui, comme Davy Karioki, travaillent ici a mi-temps pour  financer  leurs etudes.  << Cette activite rapporte bien, mais forcement quand l'universite est fermee, c'est beaucoup moins rentable ! >>  sourit ce jeune homme de 26 ans, en chemisette noire et blanche. \n        Lire aussi :\n         \n     \n                Au Kenya, la reelection d'Uhuru Kenyatta est un fiasco democratique\n     \n La prestigieuse universite de Nairobi, haut lieu de l'enseignement kenyan qui accueille plus de 20 000 eleves, a recemment rouvert ses portes. Debut octobre, des emeutes avaient eclate sur le  campus  apres l'arrestation d'un ancien leader etudiant devenu depute. Bilan : un mort au cours d'une intervention policiere et une fermeture totale des installations. Une decision qui precedait de quelques semaines la tenue d'un nouveau scrutin presidentiel au  Kenya , dans un  contexte  extremement tendu du a l'annulation du premier vote d'aout par la Cour supreme. Le doyen craignait de  voir  les esprits s'echauffer sur ces quelques hectares ou cohabitent toutes les communautes du pays, et les camps politiques qui leur sont souvent associes. << Une economie durement affectee >> << Nous venons de toutes les regions du Kenya, les opinions sont tres diverses, cela aurait pu degenerer >>,  confirme Davy, lui-meme originaire du centre et fervent partisan d'Uhuru Kenyatta, mais qui affirme  compter  de nombreux amis dans le camp de l'opposition, qui soutient Raila Odinga. Son champion vient de  preter  serment, mardi 28 novembre, pour un deuxieme mandat au terme de cette longue et douloureuse sequence  politique . <<  C'est une bonne chose pour le Kenya, notre economie a ete durement affectee mais elle va  repartir , les choses vont  aller  mieux maintenant >>,  affirme-t-il. De retour dans les allees ombragees du campus, les etudiants veulent, a l'instar d'une majorite de Kenyans,  laisser  la crise politique derriere eux. Fridha Onchiri, blouse rose fuchsia et fines dreadlocks, revise sur un banc de beton face a l'imposante bibliotheque Jomo-Kenyatta, pere de l'Independance et de l'actuel chef de l'Etat. Du haut de ses 18 ans, cette kisii (une communaute de l'ouest, qui n'a traditionnellement pas de camp  politique  etabli) a soutenu ces derniers mois Raila Odinga mais prend la defaite avec sagesse.  << Raila cherche une maniere de  continuer  a se  battre  mais on dirait qu'il n'a pas de plan, de strategie claire >> , admet la jeune fille, en jetant un regard oblique a son ami Nehemiah, qui opine du chef avec exces. Pour ce frele calenjin, Uhuru Kenyatta est  << le mec le plus cool qui soit >> . \n        Lire aussi :\n         \n     \n                << Au Kenya, le regime presidentiel aurait du etre abandonne depuis longtemps >>\n     \n Comme Fridah, beaucoup de partisans de la coalition d'opposition NASA observent avec un melange de tendresse et d'affliction les dernieres declarations de Raila Odinga. Apres  avoir  appele a un boycottage economique de certaines  entreprises  jugees proches du  pouvoir , le vieux leader luo de 72 ans, pour qui cette quatrieme tentative d'acceder a la presidence etait probablement la derniere, entend desormais se  faire  introniser << president du peuple >> en dehors de tout cadre legal, le 12 decembre, jour de la Fete de l'independance du Kenya. Loin des bastions de l'ouest, meme la jeune garde de << son >> peuple ne le suit plus. Le jour du vote, le 26 octobre, Max Otieno etait de ces jeunes luo qui affrontaient la  police  a Kondele, un bidonville de la cite pro-opposition de Kisumu. Pierres contre AK47, afin d'empecher coute que coute la tenue d'un scrutin juge illegitime et devoye, au prix d'une dizaine de morts. En cette fin de semaine, Max deambule tranquillement sur le campus, direction la pause  dejeuner . Casque sur les oreilles, pull bleu electrique et grosses baskets sans lacets : l'ancien <<  emeutier  >> - il tient au terme - a renfile sa panoplie d'etudiant branche.  << Ce boycottage n'a aucun sens. L'election a eu lieu, Uhuru Kenyatta a prete serment, c'est fini maintenant >> , lache avec semble-t-il plus de soulagement que de colere. Une annee universitaire perdue Les aspirants diplomates, psychologues ou encore banquiers sont presses de  reprendre  les cours apres une annee chaotique. En plus des fermetures liees aux elections, les professeurs ont mene plusieurs greves des le mois de fevrier, protestant contre des promesses non tenues sur leur salaire. Une crise en partie liee a la latence politique et qui n'est pas totalement terminee, deplore Herman Manyora, un charismatique et corpulent professeur de  sciences  politiques dont les  analyses   videos  diffusees sur YouTube affichent jusqu'a 65 000 vues.  << Ceux qui font greve sont maintenant minoritaires, il s'agit de details car l'essentiel a ete regle,  precise-t-il . Le probleme, c'est que beaucoup d'etudiants ne le savent pas et sont encore chez eux. >> \n        Lire aussi :\n         \n     \n                Au Kenya, un fragile << retour a la normale >>\n     \n De ces convulsions, les etudiants ont ete et seront les premiers a  payer  le prix, intellectuel et financier. A l'Universite de Nairobi, les non-boursiers disent  verser  environ 90 000 shillings par annee (environ 900 dollars), une somme importante pour les familles kenyanes, peu nombreuses a pouvoir se  permettre  de telles depenses. Un investissement qui, de plus, ne garantit pas toujours un  <<  emploi  de col blanc >>  dans une economie certes reputee pour son dynamisme digital et financier mais qui reste encore dominee par le secteur informel.  << Je suis en colere car pour moi, cette annee, qui etait la derniere, est probablement perdue, je suis bon pour  revenir  l'annee prochaine et repayer >>,  lache Davy, avant de s'excuser et de  retourner  promptement a son  travail  de rabatteur pour le centre d'impression.", "theme": "afrique"}