{"title": "Controle des chomeurs : LRM salue une << promesse de campagne >>, LFI denonce un << gouvernement de faineants >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "<< Une penalisation plus importante >> . Le depute La Republique en marche (LRM) Sylvain Maillard a defendu jeudi 28 decembre l'idee d'un controle accru des chomeurs ne cherchant pas assez activement un  emploi . Alors que le  Canard enchaine  a devoile mercredi une note confidentielle du ministere du  travail  affirmant que le gouvernement envisage de  durcir  les sanctions a l'egard des inscrits a Pole emploi qui manquent a leurs obligations, M. Maillard a affirme  << ce n'est pas un  projet  abouti, mais en tout cas c'est une promesse de campagne >> . Pour le depute de  Paris ,  << il faut qu'il y ait une penalisation plus importante, en tout cas une incitation, parce qu'on met beaucoup d'argent sur la table pour  aider  les demandeurs d'emploi [...] et de l'autre cote on veut une responsabilite plus importante >> . Le gouvernement << culpabilise les chomeurs >> Le Canard enchaine  rapporte notamment qu'un chomeur verra ses allocations  << d'emblee reduites de 50 % pour une duree de deux mois >>  dans trois cas de figure : s'il ne recherche pas assez activement du travail, s'il refuse une  formation  ou s'il decline deux offres d'emploi jugees raisonnables.  << S'il recidive,  precisent nos confreres,  elles seront carrement supprimees, pour la meme duree de deux mois. >> \n        Lire aussi :\n         \n     \n                Les pistes du gouvernement pour durcir le controle des chomeurs\n     \n Si Emmanuel Macron a estime mercredi, que le controle des chomeurs etait  << normal >>  et qu'il n'y avait  << rien de choquant >> , l'avis n'est pas partage par les cadres du parti La France Insoumise. Adrien Quatennens, depute La  France  insoumise du Nord,  a reagi mercredi sur Franceinfo  estimant : << On a un gouvernement de faineants, qui prefere s'attaquer aux chomeurs plutot que de s'attaquer au chomage. >> Le depute considere que le gouvernement  << culpabilise les chomeurs >>  et ne s' << attaque pas >>  a la  << realite du chomage >>. Net recul du chomage en novembre Mercredi, Pole emploi et le ministere du travail,  ont rendu leurs chiffres mensuels  : le nombre de chomeurs sans aucune activite (categorie A) a diminue en metropole de 29 500 en novembre, pour s'etablir a un peu plus de 3,454 millions (soit - 0,8 % en un mois apres + 0,2 % en octobre). Un net recul, qui cependant reste contrebalance par les chiffres du chomage de longue duree, lequel continue de  prendre  de l'ampleur. Le nombre de personnes relevant des categories A, B et C qui recherchent un emploi depuis au moins un an s'elevant desormais a 2,686 millions pour toute la  France , soit un accroissement de 0,6 % en un mois et de 4,3 % en un an.", "theme": "economie francaise"}