{"title": "Grace Mugabe et son divorce, l'intox d'une fausse agence de presse africaine", "newspaper": "Le Monde", "author": ["Anne-Sophie Faivre Le Cadre"], "date_publi": "2017-12-06", "content": "Ce serait un scoop, la preuve de la venalite de la femme de l'ancien president du  Zimbabwe , Robert Mugabe, et le miroir de la crise  politique  traversee par le pays. Tout cela condense en un titre :  << Grace Mugabe demande le divorce. >> APR News, un site qui se presente comme une agence de presse et dont la page  Facebook  est suivie par 360 000 personnes, affirme, le 3 decembre, que  << les effets de la perte du  pouvoir  de Robert Mugabe ont atteint son lien matrimonial scelle depuis vingt et un ans >>.  Et detaille.  << Cette information qui circulait sous le manteau a ete confirmee par des sources proches de la  famille  et par le correspondant d'APR News au Zimbabwe >>,  lit-on - quelque part entre  << Grace Mugabe est presentee comme celle qui coula son epoux >>  et  << Gucci Grace ou encore \"la reine du shopping\" n'entend pas  subir  d'avantage l'humiliation de la perte du pouvoir >> . L'article mentionne egalement un certain Lawrence Brown,  << porte-parole de la magistrature >> , qui aurait confirme que  << les procedures de divorce etaient en cours >> . << C'est un canular, ou une fake news >> Le porte-parole de Robert Mugabe, George Charamba, a dementi l'information  dans  Jeune Afrique . << Nous ignorons d'ou cette information est partie.  (...)  C'est un canular, ou une \"fake news\" - appelez cela comme  vous  voulez -, mais Grace Mugabe n'a pas demande le divorce >>,  a-t-il affirme. Laurence Brown, la seule source nommement citee par APR News, semble quant a elle ne pas  exister . <<  Je n'ai meme pas connaissance qu'un Lawrence Brown soit porte-parole de la magistrature >>,  affirme George Charamba a  Jeune  Afrique ,  a qui une source officielle au ministere de la  justice  zimbabween a assure  << ignorer l'existence d'une personne nommee Laurence Brown >>  au poste indique par  << l'agence de presse >> . APR News a supprime son article dans les heures qui ont suivi la parution du dementi de  Jeune Afrique.  Mais la rumeur continue son  voyage . Au  Maroc ,  Le360,  qui se presente comme un media generaliste, affirme que Grace Mugabe, en sus du divorce, aurait demande  << le milliard de dollars >>.  Des dizaines de  medias  africains se font echo de la fausse information - charriant leur lot de commentaires sexistes sur Grace Mugabe, et sur les femmes en general, dont beaucoup mettent en avant la supposee versatilite. Certains medias francais se sont fait le relais de cette intox. Le site de partage de contenu << L'Important >> a ouvert le bal, suivi de pres par Cnews, l'edition belge de  Paris Match  puis par  L'Obs.  A l'heure de l'ecriture de ces lignes, ces trois articles sont toujours en ligne. Derriere l'intox, une fausse agence de presse Le site APR News se presente comme une agence de presse - sans jamais  donner  d'informations sur ses contributeurs, son  mode  de financement ou ses statuts legaux. Cette << agence >> est une filiale du groupe Central Trade Groupe LDA. De ce dernier, on ne sait que peu de chose - sinon que cette societe a ete creee a Abidjan. Sur son profil Viadeo, Francois Dominique Delafosse,  << fondateur-directeur general-administrateur >>  d'APR News, explique que ce dernier est  << le partenaire media Afrique de l'US Chamber of Commerce - et une entreprise immatriculee fiscalement au  Cap-Vert  >>.  Or on ne retrouve aucune trace de ce partenariat sur le site de la Chambre de commerce des Etats-Unis - ni ailleurs. Contactes a de nombreuses reprises, le site APR news et son << fondateur-directeur general-administrateur >> n'ont pas souhaite nous  repondre . Ces derniers mois, le site APR News a relaye un nombre impressionnant de fausses informations. On lui doit  la rumeur  selon laquelle  << des scientifiques etablissent que les femmes ne sont que des mammiferes >>,  la  fausse etude  selon laquelle  << l' Algerie  est le pays le plus raciste du  monde  >>,  ou, plus recemment, l'intox sur la mort de Bob Marley,  pretendument tue par la CIA .", "theme": "les decodeurs"}