{"title": "Pour Laurent Ruquier, tout glisse, tout passe", "newspaper": "Le Monde", "author": ["Alain Beuve-Mery"], "date_publi": "2017-10-08", "content": "REPLAY . Samedi soir, comme tant d'autres telespectateurs, nous attendions Laurent Ruquier au tournant. Nous nous demandions comment l'animateur d'<< On n'est pas couche >> allait se  sortir  de l'orniere dans laquelle il s'etait mis, en restant passif face au  << clash >>  qui a embrase le plateau de son emission, une semaine plus tot. Les deux chroniqueurs,  Yann Moix et Christine Angot, y avaient agresse verbalement l'elue verte Sandrine Rousseau,  invitee a  parler  des violences faites aux femmes. \n        Lire aussi :\n         \n     \n                << On n'est pas couche >> : reactions en chaine apres le clash entre Angot et Rousseau\n     \n Le communique lu par M. Ruquier, juste avant le generique de l'emission, meriterait une reproduction integrale. Pas un regret, pas un mot d'excuse de la part de l'animateur sur l'episode qui a tant fait parler de lui pendant une semaine.  << Ce que  vous  avez vu sur le plateau samedi dernier, n'est rien d'autre que la vie. >>  D'un coup d'ardoise magique, Laurent Ruquier aimerait tout  effacer . Absent sur scene, il est demeure silencieux face aux polemiques qui ont suivi. Aucune explication sur les coupes L'animateur s'exonere de tout. Il aurait pu  reconnaitre  qu'il avait ete depasse par les evenements. On l'aurait pardonne. Mais non, rien. Tout glisse, tout passe. Samedi soir, un soliveau aurait ete plus reactif. Dans son communique, il met sur le meme plan  << les larmes de Sandrine Rousseau >>  et  << la colere de Christine Angot >> , au risque de  raviver  les plaies. Il explique aussi que l'on ne peut pas  reprocher  a l'ecrivain son extreme sensibilite a la question du viol, presente dans son oeuvre ( L'Inceste,  1999 et  Une semaine de vacances,  2012).   Qui pourtant l'a dit sur le plateau d'<< ONPC >> ? Personne, et surtout pas lui. Enfin, il ne donne aucune explication sur les coupes operees par la production de l'emission. << ONPC >> est une emission diffusee quarante-huit heures apres son enregistrement et le montage en constitue la piece maitresse. Pour la production, c'etait  << faire preuve d'elegance >>  que de ne pas  montrer  Christine Angot,  quitter  le plateau, sous les huees du public. Voire. \n        Lire aussi :\n         \n     \n                Avec Christine Angot, Laurent Ruquier renoue avec l'essence d'<< ONPC >>\n     \n Coincidence Vendredi soir par une troublante coincidence, M6 consacrait une emission aux 25 ans de carriere de Marc-Olivier Fogiel. On y revoyait le premier incident avec l'humoriste Dieudonne a propos du sketch du << colon israelien >>, en 2003, dans << On ne peut pas  plaire  a tout  le monde  >>, une emission soeur d'<< ONPC >>. La difference : c'etait du direct. Difficile d'arreter le train. Samedi soir, quand un peu plus tard dans l'emission, Christine Angot interpelle le depute socialiste Stephane Le Foll, invite de l'emission, et que sa langue fourche, en citant la deputee de la  France  Insoumise Daniele Obono, en la nommant Daniele Onobo, il n'y a pas eu d'intervention de Laurent Ruquier, ni de coupe de la production.", "theme": "televisions radio"}