{"title": "Explosifs decouverts a Villejuif : detention requise pour deux suspects, le troisieme homme libere", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-10", "content": "Un homme radicalise de 37 ans et le proprietaire, age de 36 ans, de l'appartement ou un atelier clandestin d'explosifs a ete decouvert mercredi a Villejuif (Val-de-Marne) ont ete deferes dimanche 10 septembre dans la matinee devant le procureur. Ce dernier a requis leur mise en examen et leur detention, a annonce le parquet de  Paris . La troisieme personne gardee a vue, un homme de 47 ans arrete en compagnie du proprietaire de l'appartement, a ete libere dimanche matin, a precise le parquet. Les deux suspects seront presentes dans l'apres-midi a un juge antiterroriste en vue de leur mise en examen, notamment pour association de malfaiteurs terroriste criminelle. Le procureur de Paris, Francois Molins, tiendra une conference de presse dans la foulee. Son horaire n'a toutefois pas ete precise. \n        Lire aussi :\n         \n     \n                Explosifs decouverts a Villejuif : un troisieme homme en garde a vue\n     \n Decouverte fortuite grace a un artisan Mercredi, 100 g de TATP avaient ete decouverts fortuitement dans un appartement de cette banlieue situee au sud de Paris, selon des sources proches du dossier. Le TATP est un explosif artisanal instable souvent utilise par l'organisation djihadiste  Etat islamique  (EI) lors de ses attentats. Dans le  logement , les enqueteurs avaient notamment mis la main sur 10 l de produits permettant la fabrication de l'explosif, du materiel destine a  << conditionner un colis piege >>  et des produits chimiques, ainsi que sur des feuillets en langue arabe. Ce laboratoire clandestin avait ete decouvert apres le signalement d'un artisan qui intervenait dans l'immeuble. Le proprietaire, inconnu des services, avait ete arrete quelques heures plus tard au Kremlin-Bicetre (Val-de-Marne), non loin du laboratoire, dans un vehicule en compagnie de l'homme relache dimanche matin, sans poursuites judiciaires. De possibles liens avec la Syrie Au cours de la nuit suivante, un homme de 37 ans  << radicalise et suivi par la DGSI >>  (Direction generale de la securite interieure) avait ete interpelle dans la commune voisine de Vitry-sur-Seine. Il pourrait  etre  en contact avec des djihadistes en  Syrie , selon des sources proches du dossier. Son lien avec l'atelier clandestin n'etait pas etabli au moment de son interpellation, mais son rapport avec le proprietaire de l'appartement a pu etre demontre au cours de leur garde a vue, selon une source proche du dossier. Jeudi, lors d'une perquisition, les enqueteurs ont encore trouve quelques litres de produits chimiques pouvant  servir  a  fabriquer  du TATP, dans un box loue a Thiais (Val-de-Marne) par le proprietaire du logement de Villejuif, selon une source proche du dossier. Il y a  << un certain nombre de liens et des communications telephoniques >>  avec le theatre syrien, avait affirme jeudi le ministre de l'interieur Gerard Collomb sur  France  Info.", "theme": "police justice"}