{"title": "Un fonds de 80 millions d'euros pour les entrepreneurs africains", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-12", "content": "Le groupe Investisseurs & Partenaires (I&P), cree en 2002 par le Francais Patrice Hoppenot et specialise dans l'investissement << d'impact >>  social  et environnemental, est tres present en  Afrique  subsaharienne, ou il a deja investi dans pres de 80  entreprises , dans une dizaine de pays. Avec le lancement, jeudi 7   decembre, de son nouveau fonds d'investissement baptise IPAE 2, il veut  passer  a la vitesse superieure. \n        Lire aussi :\n         \n     \n                Au Mali, des investisseurs prives a la rescousse de projets humanitaires\n     \n IPAE 2 aura pour mission de  << prolonger,  accelerer  et  developper  une nouvelle generation d'entrepreneurs africains >>  en financant une quarantaine d'entreprises dont les besoins de financement se situent entre 300 000 et 3 millions d'euros. Avec 80 millions d'euros recoltes aupres de fondations et d'investisseurs publics et prives, IPAE 2 vise a  << consolider les acquis economiques et a  approfondir  ses impacts environnementaux et sociaux  >> dans les cinq prochaines annees .  Ainsi, pour  favoriser  la construction d'un secteur prive et durable, IPAE 2 veut  creer  un hub d'investissement a Nairobi afin d'operer dans l'ensemble de l'Afrique de l'Est. \n        Lire aussi :\n         \n     \n                << les fonds ou contrats a impact social >> au secours de la solidarite\n     \n Convaincu que le  developpement  en Afrique passe par l'entrepreneuriat local, I&P a choisi d'y  consacrer  la plus grande partie de ses financements, de son assistance technique mais aussi de ses conseils en finance et en  management .  << En se positionnant comme solution de fonds propres pour les PME, I&P contribue pleinement a l'essor de l'ecosysteme entrepreneurial africain pour  repondre  aux defis d'une croissance inclusive et durable ainsi qu'a celui de l' emploi  en Afrique >> , explique Jean-Michel Severino, ancien directeur de l'Agence francaise de developpement (AFD) et president d'I&P depuis 2011. << Un gros pari >> Depuis le premier programme de financement, en 2002, 5 000 emplois ont ete crees ou soutenus, 10 000 personnes ont obtenu un acces durable a l'eau et a l'electricite, 80 % des entreprises soutenues ont offert une couverture sante a leurs salaries et 90 % d'entre elles repondent a des besoins locaux. Un bilan carbone et un plan d'action environnemental sont effectues pour chaque entreprise financee. \n        Lire aussi :\n         \n     \n                La finance avance a pas comptes au secours de l'environnement\n     \n L'approche d'investissement d'IPAE 2 reste generaliste (agrobusiness, sante, energies renouvelables, microfinance,  transport , education) et le fonds vise un retour financier important et des impacts sociaux significatifs.  << I&P a investi environ 600 000 euros chez nous en 2012, c'etait vraiment un gros pari, car le secteur de la sante est un secteur tres complexe >> , temoigne Khadidiatou Nakoulima, fondatrice et presidente directrice generale de Nest, un reseau medical senegalais compose d'un plateau pediatrique et d'une maternite pour les classes moyennes.  << Aujourd'hui, ils ont, a travers plusieurs vehicules d'investissement, 37 % du capital. L'entreprise est rentable, mais elle a surtout une belle croissance, aussi bien en chiffre d'affaires qu'en capitaux. On a une belle promesse d'evolution >> , conclut-elle.", "theme": "afrique"}