{"title": "L'engagement etudiant permet desormais de gagner des points", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-17", "content": "<< Grace a la radio, j'ai appris a  ecrire  une chronique,  faire  des phrases intelligibles >> , raconte Selina Newstead-Bishop, etudiante a  Rennes  en licence information et communication. Des competences apprises ailleurs qu'en cours, qu'elle peut desormais  demander  a comptabiliser. La nouvelle loi << Egalite et citoyennete >> demande en effet aux etablissements d' enseignement superieur  de  creer  un dispositif  << garantissant la validation, pour l'obtention d'un diplome, des competences, connaissances et aptitudes acquises par leurs etudiants dans l'exercice d'activites associatives, sociales ou professionnelles >> , notamment en accordant une partie des  credits  necessaires pour  valider  son diplome, precise un  decret du 10 mai , complete d'une  circulaire, publiee le 5 octobre . Le point sur ce dispositif, que certains etablissements avaient d'ores et deja mis en place. \n        Lire aussi :\n         \n     \n                S'engager dans une association fera bientot gagner des points a tous les etudiants\n     \n Quels << engagements >> peuvent  beneficier  d'une reconnaissance ? Un etudiant peut faire  valoir  son engagement dans plusieurs cas. S'il est benevole au sein d'une association, s'il travaille, s'il fait partie de la reserve militaire operationnelle, s'il est sapeur-pompier volontaire, s'il est volontaire dans les  arm ees ou a l'occasion d'un service civique.   Autre condition : que les competences et connaissances ainsi acquises  << relevent de celles attendues dans son cursus d'etudes >> . A chaque universite de  fixer  ses regles, dans les deux mois qui suivent la rentree universitaire, precise le decret. A l'universite de  Bordeaux , un dispositif existe depuis plusieurs annees, mais il n'englobe pas tous les cas de figure, notamment ceux des etudiants membres de la reserve militaire operationnelle ou des sapeurs-pompiers volontaires. Par ailleurs, il reste a fixer les modalites d'evaluation des competences acquises dans un  emploi  etudiant, indique Nicole Rascle, la vice-presidente chargee de la  vie etudiante  sur ce  campus  :  << Ce n'est pas simple de  savoir  quelles competences developpe une etudiante qui travaille comme caissiere... C'est plus simple quand un etudiant travaille sur le campus, a la bibliotheque par exemple. >> << Ca me parait complique de  valoriser  un  travail  etudiant en tant que caissiere >> A  Lyon -3, la decision sera prise  << au cas par cas,  explique Stephane Pillet, vice-president charge de la vie etudiante et de la  formation .  Ca me parait complique de valoriser un travail etudiant en tant que caissiere par exemple, si ca ne correspond pas vraiment au cursus >>. L'universite de  Lille -1  sciences  et  technologies  a de son cote decide, pour le moment, de ne  proposer  une telle reconnaissance  << qu'aux etudiants de seconde annee. Les L1 ont souvent beaucoup de choses a  gerer  la premiere annee. Ce qui nous permet egalement de les  informer  a ce sujet,  explique Cecile Cadet, vice-presidente deleguee a la vie etudiante.  Nous exigeons par ailleurs que les etudiants aient deja six mois d'experience au sein de leur association. >> Quel est le benefice pour l'etudiant ? Selon la circulaire du 5 octobre, les etudiants peuvent beneficier soit  << de l'attribution d'elements constitutifs d'une unite d'enseignement, soit de l'attribution de credits ECTS  [Systeme europeen de transfert et d'accumulation de credits] , soit de l'attribution de point(s) \"bonus\" dans la moyenne generale, sur proposition du jury, ou enfin de la dispense de stage ou d'enseignement >>.  Ils peuvent aussi  obtenir  un amenagement d'emploi du temps afin de  mener  de front leur cursus et leur activite associative ou professionnelle. A l'universite de Bordeaux, l'unite d'enseignement Citoyenne, qui existait deja, offre aux etudiants un bonus de trois credits ECTS, qui peuvent  augmenter  leur moyenne mais ne sont pas pris en compte dans les soixante credits necessaires pour valider l'annee. A Lyon-3, une unite d'enseignement libre a ete prevue pour les etudiants porteurs d'un  projet  associatif ou engages dans ce milieu.  << Cette UE est concue pour se  substituer  a une autre du programme,  rapporte Stephane Pillet.  Elle peut ainsi  rapporter  six credits aux etudiants >> , credits qui compteront pour l'obtention du diplome. Le gain n'est pas seulement immediat, fait valoir Luce Raina, benevole durant trois ans au sein du Genepi, groupe etudiant national d'enseignement aux personnes incarcerees.  << Mon engagement m'a beaucoup appris, autant sur  le monde  carceral que sur la gestion de responsabilites au sein d'une association >> , explique l'etudiante en master de droit penal et criminologie a  Reims .   Et cette experience a guide le choix de son sujet de memoire de master, sur la peine d'emprisonnement. Quand et comment  formuler  sa demande ? La mise en oeuvre de ce dispositif dans les DUT, les BTS, etc., et pour les formations de classes preparatoires aux grandes ecoles fera l'objet d'une reglementation ulterieure. Au sein des  universites , cela se fait a l'initiative des etudiants qui doivent en formuler la demande aupres de leur responsable de formation. << Chaque etudiant aura un tuteur qui encadrera l'unite d'enseignement >> A l'universite de Lille-1,  << les etudiants devront  remplir  un contrat d'engagement citoyen  [CEE].  Leur demande devra ensuite  etre  validee par une commission qui siegera a chaque debut de semestre,  explique Cecile Cadet.  Chaque etudiant aura un tuteur qui encadrera l'unite d'enseignement, verifiera aupres de l'association en question que l'eleve est bien actif et fera surtout le lien entre l'association et l'universite. L'etudiant, quant a lui, devra faire un rapport et une soutenance en lien avec son engagement >>. L'universite prevoit une campagne d'information afin que les etudiants interesses se fassent  connaitre . Elle avait deja mis en place des   labels initiative et engagement  auxquels une quarantaine d'etudiants - sur 20 000 - postulaient chaque annee. Meme enjeu a Bordeaux, ou,  << pour le moment, cinq etudiants se sont manifestes, mais cela s'explique aussi par le fait qu'on a tres peu communique sur ce dispositif pour le moment >>,  indique Nicole Rascle. La plupart des universites s'attendent plutot a ce que le dispositif prenne pleinement effet a partir du second semestre, une fois les etudiants informes.", "theme": "campus"}