{"title": "Jeu video : l'E3 2017 chouchoute les << joueurs ordinaires >>", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-16", "content": "Le rendez- vous  annuel de la manette a commence sa mue. Depuis son ouverture, mardi 13 juin, le salon du jeu video Electronic Entertainment Expo (E3) de Los Angeles s'est transforme pour la premiere fois   en evenement mixte, 15 000 << fans >> se melant aux 50 000 professionnels habituels dans les allees, bondees. Il y a encore dix ans, l'E3 etait un salon feutre dans lequel les geants du secteur devoilaient leurs futurs  jeux video  dans des suites d'hotels privatises. Aujourd'hui, le plus celebre rendez-vous annuel du secteur s'est en partie transforme en salon grand public, provoquant au passage des bouchons monstres et des temps d'attente pouvant  aller  jusqu'a quatre heures pour  jouer  a certains  jeux  phares. << Ces 15 000 consommateurs sont directement en contact avec les exposants. Ils representent les joueurs les plus enthousiastes. C'est exactement le  genre  de public avec lequel vous avez envie de  communiquer  et que vous voulez  faire  rever >> ,  decryptait aupres de  Venture Beat , en amont du salon, le president de l ' Entertainment Software Association (ESA), le syndicat professionnel organisateur du salon, Mike Gallagher. Ce changement de format repond aussi a l'explosion des  reseaux sociaux . Grace a eux, les grands acteurs peuvent desormais faire  reposer  leur communication sur des joueurs prets a  payer  200 euros et a faire la queue pendant des heures pour  acceder  aux futures nouveautes, et  partager  spontanement leur enthousiasme sur  Twitter ,  Facebook  ou Instagram. La place strategique de l'e-sport Au coeur de cette nouvelle strategie : les competitions, a l'image des tournois mis en place sur  Call of Duty : WWII ,  ARMS  et  Splatoon 2 .  << Nous avons concu les choses specifiquement pour que ces consommateurs profitent de l'E3,  detaille M. Gallagher . Notre piece maitresse, c'est l'E3 Coliseum, ou nous avons fait  venir  certaines tetes d'affiche pour  attirer  leur attention, mais aussi deux pavillons e- sport  disponibles pour qu'ils puissent en  voir  d'autres ou participent eux-memes aux jeux qu'ils aiment. >> L'e- sport  revet une dimension commercialement strategique.  << On ne fait pas de l' e-sport  pour faire joli, mais pour  ameliorer  le benefice operationnel et  transformer  les joueurs en relais de communication. Cela permet aussi de  maximiser  les ventes sur la duree,  expliquait en 2016   Benoit Clerc, le responsable jeux video de Bigben, lors d'un salon professionnel a Angouleme . L'e-sport est l'un des outils pour maximiser la duree des ventes. >> Moins de nouveautes Cette metamorphose de l'E3 a eu une incidence directe sur les jeux mis en avant lors de cette edition. Selon les chiffres de l'ESA, 2 300 produits etaient  expos es, mais seulement 75 titres n'avaient jamais ete montres auparavant. Le salon de Los Angeles tend de plus en plus a se  concentrer  sur des jeux deja annonces, voire deja sortis, afin d'entretenir leur duree de vie commerciale. Nintendo a ainsi consacre la majeure partie de sa prise de parole et de son espace d'exposition a des titres dont la date de sortie ne depasse pas la fin de l'annee, quand il n'etait pas inhabituel a l'E3 de voir des jeux presentes deux a trois ans avant leur sortie.  << Certains de nos confreres annoncent des programmes qui vont au-dela de l'annee calendaire. Nous nous sommes toujours tenus a  presenter  les jeux qui sortent rapidement >>,  explique Philippe Lavoue, directeur de Nintendo  France . Le groupe japonais a d'ailleurs ete l'un des premiers a  renoncer  au format classique des conferences, pour  opter  pour une succession de  videos  diffusees en direct sur Internet. Un  mode  de communication adapte a l'importance acquise par les plates-formes de diffusion comme YouTube et Twitch. En tout, dix millions de spectateurs en ligne etaient attendus a cet E3, selon des chiffres de l'ESA. Encore des exceptions Cette tendance a la communication directe est telle que meme les forums, qui existent depuis la nuit des temps sur Internet, sont desormais pour la premiere fois integres dans les plans de communication. Mardi et mercredi, deux  personnalites  majeures de l' industrie , le president d'Ubisoft, Yves Guillemot, et le producteur executif chez Nintendo,   Yoshiaki Koizumi, se sont ainsi pretes au jeu du  ask me anything  (demandez-moi n'importe quoi), une seance de questions-reponses avec les utilisateurs du forum geant  Reddit . En depit de ce raccourcissement des cycles de communication et de la suppression des intermediaires, l'E3 parvient a  continuer  de  dessiner  l'horizon du secteur a long terme. Durant cette edition pauvre en surprises, la principale annonce fut de loin celle de  Beyond Good & Evil 2 , un jeu d'aventures en  projet  depuis... 2007 et dont aucune date de sortie n'est prevue.", "theme": "pixels"}