{"title": "Valerie Pecresse et Xavier Bertrand, les francs-tireurs de LR", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-08", "content": "P ortrait des deux presidents des regions Ile-de-France et Hauts-de- France , membres des Republicains. Valerie Pecresse Prete a  partir .  La presidente de la region Ile-de-France n'exclut pas de  quitter   Les Republicains  (LR) si Laurent Wauquiez etait elu a la tete du parti en decembre.  << J'ai entendu Laurent Wauquiez dire  \"Trump est inspirant\". Moi, il ne m'inspire pas, a-t-elle declare sur France Inter .  Courir apres le FN, ce n'est pas ma droite. >> Libre ?  Incitee par Xavier Bertrand a se  presenter  a la tete de LR, Valerie Pecresse a annonce qu'elle y renoncait. Pour ne pas  participer  a une guerre des chefs  << sterile >> . Et pour  soigner  le lancement, le 10 septembre, de son mouvement, Libres !, a la ligne  << ferme, sociale et reformatrice >>. \n        Lire aussi :\n         \n     \n                << La strategie que Laurent Wauquiez veut mettre en oeuvre parait a beaucoup indigente >>\n     \n Bebe Chirac.  Celle qui se definit comme une gaulliste sociale a ete reperee par les chiraquiens en 1995. Elle est alors une jeune diplomee d'HEC et classee deuxieme a sa sortie de l'ENA. Elle rejoint l'Elysee a 31 ans et se souvient du premier conseil de campagne donne par l'ancien president :  <<   Tu sais  embrasser  ? Parce qu'il va  falloir  que tu embrasses beaucoup en  politique .   >> << Traitresse >>.  Apres  avoir  longtemps soutenu Francois Fillon,  Valerie Pecresse s'est rangee du cote d'Alain Juppe lors de la primaire de la droite  en novembre 2016. Ce ralliement lui a valu le surnom de <<   Valerie Traitresse   >> chez les amis de Fillon. Xavier Bertrand Decide a  rester .  Pour l'instant, si Xavier Bertrand exclut de quitter son parti, il ne se prive pas d'etriller Laurent Wauquiez dans les  medias .  <<   En realite, il n'y a plus grand-chose en commun entre nous.   >>, a-t-il declare au JDD. En marche ?  S'il a encourage Valerie Pecresse a se presenter a la tete de LR, lui prefere se  tenir  eloigne d'une nouvelle guerre fratricide a droite. Affirmant ne plus  croire  aux partis a l'ancienne, le president de la region des Hauts-de-France appelle Les Republicains a  soutenir  sans conditions la reforme du code du  travail . Ex-chouchou de Sarkozy.  Xavier Bertrand aime  rappeler  qu'il n'a fait ni  Sciences  Po ni l'ENA. Ce diplome en droit a commence sa carriere comme assureur, avant une ascension fulgurante en  politique .  Il a successivement ete << proche >> de Juppe, Chirac, Fillon avant d'etre surnomme le << chouchou de Sarkozy >> . Mais desormais les deux hommes sont a couteaux tires. \n        Lire aussi :\n         \n     \n                A La Baule, Les Republicains face au spectre de leurs divisions\n     \n Opportuniste.  Depuis son election a la tete des Hauts-de-France en 2016, Xavier Bertrand a annonce  faire  du terrain sa priorite. Il s'est abstenu l'annee derniere de  prendre  parti lors de la primaire de la droite avant d'annoncer, a Marcq-en-Baroeul (Nord),  en reunion privee et au dernier moment, son intention de voter Fillon .", "theme": "m actu"}