{"title": "Twitter explique pourquoi il ne sanctionne pas Trump et va mettre a jour son reglement", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "<< Je viens d'apprendre que le ministre des  affaires etrangeres  nord-coreen allait  parler  a l'ONU. S'il repete ce que pense le petit rocket man, ils ne vont pas  durer  longtemps ! >>   Ce tweet  de  Donald Trump , publie dimanche 24 septembre, ressemble a une menace a l'encontre de la  Coree du Nord , et plus particulierement de son dirigeant, Kim Jong-un, surnomme par le president americain  rocket man  (<< l'homme roquette >>). \n    Just heard Foreign Minister of North Korea speak at U.N. If he echoes thoughts of Little Rocket Man, they won't be around much longer! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Un message qui pourrait  contrevenir   au reglement de Twitter , car celui-ci interdit, entre autres,  << les menaces violentes >> , sous peine de  supprimer  le tweet fautif, voire de  suspendre  le compte emetteur. Et pourtant aucune sanction de ce type n'a ete appliquee au message ni au compte de Donald Trump. Il faut  dire  que le reseau  social  n'est pas habitue a  voir  des hommes politiques  publier  sur sa plate-forme des propos pouvant  etre  assimiles,  comme l'a estime la Coree du Nord , a une declaration de guerre. Lundi, le reseau social s'est explique  dans une serie de tweets , en commencant par  affirmer  qu'il appliquait  << les memes regles a tous les comptes, en prenant en consideration un certain nombre de facteurs pour  determiner  si un tweet viole nos regles >> . Twitter a souligne qu'un de ces facteurs, qui pourrait  correspondre  au cas de Donald Trump, etait  << l'interet public >>  d'un tweet, notamment dans l'actualite. L'entreprise a explique que cette regle, non connue des internautes, etait appliquee en interne, et que  Twitter  allait  << bientot  mettre  a jour >>  son  << reglement public >>  en ce sens. Donald Trump deja epingle Ce n'est pas la premiere fois que M. Trump, adepte du tweet impulsif, cause des maux de tete au reseau social. Beaucoup d'internautes ont interpelle  Twitter  ces derniers mois, lui reprochant de  laisser  passer des messages qui, selon eux, relevaient de l'incitation a la haine ou du harcelement. Parmi eux, plusieurs deputes americains, comme le republicain Keith Ellison, qui reprochait notamment a Donald Trump  un message insultant  a l'encontre de journalistes de la chaine MSNBC. Le president des Etats-Unis a egalement ete accuse d'incitation a la violence, par exemple avec  ce tweet  le depeignant frappant violemment une personne representant la chaine CNN. \n    #FraudNewsCNN #FNN https://t.co/WYUnHjjUjg -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Depuis le debut Twitter reste sur la meme ligne, affirmant que les memes regles s'appliquent a tous, qu'on debarque sur le reseau social ou qu'on soit president des Etats-Unis avec pres de 40 millions d'abonnes. Pour la premiere fois, le comportement du president americain pousse toutefois Twitter a  reagir  davantage, et meme a  modifier  son reglement.", "theme": "pixels"}