{"title": "Les coraux du Pacifique sont massivement endommages", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-07", "content": "La goelette  Tara  a mis les voiles il y a un peu plus d'un an pour une nouvelle expedition, au depart de Lorient (Morbihan). Sa mission :  parcourir  les eaux du Pacifique afin de  comprendre  le fonctionnement et la diversite des recifs coralliens,  sonder  leur etat de sante et  observer  leur evolution face aux changements climatiques. A ce jour, l'equipe de scientifiques a bord du voilier ont parcouru 50 000 km d'Est en Ouest (du canal du Panama a la  Nouvelle-Zelande , en passant par le  Japon ), realise 2 000 plongees sur 17 sites et collecte pres de 15 000 echantillons - des tissus coralliens mais aussi des sediments, des poissons et de l'eau localisee entre les branches des coraux et autour des colonies coralliennes. L'equipage se dirige actuellement vers Chesterfield, un archipel situe entre l' Australie  et Grande Terre, l'ile principale de la Nouvelle-Caledonie. D'ici au terme du  voyage , en octobre 2018, les chercheurs prevoient de  collecter  un total de 35 000 echantillons provenant de 40 archipels. << C'est la premiere fois que l'on evalue avec autant de soin les recifs coralliens >> , se felicite Denis Allemand, codirecteur scientifique de l'expedition Tara Pacific et directeur du  Centre  scientifique de  Monaco . Les resultats de cette vaste etude permettront notamment de  determiner  les parametres qui favorisent ou non la resistance et l'adaptation des differentes especes aux perturbations environnementales. Une des pistes que les chercheurs explorent est celle de l'interaction entre les polypes et leur microbiote. Comme les humains, les coraux vivent en symbiose avec des micro-organismes. Cet ensemble de micro-algues photosynthetiques, bacteries et virus  << joue un role-cle dans l'adaptation du corail a son environnement , explique Denis Allemand.  Nous souhaitons  correler  toutes ces  donnees - notamment  physiocochimiques -, a la sante du corail >>. Cueillette a la main et carottage Par ailleurs, grace au sequencage de l'ADN de petits fragments de corail recoltes manuellement, les chercheurs pourront  identifier  les differents organismes et ainsi  faire  un etat des  lieux  de la diversite genetique retrouvee dans les differents sites etudies. Une analyse de l'ARN permettra quant a elle de determiner l'activite des genes et de  savoir  precisement si les organismes sont  << en cours de division, dans un etat stationnaire, en train de  manger  ou en train de mourir >> , detaille Quentin Carradec, ingenieur-chercheur au Genoscope (Commissariat a l'energie atomique et aux energies alternatives, CEA), qui procede a ces  analyses . Les chercheurs s'interessent egalement aux extremites chromosomiques des coraux, les telomeres, dont la longueur semble  varier  selon les sites analyses. Or, ce parametre est un index de stress cellulaire et de vieillissement chez l'homme. Les scientifiques de  Tara  creusent des lors l'hypothese d'un lien entre les variations telomeriques du corail, sa longevite impressionnante - jusqu'a 4 000 ans - et ses capacites d'adaptation. Enfin, a  partir  de carottes effectuees sur les colonies coralliennes, les chercheurs peuvent  analyser  l'evolution, sur une periode d'environ cent ans, de la vitesse de croissance des coraux, et  evaluer  l'impact potentiel de l'acidification des oceans sur le taux de calcification des recifs. \n        Lire aussi :\n         \n     \n                << Tara >> au coeur des coraux du Pacifique\n     \n Le blanchissement des recifs s'amplifie Outre la visee fondamentale de leurs recherches, l'expedition permet aux chercheurs de faire le point sur le niveau de blanchissement des coraux. A la veille de 2018, qui sera la 3 e  annee internationale des recifs coralliens, le constat est alarmant. Selon les sites etudies, 30 % a 90 % de la couverture corallienne sont affectes. Or, si ce phenomene spectaculaire ne signifie pas forcement la mort, ce n'est en realite qu'une question de temps. Les coraux sont tres sensibles aux elevations de temperature, et lorsqu'un rechauffement de l'eau, meme a partir de 1 degC, se produit pendant plus de trois semaines, cela conduit a la mort du polype. Aussi, l'augmentation de la frequence des episodes de hausse des temperatures et son corrolaire de perte de couleur des coraux, inquietent-ils particulierement les chercheurs.  << Avant, le processus de blanchissement se produisait tous les vingt, vingt-cinq ans. Mais depuis deux ou trois ans, cela revient tous les ans  (...)  et ce n'est pas forcement lie a un phenomene de changement climatique exceptionnel comme El Nino , s'alarme Serge Planes, directeur scientifique de Tara Pacific et chercheur au CNRS.  Selon les previsions, des 2040, les blanchissements seront recurrents a l'echelle planetaire a un rythme annuel. >>  Les massifs coralliens, qui regroupent 30 % de la biodiversite marine connue, sont de veritables oasis de vie. Leur destruction pourrait  avoir  des impacts majeurs. Y compris pour l'homme : selon  un rapport  de l' International  Coral Reef Action Network (Icran) et de l'ONG WWF, les services ecologiques et economiques rendus par les coraux - que ce soit en termes de tourisme, de protection des cotes contre l'erosion ou de reservoir de poissons et crustaces pour l'activite de peche - representeraient 24 milliards d'euros par an. Si les recifs coralliens etaient sujets a des modifications trop profondes,  << est-ce que les services rendus a l'espece humaine  [seraient]  les memes ? >> , s'interroge Serge Planes. \n        Lire aussi :\n         \n     \n                Face au changement climatique, l'ONU veut inciter a la creation d'aires marines protegees\n     \n L'homme peut encore  changer  le cours des choses Outre le rechauffement climatique et l'acidification des oceans, c'est la localisation principalement cotiere des coraux qui les a rendus si vulnerables, en raison notamment de la pollution des eaux, de l' agriculture , de la peche a la dynamite et des amenagements cotiers. Mais tout n'est pas perdu : ils possedent des capacites regeneratives tres grandes.  << En mettant en place une  politique  qui protege les cotes, nous donnerons plus de temps aux recifs pour  resister  aux changements >> , soutient Romain Trouble, directeur general de la Fondation Tara Expeditions.  << Tara Pacific, en tant qu'ONG, a un role d'alerte,  appuie Serge Planes.  L'homme peut  agir  tres rapidement si l'on considere que l'amenagement du littoral est une priorite. >> ", "theme": "biodiversite"}