{"title": "Ligue des champions : pourquoi le PSG a presque une chance sur trois de rencontrer Chelsea", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "Le tirage au sort des huitiemes de finale de la  Ligue des champions  aura lieu lundi 11 decembre, et cette annee certaines probabilites de tirage sont assez extremes. Par exemple,  Paris  a 29,4 % de chances de  tomber  sur Chelsea, alors que les autres adversaires possibles du PSG (Bale, Juventus Turin, Seville, Donetsk, Porto et Real Madrid) sont beaucoup moins probables (entre 10 et 13 % chacun). La probabilite d'un match Barcelone-Chelsea atteint meme 41,3 % ! Les oppositions les moins probables sont PSG-Porto et Bayern Munich-Besiktas (10,5 % chacune). Le tableau suivant donne les probabilites de tirage pour les 16 equipes qualifiees, arrondies a 0,1 % pres. Le fait que le PSG ait autant de chances de  rencontrer  Chelsea est du au fait que Chelsea ne peut rencontrer que 3 equipes : Barcelone, Paris et Besiktas. Comment se fait-il que Chelsea ait si peu d'adversaires possibles ? C'est la consequence des contraintes que l'UEFA impose lors du tirage. Les vainqueurs de groupes doivent  etre  apparies avec des deuxiemes de groupe. De plus, deux equipes d'un meme pays ou deux equipes qui faisaient partie d'un meme groupe lors de la phase de poules ne peuvent pas etre tirees l'une contre l'autre. Cinq representants pour l'Angleterre Cette annee, exceptionnellement, l'Angleterre a 5 representants en Ligue des champions : les 4 equipes ayant termine aux 4 premieres places du championnat anglais l'an dernier, ainsi que Manchester United qui s'est qualifie en gagnant la  Ligue Europa . Quatre d'entre eux ont fini premiers de leur groupe ; seul Chelsea a termine deuxieme, derriere l'AS Roma. Par consequent Chelsea n'est autorise a rencontrer que les 3 vainqueurs de groupes qui ne sont ni anglais ni l'AS Roma : Barcelone, Paris et Besiktas. On pourrait  penser  que Chelsea a 1 chance sur 3 de tomber sur chacune de ces equipes. Ce serait le cas si Chelsea recevait un traitement special au debut du tirage au sort : parmi 3 boules (Barca, PSG, Besiktas) une serait tiree au sort pour  designer  l'adversaire de Chelsea. Mais ce n'est pas ainsi que le tirage est effectue. On pourrait aussi penser que, pour  calculer  la probabilite que deux equipes A et B se rencontrent, il suffirait de  lister  tous les resultats admissibles du tirage, c'est-a-dire les resultats qui satisfont toutes les contraintes (il y en a 4 238), puis de calculer la proportion de tirages admissibles pour lesquels A rencontre B. Par exemple, parmi les 4 238 resultats possibles du tirage, il y a exactement 1 854 resultats pour lesquels Chelsea rencontre Barcelone (soit 43,7 %), contre seulement 1 192 resultats pour lesquels Chelsea rencontre Paris ou Besiktas (28,1 %). Il y a plus de tirages admissibles contenant un match Barcelone-Chelsea car Barcelone ne peut rencontrer que 5 equipes (la Juventus, Seville et le Real Madrid sont interdits) alors que le PSG et Besiktas peuvent en rencontrer 7. Il est tentant de  conclure  de ces calculs que le PSG a 28,1 % de chances de rencontrer Chelsea. Ce serait le cas si le tirage au sort consistait a  tirer  au hasard une boule parmi 4 238, chaque boule representant un tirage admissible complet. Mais ceci n'est pas faisable en pratique. Le tirage au sort suit d'autres regles, et la probabilite d'un affrontement PSG-Chelsea n'est en fait pas egale a 28,1 %. Pour calculer cette probabilite, il faut  prendre  en compte la maniere dont l'UEFA procede pour  imposer  les contraintes lors du tirage. Huit boules, correspondant aux 8 deuxiemes de groupes, sont placees dans une urne. A chaque fois qu'une boule est tiree au sort hors de l'urne, un ordinateur fournit la liste des adversaires possibles pour cette equipe. Cela peut etre plus complique qu'il n'y parait. Imaginez par exemple que les 3 premiers affrontements tires au sort soient Barcelone-Porto, Tottenham-Bale et Besiktas-Real Madrid, et que Seville soit la quatrieme boule tiree au sort de l'urne. Meme si Seville semble a priori  pouvoir   jouer  contre Paris, Paris ne serait pas liste comme un adversaire possible pour Seville. En effet,  apparier  Paris et Seville menerait a une impasse : Chelsea ne pourrait alors rencontrer qu'un club anglais ou l'AS Rome, ce qui est interdit. Une fois que la liste des adversaires autorises est fournie, un de ces adversaires est tire au sort. 4 millions de tirages simules Pour calculer les vraies probabilites j'ai simule 4 millions de tirages en suivant la procedure officielle. Il est aussi possible de calculer les probabilites exactes par ordinateur. Les deux methodes donnent les memes resultats, a l'erreur d'echantillonnage pres. La procedure de tirage a un impact sur les probabilites : PSG-Chelsea et Besiktas-Chelsea sont plus probables qu'ils ne devraient l'etre (29,4 % contre 28,1 %), alors que Barcelone-Chelsea est moins probable qu'il ne devrait l'etre (41,3 % contre 43,7 %). Par << devrait l'etre >> j'entends : si les 4 238 tirages admissibles etaient equiprobables. Pour  illustrer  l'impact de la procedure sur les probabilites, j'ai egalement calcule ce que seraient les probabilites si, au lieu de  vider  le pot des deuxiemes de groupes, l'UEFA vidait le pot des vainqueurs de groupes (1 million de simulations). Les probabilites seraient en effet legerement differentes. Par exemple la probabilite de PSG-Chelsea grimperait a 29,9 %. Enfin, j'ai calcule ce qu'auraient ete les probabilites si Chelsea avait remporte son groupe devant l'AS Rome (1 million de simulations). Les probabilites auraient ete completement differentes, non seulement pour Chelsea, mais aussi pour toutes les autres equipes. Il est etonnant de  constater  a quel point le resultat d'un seul match de poules influe sur le reste de la competition. En conclusion, notons tout de meme que le fait que le PSG ait 29,4 % de chances de rencontrer Chelsea signifie aussi qu'il a plus de chances (70,6 %) de ne pas tomber sur lui ! Julien Guyon est mathematicien et amateur de  football . Analyste quantitatif, il est egalement professeur associe au departement de  mathematiques  de Columbia University et au Courant Institute of Mathematical  Sciences  de New York University. La nouvelle methode de tirage au sort qu'il a proposee pour la Coupe du  monde  s'applique egalement aux huitiemes de finale de la Ligue des champions.  Elle est decrite ici.  D'autres tableaux de probabilites sont disponibles sur le compte  Twitter  de l'auteur :@julienguyon1977. ", "theme": "ligue des champions"}