{"title": "L'executif remet a plat sa politique industrielle", "newspaper": "Le Monde", "author": ["Denis Cosnard"], "date_publi": "2017-11-20", "content": "Cette fois-ci sera-t-elle la bonne ? Depuis des annees, a chaque changement de gouvernement, la nouvelle equipe, confrontee au declin accelere de l' industrie , annonce la mise en place d'une  politique  toujours plus offensive afin de  redresser  la situation. Emmanuel Macron et Edouard Philippe n'echappent pas a la regle. Lundi 20 novembre, le premier ministre devait se  rendre  avec 9 ministres dans une entreprise jugee exemplaire, l'equipementier  automobile  Valeo a Bobigny (Seine- Saint-Denis ), pour  presenter  ses projets de  << reconquete industrielle >>.  Des projets qui amenent a  detricoter  en partie la  politique  menee precedemment. \n        Lire aussi :\n         \n     \n                Priorite aux finances publiques avant sur nouvelle baisse de charges\n     \n Le mot-diese choisi pour l'occasion, #AmbitionIndustrie, resume le propos : pour  enrayer  la desindustrialisation, Matignon entend  favoriser  l'innovation et la montee en gamme des  entreprises . Meme si des mesures sont prises pour  reduire  les couts (baisse de l'impot sur les  societe s, reforme du droit du  travail ...), l'executif juge indispensable que les industriels ameliorent surtout la qualite de leurs produits pour  tenir  le choc dans une competition desormais mondiale. C'est le coeur des projets devoiles lundi. Il y a urgence. Malgre l'embellie des derniers mois, l'industrie francaise reste en piteux etat. En quinze ans, sa part dans le produit interieur brut est passee de 16,5 % a 12,5 %, contre plus de 23 % en  Allemagne . Les PME peinent a se  developper . Les faillites demeurent nombreuses, a l'image de la rechute du groupe Ascometal, un temps << sauve >> par Bercy. Surtout, faute de produits tricolores competitifs, la  France  importe beaucoup et exporte trop peu.  << En dehors de l'aeronautique, du  luxe  et de la pharmacie, la situation est affreuse >>,  souligne l'economiste Patrick Artus (Natixis), dans une note du 3 novembre. De nouvelles priorites En septembre 2013,  Francois Hollande  et Arnaud Montebourg avaient deja lance un grand programme destine a  soutenir  l'innovation : la << Nouvelle France industrielle >>. Le bouillant ministre du redressement productif avait annonce 34 plans censes  << faire  naitre  les inventions de demain, les usines de demain, les produits de demain >>  : un vehicule a pilotage automatique, un avion electrique, etc. Au printemps 2015, sitot M. Montebourg parti, son successeur a Bercy, Emmanuel Macron, avait reformate ces 34 plans, les remplacant par une  << matrice >>  reposant sur cinq  << piliers >>  et neuf  << solutions de la Nouvelle France industrielle >> . Cet edifice en place depuis deux ans est de nouveau remis en cause aujourd'hui. Fini la << Nouvelle France Industrielle >>. L'Etat ne jette pas tout au panier. Mais il veut  effectuer  un tri dans les projets. Le vehicule autonome ? Conserve. Le gouvernement veut meme  accelerer  sur ce sujet juge urgent et  lancer  de nouvelles experimentations. Feu vert aussi pour les travaux destines a  faire   emerger  un fabricant de batteries a meme de  profiter  de l'essor des  voitures  electriques. A cote de ces plans desormais prioritaires, d'autres risquent au contraire d'etre freines. En tout etat de cause, Bercy va effectuer ces trois prochains mois un audit des 14 << comites strategiques de filieres >> censes  piloter  la politique industrielle. Certains, comme ceux touchant aux biens de  consommation , au numerique ou aux eco-industries, sont juges peu coherents. Les adaptations seront officialisees le 26 fevrier. De nouveaux responsables A nouvelle politique, nouveaux visages. Sans ministre de l'industrie ni secretaire d'Etat, le gouvernement a choisi de  deleguer  une partie de la politique industrielle a des chefs d'entreprise. Ainsi Jean-Pierre Floris, un ancien de Saint-Gobain, doit-il  etre  nomme delegue interministeriel aux restructurations d'entreprises. Il gerera les crises comme celle liee a la fermeture annoncee du laboratoire Galderma de  Nice . Quant a la politique en matiere de competitivite et d'innovation, Philippe Varin y jouera un role-cle. Ancien patron de PSA, dont il a organise la restructuration apres la crise de 2008-2009, en fermant notamment l'usine d'Aulnay, ce dirigeant de 65 ans, passe par Pechiney et Corus, preside le conseil d'administration d'Areva. A  partir  de janvier, il prendra aussi la tete de France Industrie, la nouvelle grande organisation des patrons du secteur. Matignon a decide de le  nommer  en outre vice-president - c'est-a-dire dirigeant operationnel - du Conseil national de l'industrie, un organisme qui reunit le patronat, les syndicats et les pouvoirs publics, et sur lequel le gouvernement entend s'appuyer de plus en plus. M. Varin deviendra ainsi un interlocuteur-cle de l'Etat, si ce n'est un << vice-ministre >> de l'industrie. Un nouveau fonds L'executif a deja promis plusieurs fois la creation d'un fonds pour l'innovation. Le  projet  se precise. Il verra le jour au 1 er  janvier 2018, et sera bien dote de 10 milliards d'euros : 1,6 milliard provenant des recentes cessions d'actions Engie et Renault, et 8,4 milliards sous forme de titres d'entreprises destinees a  rester  publiques comme EDF, La Poste, Thales, etc. Entre les dividendes verses par ces societes et les interets lies au placement de la tresorerie, le fonds devrait  disposer  de 250 millions d'euros par an. Ils serviront a soutenir le  developpement  d'innovations de rupture en France. Une refonte des aides a l'innovation L'attribution precise de ces 250 millions d'euros dependra toutefois des resultats d'une mission sur les aides a l'innovation que Matignon vient de lancer. Dans la jungle actuelle de ces aides d'un total d'environ 10 milliards d'euros, quelles sont les plus efficaces ? Y a-t-il des angles morts ? Faut-il  creer  un guichet supplementaire ? La France doit-elle faire davantage ? Autant de questions auxquelles devront  repondre  Jacques Lewiner ( Paris  Science et Lettres), Ronan Stephan (Plastic Omnium) et Stephane Distinguin (Fabernovel) avec l'appui de l'inspecteur general des  finances  Julien Dubertret. Leur travail devrait  deboucher  sur une refonte du dispositif de soutien a l'innovation. Une reflexion sur les champions europeens Le dernier chantier engage lundi est europeen. Comment faire emerger des champions europeens a meme de  rivaliser  avec les poids lourds chinois ou americains, sans se  heurter  a Bruxelles, qui privilegie la concurrence ? Question delicate, soulevee notamment par la fusion Siemens-Alstom. Matignon a charge Frederic Saint-Geours, un ancien de PSA, de  << formuler des propositions ambitieuses >>  en la matiere.", "theme": "economie"}