{"title": "Ligue 1 : Strasbourg fait tomber le PSG", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-02", "content": "Dans le froid du Stade de la Meinau mais dans une ambiance surchauffee, le Racing club de  Strasbourg , dix-septieme au coup d'envoi, a inflige samedi 2 decembre au PSG sa premiere defaite de la saison. <<  Les Parisiens ne te prennent pas par-dessus la jambe. A part si  vous  leur payez du vin chaud demain matin quand ils arrivent et qu'ils sont un peu torches  >>, avait ironise l'entraineur strasbourgeois Thierry Laurey la veille de l'arrivee du leader parisien. Les joueurs d'Unai Emery n'ont peut-etre pas visite le marche de Noel avant la rencontre mais ont bien semble engourdis face a une equipe aux moyens nettement inferieurs. Cueillis a froid au bout de treize minutes par Nuno Da Costa, laisse inexplicablement seul au point de penalty sur un coup franc, les Parisiens ont montre un visage bien terne a cinq jours d'un deplacement au Bayern Munich en  Ligue des champions . Deux tirs cadres, deux buts A l'image d'un Neymar muet, l'attaque parisienne n'a fait que  buter  face a la  defense  tres regroupee de Strasbourg, qui a marque sur ses deux seules frappes cadrees. Si Kyilan Mbappe a egalise en fin de premiere periode apres un beau mouvement collectif, le PSG a subi plus qu'a son habitude, laissant des espaces a plusieurs contre-attaques alsaciennes. Le manque de realisme face au but, deja criant depuis une semaine face a  Monaco  et Troyes, a cette fois coute cher a  Paris . Titularise a la place d'Edinson Cavani, Angel Di Maria a manque le cadre, tout comme Pastore qui n'a trouve que le poteau. Peu apres l'heure de jeu, c'est sur un long degagement du gardien strasbourgeois, detourne de la tete par Da Costa, que Stephane Bahoken a fait  chavirer  le stade de la Meinau en inscrivant le but du 2-1. Retranches dans leurs vingt derniers metres, les joueurs du RCSA ont tenu face aux assauts du PSG, tout au long des neuf longues minutes de temps additionnel decidees apres la blessure du gardien titulaire Bingourou Kamara. Galvanises par leur public bouillant - qui affichait avant le match une banderole : <<  Contre mauvaise fortune bon coeur : a eux les millions, a nous le ticket gagnant >> - , les Alsaciens se sont par ailleurs offerts trois points precieux dans l'objectif du maintien en  Ligue 1 . << On passe a cote , a reconnu le defenseur et capitaine parisien Marquinhos au micro de Canal Plus.  On prend des buts betement, on manque un peu de concentration sur les deux buts. Strasbourg fait un bon match. Ca va nous  servir  de lecon. >> Le record d'invincibilite sur une saison etabli par le FC  Nantes  en 1994-95 tiendra au moins une annee de plus. Cette annee-la, les Nantais de Jean-Claude Suaudeau s'etaient inclines lors de la 33 e  journee a...Strasbourg.", "theme": "ligue 1"}