{"title": "Un cadre de la Francophonie suspendu apres une tribune anti-CFA publiee sur << Le Monde Afrique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "La tribune contre le franc CFA signee par le Togolais Kako Nubukpo le 30 novembre sur  Le  Monde  Afrique  en reponse aux propos tenus par Emmanuel Macron lors de son deplacement a Ouagadougou, le 28 novembre, aura ete celle de trop. Le directeur de la francophonie economique et numerique au sein de l'Organisation internationale de la Francophonie (OIF) a ete officiellement suspendu de ses fonctions mardi 5 decembre par la secretaire generale de l'institution, Michaelle Jean. Une eviction qualifiee de  << brutale >>  par M. Nubukpo qui, apres  avoir  refuse de  demissionner , s'est vu  notifier  une  << suspension de fonctions a  titre  conservatoire >> . Son salaire a ete bloque, son ordinateur et son adresse mail lui ont ete retires tout comme son badge lui donnant acces a l'immeuble de l'avenue Bosquet, dans le 7 e  arrondissement de  Paris  ou se trouve le siege de l'OIF. \n        Lire aussi :\n         \n     \n                Franc CFA : les propos de M. Macron sont << deshonorants pour les dirigeants africains >>\n     \n La publication de cette tribune lui a ete directement reprochee. L'economiste avait qualifie d' << imprecise, caricaturale et finalement deshonorante pour les dirigeants africains >>  la parole d'Emmanuel Macron apres que celui-ci a declare devant les etudiants de l'universite de Ouagadougou et le president burkinabe qui l'accompagnait que  << le franc CFA est non-sujet pour la  France  >> . Les prises de position de M. Nubukpo ne sont pourtant pas nouvelles. Il a publie plusieurs ouvrages dont le dernier,  Sortir l' Afrique  de la servilite volontaire : a qui profite le franc CFA ?  (Ed. La Dispute, 2016), a recu un large echo mediatique. Il etait deja en poste a l'OIF. << Debat sans tabou >> ? Cet ultime evenement n'est cependant pas le seul a avoir provoque sa chute. Agace par les interventions repetees de Kako Nubukpo contre le carcan monetaire dont souffriraient les anciennes colonies francaises d'Afrique de l'Ouest et centrale, le president ivoirien Alassane Ouattara avait, en marge des assemblees generales des Nations unies de septembre, a New York, interpelle publiquement Michaelle Jean sur les diatribes de son economiste. M. Ouattara est parmi les plus fervents defenseurs de la monnaie creee en 1945, aujourd'hui arrimee a l'euro. Dans sa lettre adressee mardi a l'economiste, l'OIF ne dissimule pas  << les protestations des chefs d'Etat >> . M me  Jean, dont le mandat s'acheve en 2018, aurait-elle interprete les remontrances de M. Ouattara comme un avertissement ? Il n'a egalement echappe a personne qu'Emmanuel Macron, en defendant l'avenir de la Francophonie a Ouagadougou, a gratifie Leila Slimani du credit d'en  ouvrir   << une nouvelle page >> , ne citant a aucun moment de son discours ni l'OIF ni M me  Jean. L'ecrivaine a ete nommee representante personnelle du chef de l'Etat pour la Francophonie. Pour  justifier  sa decision, l'OIF invoque vendredi dans un communique un manquement au  << devoir de reserve >>  auquel etait tenu M. Nubukpo en tant que fonctionnaire  international . Un  devoir  qu'il n'aurait pas respecte en depit de multiples avertissements. Le depart de l'economiste, qui fut aussi ministre de la prospective du  Togo  et perdit son poste pour les memes raisons en 2015, intervient dans un  contexte  qui a evolue : le debat sur le CFA a gagne en visibilite depuis quelques mois. Des manifestations d'ampleurs variables ont ete organisees en France et sur le continent.  << Il est surprenant qu'a un moment ou le president Macron invite a avoir ce debat sans tabou, l'institution dans laquelle il pourrait legitimement avoir lieu, cherche a l'etouffer >> , fait  remarquer  sans autre commentaire M. Nubukpo.", "theme": "afrique"}