{"title": "Colonisation, francophonie... Les temps forts du discours de Macron a Ouagadougou", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "Pour son premier deplacement en  Afrique  depuis son election, Emmanuel Macron souhaitait s'adresser  << a la jeunesse africaine >> . Arrive au  Burkina Faso , lundi 28 novembre, avant d'aller en Cote d'Ivoire puis au  Ghana , le chef de l'Etat a tenu un discours de pres de trois heures mardi a la mi-journee devant 800 etudiants, a l'universite de Ouagadougou. Il a cite les defis auxquels la jeunesse africaine est confrontee en l'appelant a les relever : terrorisme, changement climatique, demographie, urbanisation et democratie, promettant a plusieurs reprises que la  France  ne donnerait pas  << de lecons >> . Retour sur les moments forts de cette intervention. \n        Lire aussi :\n         \n     \n                Comment Macron a travaille son << adresse a la jeunesse africaine >> pour eviter les faux pas\n     \n Reconnaissance des << crimes >> de la colonisation Dans son discours, M. Macron a affirme que   << les crimes de la colonisation europeenne sont incontestables >> . << Il y a eu des fautes et des crimes, des grandes choses et des histoires heureuses >> , mais  << les crimes de la colonisation europeenne sont incontestables >> , a declare le president Macron. C'est  << un passe qui doit  passer . >> \n        Lire aussi :\n         \n     \n                A Ouagadougou, la << tres tres democratique >> Republique du Grin a un message pour le president Macron\n     \n Declassification de tous les documents sur l'assassinat de Thomas Sankara Le president francais a aussi promis que tous les documents francais concernant l'assassinat du president burkinabe Thomas Sankara en 1987 seraient  << declassifies >> . << Les archives sont aujourd'hui disponibles et ouvertes a la  justice  burkinabe, sauf pour les documents classifies et couverts par le secret defense .   J'ai pris un engagement clair et je viens de le  dire  au president Kabore : ces documents seront declassifies pour la justice burkinabe qui aura acces a tous les documents sur l'affaire Sankara. >>   Initiative franco-europeene pour << frapper les organisations criminelles >> M. Macron a, en outre, annonce qu'il allait  << proposer une initiative euroafricaine >>  pour  << frapper les organisations criminelles et les reseaux de passeurs >>  qui exploitent les migrants subsahariens en  Libye . Il a egalement annonce   << un soutien massif a l'evacuation des personnes en danger >>  en Libye, qualifiant de  << crime contre l'humanite >>  la vente de migrants comme esclaves. Pour l'emancipation des femmes africaines M. Macron est revenu sur ses propos tenus en juillet ou il avait affirme que le  << defi de l'Afrique (...) est civilisationnel >>  en expliquant que quand <<  des pays ont encore sept a huit enfants par femme, vous pouvez  decider  d'y  depenser  des milliards d'euros,  vous  ne stabiliserez rien >> . Mardi, le chef de l'Etat a dit  regretter  le terme  << civilisationnel >>. Mais il estime que l'Afrique doit  relever  un defi  << que nous ne pouvons pas  eluder , celui de la demographie >> .  << Quand vous avez une croissance demographique durablement superieure a la croissance economique, vous n'arrivez jamais a  lutter  contre la pauvrete >>,  a-t-il poursuivi. Il a ensuite plaide pour l'emancipation des femmes africaines. << La demographie ca ne se decrete pas mais avec 7, 8 ou 9 enfants par femme, etes-vous surs que c'est le choix de cette jeune femme ? Je veux  etre  sur que partout en Afrique ce soit bien le choix pour cette jeune fille ou femme. Cela m'a pousse a  faire  de l'egalite femmes hommes la grande cause de mon mandat. >> \n        Lire la tribune :\n         \n     \n          << Africains, il n'y a rien a attendre de la France que nous ne puissions nous offrir a nous-memes ! >>\n           \n Creation d'un dictionnaire de la francophonie  A la fin de son discours, M. Macron a longuement evoque la francophonie.   << Il y a bien longtemps que la langue francaise n'est plus uniquement francaise. Elle est d'autant, voire davantage africaine que francaise. Elle a son point d'equilibre quelque part entre Kinshasa et Brazzaville, bien plus qu'entre  Paris  et Montauban >> , a-t-il notamment lance. Le president dit aussi  avoir  demande a l'Academie francaise de  preparer  un  << dictionnaire de la francophonie >> , et d'avoir demande a l'auteur d'origine congolaise Alain Mabanckou de  reflechir  a un grand  projet  pour  relancer  la francophonie. Mise en place de visas  << de circulation de plus longue duree >> Le president francais a evoque  << le grand defi de la mobilite >> , qui consiste a  << repenser nos liens et la circulation des femmes et des hommes entre nos continents >> . Pour y repondre : << Je souhaite que tous ceux qui sont diplomes en France puissent y  revenir  quand ils le souhaitent grace a des visas de circulation de plus longue duree. >>", "theme": "emmanuel macron"}