{"title": "Regards d'intellectuels sur la victoire d'Emmanuel Macron", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "L'arrivee a la presidence de la Republique du candidat d'En marche !, elu le 14 mai, suscite toujours autant de  debats  et d'interrogations. Depuis la rentree, plusieurs essais - signes Jean-Noel Jenneney, Alice Baudry, Laurent Bigorgne et Olivier Duhamel, Jean-Francois Sirinelli et Pierre-Andre Taguieff - et publications se penchent sur le sens  politique  de cette election. Pour sa part, dans un entretien, l'ancien secretaire d'Etat, ancien president de la BNF et de Radio  France , Jean-Noel Jeanneney qui vient de  publier   Le Moment Macron  (Seuil), estime que ce << moment Macron >>  << evoque d'autres periodes historiques, par exemple, entre autres, 1958 ou le gouvernement Waldeck-Rousseau, de 1899 a 1902, qui sont propres a  eclairer  la notre >> , avant de s'interroger sur ce qu'il en restera... A lire : -  Jean-Noel Jeanneney : << En definitive, gauche et droite resurgiront >> , propos recueillis par Bastien Bonnefous et Solenn de Royer. L'historien detaille ce que les precedents historiques ont a nous  apprendre  sur l'election surprise d'Emmanuel Macron et sur sa presidence -  Macron ou le grand chambardement politique , par Gerard Courtois. La victoire du 7 mai ne doit rien a la surprise et au hasard. Elle a ete soigneusement pensee, analysent les politologues Alice Baudry, Laurent Bigorgne et Olivier Duhamel dans leur essai publie chez Plon. -  Quand Jean-Francois Sirinelli observe << une revolution generationnelle >> , par Antoine Flandrin. Dans son recent ouvrage,  Les Revolutions francaises. 1962-2017  (Odile Jacob), l'historien Jean-Francois Sirinelli voit dans la victoire d'Emmanuel Macron la defaite de la generation du baby-boom. -  Emmanuel Macron est << un autocrate a visage bienveillant >>,  selon Pierre-Andre Taguieff, par Jean-Baptiste de Montvalon. Le politologue considere, dans  Macron : miracle ou mirage  (Editions de l'Observatoire) le chef de l'Etat comme << un president par defaut >>, fruit de la decomposition du systeme  politique  francais dont il a su se  servir  pour  acceder  a l'Elysee. -  La presidentielle 2017, une << sequence politique hors norme >> , par Solenn de Royer et Bastien Bonnefous. Dans le dernier numero de la revue << Le Debat >>, Gilles Finchelstein, Nicolas Roussellier, Marcel Gauchet et Gaspard Gantzer reviennent sur << un seisme que rien ne laissait presager >>.", "theme": "idees"}