{"title": "Accusee par des complotistes, la NASA obligee de nier qu'il y ait des enfants-esclaves sur Mars", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-03", "content": "En matiere de theorie conspirationniste, on ne presente plus l'Americain Alex Jones, fondateur du site InfoWars et auteur d'une emission de radio, << The Alex Jones Show >>. Il a nourri les plus grandes oeuvres du  genre . La theorie du complot sur le 11 septembre 2001 et sur la tuerie de l'ecole Sandy Hook (des complots du gouvernement), et celle sur la pizzeria Comet Ping Pong de Washington (un coup des democrates). Derniere trouvaille en date,  M. Jones a invite en plateau Robert David Steele, presente comme un ancien agent secret , pour commenter  l'inculpation pour agressions sexuelles du cardinal australien George Pell, l'argentier du Vatican . Comme tout bon conspirationniste, M. Steele est persuade que ces accusations sont un coup monte pour  dissimuler  des faits plus graves. Il se met donc rapidement a  evoquer  un trafic de grande ampleur : on enverrait des enfants sur Mars qui, au terme d'un  voyage  de vingt ans, deviendraient esclaves d'une colonie installee sur cette  planete .  << Nous pensons qu'il existe une colonie sur Mars, peuplee d'enfants kidnappes et envoyes dans l'espace , explique Robert David Steele.  Une fois sur Mars, ils n'ont pas d'autre alternative que de  devenir  esclaves de la colonie. >>  M. Jones rencherit en affirmant que la NASA, l'agence spatiale americaine, ne  << souhaite pas qu'on regarde de plus pres >>  ce qui se passe sur Mars, preuve qu'il s'y passe des choses pas tres nettes. Il y a quelques annees, cette theorie conspirationniste aurait sans doute ete releguee au rang des affabulations proferees par quelques hurluberlus dans des zones lointaines de l'Internet, la ou elles n'auraient eu aucune chance d'avoir un impact sur le reel. Mais la NASA a dementi les propos de M. Steele sur la supposee colonie d'esclaves.  Un porte-parole interroge par le site Daily Beast a coupe court aux fantasmes en affirmant  :   << Il n'y a pas d'etres humains sur Mars. >>  Du conspirationnisme delirant a un veritable media Dans cette  histoire , c'est moins le contenu farfelu de la theorie qui pose question que le fait que l'agence spatiale americaine ait pris le temps de  repondre . Pourquoi une institution de cette ampleur se donne-t-elle la peine de  refuter  de tels propos ? Ce dementi semble  montrer  la place qu'occupent desormais M. Jones, son emission et son site Web dans le paysage mediatique americain. Bien sur, les theories conspirationnistes existent depuis longtemps. Mais elles sont aujourd'hui considerees plus serieusement dans un espace mediatique ou les fausses informations se melangent aux vraies,  non plus seulement sur Internet mais jusque dans la communication presidentielle.  Par ailleurs, l'election de  Donald Trump  a contribue a  tirer  InfoWars des rangs des sites conspirationnistes delirants pour en  faire  - presque - un veritable media. Ce site d'information d'extreme droite, repertorie  comme un relais de  << fake news >>  par de nombreux sites et organismes  et dont la chaine YouTube est suivie par 2 millions d'internautes, a activement soutenu la campagne de M. Trump. Le president americain a ete recu dans l'emission de M. Jones a la fin de l'annee 2015 , ou il a d'ailleurs complimente le presentateur pour son  << incroyable popularite >>.  Le 22 mai, le site a obtenu  des accreditations d'une journee  (moins prestigieuses que les accreditations permanentes) a la Maison Blanche, ce que le correspondant d'InfoWars a Washington s'est empresse d'annoncer sur  Twitter . En janvier, M. Jones s'etait deja vante d'etre accredite, ce qu la Maison Blanche avait dementi. Des << fake news >> au  monde  reel Le site conspirationniste n'est pas seulement connu pour son soutien a l'occupant du bureau Ovale. C'est aussi devenu une << voix >> influente d'Internet, dont les affabulations ont des consequences bien reelles. Le << pizzagate >>, par exemple, a pris une forte ampleur a la fin de la campagne presidentielle. Cette theorie, nourrie par InfoWars, voulait qu'un reseau pedophile mene par des proches de la candidate democrate  Hillary Clinton  ait trouve refuge dans les sous-sols de la pizzeria Comet Ping Pong, un restaurant de la capitale, Washington.  Un homme s'y est finalement rendu avec une arme pour << mener sa propre enquete >> et sans doute, imaginait-il, liberer des enfants retenus prisonniers...  Pour cette affaire, M. Jones a ete condamne a  presenter  des excuses apres une plainte du restaurateur contre lui.", "theme": "big browser"}