{"title": "<< Biens mal acquis >> : Teodorin Obiang condamne en France a trois ans de prison avec sursis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "C'est le premier jugement francais dans l'affaire des << biens mal acquis >>. Le vice-president de la  Guinee equatoriale , Teodorin Obiang, a ete condamne a  Paris , vendredi 27 octobre, a trois ans de prison avec sursis et a 30 millions d'euros d'amende avec sursis pour s'etre frauduleusement bati en  France  un patrimoine considerable. Fils du president Teodoro Obiang Nguema, Teodorin Obiang, 48 ans, qui ne s'etait pas presente lors de son  proces , a ete reconnu coupable de blanchiment d'abus de biens sociaux, de detournement de fonds publics, d'abus de confiance et de corruption. Le tribunal a egalement ordonne la confiscation de l'ensemble des biens saisis, dont un somptueux hotel particulier sis avenue Foch a Paris. C'est moins que les requisitions,  qui etaient de trois ans de prison, 30 millions d'euros d'amende -- sans sursis -- et la confiscation des biens saisis , dont un immeuble evalue a plus de 100 millions d'euros. \n        Lire aussi :\n         \n     \n                << Biens mal acquis >> : Teodoro Obiang devant la justice\n     \n Corruption et detournement de fonds publics L'instruction a etabli que M. Obiang avait acquis en France, entre le debut de 2000 et 2011, directement ou par le biais de prete-noms ou de  societe s ecrans, un important patrimoine mobilier et  immobilier , dont la piece maitresse est un immeuble luxueux de 2 835 m2 avenue Foch a Paris, acquis pour 25 millions d'euros, et dans lequel l'accuse a fait pour 12 millions d'euros de travaux. La presidente a aussi cite dix-huit  voitures  de  luxe , achetees au total 7,5 millions d'euros, des oeuvres d'art, des bijoux et des vetements de marque. Teodorin Obiang etait soupconne d'avoir finance ces depenses grace au produit de la corruption, de detournements de fonds publics et d'autres delits commis en  Guinee  equatoriale. \n        Lire aussi :\n         \n     \n                Proces de Teodorin Obiang a Paris : la croisiere ne s'amuse plus\n     \n Il avait notamment recours a des virements d'un compte ouvert a la Societe generale en Guinee equatoriale par la societe d'exploitation forestiere Somagui Forestal, qu'il controlait en tant que ministre de l' agriculture  et des forets. Il contraignait alors les compagnies forestieres operant dans son pays a lui  payer , directement ou par l'intermediaire de la Somagui, une sorte de dime en echange de l'autorisation d'exporter du bois, a precise la presidente. Au-dela du cas equato-guineen, l' enquete  sur les << biens mal acquis >> vise notamment les familles d'Ali Bongo ( Gabon ) et de Denis Sassou-Nguesso ( Congo-Brazzaville ), qui possedent respectivement a Paris trente-neuf et vingt-quatre proprietes immobilieres de luxe, et environ deux cents comptes bancaires au total, selon la  police .", "theme": "societe"}