{"title": "Bac 2017 : petitions contre des sujets tombes dans les lycees francais a l'etranger", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Une petition demandant << l'harmonisation des notes >> de l'epreuve de physique-chimie du Bac S 2017 organisee dans de nombreux lycees francais a l'etranger  a recolte pres de 5 000 signatures, moins de 24 heures apres son lancement, lundi 12 juin. Le texte denonce un sujet << inabordable >>, aux exercices particulierement longs et surtout touchant a certains points du programme qui n'auraient  << pas ete longuement traites en cours >>.  Cette petition ressemble etrangement a celle diffusee l'annee derniere, qui portait egalement sur la difficulte du sujet de  physique -chimie dans les centres etrangers. La version 2017 reprend d'ailleurs les arguments de  celle de 2016, qui avait recu plus de 11 000 signatures , certains passages du texte etant de simples copier/coller. Une autre petition, denoncant elle aussi des sujets du  bac  soumis dans les  centres d'examens a l'etranger du groupe 1  (pays europeens et africains),  a ete lancee deux jours plus tot par des eleves mecontents de l'epreuve anticipee de sciences en premiere L et ES . Elle a recueilli plus de 7 000 signatures en trois jours et critique un sujet peu clair, notamment pour des  << eleves etrangers n'ayant pas le francais comme langue maternelle >>. Des petitions qui se multiplient Ces plaintes en ligne font leur apparition chaque mois de juin depuis plusieurs annees. La premiere a  faire  date est  celle de 2014, intitulee << Education nationale : Il faut arreter le carnage des sujets du bac S >> . Publiee sur Avaaz, elle concernait deja les sujets de physique-chimie ainsi que ceux de maths. Signee pres de 55 000 fois, elle avait suscite un appel de l'inspection generale a  << la bienveillance >>  des correcteurs dans leur notation. En 2015,  c'est la << question M >> du bac d'anglais qui etait la cible d'une petition en ligne , recoltant plus de 12 500 soutiens. Certains lyceens estimaient que cette question etait  << trop difficile >>  : elle integrait l'expression << to cope with >> (qui signifie << gerer >>, << faire face >>). Lors du bac 2016, en anglais toujours,  une nouvelle petition critiquait la difficulte d'un des enonces  qui demandait aux candidats de  situer  le lieu l'action du texte de l'epreuve, donnant comme indice << Manhattan >>, << Harlem >> et << Hudson >>. \n        Lire :\n         \n     \n          Bac 2016 : petition contre l'epreuve d'anglais, qui demandait de situer Manhattan\n           \n \n        Lire :\n         \n     \n          Bac S 2016 : une erreur s'est glissee dans l'intitule de l'epreuve de specialite de maths\n           \n Les filieres technologiques ne sont pas exemptes de cette vague de plaintes numeriques puisque en 2016  une petition reclamait un nouveau sujet de maths en serie STMG . En cause, une erreur dans l'un des exercices, decouverte apres deux heures d'epreuve, et un sujet juge trop difficile. \n    Bac 2017 : << Le Monde >> Campus aide les lyceens, depuis les revisions jusqu'aux resultats \n    << Le Monde >> Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les revisions jusqu'aux resultats, le 5 juillet. Durant l'examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corriges en videos. \n Vous retrouverez dans l'article ci-dessous, qui sera regulierement actualise : toutes les infos pratiques (dates et calendrier complet des epreuves, coefficients) ; des selections de sites Web, des conseils de revisions et de methodologie dans les differentes matieres, ainsi que des resumes de cours en video, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s'entrainer, des quiz et les sujets presentes au bac 2016 et en avril 2017 a Pondichery. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, resultats, conseils et corriges avec << Le Monde >>\n     \n \n\n Trois journees speciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un << live >> de revisions (mercredi apres-midi 31 mai)  ; un << live >> le premier jour des epreuves (jeudi 15 juin : philosophie le matin, francais pour les eleves de premiere   l'apres-midi) ; et enfin un << live >> pour les resultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n", "theme": "bac lycee"}