{"title": "Le premier ministre de l'ile de Man : << Si vous nous prouvez que les regles ont ete enfreintes, je m'en occuperai >>", "newspaper": "Le Monde", "author": ["Maxime Vaudano, Anne Michel"], "date_publi": "2017-11-07", "content": "L'ile de Man a laisse des dizaines de riches particuliers  enfreindre  les regles europeennes pour  economiser  des millions d'euros de TVA. Dans un entretien au  Monde ,  Howard Quayle, le premier ministre  de ce petit paradis fiscal semi-autonome du  Royaume-Uni , se defend de toute fraude organisee et assure  respecter  les reglements internationaux. \n        Lire notre enquete :\n         \n     \n          Man, l'ile aux jets prives\n           \n Comment expliquez- vous  le succes de l'economie de votre ile ? Howard Quayle :  Historiquement, l'ile de Man etait connue pour son tourisme, jusqu'a ce que l'avenement des vols bon marche vers l' Espagne  nous mette en difficulte. Nous avons donc diversifie notre economie. Nous avons un secteur manufacturier, mais en raison du cout du  transport  pour  acceder  a notre ile, nous nous tournons vers des secteurs de niche, comme la biomedecine. Souhaitez-vous  reduire  votre  dependance  aux services financiers, qui a represente jusqu'a la moitie de votre economie ? Tout  le monde  se focalise sur notre secteur financier, mais il est relativement restreint quand on compare avec d'autres pays : il ne represente aujourd'hui que 34 % de notre PIB. Je n'ai pas d'inquietudes ou de problemes particuliers avec ce secteur, mais je veux  eviter  qu'il devienne trop important. Car en cas de crise, cela pourrait  porter  prejudice aux services que nous fournissons a la  population . Comment expliquez-vous qu'on denombre sur votre ile pres de 30 000  societe s pour 80 000 habitants ? Avez-vous deja ete au Delaware  [aux Etats-Unis]  ? Il y a la-bas un batiment qui contient a lui seul plus de societes ecrans que l'ile de Man, Jersey et Guernesey reunis. Mais bien sur, tous les pays cherchent a  avoir  davantage d' entreprises  avec une reelle substance. Nous y travaillons. Comptez-vous sur votre impot sur les societes a 0 % pour  attirer  des entreprises << avec de la substance >> ? Ce que nous voulons, ce sont des emplois bien payes pour notre jeunesse. Nous souhaitons attirer des entreprises reputees dans notre ile. C'est ce que nous avons fait avec le jeu en ligne, pour lequel nous avons reussi a  imposer  un standard mondial de protection de fonds des joueurs. Il faut aussi  savoir  que notre Constitution empeche le gouvernement de  presenter  un budget en deficit. Contrairement aux autres pays, nous n'avons donc pas a  consacrer  une partie significative de nos ressources a  payer  les interets de la dette. Ce qui nous permet d'avoir un systeme fiscal bien plus simple que les autres. Craignez-vous de  faire  les frais de la lutte de l' Union europeenne  contre les paradis fiscaux ? L'ile de Man prend sa responsabilite internationale tres au serieux. Nous avons signe le traite sur l'erosion des bases fiscales, et avons ete les premiers a  ratifier  le Fatca  [le traite americain de lutte contre l'evasion fiscale]. Bien entendu, des problemes peuvent  emerger , de temps a autre. Mais nous faisons de notre mieux pour  etre  certains de respecter les regles internationales. Connaissez-vous le pilote de  formule 1  Lewis Hamilton ? Oui, j'ai entendu  parler  de lui. Saviez-vous qu'il avait importe son jet prive a l'ile de Man ? Non. On ne me communique pas les noms de ceux qui enregistrent leur avion ici. Mais j'aurais ete tres surpris qu'une personne aussi riche que lui n'achete pas un avion, il en a les moyens. S'il l'a fait, je n'y vois aucun probleme, tant qu'il a respecte les regles. \n        Lire nos revelations :\n         \n     \n          Comment Lewis Hamilton s'est fait livrer un jet prive a Man pour echapper a la TVA\n           \n Les douanes ont valide un montage artificiel qui lui a permis d'eviter de payer 4 millions d'euros de TVA... J'ai eu vent de cette allegation et nous avons diligente une  enquete . Les preuves que nous avons reunies jusqu'alors ne montrent rien d'illegal. Nous suivons consciencieusement les regles que les douanes britanniques nous demandent de  suivre , definies en accord avec l'Union europeenne. Si vous souhaitez nous  fournir  des elements montrant clairement qu'il y a eu des malversations, bien sur, nous les examinerons. Vous connaissez certainement la regle : un avion ne peut etre exempte de TVA que pour un usage professionnel. Effectivement. Lewis Hamilton a publie sur Internet des dizaines de photos qui prouvent qu'il utilise son jet a des fins personnelles, et il n'a jamais ete inquiete par les douanes de Man. Oui, eh bien... Je suis sur et certain que si vous fournissez les preuves qu'il a abuse de ce schema, nous agirons. Vous n'avez jamais eu ce type de problemes jusqu'alors ? Non. L'evitement de la TVA n'est donc pas une strategie de l'ile de Man ? Comment en retirerions-nous un revenu ? Nous ne tirons aucun benefice de la TVA. Parce que les clients vous paient des frais d'enregistrement pour leurs societes et leurs avions. C'est minuscule par rapport a notre economie. Ce systeme alimente cependant votre secteur financier, vos cabinets d'avocats et d'experts-comptables ? Cela represente malgre tout une tres faible part de notre economie. Nous respectons les standards internationaux, et s'ils changeaient, nous adapterions nos regles. \n        Lire (en edition abonnes) :\n         \n     \n          L'ile de Man, caillou perdu en mer d'Irlande et cachette ideale contre l'impot\n           \n Les standards internationaux n'ont jamais change : ces montages ont toujours ete contraires aux regles. Vous avancez cette allegation sans fournir de preuves. Si vous nous prouvez que les regles ont ete enfreintes, je m'en occuperai.", "theme": "paradise papers"}