{"title": "Pour les revenus du patrimoine, la hausse de la CSG est un casse-tete", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "Le  projet  de loi de financement de la securite sociale (PLFSS) pour 2018 prevoit que la hausse de 1,7 point de la contribution sociale generalisee (CSG) s'appliquera a tous les revenus, y compris ceux du patrimoine et les produits de placement. Compte tenu des autres prelevements, le taux global des prelevements sociaux dus pour cette categorie de revenus devrait donc  passer  de 15,5 % a 17,2 %. Pour les revenus du patrimoine pour lesquels les prelevements sociaux sont recouvres au vu de la declaration de revenus deposee l'annee suivante, cette augmentation devrait s'appliquer de maniere retroactive aux revenus encaisses depuis le debut de l'annee 2017. Par exemple, les loyers encaisses en 2017 et les plus-values sur titres realisees en 2017 mais declarees au printemps 2018 subiront de plein fouet la hausse de la CSG l'an prochain. \n        Lire aussi :\n         \n     \n                Les consequences sur votre epargne du projet de loi de finances 2018\n     \n Pour les revenus de placement proprement dits pour lesquels les prelevements sociaux sont recouvres au fil de l'eau, cette hausse s'appliquerait egalement aux revenus generes a  compter  du 1 er  janvier 2018 : interets et dividendes, y compris ceux encaisses sur un contrat d'assurance-vie ou de capitalisation. La question des << taux historiques >> Pour les revenus des  placements  tels que le plan d'epargne en actions (PEA), le plan d'epargne entreprise (PEE) ou le plan d'epargne retraite collectif (Perco), pour lesquels les prelevements sociaux sont recouvres en une seule fois au moment des retraits ou de la sortie definitive, la situation est differente. Les gains acquis ou constates avant le 1 er  janvier 2018 devraient  continuer  a  etre  taxes en fonction des taux en vigueur lorsqu'ils ont ete constates, selon le mecanisme dit des  << taux historiques >> . Ce mecanisme permet d'eviter que les epargnants subissent  << le rencherissement des prelevements sociaux sur leurs versements passes >> , explique un communique de presse de l'Association francaise de la gestion financiere (AFG). \n        Lire aussi :\n         \n     \n                Fiscalite de l'epargne : cap sur le prelevement forfaitaire unique\n     \n Mais un amendement depose par le gouvernement prevoit de  mettre  fin a cette regle des taux historiques pour l'avenir, c'est-a-dire pour les gains acquis ou constates a compter du 1 er  janvier 2018. Consequence : en cas de nouvelle hausse des taux des prelevements sociaux, la totalite des gains serait desormais soumise au dernier taux en vigueur. Ce que regrette l'AFG, car  << meme si elle ne touche pas les plus-values du stock actuel d'epargne, elle alourdira a terme la taxation de l'epargne salariale des salaries >> . C'est la raison pour laquelle elle demande au gouvernement de  maintenir  le regime actuel de taxation.", "theme": "argent"}