{"title": "TV : << Bois d'ebene >>, l'histoire de l'esclavage reconstituee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "Documentaire sur  Planete + a 20 h 55 Si l'on sait que l'esclavage, aboli une premiere fois par la Convention en 1794, puis retabli sous le Consulat en 1802, fut definitivement supprime au printemps 1848 avec le retour de la Republique, on sait moins que la traite, elle, fut interdite par une loi promulguee sous la Restauration le 15 avril 1818. Il fut donc trois decennies ou ce marche humain perdura en toute illegalite, les usages etablis depuis le XVII e  siecle resistant aux avancees legislatives. C'est dans cet intervalle, ou la loi nouvelle cherche a se  faire   respecter  et ou les maitres, jusqu'ici tout-puissants, redoutent la faillite du systeme esclavagiste, que le realisateur senegalais Moussa Toure a situe  Bois d'ebene.  Dans ce docufiction, il donne a  suivre  le parcours de deux jeunes Noirs, Yanka et Toriki, nes libres dans le golfe de  Guinee , de leur village africain aux iles d'outre-Atlantique, du comptoir littoral ou, captures, ils vont  embarquer  sur un navire negrier pour les Antilles, a leurs << habitations >> respectives. On appelle ainsi la plantation a laquelle ils sont desormais attaches, prives de liberte et au service d'une prosperite economique dont ils ne profitent naturellement pas. Voix de maitres et d'esclaves La grande force de l'evocation tient autant a son propos qu'a son rythme. On suit les negociations en terre africaine entre les rois locaux qui lancent les raids sur les populations de l'interieur et les negriers blancs ; puis la traversee sur un navire savamment amenage pour ce type de << marchandise >>, avec son lot de souffrances, de silences contraints et de regards anxieux, l'arrivee, clandestine desormais puisque illegale, en terre caraibe, avec la vente aux encheres des << perruches >> et des << mulets >> dont on change l'identite pour les  marquer  d'une onction chretienne. Et, enfin, la vie nouvelle qui leur est faite, dure, voire cruelle, selon le temperament du maitre. Les regles sont rappelees, terribles mais sans pathos, par la voix des maitres comme par celle des esclaves qui accueillent les arrivants. Mises en garde utiles sans  etre  salutaires. L'idylle empechee entre Yanka et Toriki, devenus Delie et Saint-Jean, et la fin tragique de ceux qui refusent la soumission comme de ceux qui servent de boucs emissaires a une peur du Noir, suspecte de  trahir  la main qui le nourrit, donnent a ce juste apercu de la condition des esclaves un tour romanesque qui ne l'affadit jamais. La voix off, qui livre les pensees intimes des personnages, permet d'integrer des temoignages rares - lettres d'armateurs, rapports de magistrats qui risquent le rappel en metropole quand ils enquetent sur les manquements a la loi couverts par les gouverneurs proches des colons... Moussa Toure et Jacques Dubuisson, qui signe le scenario, rendent ainsi hommage a Adolphe Juston, l'un de ces juges qui denoncerent inlassablement les abus de  pouvoir  des planteurs et les sevices qu'ils infligeaient a leurs esclaves. Comme le propos de ces  << kalmanquious >>  (sobriquet dont on affuble en  Guadeloupe  ces redresseurs de torts indesirables), le recours aux langues des vaincus (wolof, bedick) fait aussi la force de ce film, qui scenarise avec justesse et finesse le drame d'un commerce triangulaire, vecu au fil des siecles par plus de 12 millions d'Africains. Bois d'ebene , de Moussa Toure (Fr., 2016, 90 min).", "theme": "televisions radio"}