{"title": "Selection a l'universite : les syndicats etudiants donnent leur avis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-19", "content": "Jimmy Losfeld, president de la FAGE (Federation des associations generales etudiantes) : << Exclure une partie de la jeunesse des etudes superieures est inacceptable >> << La selection est un mot galvaude qui ne veut plus rien  dire . S'il s'agit d'exclure une partie de la jeunesse des etudes superieures, c'est inacceptable compte tenu du chomage actuel et sachant que les emplois de demain seront qualifies. S'il s'agit de  reformer  l'affectation entre le lycee et l'universite, c'est souhaitable. On se heurte aujourd'hui aux limites du systeme. Avec le baby-boom de 2000, on va bientot  atteindre  les 3 millions d'etudiants. Il faut  rendre  coherente la continuite entre le secondaire et le superieur afin de  permettre  la hausse du niveau de qualification des nouvelles generations. La FAGE est prete a  soutenir  des prerequis indicatifs. J'ai le sentiment que l'on peut  trouver  un consensus car le statu quo est intenable. Un point positif : la ministre a a coeur le dialogue  social . C'est fondamental lorsque l'on veut  faire  une reforme ambitieuse. Mais le sujet qui pourrait  coincer  est la hausse du budget du superieur. La FAGE a bien l'intention de  peser  de tout son poids. >> Lila Le Bas, presidente de l'UNEF (Union nationale des etudiants de  France ) : << La selection n'est pas la solution, des places supplementaires sont indispensables >> << Le nombre de bacheliers augmente ainsi que ceux voulant  poursuivre  des etudes superieures. Or en face, les moyens des  universites  et leurs capacites d'accueil ne suivent pas. Soit on permet a la jeune generation d'etre qualifiee et d'acceder au superieur, soit on fait le choix de  selectionner . La selection n'est pas la solution. Nous sommes contre le fait que l'universite devienne un temple selectif ou l'on trie les etudiants a l'entree et ou l'on fait  reussir  toujours les memes, qui ont deja reussi tout leur parcours scolaire. Face aux prerequis et au \"contrat de reussite etudiant\", nous sommes prudents. Il faut  revoir  l'organisation du superieur, notamment le premier cycle universitaire. La licence doit  etre  davantage pluridisciplinaire, avec une specialisation progressive. Mais si l'objectif est de selectionner, ca ne passera pas. Mieux  orienter  et mieux  affecter  les etudiants ne resoudra en rien le probleme des places. Des investissements et des places supplementaires sont indispensables dans le superieur. >> Olivier Vial, president de l'UNI (Union nationale interuniversitaire) : << Il faut  donner  la possibilite aux universites de  fermer  leurs portes >> << De plus en plus d'etudiants choisissent des filieres selectives. Les etablissements eux-memes les multiplient. Aujourd'hui, on a un debut de traduction de ce phenomene dans la parole publique. Pour nous, le choix reside entre une selection claire, avec des criteres les plus justes possibles, et une selection a l'aveugle, comme elle se pratique deja par le tirage au sort, par l'echec et l'abandon. Tout  le monde  se retrouve dans le rejet du tirage au sort. On a l'impression que, pour ne pas  facher , le gouvernement est en train de  creer  un ecran de fumee : sans  mettre  en place une reelle selection, il revient a un processus d'orientation active. Il faut donner la possibilite aux universites de fermer leurs portes. Il est plus genereux de ne pas  laisser  perdre un an a un etudiant qui n'a pas le niveau. C'est meme lui rendre service. Sans  parler  du cout de l'echec. Il faut du courage  politique . Si l'on cree une nouvelle usine a gaz, ce sera encore pire. Nous serons tres vigilants. >> Cet article est extrait de notre dossier Universites & Grandes Ecoles sur les nouvelles  tendances  de l' enseignement superieur  paru dans << le  Monde  >> date du mercredi 20 septembre 2017.", "theme": "campus"}