{"title": "La pression legislative s'accroit pour les migrants enregistres ailleurs en Europe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-30", "content": "La premiere salve de la  politique  migratoire souhaitee par le gouvernement a ete tiree mercredi. L'Assemblee nationale durcit l'arsenal legislatif pour  reconduire  les migrants << dublines >>. Jusqu'ici, les etrangers relevant du reglement de Dublin - ceux dont la demande d'asile a deja ete prise en compte dans un autre pays membre de l' Union europeenne  - etaient places en retention le temps que les prefectures executent les decisions d'eloignement. Le Conseil d'Etat avait considere dans un avis de juillet 2017 que la loi francaise dans son etat actuel ne permettait pas de  placer  un etranger << dubline >> en retention avant qu'il ait fait l'objet d'une decision de transfert vers un Etat tiers. Le texte adopte mercredi 29 novembre par la commission des lois prevoit que l'administration pourra placer un etranger << dubline >> en  centre  de retention administrative (CRA) avant meme l'intervention d'une decision de transfert. << Nous reconduisons beaucoup trop peu >> , avait affirme Emmanuel Macron au debut de septembre. La reconduite des << dublines >> vers leur pays d'entree est une procedure longue, complexe, et peu appliquee : seuls 10 % ont ete effectivement transferes l'an dernier. Pour  augmenter  les taux, les << dublines >> seront donc places en retention des que la demande aura ete deposee aupres de l'Etat ou ils ont ete enregistres. Jusqu'a present, il fallait  attendre  que l'arrete de transfert ait ete pris, selon le texte. Pour le rapporteur du texte, Jean-Luc Warsmann, depute les Constructifs des Ardennes,  << il s'agissait de  donner  a l'administration francaise tous les moyens que le droit europeen met a sa disposition >>  pour  assurer  l'effectivite du renvoi des << dublines >> du territoire,  rapporte  Le Figaro . << Mesure d'enfermement massive >> Les associations d' aide  aux migrants denoncent une  << mesure d'enfermement massive >>. << Avec cette proposition de loi, l'enfermement devient \"preventif\" et les prefectures pourront  enfermer  des personnes qui n'ont pas de mesure d'eloignement, le temps pour elles d'examiner leur situation >> , deplore la Cimade. Depuis le debut de l'annee,  << 40 % >>  des migrants venant s'enregistrer en prefecture pour une demarche d'asile  << avaient deja demande l'asile dans un autre pays et souvent en avaient ete deboutes >> , avait fait  savoir  a la fin d'octobre le ministre de l'interieur, Gerard Collomb, devant une commission de l'Assemblee nationale. La crainte des autorites concernant ces migrants << dublines >> est que le phenomene s'amplifie, d'une part venant d' Allemagne  qui a deboute  << entre 400 000 et 500 000 migrants >>  depuis 2015, mais  << en a reconduit 80 000 >>  seulement, selon les chiffres de M. Collomb. Meme s'ils sont enregistres dans un autre pays, les demandeurs d'asile << dublines >> peuvent  etre  heberges et touchent l'allocation pour les demandeurs d'asile. << Mieux  presenter  juridiquement les procedures >> Le ministre de l'interieur avait reconnu a la fin d'octobre qu'un arret de la Cour de cassation allait  << causer un certain nombre de difficultes >> , puisqu'il juge illegal le placement en retention des << dublines >> en l'absence de definition objective, dans la loi, du risque de fuite. Une decision largement ignoree dans les faits, assurent les associations d'aide aux etrangers (Cimade, Ligue des droits de l'homme, Mouvement contre le racisme et pour l'amitie entre les peuples...), pour lesquelles nombre de << dublines >>  << sont encore convoques dans les prefectures pour y etre interpelles et places en retention >> . << Nous allons  essayer  de mieux presenter juridiquement les procedures >> , avait assure M. Collomb. D'une part dans le  projet  de loi sur l'immigration attendu pour 2018, qui definit le  << risque non negligeable de fuite >>  - le texte portant par ailleurs la duree maximale de la retention a quatre-vingt-dix jours, voire cent trente-cinq en cas d'obstruction. Et des le 7 decembre, avec la proposition de loi deposee par Les Constructifs qui sera soumise a l'Assemblee nationale pour  << securiser le placement en retention >>  des migrants sous procedure Dublin, par une definition precise du risque de fuite. << Vives inquietudes face a l'evolution de l'accueil des etrangers >> Depuis plusieurs mois, les pouvoirs publics cherchent egalement a  rationaliser  l'accueil des << dublines >>, en les regroupant dans les centres d'hebergement. Ce qui n'est pas sans  inquieter  les associations. Le Defenseur des droits, Jacques Toubon, s'est recemment dit  << particulierement preoccupe >>  par le programme d'accueil et d'hebergement des demandeurs d'asile (Prahda), dont  << l'un des objectifs est de  preparer  le transfert des personnes sous procedure Dublin >> . Les principaux acteurs de l'hebergement des migrants ont rappele mercredi 29 novembre a Emmanuel Macron le principe d' << accueil inconditionnel >>  de leur action, aux antipodes du controle qu'elles redoutent de  voir   monter  en puissance, en  Ile-de-France  notamment.  << Le socle de nos missions se fonde sur le principe d'accueil inconditionnel >> , prevoyant que  << toute personne en situation de detresse presente sur le territoire a le droit a un hebergement et un accompagnement >> , et ce,  << quel que soit  [son]  statut administratif >> , affirment les associations dans une lettre ouverte au chef de l'Etat. Les vingt-deux signataires (un large eventail associant Fondation Abbe Pierre, Emmaus, Secours catholique, SAMU  social  de  Paris , Medecins du  monde , etc., a l'exception du groupe SOS) expriment ainsi leurs  << vives inquietudes face a l'evolution de l'accueil des etrangers >>  et  << du role attribue aux associations dans l'orientation de ces publics >> . En effet les centres d'hebergement, qui accueillent une majorite de << dublines >>,  << ont pour mission d'heberger et d'accompagner, pas de  controler  les gens qui sont a l'interieur >> , a rappele Florent Gueguen, directeur de la Federation des acteurs de la solidarite (ex-Fnars) a l'origine de cette lettre ouverte.  << On refuse de  faire  le tri >>  et  << si les centres deviennent des pieges a migrants, un certain nombre d'associations vont se  retirer  des dispositifs, et les migrants eux-memes n'iront plus >> , a-t-il averti. \n    Le reglement Dublin \n    Le reglement europeen Dublin III  du 26 juin 2013 etablit que, sauf criteres familiaux, le pays responsable de la demande d'asile d'un migrant est le premier pays qui l'a controle. Ses empreintes sont enregistrees dans le fichier Eurodac. \n La procedure.  Un migrant qui veut faire une demande d'asile en France doit d'abord s'enregistrer a la prefecture, qui consulte Eurodac pour determiner si un autre pays est responsable. Si c'est le cas, le migrant est place en << procedure Dublin >>, le temps de demander a l'Etat responsable de le reprendre. Durant cette periode, il dispose de certains droits (dont l'allocation pour demandeur d'asile) mais peut etre assigne a residence ou place en retention. S'il ne se rend pas a plusieurs convocations, il est declare << en fuite >> et perd ses droits. \n Le transfert peut etre decide  si l'Etat responsable donne son accord. Si cette expulsion n'est pas realisee dans les six mois apres la reponse (dix-huit mois en cas de fuite), le migrant peut faire sa demande d'asile en France. \n", "theme": "europe"}