{"title": "Les armes de seduction massive des Dakaroises", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "Dakar. Une femme mariee de 48 ans :  << Le sexe, ca se prevoit. Le matin, quand mon mari se reveille, je lui tapote le penis puis je lui dis, en faisant comme ca  [l'index pointe vers son sexe, menacant]  : \"Ce soir, t'es mort\". Ici, les femmes doivent  savoir  provoquer leur mari. Tu fais ca des le matin, et toute la journee, quand il sera au  travail , il ne pensera qu'a toi et a ce qui l'attend. Il saura que ce soir, c'est le grand combat. Et la nuit venue, il sait que je vais le  clouer . >> En wolof, la lutte senegalaise est la metaphore de la sexualite. Dans les deux, l'essentiel est moins le combat proprement dit que les longs preliminaires ( leewtoo ) qui y conduisent. \n        Lire aussi :\n         \n     \n                Au Maroc, l'amour est un sport de combat\n     \n Pour cela, les femmes ont a leur disposition un veritable arsenal de la seduction, destine a  provoquer  leur mari, vendu au vu et au su de tous dans les marches. Dans cette societe musulmane ou la polygamie est largement repandue, il est entendu que les epouses doivent  maitriser  l'art feminin de la seduction et de la provocation ( jongue ) pour  retenir  leur mari de  prendre  une autre femme ou s'attirer ses faveurs, notamment dans le cadre d'une lutte sourde entre co-epouses (en milieu urbain, pres d'une femme sur quatre a des co-epouses). Seduction et provocation La sexualite, tout comme l'art de la seduction et de la provocation, n'a rien de transgressif dans un couple marie. Si un registre moral est attache au sexe des lors qu'il est licite, c'est plutot celui de la pudeur ( kersa ) et de la discretion ( sutura ) qui organise les relations sociales en general et en particulier celles entre epoux, qu'il s'agisse de sexe ou d'economie domestique. Une femme mariee, la soixantaine :  << Tout ce que tu fais avec ton mari, l' islam  interdit d'en  parler . Mais quand la porte de la chambre est fermee, tu fais ce que tu veux. >> \n        Lire aussi :\n         \n     \n                << Chez les jeunes urbains africains, la sexualite n'est plus uniquement fondee sur les obligations du mariage >>\n     \n Le corps comme l'espace de la chambre a  coucher  doivent  etre  prepares en vue du combat. Les deux sont nettoyes, parfumes et appretes avec soin. Dans le registre religieux, les ablutions purificatrices prescrites par l'islam se doublent a Dakar de pratiques surerogatoires : les bonnes odeurs sont recommandees, si bien qu'il est souhaitable de  parfumer  son corps ou la maison. Aux parfums pour le corps, dont les hommes comme les femmes sont friands, repond une multitude de parfums de chambre et, surtout, d'encens ( cuuraay ). Il ne s'agit pas seulement de se  debarrasser  des odeurs corporelles, mais d'en  acquerir  de nouvelles, dont certaines provoquent le desir sexuel. Dans les marches, les boutiques d'encens offrent un choix immense. Les encens a l'odeur la plus forte et la plus lourde, les plus efficaces pour  susciter  le desir, sont reserves a l'usage intime. Les femmes ont dans leurs placards de veritables collections. Les noms sont evocateurs et se renouvellent constamment :  Nemmali  ( achever  de  tuer ),  Doggali  ( fermer  les yeux du defunt),  Ser Bou Tass  (pagne defait),  Dadjima  (enfonce-moi),  Kumay Teul  (fais-moi  rebondir ),  Naif  ( cravacher ),  Tojj Xuur  (ecrase couilles),  Sauce u Kani  (sauce pimentee), etc. Ces appellations indiquent une force, une modalite d'action specifique. Ceintures de hanche et petits pagnes Faire l'amour demande aussi du linge dedie. Il existe depuis plusieurs decennies des assortiments de draps, taies d'oreiller et torchons (pour  essuyer  le sexe apres l'amour) sur lesquels des artistes peignent en noir et rouge des sexes en erection, des vagins ouverts et representent des couples (l'homme en noir et la femme en rouge) dans toutes sortes de positions : missionnaire, levrette, fellation... Ces images sont accompagnees d'inscriptions, generalement en francais : << mon  amour  >>, << mon coeur >>, << c'est bon >>, << c'est chaud >>. Plus recemment sont apparus des draps et des taies d'oreiller blancs sur lesquels sont serigraphies en rouge des motifs en forme de coeurs et de fleurs, accompagnes de mots doux : << I love you >>, << je n'aime que toi >>, << mon amour >>, << ma raison de vivre >>... Sur les modeles les plus coquins, des images pornographiques prises sur Internet sont imprimees entre les motifs. La juxtaposition de  scenes  pornographiques (sexualite restreinte a l'acte sexuel) et des  lieux  communs du romantisme fleur bleue (qui revoque la sexualite) peut  surprendre  tant elle parait eloignee de la conception occidentale de l'erotisme, qui distingue ces deux poles. A l'inverse, a Dakar, c'est leur combinaison qui eveille et stimule le plaisir sexuel. \n        Lire aussi :\n         \n     \n                L'AFRIQUE INTIME << La premiere fois : rien ne presse ! >>\n     \n Les perles de hanche ( fer ) sont un des  accessoires  essentiels de l'arsenal feminin. Leurs cliquetis resonne lorsque les femmes ondulent des hanches et des fesses de maniere suggestive. Les plus grosses, appelees << ecrase-testicule >>, sont portees par les femmes plus agees, quand les jeunes preferent des perles moins lourdes, mais aux noms tout aussi suggestifs : poivre de minuit ( poobar minuit ), creme glacee, connexion, etc. Le son semble moins important pour les plus jeunes, qui portent des perles de petite taille ( bine bine ) ou des chainettes dorees. D'autres ceintures de hanche comprennent des lettres qui composent des messages explicites, en francais - << je t'aime >>, << baise-moi >>, << mon coeur >>, << penetre-moi >>, << papa cheri >> - ou en wolof - <<  kat ma >>  (baise-moi), <<  ya saf badio >>  (ton vagin est savoureux), etc. Les femmes les achetent deja preparees ou commandent directement aux vendeuses des inscriptions particulieres. La couleur des sous-vetements doit etre assortie a celle des perles de hanche. L'accessoire feminin de lingerie coquine traditionnel est le petit pagne ( beeco ). Aux modeles anciens, en tissus brodes de motifs colores ou peints a la maniere des draps, a succede dans les annees 1990 le  baraz  (barrage), un pagne de couleur  vivre , compose d'une bande de tissu plein qui cache le sexe et les fesses, que prolonge un tissu ajoure ou un rideau de fils qui laissent  voir  les jambes. Au fil du temps, la bande de tissu occultant a progressivement disparu. Les modeles << dentelle >> se contentent ainsi de  jeter  sur le bas du corps un simple filet colore. Les femmes portent aussi des ensembles deux-pieces (appeles nuisettes ou aller-retour), composes d'un string et d'un soutien-gorge en tissu fin et transparent, ou tricotes en gros fils agremente de perles ou encore fabriques en perles lumineuses. On trouve enfin des debardeurs et des slips ou sont serigraphies des coeurs, des positions sexuelles et des expressions crues comme << Amour, viens me  rechauffer  la chatte avec ta grosse bite >>. A nouveau, la conception occidentale de l'erotisme est heurtee : les petits coeurs ou la provocation subtile (le tintement des perles) sont conjugues aux expressions salaces dans un accord harmonieux au coeur de l'erotisme wolof. Vers le << combat >> Les provocations commencent souvent des le matin, parfois au reveil. L'epouse peut ensuite, par exemple,  servir  a son epoux le petit-dejeuner en mettant des perles de hanche, dont le mari devine la presence par le soin que prend sa femme a les  faire   tinter  par ses poses et sa demarche. Ces provocations peuvent se  poursuivre  au telephone durant la journee. Le soir venu, comme le suggere une femme mariee, la cinquantaine :  << Il faut lui  offrir  un  diner  bien poivre pour  eveiller  les sens. >> A l'interieur de la chambre, saturee d'odeur d'encens, l'epouse appretee plaisante avec son mari, le taquine et deambule de maniere lascive, se penchant pour  montrer  ostensiblement ses perles de hanches et ses fesses. Certains jouent aux cartes avec un jeu compose d'images pornographiques. Un autre jeu erotique consiste a  tourner  une petite plume dans l'oreille de l'homme. \n        Lire aussi :\n         \n     \n                L'AFRIQUE INTIME Femme noire, femme blanche, ensemble contre l'excision\n     \n Peu a peu, le couple se devet, se provoque mutuellement et se caresse. Les preliminaires sexuels debutent. La fellation et le cunnilingus se pratiquent en general en utilisant des feuilles ou des bonbons mentholes qui eradiquent les odeurs biologiques et provoquent une sensation forte sur le partenaire. Il existe d'autres produits : une femme peut prendre dans sa bouche un peu de << cristal >> (apparemment des cristaux de sucre menthole), connu comme un aphrodisiaque puissant qu'une epouse peut aussi  melanger  a la boisson de l'homme le matin ; du miel ou encore du lait concentre menthole vendu dans de petits flacons. Puis vient alors, apres une journee entiere de preliminaires, le moment du veritable combat. Une statistique de 2008 a longtemps circule dans la presse du Senegal et de l'etranger : 97 % des femmes au  Senegal  connaitraient l'orgasme. Un tel pourcentage laisse perplexe et songeur : l'arsenal des femmes senegalaises serait-il la solution miracle a une question qui colonise les pages des magazines occidentaux ? Helas, comme souvent, l'anthropologie ne peut que  decevoir . Les epouses proclament de maniere tout aussi systematique leur soumission a l'autorite de leur mari et leur obeissance. En effet, il s'agit de belles paroles ( wax bu rafet) , un  genre  de discours consistant a  dire  publiquement des choses positives et valorisees sur une personne, un acte ou une situation que l'on se doit d'enjoliver afin de se  conformer  a la norme. Cependant, la position des hommes n'est pas si favorable qu'elle parait. Si l'arsenal erotique des femmes est impressionnant et que la course aux armements fait rage, la gamme des produits luttant contre les dysfonctionnements sexuels est tout aussi fournie. L'immense majorite de la pharmacopee, omnipresente sur les comptoirs des pharmacies, dans les marches ou dans la rue, a pour objet la virilite masculine. La gamme semble infinie : ecorces et racines de la pharmacopee traditionnelle,  coup demarreur  ou poudre Takadari du  Niger , sirop Bazooka du  Nigeria , Ajanta's Stamina indien, Yang Chun (100 % naturel), viagra officiel ou contrefait, pilules Atomix au gingembre (bio), etc. Comme si ces produits etaient a disposition afin de  parer  l'angoissant arsenal feminin, synonyme de course a la performance. Pouvoir de femmes Le desir et le plaisir de l'homme sont au coeur de ce dispositif, mais ne sont pourtant pas l'aboutissement d'une relation sexuelle. Elle se traduit souvent, le soir ou le lendemain, par un cadeau a l'epouse : des tissus, un parfum ou, frequemment, de l'argent.  Rendre  le contre-don ( dello njukkal ), remerciement ( sargale ), decoration... les noms donnes a ces  cadeaux  sont explicites : le mari honore son epouse par un don en raison du plaisir qu'elle lui a procure. Deux registres se melangent et donnent l'illusion d'une transaction. Il serait pourtant derisoire de  vouloir  reduire la sexualite conjugale a l'attente d'un cadeau. A Dakar, l'argent est le revers de toutes les relations sociales, qu'il s'agisse du commerce, de la parente ou de la sexualite. Si la relation entre mari et femme est asymetrique et l'egalite exclue, l'arsenal feminin du plaisir a d'autres effets que d'extraire un orgasme aux hommes. Il donne a l'epouse une capacite d'agir, c'est-a-dire une forme de maitrise sur son mari. Ce n'est sans doute pas un hasard, d'ailleurs, si certains encens erotiques sont nommes Compte bancaire,  Sama Junni  (mon billet de 5 000 francs CFA) ou  Keytou Keurgui  ( titre  foncier). La sexualite, comme le mariage, est un combat. Et les femmes ne sont pas sans armes, humour compris. Ismael Moya  est anthropologue a l'Universite Paris-Nanterre et a l'Universite  Paris -Lumieres. Cet article a deja ete publie sur le site  The Conversation , en collaboration avec  le blog de la revue  Terrain.", "theme": "afrique"}