{"title": "En Chine, le << jour des celibataires >> organise par Alibaba decroche un nouveau record des ventes", "newspaper": "Le Monde", "author": ["Simon Leplatre"], "date_publi": "2017-11-11", "content": "Passe minuit, la musique s'arrete dans la Mercedes Arena de Shanghai, choisie par Alibaba pour  accueillir  son gala du << jour des celibataires >>, grande fete pretexte aux soldes les plus fous. Sur l'ecran geant qui trone au milieu de la scene, le decompte commence : les millions s'accumulent a une vitesse hypnotique... le milliard d'euros est atteint en deux minutes. Ce sont les ventes enregistrees par les plates-formes d'Alibaba, principalement Tmall (d' entreprises  a clients) et Taobao (de particuliers a particuliers). En 2016, la fete des celibataires - representes symboliquement par les quatre << 1 >> du 11 novembre : 11.11 -, les ventes sur les plates-formes du leader chinois du commerce en ligne avaient atteint l'equivalent de 16,38 milliards d'euros en vingt-quatre heures. Record battu des la mi-journee ce samedi. \n        Lire notre article sur l'edition 2016 :\n         \n     \n          En Chine, le << jour des celibataires >> est devenu le plus grand evenement marketing du monde\n           \n De quoi  confirmer  une annee de croissance insolente pour Alibaba. L'entreprise, qui domine le commerce en ligne en  Chine , a vu sa valeur  doubler  a la  bourse  de Wall Street, au point de  detroner  un instant  Amazon  pour le  titre  du groupe d' e-commerce  le plus cher du  monde , fin octobre. Mais ces resultats ne sauraient  satisfaire  Alibaba, qui voit plus loin que les 730 millions d'internautes chinois. Objectif : 2 milliards de clients d'ici vingt ans L'annee derniere, Jack Ma, le patron d'Alibaba, avait fixe l'objectif de  servir  2 milliards de clients dans  le monde  d'ici vingt ans, soit en 2036. C'est Michael Evans, debauche en 2015 chez Goldman Sachs qui a la lourde de tache de  developper  Alibaba a l' international .  << Le jour des celibataires est une opportunite fantastique pour  faire   connaitre  un peu mieux chaque annee ce qu'on fait, en Chine et ailleurs >> , affirme-t-il. De fait, le 11.11 est bien une gigantesque operation de communication a destination du monde entier. En temoigne la soiree de gala ou se sont produits Pharrel Williams, accompagne au piano du celebre soliste chinois, Lang Lang, ou la chanteuse de pop anglaise Jessie J, ou encore Nicole Kidman, qui annonca un court-metrage incongru ou Jack Ma, le patron d'Alibaba, jouait un maitre de kung-fu terrassant tour a tour une ribambelle de stars des  arts  martiaux, en finissant par Jet Li... Et pour s'assurer que le monde n'en perdit pas une goutte, Alibaba avait invite plusieurs centaines de journalistes etrangers et chinois. Pourtant, apres huit editions, l'evenement, qui rime avec publicite massive et livraisons en retard, perd un peu de son attrait en Chine. D'apres une etude de l'agence de marketing AdMaster, 65 % des personnes interrogees ont annonce  vouloir   participer  a l'evenement cette annee, contre 84 % des sondes en 2015. Des chiffres qui refletent la montee en gamme de la  consommation  en Chine : alors que le jour des celibataires est connu pour des offres promotionnelles agressives, de plus en plus de Chinois recherchent d'avantage la qualite des produits et des services, quitte a y  mettre  le prix. Des marques internationales pour faire face a la concurrence Une transition qui fait plutot les affaires du principal concurrent d'Alibaba, JD. com : la plate-forme, numero 2 du commerce en ligne en Chine, grignote des parts de marche a Alibaba. Avec un avantage de taille : la maitrise de sa logistique. La ou les plates-formes d'Alibaba mettent en relation vendeurs et clients, JD. com fonctionne d'avantage comme un supermarche en ligne : l'entreprise achete des produits, les stocke dans ses propres entrepots et les livre elle-meme grace a une  armee  de livreurs, qui assure aussi la relation client. Son << double 11 >> a elle dure onze jours, du 1 er  au 11 novembre, permettant des operations plus fluides. A midi, ce samedi, l'entreprise affichait 111 milliards de yuans de ventes depuis le debut de l'evenement. Face a cette concurrence sur le marche chinois, Alibaba joue sur deux tableaux, explique Michael Evans : d'un cote,  attirer  plus de marques internationales pour  repondre  aux gouts de la classe moyenne chinoise. Une tache loin d'etre evidente, tant la relation d'Alibaba avec les grandes marques est entachee par la reputation de Taobao d'etre un marche aux imitations. Mais les equipes d'Alibaba installees a l'etranger y travaillent. De plus en plus de marques franchissent le pas :  << L'annee derniere, on avait environ 100 000 vendeurs qui participaient a l'operation officielle du jour des celibataires, dont 10 000 vendeurs etrangers,  poursuit Michael Evans.  Cette annee, nous avons 140 000 vendeurs, dont 60 000 viennent de l'etranger. >>  Les marques francaises sont 250 cette annee. L'autre front, c'est l'innovation et la collaboration avec des magasins physiques. Plus de 100 000 boutiques ont participe a cette edition. Alibaba se charge d'attirer les clients jusqu'a elles a travers une publicite ciblee, un jeu en realite augmentee facon Pokemon go, (<< trouver le chat >>, symbole de Tmall) pour  trouver  des bons de reductions dans les magasins, auquel a participe le fabricant de cosmetiques L'Occitane. \n        Lire aussi :\n         \n     \n                Alibaba metamorphose le commerce physique\n     \n Ou encore des gadgets, comme le << miroir magique >>, permettant d'essayer virtuellement des vetements ou du maquillage, et de les  acheter  en un clic, disponible dans certains magasins L'Oreal.  << Le double 11, c'est beaucoup plus que des prix casses,  a martele Joe Tsai, vice-president d'Alibaba, en conference de presse vendredi.  Auparavant les courses, c'etait une corvee, nous voulons  rendre  le shopping amusant ! >>", "theme": "asie pacifique"}