{"title": "Brexit : les amples concessions de Theresa May", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "2017-12-08", "content": "Soumise a un ultimatum cassant de l'Union europeenne, Theresa May a cede sur les principaux points en suspens pour  pouvoir   annoncer , vendredi 8 decembre a l'aube depuis Bruxelles, qu'un accord avait ete conclu, permettant une avancee cruciale pour l'avenir de l'economie britannique : l'ouverture des negociations sur les futures relations commerciales avec l' Union europeenne . << Je me felicite vivement du prochain passage a la phase suivante des  discussions  sur le Brexit sur le commerce et la securite >>,  a declare la premiere ministre britannique avec un  sourire  qu'on ne lui avait pas vu ces derniers jours .  L'UE avait donne jusqu'a dimanche a M me  May pour  faire  de nouvelles propositions, apres l'humiliation qu'elle avait subie lundi, lorsque le Parti democratique unioniste (DUP) nord-irlandais avait torpille l'annonce d'un accord. \n        Lire aussi :\n         \n     \n                Brexit : le Royaume-Uni et la Commission europeenne parviennent a un compromis\n     \n Mais pour en  arriver  la, Theresa May a du  passer  sous les fourches caudines de la Commission europeenne, non seulement sur la facture du divorce - 50 milliards d'euros au lieu des 20 qu'elle avait acceptes initialement - mais sur l' Irlande  et sur la competence de la Cour de  justice  europeenne (CJUE), meme si les Europeens ont aussi cede du terrain sur ce point. <<  L'accord a exige des concessions des deux cotes, mais il est dans le meilleur interet du Royaume-Uni. Il est juste pour le contribuable britannique et preserve l'integrite du  Royaume-Uni  >>,  a-t-elle reconnu. << Ambiguite constructive >> Le compromis sur l'Irlande est un modele d'<< ambiguite constructive >> chere a l'UE. Il ne tranche pas, et pour cause, l'insoluble equation irlandaise. Londres a decide de  sortir  du marche unique, ce qui impose une frontiere entre le Nord et le Sud, que les Britanniques pretendent  refuser  et que les Irlandais rejettent totalement. Mais le texte ouvre la voie a une possible volte-face britannique :  << En l'absence de solutions acceptees, le Royaume-Uni maintiendra un alignement complet sur les regles du marche unique et de l'union douaniere. >>  Outre l'avantage de  remettre  la solution aux calendes grecques, cette disposition satisfait le DUP puisqu'elle exclut l'etablissement d'une frontiere maritime entre l'Irlande et la Grande- Bretagne , hantise des unionistes. Ce point precis est d'ailleurs garanti par un paragraphe ajoute depuis, lundi. Il prevoit que l'executif et l'assemblee nord-irlandaise, ou siege le DUP, decideraient d'un eventuel  <<   arrangement distinct >>  pour l'Irlande du Nord. Symptomatiquement, le document accepte vendredi par Londres emploie l'expression d' << economie de toute l'Irlande >>  qui ravira  les republicains  et les partisans d'une reunification tout en garantissant, a l'intention des unionistes que  << dans tous les cas >> , Londres  << continuera a  assurer  le meme acces sans restriction pour les  entreprises  nord-irlandaises a l'ensemble du marche interieur du Royaume-Uni >>. \n        Lire aussi :\n         \n     \n                En Irlande du Nord, le Brexit risque de rouvrir les plaies entre communautes\n     \n Vendredi matin, le soulagement etait tel a Londres que les plus europhobes des membres du gouvernement May ont semble se  mettre  a l'unisson du concert de louanges adressees a la premiere ministre.  <<   Elle a pris d'importantes decisions dans l'interet national >> , se felicitait Steve Baker, ministre << ultrabrexiter >>. Mais deja, Nicola Sturgeon, premiere ministre (independantiste) du gouvernement d'Edimbourg, reclame que les  << arrangements particuliers pour l'Irlande du Nord soient ouverts aux autres nations >>  du royaume.", "theme": "europe"}