{"title": "Fermeture d'une gigantesque << ferme a clics >> en Thailande", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Vente d'abonnes ou de << likes >>, comptes imaginaires, votes dans les classements des magasins d'applications, commentaires... Dimanche 11 juin, la  police  thailandaise a ferme une tres importante << ferme a clics >>, des organisations qui vendent de fausses appreciations en ligne, le plus souvent situees en Asie du Sud-Est. \n        Lire aussi :\n         \n     \n                Comment les Russes peuvent acheter des << likes >> et des << followers >> en supermarche\n     \n Selon le  Bangkok Post , les autorites auraient retrouve, a la suite d'un raid organise dans une maison pres de la frontiere avec le  Cambodge , pres de 474 telephones et 347 200 cartes SIM appartenant a des operateurs de telephone thailandais, dix ordinateurs et divers objets electroniques. Alors qu'ils pensaient  etre  sur la piste d'un  centre  appel frauduleux, les policiers thailandais ont arrete trois hommes de nationalite chinoise, qui ont reconnu  avoir  ete payes pour  faire  fonctionner un vaste reseau de comptes automatises sur WeChat, le reseau  social  chinois qui compte pres de 700 millions d'utilisateurs mensuels. Des milliers de cartes SIM locales Toujours selon le  Post , les trois suspects ont affirme qu'une entreprise chinoise (dont ils ont refuse de  donner  le nom) leur a fourni les telephones. Cette derniere les payait alors 150 000 bahts par mois (soit environ 4 000 euros) pour  augmenter  artificiellement l'audience sur WeChat de certains produits vendus en ligne en  Chine , notamment via la production de fausses vues, de faux likes et de partages. Les trois suspects ont neanmoins ete mis en examen pour plusieurs chefs d'accusation et risquent cinq ans de prison. Le siege des operations aurait ete installe en  Thailande  pour  profiter  des couts tres bon marche de la telephonie dans le pays. La police  enquete  toujours pour  savoir  comment les trois hommes ont pu  acquerir  un si grand nombre de cartes SIM locales, les operateurs etant legalement tenus de  conserver  les dossiers des utilisateurs une fois les cartes activees. Ce n'est la premiere fois que les fermes a clics font  parler  d'elles en Asie. En 2016, le premier ministre cambodgien, Hun Sen, etait soupconne d'avoir fait appel aux services d'une ferme a clics pour  gonfler  sa popularite sur les  reseaux sociaux . Il se vantait d'avoir une page  Facebook  << likee >> par plus de 4 millions de personnes dans  le monde . En analysant les donnees, le quotidien  Phnom Penh Post  avait alors decouvert que la plupart des << fans >> de Hun Sen residaient au  Bresil , en  Inde  ou aux  Philippines .", "theme": "pixels"}