{"title": "Au proces Merah, le jour des victimes", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "2017-10-26", "content": "La salle Voltaire du Palais de  justice  de  Paris  est en larmes, dans tous ses coins. A la barre, ou se succedent les temoignages des proches des victimes de Mohamed Merah, on pleure. Sur les bancs du public, on pleure. Sur ceux des parties civiles, on pleure. Sur ceux de leurs avocats, comme sur ceux d'en face, comme sur ceux de la presse, on pleure. Madame le greffier pleure. Certains gendarmes semblent ebranles. Une dessinatrice qui croque les audiences depuis trois semaines quitte la salle la main sur la bouche pour s'empecher de  hurler . Meme Fettah Malki, l'un des deux accuses, ne cesse de  regarder  ses pieds et de se  tamponner  le nez avec un mouchoir. Deux visages restent parfaitement impassibles : celui de la statue de Marianne, derriere la cour, et celui d'Abdelkader Merah, derriere le plexiglas. D'abord droit comme un << i >> dans son box, puis avachi sur la balustrade en bois devant lui, celui qui est accuse de complicite des sept assassinats de son frere en mars 2012, a  Toulouse  et Montauban, n'a pas quitte son flegme face au defile des parties civiles, mercredi 25 octobre, qui etait la journee des victimes au  proces  Merah. Samuel Sandler est le premier a se  presenter  a la barre, lui qui a perdu un fils et deux petits-fils de 5 ans et 3 ans dans l'attaque de l'ecole juive Ozar Hatorah de Toulouse. Sans  pleurer , il qualifie Abdelkader Merah de  <<  petit Eichmann de quartier >> , et fait le parallele entre les crimes de Merah et les crimes nazis. A propos de ces derniers, il cite Andre Malraux, qui ecrivait :  << Pour la premiere fois, l'homme a donne des lecons a l'enfer. >>   << Le 19 mars 2012, c'etait pire que l'enfer. Comment peut-on  executer  un enfant avec une tetine a la bouche ? C'est le mal absolu. >> Palette des coleres Quinze autres proches des victimes de Mohamed Merah viendront  superposer  leur douleur, qui n'avait jamais disparu, et que le proces ravive. Il aura fallu quasiment une journee entiere pour  entendre  tout  le monde , et l'on songe deja au defi que sera l'organisation des proces du 13-Novembre (130 morts) ou du 14-Juillet (86 morts). Les orateurs font appel a toute la palette des coleres, plus ou moins lacrymales, plus ou moins sonores, plus ou moins maitrisees. Certains sont rendus inintelligibles par leurs sanglots ou les derapages dans les aigus. Certains declament avec fluidite, d'autres lisent leurs notes de facon maladroite et touchante. Beaucoup refusent de  formuler  le nom d'Abdelkader Merah. Le sordide mot-valise  << nazislamiste >>  est prononce deux fois. On a vu Caroline Chennouf, dont le mari Abel Chennouf a ete tue a Montauban alors qu'elle etait enceinte de six mois,  rebrousser  chemin au moment d'aller  temoigner , tetanisee par l'emotion. Alors on a vu sa mere  venir  raconter a sa place qu'elle avait tente de se  suicider  apres  avoir  accouche. On a entendu Ahlem Legouad  reveler  qu'elle avait fait un infarctus apres la mort de son frere Mohamed. On a entendu la fuite vers  Israel  des uns, les depressions des autres, les familles dechirees. Outrees aussi, parfois, par l'attitude des policiers :  << La premiere question qu'on m'a posee, c'est  \"Est-ce que votre fils touchait aux stupefiants ?\" >>,  raconte Albert Chennouf. La  famille  Ibn Ziaten a vecu la meme chose. << Cet  islam -la, je ne le connais pas >> On n'a pas vu la famille Monsonego, seule absente au proces. Mais on a vu Sharon Melinda temoigner en son nom, elle qui vivait sous le meme toi que Myriam, tuee a 8 ans a l'ecole Ozar Hatorah. On ne l'a pas vu non plus, mais on a entendu Loic Liber, 33 ans, depuis sa chambre d'hopital. Le soldat qui a survecu a l'attaque de Montauban, mais qu'une balle au niveau des cervicales a laisse tetraplegique dans un fauteuil roulant, ne peut  prononcer  ses phrases d'une traite, faute de souffle.  << Cela fait cinq ans que j'ai perdu. Mon independance. Le fait de ne plus  pouvoir  remarcher m'est. Insupportable. Chaque jour. Je dois  prendre  une forte dose. De medicaments afin de.  Diminuer  mes douleurs physiques. La douleur psychologique. Est insupportable egalement. A chaque reveil. Plus forte, plus vive. Je suis litteralement epuise. >> Les familles des deux victimes musulmanes de Merah - Imad Ibn Ziaten et Mohamed Legouad - ont tenu a prendre vigoureusement la  defense  de leur religion, qu'elles estiment detournee par le clan Merah :  << Cet islam-la, je ne le connais pas. C'est une couverture pour leur religion, qui est le terrorisme >> , a lance Ahlem Legouad. Et puis, au milieu d'un ocean de chagrins personnels, de recits d'intimite, d'anecdotes sur l'etre perdu, il y a eu Hatim Ibn Ziaten.  << Je ne vais pas  divulguer  ma souffrance , a-t-il commence, le verbe sur.  Bien entendu qu'on a ete meurtris par ce qui s'est passe, bien entendu que mon frere me manque enormement. >>  L'aine de la fratrie n'est pas venu  parler  de lui. Ses premiers mots sont pour une victime dont on n'avait pas encore entendu le nom depuis le debut du proces : la Republique. Un puissant moment de catharsis nationale << Mohamed Merah a dit a mon frere : \"Tu tues mes freres en  Afghanistan , je te tue.\"   Qu'est-ce que ca veut  dire  \" ses freres \" ? Pour moi, mes freres, ce sont tous ceux qui grandissent dans le respect de la Republique. Je suis revolte quand j'entends parler  [Abdelkader Merah].  Il dit ouvertement qu'il n'adhere pas aux lois de la Republique. Il fait la distinction entre les lois qui regissent notre societe civile et ses propres lois. Cette distinction est pernicieuse, ca ouvre la porte a beaucoup de haine. Il ne fait pas partie de cette societe, et le paradoxe, c'est qu'il est defendu par des avocats, dans l'esprit d'egalite de notre Republique. >> << L' affaire Merah , c'est la mere de tous les attentats islamistes en  France  >> , lancera, dans la foulee, Albert Chennouf. Derriere les sept victimes de Toulouse et de Montauban, il y a leur famille et un pays frappe par une vague terroriste depuis 2012. Il est apparu clairement que le proces Merah serait, comme ceux des attentats suivants, un puissant moment de catharsis nationale, au-dela seul cercle des familles de victimes, et que cela aura peut-etre une influence sur son issue. Certains proches - peut-etre ont-ils percu la fragilite de l'instruction - profitent de la tribune pour  rendre  leur propre verdict et  appeler  les magistrats a la fermete :  << Ce n'est pas possible qu'un gars de 23 ans ait fait ca tout seul >> , dit Radia Legouad, la soeur du soldat tue.  << Si l'accuse est remis en liberte, ce sera une bombe qui explosera dans quelques temps >> , previent la belle-mere d'Abel Chennouf.  << Determiner la culpabilite releve uniquement de la competence de cette cour >> , doit  rappeler  le president a plusieurs reprises. << Je sais que l'opinion publique ne franchira pas les portes de cette enceinte >> , avait voulu se persuader M e  Eric Dupond-Moretti, avocat d'Abdelkader Merah, lors d'une des premieres audiences. La puissance symbolique de ce proces risque de  peser  de tout son poids sur les epaules des cinq magistrats professionnels, particulierement jeunes, qui entourent le president de la cour, et qui rendront leur verdict jeudi 2 novembre.", "theme": "societe"}