{"title": "Reprise : << Le Jour ou la Terre s'arreta >>, plaidoyer contre l'arme nucleaire", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "Tiens, si on commencait l'annee par la fin du  monde  ? On remerciera Splendor Films, distributeur patrimonial plein d'allant, d'en  avoir  eu l'idee, en programmant  Le Jour ou la Terre s'arreta,  realise en 1951 par Robert Wise. Cineaste particulierement apprecie de Jean-Pierre Melville, egalement monteur du  Citizen Kane  d'Orson Welles, il fut un de ces bons artisans hollywoodiens a l'oeuvre inegale et remarquablement eclectique. Soixante ans de carriere, quarante longs-metrages, parmi lesquels des titres aussi marquants que  Nous avons gagne ce soir  (1949),  West Side Story  (1961),  La Melodie du bonheur  (1965). Nombreux seront les modernes a  rendre  hommage au film, de George Lucas a Paul Verhoeven etTim Burton La science-fiction et le fantastique font aussi bien son affaire. Il a d'ailleurs commence sa carriere au cote du celebre producteur Val Lewton au studio RKO, ou il signe  La Malediction des hommes-chats  (1944) puis, d'apres la nouvelle de Robert Louis Stevenson,  Le Recuperateur de cadavres  (1945).  Le Jour ou la Terre s'arreta,  tourne plus tardivement pour le compte de la Fox, adapte quant a lui une nouvelle d'Harry Bates publiee en 1940,  Farewell to The Master . Ceci expliquant peut-etre cela, le film sera donc une oeuvre atypique de la science-fiction americaine des annees 1950, durant lesquelles l'ideologie mise au service de la guerre froide fait des ravages dans les moeurs, les consciences et les oeuvres. Plus volontiers pacifiste qu'anticommuniste, humaniste que nationaliste-delateur, le film, qui montre par surcroit un extraterrestre veritablement extraterrestre en ce qu'il est anime de bonnes intentions, est un vibrant plaidoyer contre l'arme  nucleaire  et l'equilibre de la terreur. L'action se deroule a Washington, avec l'arrivee d'une soucoupe volante. L'extraterrestre qui en descend a forme humaine et belle prestance, il se nomme Klaatu, tient des propos conciliateurs et raisonnables. On lui tire neanmoins dessus. Hospitalise, il demande a  rencontrer  urgemment les presidents des principales nations, mais on lui fait  comprendre  qu'ils sont en guerre et ont d'autres  chats  a  fouetter . Il s'enfuit et entreprend, sous couvert d'un anonymat bientot leve, de se  faire  une opinion de l'espece humaine in vivo, contactant l'un des plus grands savants americains pour  tenter  de lui  delivrer  son message. Par ailleurs installe dans une modeste pension de  famille , il devient ami avec un gentil garconnet, inspire a sa mere des sentiments troubles, et trouve en l'amant de celui-ci, qui le denonce, un prototype de la betise et de la mechancete humaine. Delicieusement kitsch L'extraterrestre tient en guise d'adieu a l'espece humaine un discours d'essence hobbesienne sur la necessite pour les Terriens, ces apprentis sorciers atomiques, de se  placer  desormais sous la protection d'une  police  de l'espace creee pour  maintenir  la paix cosmique, sans quoi la Terre sera rayee dudit cosmos. Raidi par l'age et dote d' accessoires  delicieusement kitsch (la combinaison phosphorescente de Klaatu, le fouet a mayonnaise avec lequel il descend de l'engin...), le film se distingue neanmoins par son souci de realisme et l'extreme parcimonie de ses effets. Une soucoupe etincelante comme une assiette, un robot metallique dote d'un rayon desintegrateur (nomme Gnut dans la nouvelle, il devient Gort dans le film), une panne d'electricite generale, un extraterrestre distingue qui fleure l'after-shave anglais (le hieratique Michael Rennie, dans son unique premier role), et le tour est joue. Le film - soutenu par la composition pionniere pour theremines du genial Bernard Herrmann - est par ailleurs suffisamment habite et inquietant pour  poser  au grand ancetre de la science-fiction intelligente. Nombreux seront les modernes a lui rendre hommage, de George Lucas jusqu'a Paul Verhoeven, en passant par Tim Burton qui parodie dans  Mars Attacks !  la scene inaugurale du film et en inverse par malice la polarisation.  Vous  noterez enfin au passage le syntagme extraterrestre << Klaatu barada nikto >>, formule que des generations de fans enamoures et de petits malins se sont amuses a  reprendre  ici et la depuis plus de soixante ans. Film americain de Robert Wise. Avec Michael Rennie, Patricia Neal, Hugh Marlowe (1 h 32). Sur le web:  www.splendor-films.com ,  www.facebook.com/SplendorFilms/", "theme": "cinema"}