{"title": "<< Le cri etouffe >>, HSBC et Depardieu : nos choix de replays", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-16", "content": "LES CHOIX DE LA MATINALE Cette semaine, le documentaire est a l'honneur. Si vous ne l'avez pas encore vu, nous  vous  recommandons << Le Cri etouffe >>, de Manon Loizeau, dans lequel, pour la premiere fois, des  Syriennes en exil temoignent des atrocites qu'elles ont vecues sous le regime de Bachar Al-Assad. Autre  enquete  remarquable a signaler : << Les Gangsters de la finance >> sur les coulisses de la banque  HSBC . Un portrait de Dutronc et une balade avec Depardieu viendront  egayer  cette selection de replays. << Le cri etouffe >> des Syriennes C'est un crime d'Etat. Un de plus a  mettre  sur le compte du regime de Bachar Al-Assad. Un crime perpetre depuis plus de cinq ans dans le plus grand silence. Et pour cause, reposant sur un puissant tabou, le viol est devenu en  Syrie  une veritable arme de guerre. Une arme de destruction massive et de controle de toute une  population , comme le revele le documentaire choc de Manon Loizeau, coecrit avec Annick Cojean, grand  reporter  au  Monde  avec l' aide  de la chercheuse libyenne Souad Wheidi. Un documentaire ou pour la premiere fois des femmes syriennes, desormais en exil, temoignent de ce qu'elles ont eu a  subir  du regime. Qu'elles le fassent comme Mariam ou Fouzia a visage decouvert, en donnant les  lieux  et les noms de leurs bourreaux, ou sous couvert d'anonymat, par leur voix, souvent voilee de larmes, ou rompue par les sanglots. On mesure l'immense courage qu'il leur a fallu  deployer  pour  extraire  du silence, de la honte et la peur, les mots capables de  raconter  l'enfer des violences physiques, la depossession du corps, l'effondrement de l'ame, d'existences a jamais brisees.  << L'injustice pour la femme, c'est d'etre punie par la societe et le regime  (...).  On est prises entre les coutumes, les traditions d'un cote, le regime de l'autre. Et on meurt coincees entre les deux >>,  dit   Nour,   qui ajoute avec force :  << Nous ne sommes pas une honte, nous sommes un honneur. >>  Paroles de resilience autant que paroles de combattantes qui ont choisi de  temoigner  pour  alerter , c'est tout cela que nous fait  entendre  ce film empreint de force et de dignite.  Christine Rousseau << Syrie : le cri etouffe >>, de Manon Loizeau coecrit avec Annick Cojean ( France , 2017, 75 minutes). A  voir  sur  France.tv. HSBC : une banque chargee de (mauvais) comptes Cinq ans apres leur enquete sur Goldman Sachs, Jerome Fritel et Marc Roche (ancien correspondant du  Monde  a la City de Londres) livre un film sur un etablissement bancaire sortant lui aussi de l'ordinaire. Encore mieux qu'un polar haletant, beneficiant d'une realisation soignee, de mises en perspective eclairantes a Londres,  Hongkong ,  Paris , Geneve ou Pekin et d'un impressionnant panel de temoins, ce documentaire evoque, entre autres joyeusetes, des pirates, des gangsters en costume-cravate, des pressions au plus haut sommet du gouvernement britannique, des menaces chinoises, des manipulations de  devises  a grande echelle, de l'argent tres sale mais bien blanchi, des comptes caches. Avec la Hongkong and Shanghai Banking Corporation (HSBC), on entre dans une autre dimension qu'avec la discrete Goldman Sachs. Banque mondiale aux 300 000 collaborateurs, presente dans plus d'une centaine de pays, ouverte au grand public comme aux fortunes les plus secretes, HSBC fait la loi. Sa loi. Celle d'une banque dont la surface financiere, estimee a 3 000 milliards de dollars (2 554 milliards d'euros), en fait la cinquieme puissance economique mondiale.  Alain Constant << Les Gangsters de la finance >>, de Jerome Fritel et Marc Roche (France, 2017, 90 minutes). Sur  Arte + 7 . Olivier Giroud, le parcours du combattant On peut ne pas  etre  un(e) inconditionnel (le) du joueur d'Arsenal et se  laisser   embarquer , non sans plaisir dans la longue enquete que lui ont consacre Sebastien Tarrago et Guillaume Dufy. Apres le surdoue du foot et chouchou du public, Kylian M'bappe, nos deux comperes ont donc choisi de se  pencher  sur Olivier Giroud. Malgre des statistiques qui le placent parmi les dix meilleurs attaquants de l' histoire  de l'equipe de France (29 buts en 69 selections), l'ex-joueur de  Montpellier  est souvent critique et sa legitimite chez les Bleus remise en cause. Critiques doublees de polemiques extra-sportives qui ont atteint leur paroxysme lorsque son rival, Karim Benzema, a ete ecarte de l'equipe nationale apres l'affaire dite << du chantage a la sextape >>, lui laissant le champ libre au poste tres convoite d'attaquant. Pourquoi Olivier Giroud divise-t-il autant le public et les commentateurs ? C'est ce qu'ont cherche a  comprendre  les deux journalistes de  L'Equipe  au fil d'une enquete, ou retracant en detail son parcours, ils interrogent une multitude d'acteurs (joueurs, entraineurs, agents) mais aussi de proches dont sa mere. Plus subtil qu'une hagiographie ou un plaidoyer, ce portrait permettra sinon de mettre un terme au debat entourant le Gunner, de le  reevaluer  aupres du public.  Ch. R. << Giroud, le mal-aime >>, de Sebastien Tarrago et Guillaume Dufy. Sur la Chaine  l'Equipe.tv . Dutronc, l'enfant gate Cinquante ans apres etre entre dans le show-business par effraction, Jacques Dutronc reste un gentleman cambrioleur et le revendique.  << C'est quand meme une grande escroquerie d'etre paye pour  venir   chanter  cinq ou six chansons >> , avoue-t-il a Frederic Brunnquell qui lui consacre un long portrait au  titre  evocateur,  Dutronc, la vie malgre lui . Guitariste discret du groupe de rock les Cyclones, Jacques Wolfsohn, le manageur de Vogue le propulse chanteur du jour au lendemain. Sa mission :  contrer   Les Elucubrations  d'Antoine qui font un carton. Concoctee sur un coin de table, la chanson  Et moi, et moi, et moi ... se vend aussitot a des milliers d'exemplaires et fait de Dutronc une vedette. Depuis cette blague en forme de malentendu, Dutronc jongle comme il peut avec cette gloire. C'est ce qu'il raconte en detail au realisateur. Il revient aussi longuement sur sa carriere d'acteur. En  contrechamp , Francoise Hardy avec qui il formait un couple mythique, evoque pudiquement et sans de tours , sa relation passionnelle et destructrice avec ce Dutronc desinvolte, depressif et cynique. Au fil du recit et malgre son  sourire  moqueur de vieille canaille, Dutronc perce un peu sa carapace. Et l'on sent chez lui une certaine fierte de  faire  partie du patrimoine.  Daniel Psenny << Dutronc, la vie malgre lui >>,   de Frederic Brunnquell (France. 2017, 110 minutes). Sur  France.tv. Depardieu ou l'eloge du silence Parfois il suffit de trois fois rien, d'une idee toute simple, pour  sortir  du ronronnement une emission qui menace d'y  tomber . Nikos Aliagas l'a bien compris, qui depuis la rentree, tous les dimanches de 11 heures a midi, propose non plus de  recevoir  un artiste en studio, mais de  partir  en << balade avec >> dans les lieux qui lui sont chers ou familiers. Une deambulation qui offre souvent de jolis moments intimistes, surprenant ou emouvant, comme ce dimanche avec Gerard Depardieu. Entre son appartement du 6 e  arrondissement, peuple de  livres  et le Cirque d'hiver ou il chantait Barbara, il y a peu encore, le comedien parle avec tendresse de son amie qui demeure << vivante >> en lui. A travers ses chansons, ses mots et ses silences. Et de silence justement, il est en beaucoup question dans cet entretien sensible et profond ou tour a tour il evoque Racine, Saint-Augustin, dont  Les Confessions  ne le quittent pas, ou Giono. Pour  revenir  encore et toujours au silence. Celui qui precede les mots sur scene, celui du public et donne le  la , celui qui permet de  << controler ses peurs, ses craintes, ses emotions >>.  En un mot, une maniere d'etre au  monde  et aux autres.  Ch. R. << En balade avec... >> - Gerard Depardieu (diffuse le 10 decembre). Sur  Europe1.fr", "theme": "televisions radio"}