{"title": "Les deputes de La France insoumise declenchent une polemique sur le drapeau europeen", "newspaper": "Le Monde", "author": ["Manon Rescan, Alexandre Lemarie"], "date_publi": "2017-10-05", "content": "Une moue et une phrase assassine . << Franchement on est obliges de  supporter  ca ? >>   Jean-Luc Melenchon  s'en etait vivement pris a la presence du drapeau europeen dans l'hemicycle des son arrivee au Palais Bourbon en juin. A l'epoque deja, sa sortie avait suscite un tolle, apres une campagne ou il avait brandi la menace d'une sortie de l' Union europeenne  s'il arrivait au  pouvoir . Rebelote, mardi 3 octobre, quand ont ete devoiles les amendements deposes par le groupe La  France  insoumise (LFI) a un texte modifiant le reglement de l'Assemblee nationale. L'un d'eux propose que  << seuls  [puissent]  etre presents dans l'hemicycle le drapeau tricolore de la Republique francaise  (...)  et le drapeau de l'Organisation des Nations unies. >> << On est dans un cycle ou l'Union europeenne a une attitude brutale, notamment par rapport a la  Grece ,  explique le depute (LFI) Ugo Bernalicis.  L'ONU nous semble plus a l'image que l'on se fait d'une  cooperation  efficace et respectueuse de la souverainete de chaque pays. >> << Dans cet hemicycle, nous votons les lois de la Republique et il faut s'en  tenir  a cela >>,  a-t-il defendu en commission sous la bronca de ses collegues. Soutien de deputes FN << Les masques sont tombes,  s'est indigne le depute ( MoDem ) Erwan Balanant.  Les Francais savent maintenant que La France insoumise n'aime pas l' Europe . >> << Je me demande si M. Melenchon etait si derange  [par le drapeau]  quand il envoyait ses fiches de paie au Parlement europeen >>  lorsqu'il y etait depute entre 2009 et 2017, a rencheri Sacha Houlie, depute La Republique en marche.  << Je suis tres fiere de  sieger  devant ces deux drapeaux >>,  a abonde la presidente de la commission des lois, Yael Braun-Pivet, sous les applaudissements des autres deputes qui ont rejete l'amendement. << C'est pour  faire  parler et ca marche >>,  observait le depute communiste Fabien Roussel. Le sujet a ete d'autant plus relaye que les << insoumis >> ont recu sur ce sujet le soutien de deputes du  Front national , qui en revendiquent meme la paternite.  << Ils ont raison, je pense qu'on va  voter  leur amendement >>,  a affirme sur LCI, le depute FN Louis Aliot. << Les travaux d'un Parlement national se font sous les couleurs du drapeau national et non du drapeau europeen,  juge a son tour le frontiste Sebastien Chenu.  Peu importe de qui vient la resolution, je ne soutiens pas Melenchon mais son initiative est visiblement inspiree de nous. >>  Mal a l'aise, la plupart des deputes LFI se faisaient tres discrets sur la question mercredi apres-midi. Preferant amplement  orienter  leur discours vers leurs autres propositions d'amendement. Le debat devrait  reprendre  le 10 octobre lors du passage du texte dans l'hemicycle, et devant le drapeau europeen.", "theme": "politique"}