{"title": "En Corse, dialogue << constructif >> avec le gouvernement malgre des << points de blocage >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-05", "content": "C'etait la premiere rencontre officielle entre les dirigeants de la nouvelle collectivite unique de Corse, installee mardi 2 janvier, et la << Madame  Corse  >>, Jacqueline Gourault, ministre aupres du ministre de l'interieur, en deplacement dans l'ile, vendredi 5 janvier. Premiere rencontre officielle puisque, depuis le succes des nationalistes aux elections territoriales du 10 decembre 2017, les contacts se sont multiplies. Y compris avec le president de la Republique, Emmanuel Macron, meme si ceux-ci n'ont fait l'objet d'aucune publicite. M me  Gourault n'atterrissait donc pas a  Ajaccio  << a l'aveugle >>, avec une feuille de mission vierge. Les points de blocage avaient deja ete deblayes, au telephone, entre le chef de l'Etat et celui du conseil executif de la Corse, l'autonomiste Gilles Simeoni. Parmi ceux-ci, un << niet >> clair et net a la co-officialite de la langue corse, revendication de longue date des nationalistes.  << Ce n'est pas envisageable >> , a redit la ministre.  << Le corse est enseigne, reconnu comme langue regionale >>,  rappelle M me  Gourault, proche du president du  MoDem , le Bearnais  Francois Bayrou , n'excluant pas que la France puisse, en revanche,  ratifier  dans un proche  avenir  la charte des langues regionales, signee par la  France  en 1999 mais jamais ratifiee depuis. \n        Lire aussi :\n         \n     \n                En Corse, Gilles Simeoni attend un geste politique de Macron\n     \n <<  Climat  d'ouverture >> En revanche, de part et d'autre, les interlocuteurs se sont felicites d'un climat positif et de reelles avancees. M. Simeoni, joint par  Le Monde , evoque  << un climat d'ouverture, constructif >> . Pour M me  Gourault, egalement jointe par  Le Monde ,  << l'ambiance etait extremement sympathique, il n'y avait pas de volonte de confrontation >> . Le dirigeant autonomiste reconnait qu'il y a  << des points de blocage >>  : la co-officialite de la langue corse, le statut de resident et l'amnistie des prisonniers politiques. Mais il enregistre aussi  << des points de satisfaction >> . Il apprecie que le gouvernement ait fait part de sa volonte de  << reussir la nouvelle collectivite unique >> , en lui donnant  << les moyens techniques, juridiques et financiers >>  necessaires.  << L'Etat et le gouvernement sont prets a les accompagner >> , confirme M me  Gourault. Mais l'avancee la plus significative,  << une avancee majeure >> , selon M. Simeoni, porte sur les questions institutionnelles. Selon ce dernier, la ministre a laisse  entendre  que la revision constitutionnelle qui va  etre  engagee en 2018 pourrait inclure  << un volet specifique consacre a la Corse >> . Pour lui, cela constitue un premier pas vers la  << reconnaissance de la specificite corse dans la Constitution >> . \n        Lire aussi :\n         \n     \n                Corse : la collectivite unique s'installe sous le poids des responsabilites\n     \n Interrogations importantes M me  Gourault reste neanmoins plus prudente. Elle rappelle la volonte du chef de l'Etat d'inscrire dans la Constitution le << droit a la differenciation >>, qui se distingue du << droit a l'experimentation >> reconnu depuis la revision promue par Jean-Pierre Raffarin en 2003 qui autorisait les collectivites territoriales a  mener  une experimentation, limitee dans le temps, mais qui devait se  conclure  soit par sa generalisation, soit par son abandon. La differenciation, elle, comme l'avait deja annonce M. Macron, permettrait aux collectivites de  faciliter  certaines derogations reglementaires, voire legislatives. La ministre a d'ores et deja fait  engager  des etudes par ces services pour  tenter  de  cerner  ce qui pourrait etre engage a droit constant et ce qui necessiterait une revision constitutionnelle. A l'issue de cette premiere prise de contact, le dirigeant de la collectivite unique estime qu' << il existe encore des interrogations importantes >> .  << Nous sommes au debut d'un processus >> , constate M. Simeoni, qui doit  rencontrer , avec le president de l'Assemblee de Corse, Jean-Guy Talamoni, le premier ministre, Edouard Philippe, le 22 janvier a Matignon. Avant que M. Macron se rende sur l'ile, le 6 fevrier, a l'occasion du vingtieme anniversaire de l'assassinat du prefet Claude Erignac. Un constat commun, toutefois : le contact est etabli, et personne n'a envie de le  rompre .", "theme": "corse"}