{"title": "Droit du travail : l'executif veut menager la CFDT sur le compte penibilite", "newspaper": "Le Monde", "author": ["Bertrand Bissuel"], "date_publi": "2017-06-02", "content": "Reforme majeure du quinquennat Hollande, le compte personnel de prevention de la penibilite (C3P) fait partie des sujets de discussion les plus sensibles entre le gouvernement et les partenaires sociaux. Sur  France  2, le premier ministre, Edouard Philippe, avait dit, mardi 30 mai, qu'il se donnait jusqu'a la fin de l'annee pour  simplifier  le dispositif, fustige par le patronat au motif qu'il serait impossible a  mettre  en oeuvre. Mais l'exercice s'annonce ardu, car il implique de  trouver  des solutions qui ne denaturent pas un outil auquel la CFDT est tres attachee. Or, l'executif ne peut pas se mettre a dos la centrale cedetiste s'il entend  faire  passer ses ordonnances sur le code du  travail . L'une des pistes de changement envisagees consisterait a  accorder  un delai supplementaire aux  entreprises  pour  accomplir  certaines formalites. C'est ce qu'a indique, jeudi 1 er  juin, Laurent Berger, le secretaire general de la CFDT, a l'issue d'une entrevue avec la ministre du travail, Muriel Penicaud. A l'heure actuelle, les employeurs peuvent, jusqu'a la fin septembre,  modifier  leurs declarations dans lesquelles sont repertoriees les situations d'exposition a la penibilite (bruit, temperatures extremes, etc.). Mais il n'est pas exclu que la date butoir soit repoussee  << jusqu'en decembre >>,  selon M. Berger.  << Ca ne change rien pour les salaries >> , a-t-il assure. Le numero un de la CFDT a ajoute que la reflexion en cours porte egalement sur trois criteres de penibilite :  << Les postures, les gestes repetitifs et le risque chimique. >>  L'objectif est de  parvenir  a des procedures plus simples pour  determiner  si un salarie est soumis a un ou plusieurs facteur(s) de risques. En septembre 2015, le directeur de l'Agence nationale pour l'amelioration des  conditions de travail  (Anact), Herve Lanouziere, avait rendu un rapport sur un des dix criteres de penibilite : les gestes repetitifs. Ce document fournissait aux entreprises  << une methode de calcul simplifiee >> . Mais pour les autres parametres,  << il n'y a pas de solution evidente >> , confie un specialiste du sujet. << Priorite des priorites >> Le patronat veut que le dossier avance promptement.  << Le compte penibilite, c'est la priorite des priorites,  a martele, jeudi, Pierre Gattaz, le president du Medef, apres sa rencontre avec M me  Penicaud.  On nous a impose par la force un systeme qu'on ne sait pas  gerer . Donc, quand ce n'est pas applicable, notamment pour les plus petites entreprises, il faut le  reformer . >> La Confederation des petites et moyennes entreprises, de son cote, va  remettre  au gouvernement une serie de preconisations pour  ameliorer  le C3P. Mais la vision defendue par les organisations d'employeurs est  << medicalisee >>,  objecte Herve Garnier, de la CFDT : elle se borne a  evaluer  les dommages causes par la penibilite, ce qui va, selon lui,  << a l'encontre de la prevention >>,  qui est au coeur du dispositif.", "theme": "politique"}