{"title": "Tendance : le rouge est de mise", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "C ertes c'est un peu arbitraire, mais chaque saison la  mode  sanctifie une couleur et, cet automne, ce sera le rouge. Chez Fendi, les quarante-huit mannequins ont defile chausses de cuissardes rouges, tres moulantes, a talons aiguilles. Max Mara a ouvert son show avec quatre silhouettes vetues de rouge des pieds a la tete -  accessoires  compris. Quant a Givenchy, le studio a fait le choix radical de  proposer  une collection monochrome.  << Cet automne, on remarque un rouge riche en pigments, qui oscille entre la rebellion et l'optimisme >> ,  indique Pascaline Wilhelm, directrice de la mode du salon professionnel Premiere Vision. Quel sens peut-on  donner  a cet engouement pour une couleur qui se caracterise par son ambivalence ? Serait-ce le nouvel etendard d'une feminite assumee et conquerante ? Le signe d'une periode contestataire ?  << C'est une couleur tres chargee symboliquement. Elle signale l'opulence, la passion mais aussi la violence >>,  ajoute-t-elle. D'ailleurs, cette saison, chaque createur l'a choisie pour des raisons differentes. Pour Ian Griffiths, directeur artistique de Max Mara,  <<  cette teinte incarne l'absolu, la decision, la certitude. C'est aussi un clin d'oeil a la montee en puissance des femmes dans la societe qui se sentent confiantes, fieres et veulent  etre  remarquees  >>.  Chez Fendi, on ne verse pas dans la meme symbolique. Silvia Venturini Fendi, directrice artistique des accessoires femme, precise qu'il s'agit d'une reference a l'imprimatur, cette permission officielle delivree par une autorite de l'Eglise catholique.  <<  Cette couleur omnipresente lie toutes les silhouettes de la collection tel un fil rouge. C'est un rouge particulier que nous avons choisi, le plus proche possible de celui de la cire a  cacheter.  Il represente une sorte d'imprimatur,  un sceau de qualite  >>,  explique la creatrice italienne. Couleur des courtisanes Longtemps, la teinte a ete associee a la vulgarite, aux << filles de mauvaise vie >>. Au XIX e  siecle, c'est la couleur des courtisanes. Pas de rouge sur la bouche ni sur les joues pour les bourgeoises, qui utilisent de la poudre de riz pour  avoir  un teint pur et chaste . <<  Pendant une longue periode, les prostituees ont eu l'obligation de  porter  une piece de vetement rouge pour que dans la rue les choses soient bien claires. Pour la meme raison, on mettra une lanterne rouge a la porte des maisons closes >>,  ecrit l'historien Michel Pastoureau, dans  Le Petit Livre des couleurs  (Points, 2014). La premiere guerre mondiale change la donne : les hommes partis au front, les femmes prennent des libertes, raccourcissent leurs cheveux et peignent leurs levres en rouge. Jusqu'alors reserve aux actrices, aux demi-mondaines et aux prostituees, cette teinte devient un symbole d'emancipation feminine. A partir des annees 1950, dans ses series de mode pour  le magazine  francais  Vogue , le photographe Guy Bourdin en fait sa couleur de predilection. Un rouge erotico-chic qui teinte la bouche de ses mannequins aux poses suggestives. Cet embourgeoisement l'eloigne de sa connotation vulgaire pour le  doter  d'une aura de  luxe .  <<  Les maisons Chanel et Dior revendiquent alors le rouge dans leur ADN, un rouge intense  et monobloc .  Le couturier  Yves Saint Laurent, lui,  travaillait  le rouge en combinaison avec des couleurs tres violentes comme l' orange  ou le rose fuchsia  >>,  detaille Catherine Ormen, historienne de la mode. En plus des maisons de luxe qui lui (re) donnent cette saison ses lettres de noblesse, les jeunes createurs s'en inspirent aussi. A l'image du label Jour/ne, pour qui le rouge fait reference a une forme d'emancipation feminine.  <<  L' histoire  de notre marque est celle d'une femme conquerante, a la feminite assumee. Et, comme nous associons le rouge au  pouvoir  feminin, c'est une teinte qui revient regulierement dans nos collections  >>,  affirme la cofondatrice, Lea Sebban. Attribut des chefs Chez Calvin Klein, le rouge est cense illustrer  <<  la beaute et l'horreur de la  culture  americaine  >>,  selon Raf Simons, le designer belge qui vient de  presenter  sa deuxieme collection pour la marque. Ses boots de cow-boy et son pardessus en cuir eclabousses de peinture rouge sang ont defile dans un decor signe par l'artiste Sterling Ruby (avec, notamment, une hache a la lame rouge).  <<  Sur les tombeaux, dans l' Egypte  ancienne, le bleu est associe a Dieu et a la purete alors que le rouge, c'est la couleur de Seth, le Dieu  du mal. Le rouge est un symbole de danger, de deviance >> ,  rappelle Catherine Ormen. Mais c'est aussi la couleur du pouvoir, ce qui n'a pas echappe a Melania Trump, qui apparait souvent dans des vetements rouges, assortis aux cravates de son epoux. En juillet, lors de la visite officielle du couple presidentiel en  France , la First Lady fait sa premiere apparition vetue d'un tailleur Dior rouge eclatant. Et le 10 septembre, elle est photographiee sur la pelouse de la Maison Blanche vetue d'une chemise rouge aux epaulettes beiges, signee Calvin Klein par Raf Simons - pourtant fervent opposant a la  politique  du president des Etats-Unis.  <<   Le rouge, c'est la couleur des chefs, des generaux, de la noblesse, des empereurs romains. Sous l'Ancien Regime, les membres du Parlement revetaient une longue robe pourpre fourree d'hermine. Chez les Borgia, au XV e  siecle, les chemises sont cramoisi et or. C'est aussi la couleur des gants des cardinaux , decrypte Catherine Ormen.  Lors de son sacre, Napoleon est revetu d'un somptueux manteau de velours pourpre brode d'abeilles, de feuilles de laurier, d'or et d'argent. >>  Une facon, pour le couple presidentiel, de  rappeler  qui detient le pouvoir ?", "theme": "m le mag"}