{"title": "Dix princes et des dizaines d'ex-ministres interpelles en Arabie saoudite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-05", "content": "Dix princes et des dizaines d'anciens ministres ont ete arretes samedi 4 novembre en  Arabie saoudite  sur decision d'une commission anticorruption, a annonce la chaine satellitaire Al-Arabiya (a capitaux saoudiens) qui n'a pas cite ses sources. L'information n'a pas ete confirmee officiellement dans l'immediat. Parallelement, les puissants chefs de la garde nationale saoudienne, une force d'elite interieure, et de la marine ont ete limoges. Miteb bin Abdullah, fils de l'ancien roi, a notamment ete ecarte de la garde nationale, un important rouage securitaire du royaume charge de la protection des sites strategiques saoudiens, dont les champs petroliers. \n        Lire aussi :\n         \n     \n                En Arabie saoudite, le clan du roi fait taire la dissidence\n     \n Ces arrestations interviennent peu apres la creation, par decret royal, de cette commission, dirigee par le prince heritier et homme fort du royaume, Mohammed ben Salman, age de 32 ans. Controlant les principaux leviers du gouvernement, de la  defense  a l'economie, il semble  chercher  a  etouffer  les contestations internes avant tout transfert formel du  pouvoir  par son pere, le roi Salman, age de 81 ans. Une vague d'arrestation de dissidents Fin octobre, le prince heritier a promis une Arabie  << moderee >> , en rupture avec l'image d'un pays longtemps considere comme l'exportateur du wahhabisme, une version rigoriste de l' islam  qui a nourri nombre de djihadistes a travers  le monde . \n        Lire aussi :\n         \n     \n                Revolution en Arabie saoudite : les femmes vont pouvoir prendre le volant\n     \n Il a lance plusieurs chantiers de reformes - droit de  conduire  pour les femmes et ouvertures de cinemas notamment - qui marquent le plus grand bouleversement culturel et economique de l' histoire  moderne du royaume, avec une marginalisation de fait de la caste des religieux conservateurs. Dans le meme temps, il a oeuvre pour  renforcer  son emprise  politique  sur le pouvoir, procedant notamment a une vague d'arrestations de dissidents, dont des religieux influents et des intellectuels. Selon des analystes, nombre de ces dissidents critiquaient la  politique  etrangere musclee du jeune prince heritier, comme le boycott du  Qatar , ainsi que certaines reformes comme la privatisation d' entreprises  publiques et la reduction des subventions de l'Etat. Des avions prives cloues au sol a Djeddah Parmi les personnes arretees figurerait le prince et milliardaire Al-Walid ben Talal, connu pour son franc-parler et qui avait lance il y a un an un vibrant appel pour que les femmes obtiennent le droit de conduire, selon des sites web saoudiens. Une source aeroportuaire a par ailleurs declare a l'AFP que les forces de securite avaient cloue au sol des avions prives a Djeddah, ville sur la mer Rouge (ouest), pour  empecher  que certaines  personnalites  quittent le territoire. << L'etendue et l'ampleur de ces arrestations semblent  etre  sans precedent dans l'histoire moderne de l'Arabie saoudite , a commente Kristian Ulrichsen, membre du Baker Institute for Public Policy a la Rice University.  Si la detention du prince Al-Walid ben Talal se confirme, elle constituera une onde de choc sur le plan interieur et dans le  monde  des affaires internationales. >>", "theme": "proche orient"}