{"title": "Les huitres, de l'iode en coquille", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-17", "content": "L 'huitre n'est pas du  genre  a  laisser  de glace. Elle intrigue, interroge, deconcerte de prime abord, puis charme ou degoute, seduit ou revulse, suscite l'adhesion voire la passion chez certains, un rejet categorique chez d'autres. Ce qui joue en sa defaveur ? Son aspect opiniatrement ferme et sa resistance parfois severe au couteau intrusif ; sa chair prude et cachottiere, qui ne se de voile  qu'au dernier moment ; sa consistance si particuliere, fluide, molle, dense ou charnue, toujours surprenante ; son etat vivant au moment de la degustation ; de tres rares experiences malheureuses faisant  jurer  qu'on n'y toucherait plus. Autant de traits qui refroidissent le mangeur timore, trop attache aux chemins nourriciers balises pour s'aventurer sur la vague impetueuse, tempetueuse et toujours prometteuse offerte par une, six ou douze specimens de  Crassostrea gigas , l'huitre creuse (dite aussi japonaise), la plus communement elevee sur nos cotes. Une aventure gustative << Celui-la a eu du courage, qui a ete le premier a  manger  une huitre >>,  aurait dit l'ecrivain Jonathan Swift. Il y a en effet une forme de bravoure, de defi, la premiere fois qu'on se lance. On empoigne la coquille avec curiosite, on titille l'animal du bout de la fourchette pour  constater  sa vitalite, on apercoit le lisere noir de son manteau qui se retracte, comme un signal de depart, et hop ! on le glisse tout entier en bouche. L'aventure gustative commence : doit-on le  croquer , le  macher , l'avaler d'un trait,  prolonger  le plaisir des saveurs iodees au contact des papilles ? Libre a chacun de  choisir  la facon de s'y  initier  et de l'apprecier. Pour ma part, j'ai franchi le pas a l'age de 20 ans - apres  avoir  honni les huitres sur un stupide a priori - et leur voue depuis une passion grandissante. Dieu merci, elles ne m'ont jamais rendu malade, bien au contraire : chaque degustation d'huitres me donne un surcroit de vitalite, d'energie, de  bien-etre  que nul autre aliment ne me procure. Pour cela, pas besoin d'un decorum de fetes, ni d'apprets excessifs. Des huitres bien fraiches tout juste ouvertes, froides mais, par pitie, jamais sur un lit de glace qui tetanise leurs saveurs ; du bon pain au levain a croute epaisse ; du bon beurre demi-sel ; un vin blanc de qualite (sancerre, menetou-salon, muscadet, chablis, saint-veran...). Rien d'autre. Le filet de citron et le vinaigre a l'echalote, tres peu pour moi. Tout juste parfois un tour de moulin a poivre noir (kampot, voatsiperifery), bienvenu sur les huitres a la salinite tres affirmee. Alors, certes, les huitres peuvent  etre  cuisinees : crues, en tartare, melangees a des herbes, des aromates, parfois des fruits (mangue, pomme...) ou en accord terre-mer (avec du veau, du boeuf...) ; cuites, chaudes, gratinees, poelees ou en beignets... Certes donc, mais, pour les amateurs, c'est dans le plus simple appareil qu'elles expriment le mieux leur complexite. Et c'est ainsi qu'on apprend a les  distinguer , les  comparer , pour  affiner  la connaissance et l'appreciation de ce mollusque bivalve aux saveurs raffinees, deguste depuis l'Antiquite. Diversite de saveurs Par chance, ce gout du naturel ne condamne pas a la monotonie, loin s'en faut. Car il existe une diversite de saveurs, de tailles, de textures parmi les huitres francaises qui est a  mettre  au compte a la fois de la variete des << meroirs >> littoraux et du dynamisme du secteur ostreicole. Si l'huitre plate ( Ostrea edulis ), indigene des cotes francaises, subsiste encore (dont les fameuses belons de Bretagne), elle est aujourd'hui tres marginale face a l'ocean d'huitres creuses elevees de la Normandie a la  Bretagne , de Marennes-Oleron a Arcachon, de l'etang de Thau (Occitanie) a celui de Diane ( Corse ). Il y en a pour tous les gouts : des grands et des petits calibres (de 0 a 5 par ordre decroissant, les numeros 2 et 3 etant les plus consommes) ; des naturelles qui resistent a l'offensive des triploides (huitres rendues steriles, sans laitance, pour etre consommees toute l'annee) ; des fines ou speciales affinees en claires (bassins naturels), qui developpent un gout plus doux et une jolie teinte verte ; des petites grasses d'ete et des maigrichonnes d'automne ; des snobinardes vendues a prix d'or,  name dropping  a l'appui, dans les bars a huitres citadins ; d'humbles anonymes bien faites et a prix accessible, surtout hors periode de fetes. \n        Lire aussi :\n         \n     \n                Jamais sans mon robot\n     \n Dans la mesure du possible, je les goute toutes, au fil de l'annee, avec curiosite et discernement. Sauf quand il s'agit d'experimentations saugrenues, a l'image de ces huitres aromatisees en bassin (a la framboise, au gingembre...) par un ostreiculteur charentais. Je prefere  partager  avec  vous  la decouverte recente d'une perle venue du bassin ostreicole de Gouville-sur-Mer (Manche), elevee par la  famille  K'dual en poches suspendues (et non posees), selon une technique importee d' Australie . La Krystale, c'est son nom, ainsi bercee par les marees parmi les plus fortes d' Europe , developpe une chair dense, charnue et legerement sucree qui remplit tout l'espace de son splendide ecrin nacre. Une experience gustative inoubliable. N'etait la reputation de son QI raplapla (mais qu'en est-il pour le bulot et l'escargot ?), il y a des jours ou l'on reverait d'une communaute de destin avec cette huitre gentiment bercee par les flots. L'Huitre en questions,  de Catherine Flohic, photographies de Francois Flohic (Les  Ateliers  d'Argol, 352 p., 29,90 EUR).", "theme": "m perso"}