{"title": "Corse, gare Montparnasse, neige, Trump : les informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-03", "content": "Elections territoriales en Corse Les Corses ont vote, le 3 decembre lors du premier tour des elections territoriales,  pour choisir les 63 elus qui constitueront la collectivite unique qui verra le jour le 1er janvier 2018 , a la place des deux departements et de la collectivite territoriale. Malgre un enjeu de taille, le scrutin a peu mobilise. Sept listes se disputent les 140 000 electeurs Corses, les nationalistes, qui controlent deja la region depuis decembre 2015, sont en position de force. \n        Sur le jour de vote, lire :\n         \n     \n          << Les nationalistes ont les jeunes derriere eux >>\n           \n Trafic totalement interrompu jusqu'a lundi gare Montparnasse Un  << bug informatique >> ,  a provoque une interruption complete du trafic a la gare Montparnasse a Paris . La panne, qui a debute vers 13 h 30 a affecte tous les trains TGV, Transiliens, TER et Intercites. La  SNCF  a recommande aux voyageurs qui devaient  pendre  un train au depart de Montparnasse de <<  repousser leur  voyage  >>  en attendant une reprise du trafic lundi matin. Il s'agit du deuxieme incident de ce  genre  en moins de six mois. Donald Trump : une reforme fiscale en bonne voie et le spectre de l' enquete  russe Le  Senat americain a approuve par 51 voix contre 49, le projet de reforme fiscale  de  Donald Trump ,  vivement critiquee par les democrates , qui promet des  << baisses d' impots  massives >>  en faveur des  entreprises  et des riches contribuables. Il s'agit de la premiere legislation d'ampleur obtenue par le president republicain, qui s'etait montree incapable d'abroger la loi sur la sante de son predecesseur  Barack Obama  cet ete. Cette bonne nouvelle a ete telescopee par l'annonce de l'inculpation d'un ancien  conseiller  de M. Trump, Michael Flynn. Il a  reconnu avoir menti au FBI  dans le cadre de l'enquete sur l'ingerence russe dans la campagne presidentielle de 2016. Allemagne : l'aile droite de l'Afd prend le controle du parti L'extreme droite allemande s'est dotee, dans la douleur samedi, d'un duo de dirigeants emprunte a l'aile nationaliste et decide a  capitaliser  sur les deboires d'Angela Merkel.  Reunis en Congres a Hanovre, les 600 delegues de l'Alternative pour l'Allemagne (AfD) ont reconduit Jorg Meuthen , 56 ans, seul leader depuis le depart fracassant de l'ex-figure de proue Frauke Petry, avant de lui  adjoindre  Alexander Gauland, 76 ans, patron du groupe parlementaire. Yemen : l'alliance entre les rebelles se desintegre L'alliance entre factions rebelles qui se partagent le controle de la capitale yemenite, Sanaa, depuis plus de trois ans, menacait d'imploser , samedi 2 decembre. Le parti de l'ex-president Ali Abdallah Saleh, le Congres general du peuple (CPG), a appele samedi la  population  a se  soulever  contre les milices houthistes, apres quatre jours d'affrontements dans la ville a l'arme lourde et l'echec d'une tentative de mediation vendredi. Ces combats ont fait des dizaines de morts et de blesses, sans qu'il soit possible de  donner  un bilan precis. Neige, verglas : coup de froid sur la France Une vague de froid a traverse la France durant le week-end,  occasionnant le  << premier episode neigeux remarquable de la saison >> , selon Meteo  France . La circulation a ete perturbee dans le Var et les Alpes-de-Haute-Provence et sur les axes principaux reliant l' Italie  a  Aix-en-Provence .  A Marseille, un fin manteau blanc a recouvert certains quartiers. Dimanche soir, dix-huit departements surtout dans le nord-est, etaient places en vigilance  orange   neige  et verglas. En  Corse  la neige a ete observee jusqu'a 30 centimetres par endroits, quelque 2 900 foyers etaient par ailleurs encore prives d'electricite dimanche midi, principalement dans le  centre  de l'ile. Le  week-end  sportif Strasbourg-PSG :  Le Racing club de  Strasbourg , porte par l'entraineur Thierry Laurey,  a inflige au Paris Saint-Germain sa premiere defaite de la saison (2-1) . Avec beaucoup de reussite. Biathlon :  Martin Fourcade,  a remporte, dimanche 3 decembre, sa premiere course de la saison  lors de la poursuite d'Ostersund, en  Suede .", "theme": "les decodeurs"}