{"title": "Harcelement sexuel a l'universite : << Il s'est servi de mes failles >>", "newspaper": "Le Monde", "author": ["Nathalie Brafman"], "date_publi": "2017-12-04", "content": "En janvier 2016, a l'universite  Lille -III, un enseignant-chercheur en psychologie, specialiste du conditionnement, a ete interdit d'enseignement et d'encadrement pendant dix-huit mois pour des faits de harcelement sexuel sur au moins quatre etudiantes, a l'issue d'une  enquete  de cinq mois. Alors que le gouvernement annonce, lundi 4 decembre,  un plan pour lutter contre de tels agissements sur les campus , l'une de ses victimes, Alix (son prenom a ete modifie), temoigne. << En 2012, j'avais 22 ans, j'etais etudiante en troisieme annee de licence de psychologie. Ce professeur a encadre mon  travail  d'etudes et de recherche. Je l'avais deja eu en premiere annee en methodologie. J'avais beaucoup d'admiration pour lui. C'est quelqu'un de charismatique et tres pedagogue. Je cherchais ma voie en  psycho . Quand j'ai eu a  choisir  un sujet de memoire, j'ai eu envie de  travailler  avec lui. \n        Lire aussi :\n         \n     \n                Harcelement sexuel a l'universite : une difficile levee de l'impunite\n     \n Rapidement, il m'a dit qu'il se souvenait de moi en premiere annee, de mon interet a l'epoque pour l'art-therapie. J'etais assez flattee. A  partir  de la, tout est arrive de maniere insidieuse. On s'echangeait des mails pour mon memoire et il me posait des questions sur ma  vie privee . Comme j'avais confiance en lui, je lui donnais parfois quelques details. Et un jour, toujours par mail, il m'ecrit que je lui plais depuis la premiere annee de licence, mais qu'il n'osait pas m'aborder et qu'il aimerait bien  avoir  une aventure avec moi. Evidemment, quand on est jeune, il y a le fantasme du professeur et de l'etudiante. J'etais assez flattee, je le reconnais. J'avais tres peur de le  vexer . Mais je lui ai dit non. << J'ai ete son cobaye >> Quelque temps plus tard, nous nous sommes revus. Il a ete tres correct mais rapidement il est revenu a la charge. A l'epoque, mon copain me trompait. J'avais aussi des problemes de sante. Il m'envoyait des textos tous les jours pour qu'on se voie. Au bout de quatre mois de harcelement, j'ai fini par lui  dire  d'accord. Il avait reserve une petite salle a l'universite. Il s'est mis devant moi. J'etais tres mal a l'aise, je voulais partir. Il voulait qu'on discute. Et, tout a coup, il s'est leve, il a ferme la porte a cle. J'etais paniquee interieurement. Je ne savais pas comment  reagir . Il m'a dit des mots doux et m'a fait des baisers dans le cou. J'etais tellement fragile que je n'avais pas la capacite de dire ou de  faire  quoi que ce soit. Nous avons eu une relation sexuelle. Il m'a empeche d'utiliser un preservatif. J'ai vecu cette relation comme un viol. J'etais sous son autorite. J'etais coincee a cause de mon memoire. C'etait ma carriere qui etait en jeu, d'autant qu'il intervenait dans le master que je voulais choisir apres ma licence. A partir de ce jour, j'etais soumise. Je me sentais creuse. Je ne faisais plus rien. J'ai compris qu'il avait senti mes failles, qu'il s'en etait servi. C'est un specialiste du conditionnement. J'ai ete son cobaye. Je suis allee chez lui. De nouveau, nous avons eu une relation sexuelle. C'est la que je me suis apercue qu'il etait marie alors que, jusqu'a present, il me parlait avec beaucoup de dedain d'une femme avec qui il etait. Je n'avais plus aucune estime de moi. J'ai arrete de le  contacter . Il est revenu a la charge. Mais surtout il a arrete de m'aider sur mon memoire. J'ai du me  debrouiller  seule et, quand il a su que j'avais rencontre un garcon, il m'a envoye un mail pour me dire qu'il ne pretait pas ses jouets. << L'universite m'a soutenue >> J'ai fini mon memoire sans son  aide . Il a continue a m'envoyer des mails et des textos jusqu'a ce que je le menace d'alerter la  police . Pour  eviter  de le  retrouver , j'ai du  bifurquer  dans mes etudes. J'ai abandonne l'idee de faire de la therapie comportementale. Il me disait :  \"Si tu parles, tu seras grillee. Moi la fac me soutiendra toujours. Alors que toi tu ne pourras jamais  etre  psychologue.\"  J'etais paniquee. Un jour, a la fin d'un cours, un professeur met en garde une etudiante qui voulait travailler avec mon harceleur.  \"On entend des choses depuis des annees, il n'est pas tres net\",  lui dit-il. J'etais a cote. Et la j'ai tout balance. Je tremblais de tout mon corps. La cellule de veille et d'information sur le harcelement sexuel m'a beaucoup aidee. L'universite a fait un signalement au procureur. Mais je n'ai pas voulu  porter  plainte au penal car je ne voulais pas que mes parents apprennent cette  histoire . Ils ne sont toujours pas au courant. Cela a ete tres long et dur. J'ai ete auditionnee par le conseil de discipline. Comme j'avais eu une relation sexuelle avec lui, on m'a dit que j'etais consentante, que je n'etais pas une victime. Il a fallu  trouver  d'autres jeunes filles et les  convaincre  de  parler . L'universite m'a soutenue. Lui etait convaincu qu'il beneficierait d'une totale impunite. Finalement, il a ete demasque. Et, meme s'il n'est pas alle en prison, il a ete sanctionne. C'etait important pour moi. Aujourd'hui, j'ai 27 ans, je suis psychologue a l'hopital et j'ai tourne la page. >> \n    Pour aller plus loin sur le harcelement \n    Enquetes : \n Harcelement sexuel : la parole se libere a l'UNEF \n Violences sexuelles dans le sport : les raisons du silence \n Au Front national, des femmes menacees, une direction sourde \n Violences sexuelles : comment l'opinion a bascule en quarante ans \n Decryptages : \n Consentement des mineurs et rapports sexuels : ce que dit la loi \n #moiaussi, #balancetonporc : et apres la catharsis en ligne, la mobilisation ? \n Harcelement sexuel au travail : comment peut-on agir ? \n Violences sexuelles : pourquoi un tel decalage entre nombre de victimes et condamnations ? \n Reportages : \n Harcelement sexuel : le combat de la seule association de defense de victimes au travail \n Harcelement sexuel : << Dire \"tu aurais du porter plainte\", c'est encore mettre la faute sur les femmes >> \n Accueil des femmes victimes de violences : parfois, dans les commissariats, << on derange >> \n", "theme": "campus"}