{"title": "TV : << Master of None >>, cuisine et dependances amoureuses", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-06-09", "content": "Serie sur Netflix a la demande Dev (joue par Aziz Ansari, le cocreateur de  Master of None ) est un jeune acteur new-yorkais trentenaire d'origine indienne, bobo issu d'un milieu aise (son pere est chirurgien, quoique cantonne a des operations mineures et << particulieres >>), enfantin, desopilant et charmant. Entre deux tournages de publicites pour la television (la specialite forcee de celui qu'on tente de  cantonner  a des roles stereotypes et a accent), Dev passe son temps a  denicher  le meilleur foodtruck de tacoset la meilleure trattoria de pates au ragout de queue de boeuf. Sinon ce << foodie >> frenetique vit plus ou moins seul et se console de  rencontres  feminines parfois improbables en retrouvant son indecrottable bande de potes : Arnold (Eric Wareheim), un geant au grand coeur, Brad (Kelvin Yu), beau gosse d'origine chinoise, et Denise (Lena Waithe), l'amie d'enfance de Dev, lesbienne afro-americaine a casquette et dreadlocks un rien << butch >>. A la fin de la premiere saison, Dev, deprime apres la rupture avec celle qui partageait sa vie depuis un an, achetait un billet d'avion pour Modene, en  Italie , afin d'y  apprendre  a  faire  la pasta. Au debut de la deuxieme saison (bien plus aboutie et fine que la precedente), on l'y retrouve alors qu'il a passe la-bas quelques semaines - rejoint pour quelques jours par Arnold. Camaraderie de facade De retour a New York, Dev anime desormais une emission de tele-realite culinaire, passablement idiote, consacree aux cupcakes. Il se remet a la recherche de l'ame soeur quand la belle Francesca (Alessandra Mastronardi) - qu'il avait connue dans la manufacture de pates a Modene - lui rend visite avec son fiance, et ravive chez Dev un sentiment amoureux enfoui derriere une camaraderie de facade. Avec cette trame, Aziz Ansari, qui a cree  Master of None  en 2015 avec son ami Alan Yang, a imagine l'une des series les plus attachantes du moment. A la fois drole et touchante, elle est d'un esprit typiquement new-yorkais : les amateurs de  Louie , de Louis C. K., de  Girls , de Lena Dunham, et des films de Woody Allen seront en terrain familier. Master of None  est new-yorkais aussi et surtout par le fait que le milieu que frequente Dev est beaucoup plus divers que celui de  Girls , par exemple (a qui l'on a beaucoup reproche sa distribution << caucasienne >>). Avec beaucoup de tendresse amusee, la camera se balade dans les milieux familiaux de Dev et de ses amis et campe des saynetes irresistibles. A l'heure ou Netflix defraie la chronique par sa remise en question du  cinema  sur grand ecran, cette serie montre ce que peut  apporter  la diffusion hors cadre televisuel (sans cesures pour coupures de publicite, sans formatage temporel strict et, il va de soi, sans censure du propos). Ainsi, on notera les etirements et suspensions du temps et du recit, avec des episodes plus longs, comme le magnifique neuvieme de cette saison 2 - une sorte de parenthese enchantee -, qui dure pas loin d'une heure. Enfin,  Master of None  se prete au jeu de la parodie en se payant effrontement la tete de la serie documentaire << Chef's Table >>, de Netflix, et d'emissions (en particulier << Cupcake Wars >>) de Food Network, la chaine culinaire nord-americaine. Tout cela est decidement jouissif, subtilement inventif et le plus souvent a  mourir  de  rire . Master of None , saison 2, serie creee par Aziz Ansari et Alan Yang. Avec Aziz Ansari, Alessandra Mastronardi, Eric Wareheim, Lena Waithe, Kelvin Yu (EU, 2017, 10 x 28 - 54 min).", "theme": "televisions radio"}