{"title": "Les papas danois incites a pouponner", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "L es Danois passent 97 semaines de leur vie sur les toilettes, 142 au volant, 490 au  travail ...   Mais 30 jours en moyenne seulement a  pouponner , contre dix fois plus pour leurs compagnes. Afin de  changer  les choses, le gouvernement liberal a lance, vendredi 3 novembre, une campagne nationale, avec le soutien du patronat, des syndicats et d'une dizaine de grosses  entreprises , pour  inciter  les peres a  prolonger  leur conge paternite, sous le slogan  << Prends-le comme un homme ! >> \n        Lire aussi :\n         \n     \n                Marlene Schiappa souhaite une mise en place du conge maternite unique avant l'ete\n     \n Dans le premier clip, diffuse sur les  reseaux sociaux  et dans les entreprises partenaires, un jeune pere, barbe de hipster, hot-dog a la main, assiste - avec bebe accroche sur son ventre - a un match de foot.  << Comme un homme, donc ! >>  Le film se termine sur cette mise en garde :  << Le travail ne part nulle part, les enfants si, avant meme que vous ne  vous  en rendiez compte. >> << Il suffit que les hommes prennent 10 % du conge pour qu'on constate un effet positif sur la situation des femmes.  >>  Karen Elleman, ministre a l'egalite Au  Danemark , les salaries ont droit a 52 semaines de conge parental : pour la mere, 4 semaines avant la naissance et 14 semaines apres, pendant lesquelles le pere peut aussi  prendre  2 semaines de conge paternite ; puis 32 semaines a  partager , indemnisees de facon variable, en fonction des conventions collectives. Mais les hommes trainent des pieds... en partie a cause des femmes, assure Claus Rasmussen, directeur des ressources humaines chez le fabricant de bijoux Pandora :  << Quand on demande a nos salaries pourquoi ils ne restent pas plus longtemps a la maison, beaucoup repondent que leurs compagnes ne veulent pas partager les conges ! >>  << Il faut changer la  culture  >>,  martele la ministre a l'egalite, Karen Elleman. Car les femmes finissent perdantes :  << Si elles restent a la maison un an, leur absence affecte leur carriere et leur salaire, alors qu'il suffit que les hommes prennent 10 % du conge pour qu'on constate un effet positif sur la situation des femmes. >>  L'ecart de salaire median entre Danois et Danoises tourne autour de 14 %. \n        Lire aussi :\n         \n     \n                Une quarantaine de personnalites masculines signent une petition pour << une reforme du conge paternite >>\n     \n Certaines compagnies font deja plus que les autres. Le laboratoire pharmaceutique Novo Nordisk, qui le voit comme un argument de recrutement, verse a l'ensemble de ses employes la totalite de leur salaire pendant leur absence. Depuis une dizaine d'annees, l'operateur danois TDC compense le manque a  gagner , pour les peres, pendant huit semaines au-dela des quatorze premiers jours de conge prevus par la loi.  << 85 % choisissent d'en profiter >>,  explique son directeur commercial Jens Aalose, qui estime que les cadres ont leur responsabilite. Lui-meme a pris deux mois de conge paternite avec ses deux plus jeunes - l'aine a 23 ans, l'epoque etait differente. Cette campagne suffira-t-elle a changer les mentalites ? Certains plaident pour une reforme a la suedoise : la-bas, le pere et la mere ont droit chacun a trois mois apres la naissance, et ils partagent les sept mois de conges restants. Pas question, objecte la ministre opposee,  << en tant que liberale >>,  a un conge  << force >>.  Seule fausse note lors du raout organise sur les quais de Copenhague le 3 novembre : l'absence du ministre du commerce et de la croissance, Brian Mikkelsen, apparemment trop occupe par des  discussions  budgetaires.", "theme": "m moyen format"}