{"title": "Selection Galerie : Bettina Rheims a la Galerie Xippas", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "<< Personne ne me soumet >> ,  << Delivrez-nous du male >> ,  << Mon corps m'appartient >>  : ces injonctions sont ecrites en lettres rouges ou noires sur les bustes des Femen que Bettina Rheims a photographiees il y a quelques mois dans son studio parisien. La  defense  du corps feminin contre les abus de toutes sortes reunit les activistes du groupe, ne en 2008 en  Ukraine  et celebre pour ses actions contre dogmes religieux et politiques de la haine, et la photographe, qui s'etait attachee dans ses series precedentes aux transgenres et aux femmes detenues dans les  prisons  francaises. Le protocole est simple : fond blanc,  portraits  en pied ou cadres plus serre, frontalite et nudite du buste. Chacune des Femen - elles sont une vingtaine - a decide de sa phrase, de la position de ses bras et jambes, de sa coiffure. L'une d'elles tient une chaine, une autre une kalachnikov, une troisieme leve le poing. D'autres encore ont les mains sur les hanches. Plusieurs portent  voile  de tulle ou couronne de fleurs comme autant d'allusions railleuses au mariage. D'autres allusions sont plus crues et sexuelles. Ce serait peu  dire  que leurs revendications sont formulees clairement, violence dont l'intensite repond a l'intensite des violences qui sont infligees a tant de femmes parce qu'elles sont femmes. Ni les Femen ni Bettina Rheims n'ont attendu l'affaire Harvey Weinstein pour le  proclamer  et c'est une coincidence si l'exposition a lieu au plus fort du scandale. La surprise ne vient donc pas du sujet, mais de cet effet paradoxal : alors que ces jeunes femmes sont a moitie nues -l'une d'elle l'est entierement -, leurs images sont degagees de toute aura d'erotisme. La blancheur systematique du fond, la neutralite voulue de la lumiere et la simplicite des poses s'opposent a toute sensation de cet ordre. Ces nus se refusent a la contemplation et a la suggestion. Ils s'opposent ainsi a la tradition photographique du corps seducteur, de Man Ray a Helmut Newton en passant par des milliers d'amateurs, tradition que Bettina Rheims a tantot paru  prolonger  et tantot remis en cause dans son oeuvre. Ici, aucun doute n'est permis : elle refuse artifices et codes pour  exposer  dans leur individualite vivante des femmes qui se refusent, elles aussi, a  jouer  aux  jeux  du charme et de la tentation. C'est ce que l'on appelle une conception  politique  de l'image. << Naked War >>, galerie Xippas, 108, rue Vieille-du-Temple,  Paris  3 e . Du mardi au vendredi de 10 heures a 13 heures et de 14 heures a 19 heures, le samedi de 10 heures a 19 heures. Jusqu'au 25 novembre.  xippas.com", "theme": "arts"}