{"title": "Bayrou : << Lutter contre le terrorisme tout en protegeant les libertes >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "Il faut  << pouvoir  lutter  contre le terrorisme avec des armes adaptees >>  tout  << en apportant les garanties necessaires aux libertes individuelles >> , estime le ministre de la  justice   Francois Bayrou  dans le Figaro samedi 10 juin, apres les fuites dans la presse de l'avant- projet  de loi antiterroriste qui suscite la controverse. Le texte, qui a ete transmis pour avis au Conseil d'Etat et qui doit  etre  presente le 21 juin en Conseil des ministres, est cense  prendre  le relais de l'etat d'urgence, en vigueur depuis les attentats de novembre 2015, qui a toujours ete prolonge depuis et dont Emmanuel Macron va  demander  la prolongation jusqu'au 1 er  novembre. La  << menace nous oblige a  envisager  l'entree dans le droit commun d'armes de lutte specifiques contre les menaces terroristes >> , expose le garde des sceaux dans un entretien au quotidien.  << Il est necessaire de  pouvoir  lutter contre le terrorisme avec des armes adaptees >> , explique-t-il, affirmant  << qu'il faut le  faire  en apportant les garanties necessaires aux libertes individuelles >> . Impliquer le juge Enumerant plusieurs aspects du projet de loi, le ministre explique qu'il comportera un volet sur  << l'instauration d'un perimetre de protection lors de grands evenements de foule >> , un autre qui facilitera  << la fermeture des  lieux  de culte lorsque les propos qu'on y tient ou les theories qui y sont diffusees font l'apologie du terrorisme >> . Sur la question des restrictions a la liberte de deplacement, Francois Bayrou voudrait qu'un juge intervienne  << a chaque fois qu'il y a restriction des libertes individuelles >> . Juge administratif ou juge judiciaire ?  << Ce point n'est pas tranche. Nous attendons les remarques du Conseil d'Etat >> , repond le ministre. \n        Lire aussi :\n         \n     \n                Francois Bayrou, garde des sceaux et miracule de la politique\n     \n Systeme de double protection Concernant les assignations a residence, le texte  qui a ete revele par le Monde jeudi  evoquait une decision qui reviendrait au prefet, alors qu'elles sont actuellement prononcees par le ministre de l'interieur. M. Bayrou prone un  << double systeme de protection des libertes >>  avec  << l'intervention du ministre de l'interieur du fait de la gravite caracterisee et un controle juridictionnel par des juges formes a ce type de sujets >> . Sur le sujet des perquisitions administratives, la encore, le ministre dit n'avoir pas encore decide, meme s'il souhaite qu'elles s'inscrivent d'abord  << dans un cadre judiciaire classique >> . Enfin, sur la creation d'un parquet national special pour l' antiterrorisme , un sujet qui revient regulierement dans le debat, si Francois Bayrou juge  << tres efficace >>  le parquet antiterroriste, il estime toutefois necessaire  << d'en  ameliorer  les moyens >> , et il n'a  << pas l'impression que le chef de ce parquet et ses adjoints veuillent en  augmenter  particulierement le perimetre >> .", "theme": "politique"}