{"title": "On a joue a... << Destiny 2 >>, jeu de tir futuriste et grand huit formidable", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-08", "content": "C'est un sillon que Bungie n'a pas fini de  creuser . Apres  avoir  donne ses lettres de noblesse au jeu de tir sur Macintosh dans les annees 1990 (la serie  Marathon ) puis sur console lors de la decennie suivante (les trois premiers  Halo  et leurs spin-off), le studio americain s'est attaque a un nouveau champ de bataille : le jeu en ligne. A l'image d'un jeu de role massivement multijoueur, leurs nouveaux  jeux  devraient  proposer  un challenge toujours renouvele, jouable a l'infini et indifferemment seul, avec des amis ou des inconnus. C'etait la promesse du premier  Destiny , imparfaitement remplie en 2014. Avec  Destiny 2 , edite par Activision et sorti, mercredi 6 septembre, sur PlayStation 4 et Xbox One (et le 24 octobre sur PC), Bungie a ete charge de  corriger  le tir. D'arrondir les angles, d'affiner les details, et surtout, de proposer une experience plus immediatement variee, sans avoir a  attendre  pour cela diverses extensions. Car comme son predecesseur,  Destiny  2 est un jeu qui se rejoue en boucle, pendant des mois. De nouveaux defis tous les jours, des combats contre d'autres joueurs, des evenements speciaux, des missions specialement corsees qui se font a six avec, a la cle, des recompenses speciales pour joueurs completistes. Ceux-la y trouveront peut-etre leur bonheur pendant des centaines, des milliers d'heures, consacrees a la recherche de la statistique parfaite ou du defi ultime. Un casino ou l'on ne perd jamais Mais pour les autres, moins patients, moins disponibles,  Destiny 2  c'est d'abord une galaxie a  explorer  la fleur au fusil. Un peu obscure pour le joueur qui aurait fait l'impasse sur le premier episode, cette  histoire  de Voyageur (une lune artificielle qui s'est ecrasee sur la Terre) et de Lumiere volee (qui confere leurs pouvoirs a nos heros) n'empeche pas de se  frotter , seul ou avec deux amis, a ces extraterrestres dont on retiendra qu'ils n'aiment pas beaucoup les humains. De la Terre a Io en passant par Titan, on crapahute l'arme au poing au milieu de decors fantastiques, tous plus ou moins ouverts, riches en missions secondaires et objectifs caches. Sans temps mort, plus que genereux en  points de vue  irreels,  Destiny 2  est une promenade musclee, haletante, qui se traverse sans autre effort que celui d'encaisser ce deluge d'action, tirant les balles comme on tirerait le manche d'une machine a sous, recoltant les armes rares et les equipements perfectionnes comme on ramasserait les gains dans un casino ou l'on ne perdrait jamais. Destiny 2  aura-t-il le potentiel pour  accrocher  les joueurs << hardcore >> 2 000 heures durant, tout comme son predecesseur ? Au surlendemain de la sortie du jeu, difficile a  dire . Mais, pour des petites escouades de joueurs du dimanche, c'est deja un grand huit formidable - dont voici les quatre premieres heures en video : L'avis de Pixels On a aime : La mise en scene haletante et sans temps mort Les decors a  couper  le souffle Les armes, armures et autres recompenses qui tombent sans discontinuer On a moins aime : Des serveurs un peu capricieux lors des premiers jours qui peuvent  interdire  de  lancer  une partie sur certaines plages horaires, meme en solo C'est plutot pour  vous  si : Vous aimez  jouer  avec des amis Vous aimez  debrancher  votre  cerveau  quand vous jouez Vous n'excluez pas d'y  investir  2 000 heures Ca n'est plutot pas pour vous si : Vous aimez les fleurs et les abeilles qui les butinent La paix et l' amour  de son prochain sont pour vous des valeurs cardinales Vous etes malade en navette spatiale", "theme": "pixels"}