{"title": "Les forums de jeuxvideo.com pointes du doigt apres une campagne de menaces visant Nadia Daam", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "Lundi 30 octobre, un << numero antirelou >>, ouvert trois jours plus tot, submerge de SMS de spam envoyes notamment par des personnes se reclamant du forum 18-25 du site jeuxvideo.com, fermait temporairement ses portes. Le gigantesque espace de discussion est a nouveau pointe du doigt, cette semaine, en raison d'une vaste campagne de menaces et d'insultes visant la chroniqueuse d' Europe  1 Nadia Daam. Le 1 er  novembre, la journaliste s'en prenait, dans sa chronique de  la matinale  de la radio, au << 18-25 >>, decrit comme  << la poubelle a dechets non recyclables d'Internet >> . Depuis, la journaliste a publie sur son compte  Twitter  des exemples de menaces et d'insultes sexistes ou racistes qu'elle a recues a la suite de sa chronique. \n        Lire aussi :\n         \n     \n                Le numero << antirelou >> suspendu apres une campagne de cyber-harcelement\n     \n La veille, les createurs du numero antirelou, Elliot Lepers et Clara Gonzales, racontaient  avoir  subi une campagne massive de harcelement visant non seulement le numero mis en place, mais aussi ses createurs.  << A  partir  de 16 heures [lundi 30], plus de vingt mille messages d'insulte ont ete envoyes en masse au service, dans l'objectif affiche de nous  causer  un prejudice financier pour que le service soit interrompu. (...) A 23 heures, un homme s'est presente au domicile de l'un d'entre nous et a sonne plusieurs fois avant de  repartir . Plusieurs dizaines de commandes de nourriture ont egalement ete passees a notre nom dans le but d'etre livrees chez nous >> , rapportent-ils, disant avoir aussi recu des dizaines de messages menacants, et avoir mis  << en oeuvre les demarches juridiques pour que les responsables soient poursuivis >> . Dans les deux cas, une large majorite des messages d'insulte et de menace provenait de comptes  Twitter  reprenant l'imagerie du forum blabla 18-25 de jeuxvideo.com, consacre aux sujets hors du jeu video, sur lequel des fils de discussion appelaient a  perturber  le fonctionnement du numero antirelou. Le forum, dont les utilisateurs ont ete courtises durant la campagne presidentielle par les equipes de  Marine Le Pen  et de  Jean-Luc Melenchon , est regulierement epingle pour sa moderation defaillante et pour les campagnes de harcelement qui y naissent ou s'y organisent. En janvier, le journaliste de Buzzfeed Jules Darmanin, auteur d'une  longue enquete sur la moderation du forum , l'un des plus grands espaces de discussion francophones, detaillait  les menaces et les injures qu'il avait recues  apres la publication de son article ; le meme mois,  plusieurs militantes feministe s avaient porte plainte contre des internautes qui les harcelaient et se coordonnaient visiblement sur le forum. \n        Lire aussi :\n         \n     \n                Apres Melenchon, Philippot fait de l'oeil au forum de Jeuxvideo.com\n     \n Moderation defaillante Interroge par Franceinfo le 31 octobre, Cedric Page, le directeur de jeuxvideo.com, declarait que la saturation du numero antirelou n'etait  << pas tres intelligente, et Webedia [proprietaire de jeuxvideo.com] condamne bien sur ces agissements, meme si tous ceux qui se sont reclames du forum sur les  reseaux sociaux  n'en font pas forcement partie >> . Il affirmait par ailleurs que le site prend  << toutes les mesures possibles pour  empecher  que ce type d'action soit organise sur [ses] forums >> , et que l'entreprise collabore regulierement avec la  police . \n        Lire aussi :\n         \n     \n                Jeuxvideo.com, les trublions du Web francais\n     \n Mais si le forum revendique quatre cents moderateurs, la quasi-totalite d'entre eux sont des benevoles issus de la communaute -- seule une poignee de moderateurs salaries agissent dans ces espaces de discussion. Et, le 2 novembre, de nombreux messages d'insulte ou de menace visant Nadia Daam etaient encore en ligne. Tout comme sur Twitter, tres critique egalement pour ses lacunes en matiere de moderation", "theme": "pixels"}