{"title": "Bien choisir un conseiller en gestion de patrimoine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-25", "content": "Quel professionnel pour  vous   aider  a  gerer  votre patrimoine ?  << C'est une tache qui peut  etre  compliquee et anxiogene.  Faire  appel a un  conseiller  apporte d'abord de la serenite >> , repond Paul Younes, directeur general de l'Union financiere de France (UFF), l'un des premiers reseaux de conseillers en  France . Le conseiller en gestion de patrimoine (CGP), c'est un peu le medecin de  famille  de vos  finances .   Une vision partagee par Jean-Jacques Teissedre, fondateur d'un cabinet independant a Ales :  << on attend de lui qu'il ecoute sans a priori, avant de  poser  le bon diagnostic  >>, dit-il. Lorsque les choses se passent bien, une relation de confiance se noue dans la duree.  << Tisser un lien humain fort, avec une capacite d'empathie suffisante pour  comprendre  les attentes de son client, est une cle de notre metier >> , souligne Meyer Azogui, president de Cyrus Conseil, groupe de gestion privee present dans 14  villes  en France. La fidelite et la disponibilite des conseillers independants sont leurs principaux atouts face aux grands reseaux bancaires, qui renouvellent en permanence leurs equipes. Alors qu'il arrive frequemment qu'un conseiller bancaire suive plus d'un millier de clients, un CGP ne devrait pas en  accepter  plus de 200, sinon il ne pourra pas les  rencontrer  regulierement. Faire preuve de creativite La relation est aussi plus personnelle, parfois intime. Car pour etre efficace, le conseiller doit tout  savoir  du patrimoine et des attentes de son client.  << Il doit  prendre  en compte l'ensemble de ses  placements , mais aussi sa situation familiale, ses aspirations personnelles, ses choix de vie... >> , souligne M. Azogui.  Apporter  une vision globale est devenu crucial d'autant qu'il n'existe plus de martingale comme le furent les fonds monetaires, puis l'assurance-vie en euros, qui ont procure rendement et securite aux epargnants pendant trois decennies. Le  contexte  actuel de taux bas persistants oblige les conseillers a  faire  preuve de creativite.  << Par exemple, nous achetons des immeubles de bureaux que nous transformons en hotels plus rentables et nous proposons a nos clients de se  regrouper  pour en prendre des parts >> , indique M. Azogui. \n        Lire aussi :\n         \n     \n                Les robots debarquent sur la planete placements\n     \n Quels documents encadrent les relations entre le CGP et son client ?  << Des l'entree en relation, la reglementation impose que le conseiller explique sa demarche au client, presente son entreprise, sa mission et sa remuneration >> , rappelle M. Younes. Plusieurs documents rythment ce parcours : le document d'entree en relation (qui doit  mentionner  agrements, cartes professionnelles et assurances du CGP), la lettre de mission, le recueil des donnees patrimoniales et enfin un rapport de conseil avec des preconisations de produits. Remuneration transparente Concernant leur remuneration, le mot d'ordre est desormais la transparence. A  partir  du 1 er  janvier 2018, le client devra etre informe lorsque son conseiller touche des commissions sur les produits qu'il recommande, ce qui n'etait pas le cas jusqu'a present.  << Les CGP devront  preciser  au client si le conseil qu'il fournit est independant ou non. Lorsqu'un conseiller percoit une commission du fabricant lors de la vente d'un produit financier, cela signifie qu'il n'est pas independant. Dans tous les cas,  indiquer  au client la remuneration percue est deja la regle. Pour  continuer  a  toucher  une remuneration du producteur, il faudra  justifier  d'une amelioration continue du service rendu au client >> , explique M. Younes. Les mauvaises habitudes ayant la vie dure, il faudra probablement plusieurs annees pour que les nouvelles regles soient appliquees par tous. \n    Quel avenir pour les petits cabinets independants ? \n    Le metier de conseiller en gestion de patrimoine (CGP) change : contexte legislatif plus contraignant, instabilite fiscale, apparition de nouveaux outils comme les robots-advisors (robot conseiller) qui rendent les clients plus independants. \n Dans cet environnement, quel avenir pour les << petits >> CGP, des structures composees de 2-3 personnes, voire d'une seule ?  << Un cabinet doit s'adapter en permanence aux attentes de ses clients, suivre les placements et la reglementation. Il est de plus en plus delicat d'etre seul >> , estime M. Teissedre.  << Le conseiller tout seul pourra survivre car il a peu de charges fixes, mais son activite sera moins rentable >> , tempere M. Azogui. \n Les cabinets de taille moyenne, de 5 ou 6 personnes environ, ou meme des acteurs plus gros, risquent aussi de souffrir. Leurs frais fixes augmentent avec l'inflation reglementaire. Ce qui devrait pousser les acteurs en perte de vitesse a nouer des alliances. D'autres se maintiendront en se specialisant sur des marches de niche ou en s'adaptant pour servir un nombre reduit de clients fortunes prets a payer des honoraires. \n Autre point sensible, l'independance du conseiller. Chez certains acteurs, les conseillers sont salaries et n'ont pas le statut d'independant. Ils travaillent en <<  architecture  ouverte >>, c'est-a-dire qu'ils commercialisent des produits selectionnes par appels d'offres aupres de diverses  societe s de gestion. Mais beaucoup de CGP n'ont pas encore pris ce virage et continuent de  commercialiser  essentiellement des produits de leur maison mere. C'est pourquoi, des 2018, la plupart perdront probablement leur appellation d'<< independant >>. Soyez donc vigilants lorsqu'un conseiller cherche a vous  vendre  des produits maison. Sachez que sa remuneration est, dans ce cas, superieure a celle d'un produit lambda, ce qui peut  influer  sur son conseil.  << La facturation aux honoraires du conseil reste un sujet epineux pour les Francais, toujours reticents a  payer  ce service. Ce qui n'est pas le cas des avocats ou des notaires, interlocuteurs incontournables, voire obligatoires dans nombre de situations >> , regrette M. Younes.", "theme": "argent"}