{"title": "<< Nous avons manque des signaux >> : face au Congres, Facebook s'explique sur les publicites russes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "Les echanges furent crispes, mardi 31 octobre, lors de la premiere des trois audiences de responsables de  Facebook ,  Google  et  Twitter  devant des commissions du Congres americain. Les directions des trois geants du Web doivent s'expliquer, mardi et mercredi, sur la facon dont leurs plates-formes ont pu  etre  exploitees par la  Russie  pour  influencer  l'opinion publique pendant la campagne presidentielle americaine. Durant trois heures, les senateurs de la commission judiciaire du Senat ont interroge les trois  entreprises  - meme si Facebook, le reseau  social  aux 2 milliards d'utilisateurs, etait principalement dans leur ligne de mire. Plutot que leurs patrons, celles-ci ont prefere  envoyer  leurs directeurs juridiques, qui se sont globalement tenus au script. Celui-ci etait  connu des lundi  : pas de surprise, donc, sur le niveau d'ampleur de la manipulation que soupconne le Congres. En resume : Facebook  avait annonce des septembre  avoir  identifie 3 000 publicites, vues par 10 millions d'internautes americains. Lundi, l'entreprise a ajoute que 80 000 publications (non-payantes), soupconnees d'etre liees aux interets russes, avaient ete vues par 126 millions d'Americains entre janvier 2015 et aout 2017. Google  a revele lundi que des comptes lies a une entite russe ont achete pour 4 700 dollars   de publicites diffusees par sa regie (une somme derisoire a l'echelle d'une campagne electorale). Google a aussi trouve sur sa plate-forme YouTube 1 108  videos  creees par des comptes lies a la Russie, ayant cumule au total 309 000 vues pendant la campagne. Twitter  a, de son cote, identifie plus de 36 000 comptes automatises ayant publie 1,4 million de tweets, affiches 288 millions de fois. Les limites de Facebook << Nous avons manque des signaux >> , a reconnu Colin Stretch, le directeur juridique de Facebook.  << Comment Facebook, qui s'enorgueillit d'etre capable d'analyser des milliards de donnees (...), trouve le moyen de ne pas  realiser  que des publicites electorales, payees en roubles, venaient de Russie ? >> , s'est indigne, lors d'une des sequences les plus tendues de l'audition, le senateur Al Franken. L'elu democrate a demande a Facebook d'interdire l'achat de publicites politiques avec des  devises  etrangeres.  << C'est relativement facile pour des acteurs mal-intentionnes de  changer  de devises >> , a repondu le representant de Facebook. L'entreprise, tout comme  Twitter , a deja annonce il y a quelques jours  des mesures pour lutter contre le phenomene . Elle compte notamment  renforcer  le controle sur l'identite des annonceurs publiant des messages politiques - il est interdit de  financer  depuis l'etranger des publicites politiques aux Etats-Unis. Une bonne volonte affichee, mais dans la pratique, est-ce realisable ? Les senateurs en doutent.  << Comment faites- vous  si une societe ecran americaine bidon, qui s'appellerait \"l'Amerique pour les chiots et la prosperite\" et qui a une boite postale comme adresse, vient  depenser  50 millions de dollars pour  manipuler  les resultats d'une election ? >> , a demande la commission. << Je pense que c'est un probleme , a reconnu Sean Edgett, le directeur juridique de Twitter.  Nous allons  devoir   trouver  un bon systeme pour  comprendre  qui sont vraiment ces clients. >> Difficile, donc, d'identifier avec certitude le veritable commanditaire d'une publicite, qui peut se  dissimuler  derriere une societe fictive enregistree aux Etats-Unis. D'autant plus, a souligne le senateur John Kennedy, que Facebook a  << 5 millions d'annonceurs qui changent tous les mois, toutes les minutes, probablement toutes les secondes >> .  << Vous n'avez pas la capacite de  savoir  qui est chacun de ces annonceurs, la, aujourd'hui, maintenant. >>  Ce qu'a admis le representant de Facebook. Pour  tenter  de  controler  plus efficacement la publicite sur son reseau social, Facebook a notamment annonce le renforcement son equipe de moderation, avec un millier de personnes supplementaires dans les mois a  venir . << Parfois votre  pouvoir  m'effraie >> La commission a aussi demande le point de vue des trois entreprises sur la proposition de loi << honest ads >> (<< publicites honnetes >>, en anglais), visant a  imposer  aux geants du Web davantage de controle sur les publicites politiques. Generalement hostiles a toute forme de legislation pouvant les  contraindre  dans leurs pratiques, elles ont unanimement emis un avis negatif, arguant qu'elles etaient deja en train de tout  mettre  en oeuvre en ce sens. Plus largement, les senateurs ont profite de cette audition pour  faire  part de leurs craintes vis-a-vis de la puissance de ces plates-formes.  << Vous faites beaucoup de choses bien, mais parfois votre pouvoir m'effraie >> , a declare John Kennedy. Mazie Hirono, senatrice democrate, s'est de son cote interrogee sur l'influence reelle que les publications Facebook avaient pu avoir sur le scrutin.  << Dans une election dont l'issue aurait pu etre modifiee pour un total de 115 000 votes, pouvez-vous  affirmer  que la propagande trompeuse et mensongere que les gens ont vue sur Facebook n'a pas eu d'impact sur l'election ? >> Colin Strech a repondu :  << Nous ne sommes pas bien places pour savoir pourquoi un individu, ou un corps electoral entier, a vote comme il a vote. >> Mercredi, ces trois memes  personnalites  de Facebook, Google et Twitter doivent etre entendus deux fois, par les commissions sur le renseignement du Senat et de la Chambre des representants.", "theme": "pixels"}