{"title": "TV : << Chine, a la conquete de l'Ouest >>", "newspaper": "Le Monde", "author": ["Harold Thibault"], "date_publi": "2017-10-10", "content": "Documentaire sur Arte a 22 h 35 Aux confins de l'Asie centrale, des autoroutes viennent desormais  serpenter  dans la steppe. Le bitume borde les yourtes isolees d'autrefois. En 2013, le secretaire general du  Parti communiste  chinois (PCC), Xi Jinping, fraichement installe au  pouvoir , lancait ce qui serait le pilier de sa  politique  etrangere : le  projet  des << nouvelles routes de la soie >>. Le chef de l'Etat-parti n'est pas le premier a  faire  le constat de la centralite de cette region dans le jeu  geopolitique . Dans  Le Grand Echiquier  (Hachette, 1997), un classique de l'etude des relations internationales, Zbigniew Brzezinski, ex-conseiller a la securite du president americain Jimmy  Carter , mettait l'Eurasie au  centre  des rivalites entre grandes puissances et insistait sur la zone determinante qu'est l'Asie centrale pour  assurer  la domination americaine dans un  monde  post-sovietique. La  Chine , quant a elle, a fait le constat de perspectives bouchees a l'Est, figees par la crise du  nucleaire  nord-coreen, la haine historique du  Japon  et, plus loin, la concurrence strategique avec les Etats-Unis. Il convient donc pour elle de  pousser  vers l'ouest, tant pour  maintenir  ses exportations, et donc sa croissance, que pour  elargir  sa sphere d'influence  politique .  Les experts  chinois ne dissimulent pas que derriere les investissements economiques, ils anticipent des retombees politiques evidentes. L'autoritarisme chinois a des ambitions strategiques de long terme, a l'heure ou  Donald Trump  reve de repli. La specificite de la Chine est de se  jeter  dans l'arene a coups d'infrastructures. Ce sont ces nouveaux traces, ferroviaires ou routiers mais toujours politiques, qu'ont explores les journalistes Laurent Bouit, Nicolas Sridi et Pierre Tiessen. Cote chinois, leur periple passe par Chongqing, nouvelle Manhattan orientale sur le fleuve Yangzi. L'immense cite vient aujourd'hui  remplacer  les  villes -usines de la cote sud-ouest chinoise pour  devenir  le premier centre de production d'ordinateurs du pays. C'est de la que sortent les ordinateurs de marque Acer. La main-d'oeuvre y reste moins chere que dans la Chine de l'Est. Mais il y a 2 000 km a  parcourir  a travers les terres pour  atteindre  les ports de marchandises de la cote, c'est pourquoi la Chine tente, par trains de 41 wagons conteneurs, d'exporter vers l' Europe , en douze jours seulement contre huit semaines par la voie maritime qui mene les navires par le detroit de Malacca et le canal de Suez. Gommer les distances Le periple se poursuit au  Kazakhstan , avec lequel Pekin souhaite  multiplier  les echanges. Pour cela, la Chine, qui, en une decennie, a construit 80 000 kilometres d'autoroutes et 20 000 km de lignes de train a grande vitesse entend  gommer  les distances. Le president kazakh, Noursoultan Nazarbaiev, a la tete de son pays depuis presque trois decennies, a qualifie l'ambition chinoise de faire  renaitre  la route de la soie de  << projet du siecle >>.  A Aktioube, sur les champs petroliferes kazakhs, ce sont avant tout des travailleurs chinois qu'emploie le geant Petrochina. Dans cette meme ville, des manifestants se sont eleves, au printemps 2016, contre une loi sur l'acquisition des terres arables, pas convaincus que le partenariat avec la Chine est << gagnant-gagnant >>, comme Pekin aime a le  repeter . Chine, a la conquete de l'Ouest , de Laurent Bouit, Nicolas Sridi et Pierre Tiessen (Fr., 2016, 55 min).", "theme": "televisions radio"}