{"title": "Face a la chute du cours d'Altice, l'acte de contrition de Patrick Drahi", "newspaper": "Le Monde", "author": ["Sandrine Cassini"], "date_publi": "2017-11-16", "content": "Decide a  enrayer  la chute du cours de  Bourse  d'Altice - qui a perdu environ 60 % depuis juin - et a  rassurer  les investisseurs, Patrick Drahi s'est livre a un veritable acte de contrition, mercredi 15 novembre, a Barcelone lors de la conference annuelle organisee par Morgan Stanley.  << Nous devons  faire  en sorte que le client soit content d'etre chez nous >> , a lance le magnat des telecoms, dans une allusion aux contre-performances de l'operateur telecoms  SFR . \n        Lire aussi :\n         \n     \n                Altice : les faiblesses d'un empire construit a credit\n     \n Mais le principal message adresse aux marches s'est concentre sur les economies a  realiser .  << Nous arretons les acquisitions. Nous revenons aux fondamentaux et nous nous concentrons sur l'allegement de la dette >> , a lance Dennis Okhuijsen, le directeur financier de l'empire des  medias  et des telecoms, leste d'une dette de 50 milliards d'euros. Retropedalages Altice pourrait  vendre  certains actifs non strategiques, a l'image des  tours  de  telephonie mobile , comme l'a deja fait  Bouygues  Telecom, et va  freiner  sa strategie d'achats de droits sportifs. \n        Lire aussi :\n         \n     \n                L'edification de l'<< empire >> Drahi, en 5 dates cles\n     \n A  partir  de la mi-2018, date a laquelle sera retransmise la  Ligue des champions , acquise 350 millions d'euros par saison, la facture dans les contenus atteindra 1 milliard d'euros par an. Le groupe espere cependant que cet investissement rapportera a SFR entre 1,5 et 1,7 milliard d'euros. Des revenus qui pourraient  etre  generes par l'arrivee de nouveaux abonnes et le lancement d'offres premium. Reste a  savoir  si l'operateur renoncera a  participer  aux encheres sur la Ligue 1 de  football  : le championnat francais, premier aimant a abonnes, est remis en jeu en 2018. Autre retropedalage, le changement de marque. Altice devait initialement  remplacer  SFR au premier semestre 2018.  << On n'arrete pas les investissements dans le reseau, mais on peut  controler  certaines depenses. Par exemple, la decision sur la marque est reportee >> , a justifie M. Drahi. Des << problemes de  management  >> chez SFR Le redressement de SFR s'annonce d'autant plus delicat que l'operateur devra  supporter  la fin de la TVA reduite sur le kiosque presse inclus dans les abonnements. Ce tour de passe-passe comptable, auquel le gouvernement vient de  mettre  un terme, gonflait son chiffre d'affaires et son excedent brut d'exploitation de 200 millions d'euros, selon l'aveu fait par M. Drahi. \n        Lire aussi :\n         \n     \n                SFR : pourquoi Patrick Drahi redescend dans l'arene\n     \n L'homme d'affaires, qui s'est defait de son PDG Michel Combes le 9 novembre, et qui a repris le  titre  de president d'Altice, a attribue les difficultes de SFR a  << des problemes de management >>. << Pendant trois ans, je n'ai rencontre personne a part le PDG et le DG. La, j'ai vu les syndicats, le top des 200 premiers manageurs et les salaries, et je n'ai pas recu de tomates ! >> , a lance M. Drahi, qui, la veille, s'etait rendu au siege de l'operateur. Il avait pourtant deja ete invite par les representants du personnel, sans  repondre  a leur requete. Pour autant, la  gouvernance  du groupe ne semble pas encore stabilisee. M. Drahi a clarifie le role d'Alain Weill, a la tete des medias et propulse PDG de SFR. Contrairement a ce qui avait ete dit,  << les telecoms ne sont pas sous la direction d'Alain Weill mais d'Armando Pereira >> , a explique l'entrepreneur. Or Armando Pereira, cofondateur d'Altice, avait ete appele a l' aide  apres la demission surprise du directeur general Michel Paulin en juillet. Il avait simplement vocation a  remettre  de l'ordre, le temps de  trouver  un nouveau patron.", "theme": "economie"}