{"title": "<< 60 millions de consommateurs >> publie une liste de cosmetiques << surs >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "Trouver un gel douche ou un dentifrice non irritant et sans danger est-il encore possible ? Au lendemain de la parution par l'UFC-Que  choisir  d' une mise en garde contre 1 000 produits cosmetiques ,  le magazine  60 Millions de consommateurs  publie jeudi 8 juin les conseils pour  dechiffrer  la composition des produits d'hygiene et de soin, et publie une  << liste positive >>  des produits conseilles par la redaction (pas encore accessible en ligne). Dans ce guide des cosmetiques  << sains et surs >>,  150 produits et 77 ingredients dans six familles de produits (cremes hydratantes, cremes solaires, gels douche, dentifrices, deodorants et shampoings) sont ainsi passes au crible par le magazine de l'Institut national de la  consommation  (INC).  Le magazine  classe en vert ceux qui ne posent pas de probleme,  orange  ceux qui sont irritants, allergenes ou qui polluent l' environnement , et rouge ceux suspectes d'etre perturbateurs endocriniens ou cancerogenes. \n        Lire aussi :\n         \n     \n                Perturbateurs endocriniens : Bruxelles relance la discussion\n     \n Du latin, peu d'anglais Le magazine delivre de nombreux conseils pour  analyser  les etiquettes. Il rappelle notamment que les ingredients doivent  figurer  par ordre decroissant de presence si leur concentration dans le produit egale ou depasse 1 %. En outre, un nom en latin designe un ingredient issu de plantes qui n'a pas subi de transformation, tandis qu'un nom en anglais signifie une substance naturelle transformee chimiquement. De facon generale, la  << simplicite >>  - un nombre reduit d'ingredients - est  << un gage de moindre risque >>  pour le consommateur, juge Adeline Tregouet, redactrice en chef deleguee du magazine. Concernant les ingredients,  60 Millions de consommateurs  delivre egalement quelques cles. Ainsi, si le lauryl glucoside ou le cocos nucifera oil (huile vegetale de noix de coco) sont bon signe dans un gel douche, mieux vaut  eviter  ceux qui affichent du methylisothiazolinone, un conservateur allergisant. Cote deodorants, sept Francais sur dix utilisent des deodorants qui   << renferment des substances indesirables >> ,  alors que les fabricants jouent de plus en plus  << la carte du naturel en incorporant de la pierre d'alun, un mineral utilise depuis l'Antiquite >> .  Pour les dentifrices, le magazine conseille de  privilegier  ceux composes avec de la gomme xanthane ou de la perlite. Quant aux shampoings, nombre d'entre eux recelent   << des substances vraiment tres agressives, comme les sulfates >> ,  explique  60 Millions de consommateurs,  qui recommande de privilegier le shampooing sec qui   << revient en force >>  ou des produits sans allergenes que l'on peut  retrouver  dans la grande distribution. \n        Lire aussi :\n         \n     \n                Les tampons hygieniques sont-ils dangereux pour la sante ?\n     \n Des effets d'opprobre dangereux Le magazine recommande aussi de ne pas  mettre  dans le meme panier les ingredients indesirables ou inutiles et ceux qui sont veritablement toxiques. Ainsi du sodium laureth sulfate, un tensio-actif tres courant,  << particulierement decrie, presque diabolise >>  alors qu'il ne  << pose pas veritablement de probleme dans les produits rinces, a l'exception des shampoings >>. << Si on diabolise trop certains produits a tort, on pousse les industriels a  chercher  des ingredients de substitution, au risque que ca soit pire >>. Ainsi, l'opprobre qui touche les parabenes, des conservateurs soupconnes d'etre des perturbateurs endocriniens, a encourage les fabricants a  proposer  des produits s'affichant  << sans parabenes >> , mais parfois remplaces par du BHA, suspecte d'etre cancerogene et egalement perturbateur endocrinien, ou le methylisothiazolinone, allergisant. \n        Lire aussi :\n         \n     \n                Les perturbateurs endocriniens, qu'est-ce que c'est ?\n     \n << Les consommateurs sont maintenant conscients des risques qu'ils peuvent  prendre  a  utiliser  ces produits, mais de plus en plus, ils reclament une liste positive, des produits sans risques pour leur sante >> , explique Adeline Tregouet. Selon elle, cette demarche devrait  inciter  les fabricants a  << poursuivre leurs efforts >> , en valorisant les  << premiers de la classe >> , et eviter une  << reaction de rejet >>  chez les consommateurs que provoquerait un discours trop negatif.", "theme": "planete"}