{"title": "Dominique Strauss-Kahn salue l'action d'Emmanuel Macron", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-05", "content": "L'ancien directeur general du Fonds monetaire  international  (FMI), Dominique Strauss-Kahn (DSK), est sorti de sa reserve. Interroge samedi 4 novembre par un journaliste anglo-saxon en marge d'une table ronde a la World Policy Conference a Marrakech ( Maroc ), l'ancien ministre de l'economie n'a pas tari d'eloges sur la  politique  d'Emmanuel Macron,  a rapporte le  Parisien , dans son edition de dimanche. << Il est en train d'agir etonnamment bien >> , estime celui qui s'est retire de la vie politique depuis 2011, emettant toutefois une reserve sur sa ligne  politique .  << Macron n'est ni gauche ni droite. Je voudrais qu'il soit de gauche et de droite  (...)  et c'est une bonne chose que les deux puissent  travailler  ensemble >>,  a ajoute DSK. \n        Lire aussi :\n         \n     \n                Le message de DSK a Emmanuel Macron sur les valeurs de la gauche\n     \n L'ancien president du FMI fonde par ailleurs beaucoup d'espoir sur cette presidence, y voyant une  << periode des grandes transformations >> .  <<  [Si]  Emmanuel Macron saisit bien sa chance, il peut  faire  en cinq ans beaucoup de changements en  France  qui n'ont pas existe pendant ces trente precedentes annees. >> A l'inverse, DSK se montre beaucoup plus pessimiste a propos de  Donald Trump , qui celebrera, mercredi, le premier anniversaire de son election a la Maison Blanche.  << Je ne crois pas obligatoirement qu'il faille toujours  avoir  des politiciens, mais il faut quand meme  respecter  les regles, les codes, ce que Trump ne fait pas. La  planete  ne peut  etre  entre les mains de quelqu'un d'aussi imprevisible >> , s'inquiete-t-il. La mort annoncee du Parti socialiste Lors de cette interview, celui qui aurait pu porter  les couleurs du Parti socialiste (PS) lors de la presidentielle de 2012, avant d'etre mis de cote a cause du scandale , se montre severe envers son ancien parti.  << Je crois qu'il n'y a pas d'avenir pour le PS >> , argue-t-il, ajoutant  << et c'est une bonne chose. Le temps est venu de  renouveler  le  centre  gauche francais. >> \n        Lire aussi :\n         \n     \n                Le retour mediatique et un brin fantasme de DSK\n     \n Il va meme plus loin, en expliquant que  << l'election d'Emmanuel Macron a cree une sorte de tremblement de terre dans la politique francaise. Et ce parti, qui est le mien - et je le dis avec tristesse - n'a pas su  accompagner  la mondialisation. >>  Sa sentence est sans appel :  << il est temps qu'il disparaisse >>.  \n        Lire aussi :\n         \n     \n                << Le PS, ce parti pourvu de 28 chefs mais sans troupes >>\n     \n Depuis la victoire de M. Macron, le PS vit une periode difficile. Son siege historique de la rue de Solferino a ete mis en vente, et un plan de departs contraints va  supprimer  plus de la moitie des postes de permanents.", "theme": "politique"}