{"title": "JO 2016 - corruption : le CIO suspend Frankie Fredericks, mis en examen par la justice francaise", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "Le Comite  international  olympique (CIO) a prononce, mardi 7 novembre, la suspension de son membre namibien Frankie Fredericks, mis en examen pour corruption passive et blanchiment de corruption par la  justice  francaise, jeudi dernier, dans le cadre d'une  enquete  sur l'attribution des JO de Rio 2016. Considerant  << l'impact sur la reputation du CIO >> , la commission executive du CIO a decide de  suivre  la recommandation de sa commission d'ethique et de  suspendre  M. Frank Fredericks de tous ses droits de membre du CIO, a precise l'instance. Virement suspect Fredericks, age de 50 ans, ancien champion du  monde  du 200 m et vice-champion olympique du 100 et du 200 m, est membre du CIO depuis 2012. Le Namibien est dans le collimateur de la justice francaise depuis la decouverte d'un virement suspect de 299 300 dollars (262 000 euros) recu le 2 octobre 2009. Ce jour-la, Rio avait obtenu l'organisation des JO 2016 lors d'une session du Comite international olympique (CIO) a Copenhague. Probleme : Fredericks etait scrutateur du vote pour le CIO, dont il est devenu membre en 2012. Il est desormais poursuivi dans cette information judiciaire, ouverte en decembre 2015 sur des soupcons d'achat de voix au sein du CIO pour  attribuer  les  Jeux  de 2020 a Tokyo et qui a ete etendue en juillet dernier a ceux de Rio. La competence de la justice francaise, qui s'est saisie de cette affaire dans le sillage d'une autre enquete, portant sur un pacte de corruption entre le sommet de l'IAAF (federation internationale d' athletisme ) et la  Russie , s'explique notamment par le fait que des fonds ont pu  etre  blanchis a  Paris . Point commun de tous ces dossiers, Papa Massata Diack, ou << PMD >>, puissant consultant marketing de l'IAAF, que son pere Lamine Diack a presidee de 1999 a 2015. Seul medaille olympique de la Namibie En mars, le journal  Le Monde  a revele l'existence de ce virement d'une societe de Papa Massata Diack vers une structure liee a Frankie Fredericks en date du 2 octobre 2009. Ce jour-la, Rio obtenait l'organisation des JO 2016 lors d'une session du CIO a Copenhague ( Danemark ). \n        Lire aussi :\n         \n     \n                Le jour ou Rio obtenait les JO, Frankie Fredericks empochait 299 300 dollars\n     \n A la suite de cette revelation, l'ancien champion, seul medaille olympique de la  Namibie , avait justifie cet argent par des activites de promotion pour l'athletisme. Il avait neanmoins ete contraint de  demissionner  de son poste, au sein du CIO, de president de la commission d'evaluation des JO de 2024, qui ont, depuis, ete attribues a Paris. Il a aussi ete suspendu de ses fonctions au sein du conseil de l'IAAF.", "theme": "sport"}