{"title": "Rugby : grave blessure de Camille Lopez, l'ouvreur du XV de France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-21", "content": "Les images etaient violentes, le diagnostic l'est tout autant : l'ouvreur de Clermont et du XV de  France , Camille Lopez,  a ete victime d'une fracture ouverte du tibia gauche samedi  lors de la victoire face a Northampton (24-7). Son indisponibilite sera de l'ordre de cinq mois, a annonce dans la soiree le directeur sportif de Clermont, Franck Azema. Lopez (28 ans, 16 selections) s'est blesse a la 23 e  minute et est alle se  faire  operer dans la foulee. Il manquera donc plusieurs echeances avec l'ASM, ainsi que les test-matches de novembre et le  Tournoi des six nations  2018 avec les Bleus. \n    [VIDEO] Clermont : Toutes nos pensees vont a Camille Lopez, gravement blesse face a Northampton\nhttps://t.co/1iF4nDWEDX -- beinsports_FR (@beIN SPORTS)\n    \n require([\"twitter/widgets\"]); Les premieres impressions laissaient peu de place au doute:  << Ca ne sent pas bon. On parle d'une fracture >>,  avait commente en direct Franck Azema au micro de BeIn Sports. Lopez s'est tordu de douleur sur le terrain, sous les yeux du president de la Federation francaise de  rugby  (FFR) Bernard Laporte, avant d'etre evacue sur une civiere sous les applaudissements du stade Marcel-Michelin. Les Bleus recoivent la  Nouvelle-Zelande , double championne du  monde  en  titre , les 11 et 14 novembre (au Stade de France puis au Parc-OL de  Lyon ), puis l' Afrique du Sud  (18 novembre au Stade de France) et le  Japon  (25 novembre a la U Arena de Nanterre). Absent du Tournoi des Six nations ? Lopez devrait aussi  etre  absent du Tournoi des Six nations 2018, qui debute le 3 fevrier. Le selectionneur des Bleus Guy Noves avait rappele Lopez en novembre 2016 et en avait fait son ouvreur titulaire, apres l'avoir ignore pendant le Tournoi des six nations precedent. Son predecesseur au poste, Francois Trinh-Duc, semble le mieux place pour  endosser  le costume de numero 10. Mais ses dernieres prestations, en bleu en  Afrique  du Sud en juin (ou Lopez etait absent) comme avec  Toulon , n'ont guere ete rassurantes. Il n'offre pas autant de garanties que Lopez, qui a pris une autre dimension la saison derniere, dans la lignee de bonnes prestations avec Clermont Le Basque avait ete victime, deja, d'une grave blessure a un genou en novembre 2013, sous le maillot de  Perpignan , avant de  rejoindre  l'ASM l'ete suivant. Le club auvergnat semble frappe par le sort en Coupe d' Europe  : fin janvier, c'est le  centre  Wesley Fofana, autre cadre des Bleus, qui s'etait rompu le tendon d'Achille gauche contre Exeter. Il devrait faire son retour les prochaines semaines, tandis que Clermont va se  mettre  en quete d'un joker medical pour  pallier  l'absence de Lopez.", "theme": "rugby"}