{"title": "BNP Paribas condamnee a 38 millions d'euros de redressement fiscal a Londres", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "2017-09-12", "content": "Dans l'ocean des amendes et des condamnations qui a frappe BNP Paribas ces dernieres annees, c'est une goutte d'eau. Rien a  voir  avec la condamnation de la  justice  americaine de  verser  8,9 milliards de dollars en 2014 pour  avoir  viole les embargos sur le  Soudan ,  Cuba  et l' Iran . Pas non plus la meme echelle que l'amende de 350 millions de dollars (293 millions d'euros) imposee par les autorites americaines en mai pour avoir manipule le marche des  devises . \n        Lire aussi :\n         \n     \n                BNP Paribas devra payer 350 millions de dollars pour manipulation des changes aux Etats-Unis\n     \n Le redressement fiscal auquel a ete condamnee BNP Paribas a Londres n'en reste pas moins revelateur des impressionnants montages juridiques employes pour  contourner  l'impot.  Le tribunal administratif de premiere instance de la capitale du Royaume-Uni a condamne la banque francaise le 12 juin  pour une fraude qui s'eleve a 35 millions de  livres  (38 millions d'euros), mais l'affaire n'a ete annoncee officiellement que vendredi 8 septembre par Her Majesty's Revenue and Customs (HMRC), l'autorite fiscale britannique. Le systeme monte par BNP Paribas comprend des entites au  Luxembourg , a la City, en  Irlande  et aux iles Caimans.  << La totale ! >> , s'agace sur  Twitter  Chris Chavagneux, editorialiste a  Alternatives economiques . Une perte artificielle Les faits remontent a 2005, a une epoque ou l'evasion fiscale ne retenait guere l'attention. Le principe de la fraude est simple :  creer  artificiellement une perte pour  reduire  la facture fiscale. La methode employee est l'achat et la vente d'un dividende, mais sans en  ceder  les actions sous-jacentes. Cela porte un nom : le  dividend stripping  en anglais, litteralement << la suppression du dividende >>. Il faut s'accrocher pour  suivre  le cheminement de l'argent, dans des circuits opaques et exotiques. BNP Paribas a initialement cree une coquille vide, Harewood Investments No.5, une entreprise enregistree aux iles Caimans promettant de verser des dividendes a son actionnaire. La filiale du Luxembourg de la banque francaise a alors achete l'integralite de ses actions, pour 210 millions de  livres . Cette somme a immediatement ete transferee sur les comptes de la filiale irlandaise de BNP Paribas. Dans le meme temps, la division londonienne de la banque francaise est entree en jeu. La filiale luxembourgeoise lui a vendu les droits des dividendes, mais pour seulement 150 millions de  livres . Elle s'est donc retrouvee avec une perte artificielle de 60 millions de  livres , la difference entre 210 et 150 millions. Jusqu'a ce stade, BNP Paribas n'avait traite avec aucun acteur exterieur, se contentant de  faire   circuler  l'argent entre ses filiales. \n        Lire aussi :\n         \n     \n                Lutte contre le blanchiment : BNP Paribas condamne a une amende de 10 millions d'euros\n     \n Transactions artificielles Le processus est ensuite fortement complexifie, notamment avec la revente des dividendes a une autre banque. Mais le resultat, selon la banque, est clair : une perte totale de 96 millions de livres pour sa filiale londonienne. HMRC conteste evidemment ce calcul. Selon lui, les transactions de la banque francaise etaient entierement artificielles, a des fins d'evasion fiscale. Le tribunal lui a donne raison. Le calcul final est que la branche londonienne de la banque avait degage un benefice de 53 millions de livres, au lieu d'une perte. La banque francaise a prefere ne pas faire appel de la decision. Elle souligne qu'elle avait verse ce qu'elle devait a HMRC avant meme le jugement et que les faits sont vieux de douze ans.  << Nous payons nos  impots  entierement selon la loi britannique (pour l'agence londonienne), nous avons adopte volontairement en 2009 le code de conduite de l'imposition sur les banques et nous avons une relation ouverte et transparente avec HMRC >> , ajoute BNP Paribas. Les autorites fiscales britanniques, souvent accusees d'etre trop laxistes, ont decide de  mettre  en avant ce jugement.  << L'evasion fiscale ne paie pas , affirme Penny Ciniewicz, sa directrice des affaires legales.  Cette decision vient s'ajouter a une serie de victoires de HMRC. De plus en plus, les  entreprises  et les individus qui avaient essaye d'echapper a l'impot abandonnent et paient ce qu'ils doivent. >>  Les autorites fiscales britanniques calculent que leur  travail  de lutte contre la fraude a rapporte 29 milliards de livres aux contribuables en 2016.", "theme": "economie"}