{"title": "L'effet pervers du paquet de tabac a 10 euros, bon pour la sante publique mais inegalitaire", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-10-18", "content": "L'objectif de  faire  passer le prix du paquet de cigarettes a 10 euros d'ici fin 2020 a ete vote mardi 17 octobre en commission des affaires sociales de l'Assemblee nationale. Cette hausse se fera de maniere progressive et sera au total de l'ordre de 50 % en trois ans, alors que le prix du paquet est aujourd'hui de 6,50 euros a 7 euros. Pour le ministere de la sante, cette mesure vise a faire  diminuer  sensiblement le nombre de fumeurs. Le calendrier de hausses des prix sur trois ans,  << permet aux gens de se  preparer , de  trouver  les moyens d'arreter de  fumer , c'est un calendrier qui permet a chacun de se  mettre  dans la perspective de l'arret >> , a defendu la ministre, Agnes Buzyn,  le 20 septembre sur Europe 1 . Experts de la sante et associations antitabac  la rejoignent sur l'efficacite de ces hausses repetees . Mais derriere les enjeux de sante publique, cette decision a des consequences non negligeables en termes de  pouvoir  d'achat, qui plus est de maniere inegalitaire. Les fumeurs, plus nombreux dans les foyers a faibles revenus, seront nettement frappes au portefeuille. Un enjeu loin d'etre negligeable en plein debat sur le budget 2018, ou le gouvernement se voit accuse de  favoriser  les plus riches au detriment des plus pauvres. Les menages aux revenus les plus bas penalises L' Observatoire francais des conjonctures economiques (OFCE) a publie, en juillet 2017 , une etude des effets de la  politique  du gouvernement. Leurs resultats montraient qu'en proportion des revenus, les 10 % de menages les plus aises etaient les grands gagnants des reformes en cours, tandis que les 10 % les plus pauvres voient leur pouvoir d'achat  augmenter  moins fortement que la moyenne (1,0 % contre 1,4 %) : La nette baisse des prelevements sur le capital , raison pour laquelle les plus riches sortent grands gagnants des arbitrages budgetaires, est au coeur des  debats  politiques depuis plusieurs semaines. Les raisons pour lesquelles le pouvoir d'achat des plus pauvres augmentera si peu sont en revanche moins connues. Les estimations de l'OFCE (realisees avant l'annonce de la baisse des APL de 5 euros par mois) en font  apparaitre  deux : les mesures de fiscalite ecologiques ; la hausse des prix du  tabac . A elle seule, la hausse des prix du tabac represente une perte de pouvoir d'achat moyenne d'environ 0,8 % pour les menages francais,  selon l'OFCE, qui y a consacre une note detaillee . Or, elle penalisera plus durement les plus pauvres (parce qu'ils fument plus en moyenne, et parce que le prix du tabac est le meme pour tous). Les chercheurs ont ainsi calcule que la seule hausse des prix du tabac representerait en moyenne une perte de pouvoir d'achat de 2,4 % pour les 10 % de menages aux revenus les plus bas : Des ecarts de chiffres lies a l'incertitude des previsions Trois mois apres les  analyses  de l'OFCE, la direction generale du Tresor au ministere de l'economie et des  finances  a publie  sa propre etude d'impact des mesures gouvernementales . La aussi, le paquet de cigarettes a 10 euros apparait comme une mesure plombante pour le pouvoir d'achat (elle pese notamment plus lourd que la baisse des APL). Mais dans des proportions bien moindres que celles de l'OFCE (autour de 0,5 % de pouvoir d'achat en moins pour les 10 % des menages aux revenus les plus bas). Une difference qui s'explique par deux methodes de previsions differentes. Pour  calculer  le  << cout >>  pour la  population  de la hausse des prix du tabac, il faut  estimer  la consommation de cigarettes apres la hausse. L'OFCE est restee plutot prudente sur ce point, en retenant une hypothese de baisse de la  consommation  de cigarettes de l'ordre de 15 % combinee a la hausse de 3,50 euros des prix, qui entrainerait environ 5 milliards d'euros par an de  recettes  supplementaires pour l'Etat. Une estimation realisee a  partir  des donnees existantes sur le comportement des fumeurs en cas de hausse des prix. A l'inverse, le gouvernement a retenu un scenario tres optimiste, ou la hausse des prix ne rapporterait que 1,4 milliard d'euros par an de plus aux caisses de l'Etat. Une forte baisse de la consommation qui aurait un double merite :  etre  en phase avec l'objectif de sante publique vise... et  eviter  de trop grever le pouvoir d'achat. Contacte par  Le Monde , l'economiste Pierre Madec, auteur de la note de l'OFCE, reconnait la difficulte de cet exercice de previsions :  << L'objectif de cette mesure est de  changer  les comportements, les evaluations qui feront foi ne pourront donc etre faites qu'ex post >> , c'est-a-dire apres l'entree en vigueur des nouveaux tarifs. D'autant qu'il est impossible de  savoir  aujourd'hui si cette  politique  fera reellement  baisser  la consommation, ou si elle favorisera la contrebande, fait-il  valoir . Les effets differents de la politique economique Derriere ces ecarts de chiffres, reste une certitude : la politique economique du gouvernement aura des effets sensiblement differents sur les poches des fumeurs et sur celles des non-fumeurs. La ou l'OFCE estime que les 10 % de menages francais les moins aises gagneront en moyenne 1 % de pouvoir d'achat, on peut en realite  distinguer  les menages non-fumeurs, qui gagneront en realite 3,4 % de pouvoir d'achat (1,0 % + les 2,4 % de cout moyen estime de la hausse des prix du tabac) et les fumeurs qui pourront, selon leur consommation, y  gagner  beaucoup moins voire y  perdre . Voici ainsi, a  titre  informatif, les previsions d'evolutions de pouvoir d'achat de l'OFCE une fois l'effet de la hausse des prix du tabac neutralise. Cette fois, les premiers deciles sont les plus favorises. Lutte antitabac mise a part, la politique du gouvernement apparait bien moins inegalitaire : Sur cette base, on peut meme  ventiler  le gain de pouvoir d'achat par decile par rapport au comportement d'un menage vis-a-vis du tabac. Sur cette base, nous avons retenu trois profils : un menage non-fumeur ; un menage fumeur << moyen >> (estimation sur la base d'un fumeur qui consomme 13,6 cigarettes par jour, soit  la consommation moyenne estimee par l'Inpes en 2010 , pour un total de 250 paquets par an) ; un menage << grand fumeur >> (estimation sur la base de deux fumeurs moyens ou d'un fumeur qui consomme deux fois plus que la moyenne, pour un total de 500 paquets par an). Principal enseignement : derriere les moyennes statistiques, le fait d'etre fumeur ou non sera un reel clivage en matiere de pouvoir d'achat dans les annees a  venir , suivant les estimations de l'OFCE. Les fumeurs moyens et les grands fumeurs vont en effet  payer  un surplus de taxes bien superieur a ce que pourront  rapporter  les differents coups de pouce gouvernementaux : Le constat est encore plus frappant si l'on regarde cette evolution en pourcentages. Pour des menages a faibles revenus a consommation moyenne de cigarettes, la perte seche representera un ordre de grandeur de 5 % a 10 % des revenus dans les prochaines annees. Ces donnees ne remettent evidemment pas en cause le bien fonde de la lutte antitabac. Pour rappel,  le tabac est responsable d'environ 78 000 deces chaque annee  en  France  ce qui en fait la premiere cause de mortalite evitable dans le pays.  Le << cout social >> du tabagisme est estime par l'economiste Pierre Kopp a hauteur de 120 milliards d'euros par an , un chiffre  bien superieur aux 14 milliards d'euros que les taxes sur le tabac rapportent a l'Etat .", "theme": "les decodeurs"}