{"title": "TV - << Amsterdam, Londres, New York : trois villes a la conquete du monde >>", "newspaper": "Le Monde", "author": ["Jean-Jacques Larrochelle"], "date_publi": "2017-12-16", "content": "Serie documentaire sur Arte a 20 h 55 Ou l'on apprend que les edits d' exclusion  de l'Eglise catholique ont << invente >> le capitalisme, que la station debout dans les pubs permet de  glaner  de precieuses informations, ou que l'ascenseur a ete le complice de l'elevation urbaine. Realisee par Frederic Wilner, la serie documentaire  Amsterdam, Londres, New York : trois  villes  a la conquete du monde  deroule, non sans quelques longueurs, la chronologie des luttes commerciales, financieres et economiques nees entre ces cites il y a quatre cents ans. Au debut du XVII e  siecle, le  Portugal  controle le commerce des epices avec l'Asie. Les jeunes Provinces-Unies des  Pays-Bas  contestent ce monopole. Creee en 1602, la Compagnie hollandaise des Indes orientales (AVOC, en neerlandais) choisit une voie singuliere pour se developper :  ouvrir  son capital. Les premiers actionnaires : des migrants fuyant les guerres de religion qui sevissent en  Espagne . La duree d'immobilisation de ces operations etant jugee trop longue, des negociations finissent par s'operer a Amsterdam, dans ce qui a ete la premiere  bourse  aux actions de l' Histoire . Quand New York entre dans la danse A la meme epoque, Londres est un  centre  marchand en plein  developpement . Dans un pub, le marin britannique Henry Hudson aurait scelle son entree au sein de l'AVOC. Echouant a  joindre  l'Asie en passant par le nord-est, il fait cap vers l'ouest, touche les cotes americaines et s'engouffre dans un fleuve qui portera son nom : l'Hudson. New York va  pouvoir   entrer  dans la danse. Face a un fort afflux de  population , Amsterdam, de plus en plus prospere, concoit le premier plan d'urbanisme en  Europe . Le sous-sol etant gorge d'eau, la ville se batit sur des dizaines de milliers de pieux en bois. Avant l'heure aussi, elle applique un principe de zonage qui distingue les quartiers selon leurs usages. Squares, trains et ascenseurs En 1655, sous l'impulsion de Lord Cromwell, le retour en Angleterre des juifs, chasses en 1290, relance l'activite bancaire a Londres. Une decennie plus tard, La Nouvelle-Amsterdam, future New York, cede sous la pression anglaise. Peu de temps apres, la capitale britannique, qui subit un terrible incendie, demontre sa capacite de resilience. Ce drame relancera sa forme urbaine et sa maniere de  faire  du << business >>. Les Anglais inventent les squares, une formule fonciere astucieuse, capable de  creer  une illusion de  luxe  autour d'un carre de verdure. Haute bourgeoisie et classes moyennes adoptent ce modele, tandis qu'a Amsterdam, l'art entre dans les maisons. Mais, a l'oree du XVIII e  siecle, le siecle d'or s'eteint en meme temps que l'influence batave sur  le monde . Londres et New York font seules leur entree dans la modernite. A la fin du XVII e  siecle, victime a son tour d'un grand incendie, New York renait de ses cendres. Tandis que le canal de l'Erie qui prolonge l'Hudson fait  exploser  son potentiel commercial, elle adopte le principe urbain de la grille. Ce fractionnement, toujours en vigueur, facilite les mecanismes d'echanges et de speculation fonciers. Entre 1810 et 1860, New York multiplie par huit sa population, qui atteint 800 000 habitants. A Londres, alors ville la plus peuplee du  monde , la revolution industrielle bat son plein. Les premieres compagnies de chemin de fer y installent leurs terminus. Pour les  relier , un anneau ferroviaire souterrain sera construit : le metro est ne... Pendant ce temps, au-dela de l'ocean, Elisha Otis vante << la  voiture  verticale >>. L'ascenseur va  celebrer  ses noces avec la fonte, puis l'acier : la hauteur des edifices est sans limite. Les gratte-ciel de New York, qui dessinent la silhouette urbaine de la ville, ont de beaux jours devant eux. Trois villes a la conquete du monde , de Frederic Wilner (Fr., 2017, 4 x 55 min).", "theme": "televisions radio"}