{"title": "Fin de partie pour le Marks & Spencer des Champs-Elysees", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-28", "content": "Mardi 31 octobre, Marks & Spencer va  tirer  le rideau de son magasin des Champs-Elysees. Inaugure avec contrition en 2011, pour  signer  son retour dans l'Hexagone, dix ans apres  avoir  ferme 18 magasins et licencie 1 700 personnes, ce point de vente de 1 500 m2 est le dernier que la chaine exploitait en  France  pour  vendre   mode  et aliments sous le meme toit. Les quatre autres ouverts dans les centres Beaugrenelle ( Paris  15 e ), So Ouest (Levallois-Perret) Aeroville (Tremblay-en-France) et Quartz (Villeneuve-la-Garenne) ont ferme debut septembre. L'enseigne britannique ne quitte pas neanmoins le territoire francais. Elle vend en ligne et continue d'exploiter ses franchises Marks & Spencer Food. En proie a des difficultes, le groupe dirige par Steve Rowe depuis avril 2016 a decide, il y a un an, de  fermer  dix marches, dont la France et la  Belgique , d'y  consacrer  150 millions de  livres  (170 millions d'euros) et de se  concentrer  a l'etranger sur ses seuls magasins alimentaires (17 en France). \n        Lire aussi :\n         \n     \n                Chez Marks & Spencer, un sentiment de << trahison >>\n     \n Mauvais calcul Pour  epargner  a ses superettes toute polemique prejudiciable, le britannique a abonde le plan de sauvegarde de l' emploi  (PSE) de sa chaine de mode. Mais refuse d'en  detailler  les modalites. Toutefois, selon le syndicat Seci-UNSA, les 517 salaries licencies se voient  accorder  12 000 euros pour  suivre  une  formation , tout en touchant 100 % de leur remuneration pendant un an. Ce PSE <<  pourrait lui  couter  20 millions d'euros  >>, avance Eric Scherrer, president du Seci-UNSA, en soulignant combien cet <<  accord est exemplaire  >> alors que le secteur traverse une crise. A  titre  de comparaison, lors de leur licenciement en juillet, les 750 salaries de la chaine Mim avaient obtenu 4,6 millions d'euros. Marks & Spencer n'a pas trouve de repreneur pour ses baux et donc pas de nouvel employeur pour ses salaries. Lors de son depart en 2001, l'enseigne avait cede ses emplacements aux Galeries Lafayette. Cette fois - faut-il y  voir  un effet de la crise que traverse la mode ? - <<  personne ne s'est bouscule au portillon  >>, regrette M. Scherrer. L'enseigne exploitait pourtant des  adresses  en or dont Primark ou Zara auraient pu se  saisir . Mais non. Est-ce un effet de la crise ? Ou le mauvais calcul de Marks & Spencer ? Engage sur des baux de longue duree dont elle doit  honorer  les loyers, l'enseigne avait annonce, en novembre 2016,  vouloir  se  retirer  dans un delai d'un an. Cette annonce precoce n'a pas presse les chaines candidates. <<  Il est toujours difficile de  trouver  preneur d'un bail pour un local promis a la vacance  >>, juge un conseil  immobilier . Des lors, a Beaugrenelle, Apsys, gestionnaire de ce  centre  commercial ouvert en 2013, bricole : en cette fin d'annee, sur les 4 500 m2 laisses vacants, il a reserve un espace a une franchise Marks & Spencer, une briocherie et des espaces d'exposition. A Aeroville et So Ouest, Unibail pretend, lui,  etre  en <<  negociations avec les enseignes referentes du secteur  >>.", "theme": "economie"}