{"title": "La justice bangladaise confirme les condamnations a mort de 139 mutins", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "La Haute Cour du  Bangladesh  a confirme, lundi 27 novembre en appel, la condamnation a mort de 139 soldats qui avaient participe a une mutinerie meurtriere en 2009. Le  25 fevrier 2009 , des centaines d'hommes des Bangladesh Rifles (BDR) s'etaient mutines durant trente-trois heures contre leurs officiers apres le rejet de revendications concernant leurs soldes et leurs  conditions de travail . Au moins 74 personnes avaient ete tuees, la plupart des militaires, dont les corps affreusement mutiles avaient ete mis au jour dans des fosses communes et des egouts. \n        Lire :\n         \n     \n          La condamnation a mort de 152 soldats bangladais fait monter la tension a un mois des legislatives\n           \n Hausses de salaires et conditions de vie Une  enquete  a conclu a des annees de frustration et de colere de la part des soldats, qui reclamaient en vain des hausses de salaire et une amelioration de leurs conditions de vie. La rebellion s'etait ensuite repandue a d'autres bases, ou des milliers de soldats avaient pris les armes et prete allegeance aux renegats, avant que l' armee  ne parvienne a  ecraser  le soulevement. << Le verdict a confirme la condamnation a mort de 139 personnes >> , a declare le procureur Mahbubey Alam a la presse a l'issue de l'audience. En premiere instance en 2013, environ 150 soldats avaient ete condamnes a la peine capitale. La Haute Cour a par ailleurs maintenu des peines de prison diverses pour plus de 380 accuses, dont 185 condamnations a perpetuite. Quarante-cinq soldats ont ete acquittes. Ces sentences devraient desormais  faire  l'objet d'un nouvel appel et  monter  a la Cour supreme, la plus haute instance judiciaire. Outre les centaines de condamnations au civil dans ce dossier tentaculaire, pres de 6 000 soldats ont ete condamnes au total par des tribunaux militaires pour cette rebellion militaire, la plus importante de l' histoire  du pays. La maniere dont se sont tenus ces  proces  de masse a ete vertement critiquee par les organisations de  defense  des droits de l'homme, qui l'ont qualifiee  << d'affront aux criteres juridiques internationaux >> .", "theme": "asie pacifique"}