{"title": "Smartphones : faut-il resister a la mode des ecrans sans bord ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-29", "content": "Les ecrans sans bord existent depuis 2014, mais en 2017, c'est une veritable deferlante sur le marche du telephone. Que ces smartphones soient futuristes et attirants, c'est entendu ; qu'ils soient pratiques et confortables, en revanche, est beaucoup plus discutable. Qu'en pensent  les experts  ? Ergonomes et concepteurs d'interfaces ne sont pas tous enthousiastes face a la multiplication de ces ecrans pleine taille. Leurs atouts ne compensent pas les ennuis qu'ils causent, au moins pour certaines familles d'utilisateurs. Malheureusement, ces problemes ergonomiques passent relativement inapercus tant ils sont complexes et contre-intuitifs. Instinctivement, l'immense ecran du Samsung S8 et de l' iPhone  X suggere plus de confort, plus de plaisir. Pourquoi les consommateurs soupconneraient-ils que la diagonale d'ecran 5,8 pouces du  Samsung  S8 n'est pas necessairement preferable aux 5,1 pouces de son predecesseur ? Cela ne serait pas la premiere fois que nos sens nous trompent. Les specialistes de l'ergonomie s'attachent a des details plus subtils que la diagonale d'un ecran : sa largeur, sa hauteur, son ratio. Ils decortiquent son confort en main, car nos smartphones sont concus pour nos yeux, mais aussi pour nos paumes, nos pouces, nos index. En matiere de taille, le mieux est parfois l'ennemi du bien. Des ecrans guere plus larges, donc nullement plus lisibles Le point clef d'un ecran, c'est sa largeur. Plus elle est importante, plus les textes affiches grandissent, plus les boutons deviennent faciles a  dechiffrer , plus le clavier est large et confortable, plus les icones sont espacees, etc. Or la plupart des << smartphones-ecran >> ne gagnent pas un millimetre de largeur. Leur taille progresse uniquement dans le sens de la hauteur. Par exemple, l'ecran du Samsung Galaxy S8 passe d'une diagonale de 5,1\" a 5,8\", mais sa largeur reste identique : Pourquoi  maintenir  la meme largeur ?  << Un mobile trop large est nettement moins confortable en main >>,  argue Soizic Berthelot, fondatrice du Studio d'ergonomie, qui a travaille pour  SFR , Air  France  et la  SNCF . Il est plus difficile a  agripper , plus lent a  manipuler .  << On peine a le  glisser  en poche >>,  rencherit Dominique Soler, ergonome de  formation , et directeur de Bertin ergonomie, l'un des plus gros cabinets de consultants francais en ergonomie. Plus d'espace en haut de l'ecran : un gain de productivite Comment  faire   croitre  un ecran sans l'elargir ? Une seule solution : le faire grandir vers le haut. L'ecran du Galaxy S8 gagne un centimetre et demi de hauteur. Cette zone est symbolisee en bleu dans le  guide en ligne de l'iPhone X  d' Apple , et destine aux createurs d'applications : A quoi cet espace supplementaire peut-il bien servir ? Beaucoup d'applications n'en profitent pas. Certaines en souffrent meme. C'est le cas du lecteur video - presque toutes les  videos  sont filmees au ratio 16/9 e  ; sur l'ecran 18/9 e  d'un smartphone bord a bord, elles s'affichent avec des bandes noires laterales. Heureusement, quelques applications en profitent bel et bien. Lorsqu'on redige un court message, le clavier a beau  envahir  l'ecran le texte s'affiche en entier. Nul besoin de faire  derouler  l'ecran pour  relire  la premiere phrase. Lorsqu'on consulte la liste des e-mails, on en affiche neuf d'un coup a la place de sept. Lorsqu'on consulte son agenda, on visualise quelques heures de plus.  << Lorsqu'on parcourt un memo, on voit plus d'informations,  ajoute M me  Berthelot.  La lecture en diagonale est facilitee. >> Les utilisateurs les plus degourdis peuvent meme  empiler  deux applications l'une au-dessus de l'autre. Cela permet, par exemple, de  consulter  un site Internet en prenant des notes. Au final, on gagne un peu de temps. Moins facile a piloter Mais ces avancees ont un cout. Le confort en main regresse sur un smartphone-ecran. Lorsqu'on ouvre une application, ses boutons sont repousses plus haut, ou plus bas. Le pouce est soumis a une  gymnastique  infernale pour  couvrir  toute la surface de l'ecran, sur dix centimetres de hauteur.  << Il est evident que le pouce n'est pas extensible... a moins d'une evolution genetique >>,  plaisante Thomas Deyries, directeur de la creation chez Upian, une agence de  design  d'interfaces. Pour  atteindre  les boutons tout en haut, beaucoup d'utilisateurs font glisser le mobile dans la main, pour le faire  descendre , et l'aligner face au pouce. Au passage, ils perdent du temps. D'autres utilisent le mobile a deux mains : la premiere tient l'appareil, l'autre pianote. Or dans certaines situations notre seconde main n'est pas disponible. Elle est occupee a  tenir  un sac, la main d'un enfant, la barre dans un bus... Moins confortable en main << Dans le metro americain, beaucoup d'utilisateurs sont equipes de liseuses , explique Dominique Soler.  Leurs marges d'ecran sont fines, certains utilisateurs ont donc fabrique des coffrets pour  ameliorer  leur prise en main, a  partir  de materiaux comme le carton. >>  Sur smartphone aussi, la suppression des marges gene la prise en main. En facade avant, il n'y a plus aucune zone prehensible. Et aucun endroit pour  accueillir  notre pouce confortablement. Sur un mobile dote de marges d'ecran, la manipulation est plus aisee : Sur les smartphones sans bord, presque toute la facade avant du mobile est tactile. Toutes ses zones risquent d'activer une commande. L'antidote des fabricants porte un nom barbare :  palm rejection . Un  logiciel  invisible qui surveille l'ecran, repere les contacts tactiles volontaires, et supprime les interactions involontaires. Mais son efficacite n'est pas parfaite. Certains contacts non souhaites continuent d'etre confondus avec des actions voulues. Par exemple, lorsqu'on fait glisser une page vers le bas, mieux vaut  eviter  de  toucher  le bord de l'ecran, sous peine de  zoomer  dessus. Notons toutefois que la palm rejection fonctionne plus efficacement sur certains smartphones que d'autres. Puisque la face avant du mobile est interdite aux doigts, on le saisit donc par les cotes. On ne peut pas tenir aussi fermement qu'avant, on prend garde a ne pas  laisser  les doigts  trainer  sur l'ecran. Pire, comme les boutons sont situes plus bas sur la facade du smartphone, on le tient plus haut dans la main, pour atteindre les boutons du bas avec le pouce. Resultat, le smartphone est moins bien maintenu, moins bien equilibre, il risque plus de  tomber . Certains utilisateurs s'y habituent assez bien. Beaucoup d'autres manipulent le smartphone plus precautionneusement, plus lentement. Cette adaptation n'est pas necessairement consciente :  << Son cout cognitif peut  etre  cache >>,  note M. Soler. Le tres regrette bouton central C'etait l'incarnation de la simplicite : le bouton central de l'iPhone, copie par Samsung des 2010 sur ses modeles haut de gamme, permettait de  revenir  a l'ecran d'accueil en un clic. Quoi de plus rassurant ? Pour M. Soler,  << ce bouton refuge est l'une des  technologies  clef de la simplicite d'usage >> . Impossible a  rater , c'etait un vrai pressoir, bien visible, toujours disponible. Entoure d'un rebord, on pouvait l'atteindre les yeux fermes. Il s'enfoncait, confirmant son activation. Mais ce bouton central n'est pas compatible avec les ecrans pleine taille : Apple, puis ses concurrents, ont donc commence a le  supprimer , quand bien meme  << un vrai bouton est plus intuitif >> , appuie Soizic Berthelot. Ce bouton disparait sur le Samsung S8 comme sur l'iPhone X, chasse par l'ecran. Chez Samsung, il devient virtuel : il s'affiche a l'ecran... une partie du temps seulement. Sur l'iPhone, il est remplace par une commande gestuelle, un glissement du doigt depuis le bas de l'ecran, probablement moins rassurant qu'un vrai bouton, moins evident, moins << inevitable >>, pour  reprendre  le terme de Jonathan Yve, le designer en chef d'Apple. Et demain, quelle evolution ? << Aujourd'hui, le format ideal demeure le 16/9 e . Mais demain ? , s'interroge Thomas Deyries.  On me dit souvent que nos creations sont en avance par rapport aux usages. Mais pour  installer  une bonne idee dans le temps, il faut  avoir  une petite avance, quitte a  essuyer  quelques platres. On y gagne une phase de tests exceptionnelle, sur des millions d'utilisateurs. Je pense que l'ecran sans bord est une technologie assez jeune. Elle arrivera probablement a maturite dans deux ou trois ans. >> Des solutions sont envisageables. Par exemple, la hauteur excessive de ces ecrans pourrait etre reduite, en revenant au format 16/9 e , et en rapetissant la hauteur des mobiles. Si au contraire, le format 18/9 e  allonge etait conserve, les fabricants pourraient  creer  une zone tactile morte, en haut et en bas de l'ecran. Une identite visuelle forte pourrait lui etre donnee, pour que chaque utilisateur la percoive instinctivement, sans faire le moindre effort cognitif. La plupart des problemes evoques plus haut s'en trouveraient resolus. Une idee qui seduit M. Soler, car  << cela irait dans le sens de l'experience utilisateur. Apple aurait les capacites de  mettre  cette idee en oeuvre, en la justifiant par un discours centre sur l'usage >> . Un avis teinte de prudence, car  << l'ergonomie se nourrit de l'observation des utilisateurs. Nous n'avons pas eu l'occasion de  mener  une campagne d'etude sur les ecrans sans bord >> , precise-t-il. En resume L'avenement des ecrans sans bord est un tournant ergonomique majeur. Ils offrent une zone d'affichage supplementaire, tout en haut de l'ecran, utile pour  lire  ses messages, pour y  repondre  plus facilement, ou pour consulter son agenda rapidement. Mais cette zone complique la prise en main du smartphone et son pilotage. Beaucoup d'utilisateurs sont pousses a l'utiliser plus prudemment, donc plus lentement. La plupart n'en prennent pas conscience, car tenir un smartphone est une tache instinctive, qui ne sollicite par la conscience. Chez certains, la fatigue survient plus rapidement, le danger de chute augmente. Et comme le bouton central disparait, l'usage du smartphone se complique. Une partie des utilisateurs s'habitueront a ces modifications ergonomiques, quelques-uns en tireront meme un benefice important. Mais les specialistes consultes sont unanimes : tous les consommateurs n'ont pas interet a  adopter  un ecran sans bord. Mieux vaut eviter les ecrans sans bord si : vous aimez qu'un objet technologique soit clair, simple, qu'il se passe de notice vous n'etes pas colle a votre smartphone toute la journee vous utilisez souvent votre mobile debout Vous gagneriez a en adopter un si : les ecrans des films de science-fiction  vous  fascinent vous etes adroit et agile de vos doigts vous redigez des messages en rafale sur votre smartphone Preferez un mobile a ecran XL au format classique 16/9 e  si : votre vue de pres n'est pas parfaite vous etes sedentaire et rien ne vous retient d'utiliser votre mobile a deux mains", "theme": "pixels"}