{"title": "L'ouragan Irma repasse en categorie 5 et s'abat sur Cuba", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-09", "content": "Alors que la Floride attend son arrivee avec angoisse, l'ouragan Irma, repasse en categorie 5, s'est abattu sur  Cuba , vendredi 8 septembre, apres  avoir  laisse une trainee mortelle a travers les Caraibes desormais menacees par un autre ouragan, Jose. Au moins 19 morts depuis mercredi Selon les divers gouvernements concernes, le bilan humain provisoire de la catastrophe naturelle est d'au moins 19 morts (dix dans les iles francaises de Saint-Martin et Saint-Barthelemy, quatre dans les iles Vierges americaines, deux a Porto Rico, deux dans la partie neerlandaise de Saint-Martin et une a Barbuda). La prefete deleguee de Saint-Martin et Saint-Barthelemy a fait etat egalement de 247 personnes admises pour des consultations a l'hopital de Saint-Martin. Repasse en categorie 5 Irma, retrogradee en categorie 4 vendredi matin, a finalement repris de la vigueur dans la nuit de vendredi a samedi, retrouvant son niveau 5, le plus eleve, a l'heure de  frapper  Cuba. L'ouragan a aborde l'ile par l'archipel de Camaguey a 3 heures du matin samedi, avec des rafales a 260 km/h, selon le  Centre  national americain des ouragans (NHC). Sur les cotes septentrionales de Cuba, des  scenes  de desolation rappelant les paysages ravages d'autres iles des Caraibes commencaient a se  dessiner  vendredi soir, avec des pluies torrentielles, des arbres tordus, des lignes electriques coupees et des vagues geantes. Avant l'arrivee d'Irma, des pluies diluviennes s'etaient deja abattues sur l'ile, ou un million de personnes ont ete evacuees par precaution. Dans les zones touristiques de la cote nord de Cuba, plus de 10 000 touristes etrangers et plusieurs milliers de vacanciers cubains ont ete  transport es en lieu sur, et la capitale La Havane etait en etat d'alerte. L'ouragan Andrew, en 1992,  << etait un ouragan de categorie 5 mais tres, tres petit, compact, compare a ce a quoi nous assistons avec Irma >> , a rappele le patron de l'Agence americaine de gestion des situations d'urgence (Fema), Brock Long. La Floride dans l'attente Gigantesque depression plus grande que la Floride, le monstre Irma devrait  arriver  sur le  << Sunshine State >>  americain dimanche matin, via l'archipel des Keys, avant de  venir  frapper Miami avec des vents attendus a 240 km/h. Puis ce sera la  Georgie  et la Caroline du Sud. \n        Lire aussi :\n         \n     \n                Miami, ville deserte, dans l'attente de l'ouragan Irma\n     \n Les autorites locales ont prevenu qu' << aucun endroit ne sera sur >>  dans l'archipel des Keys, destination touristique tres prisee du sud de la Floride.  << Il n'est pas certain qu'il soit possible de  survivre  pour quiconque se trouve (ra) encore dans les Keys >> , a mis en garde Ed Rappoport, directeur du NHC. \n    Vagues significatives de 15 m attendues sur les Keys ce week-end, avec des pointes jusqu'a 30 m. #Irma https://t.co/Hxl7cppxIG -- DDehenauw (@David Dehenauw)\n    \n require([\"twitter/widgets\"]); Des ordres d'evacuation ont ete donnes pour plus de 5,6 millions de personnes en Floride, soit un quart de la  population  de l'Etat. Aux Etats-Unis, l'etat d'urgence deja en vigueur en Floride, en Georgie et en Caroline du Sud a ete etendu a la Virginie plus au nord. Pour venir en aide aux autorites federales ou locales, l'US Navy a annonce vendredi l'envoi depuis le port de Norfolk, en Virginie, d'un porte-avions, l'USS Abraham Lincoln, de deux vehicules de debarquement amphibies et d'un destroyer. Ces quatre navires transportant 300 hommes et 27 helicopteres devront  apporter  si besoin une  aide  medicale, maritime, logistique et securitaire aux personnes affectees. Jose, l'autre ouragan dans la traine d'Irma Apres les ravages d'Irma, c'est desormais l'ouragan Jose, qui s'est renforce vendredi en categorie 4, avec des vents de 240 km/h, qui menace ces iles. Saint-Martin et Saint-Barthelemy ont a nouveau ete places en alerte rouge cyclonique. Sur l'ile de Saint-Martin, deja devastee par l'ouragan Irma, les secours vont  ouvrir   << neuf sites >>  capables d'abriter  << 1 600 personnes >>  pendant le passage de l'ouragan Jose, a annonce samedi la ministre des  outre-mer , Annick Girardin. Ces abris sont destines aux habitants  << qui n'auraient pas d'hebergement ou ceux qui ont des hebergements trop fragiles, qui ont deja ete touches par le cyclone Irma >> , a dit Mme Girardin lors d'un point presse sur place. Un troisieme ouragan, Katia, retrograde en categorie 1, a lui atteint la cote atlantique du  Mexique ,  pays deja meurtri par un terrible seisme qui a fait 61 morts vendredi sur sa facade Pacifique . L'etat de catastrophe naturelle declare Les victimes de destructions devraient  pouvoir   etre  indemnisees rapidement par les assureurs. L'arrete de reconnaissance de l'etat de catastrophe naturelle pour les deux iles francaises de Saint-Martin et Saint-Barthelemy a en effet ete publie au  Journal officiel  samedi 9 septembre. Le cout des dommages provoques par l'ouragan Irma sur les iles de Saint-Martin et Saint-Barthelemy est evalue a 1,2 milliard d'euros, a annonce la Caisse centrale de reassurance (CCR), reassureur public specialise dans les catastrophes naturelles.  << Ce montant recouvre les dommages aux habitations, aux vehicules et aux  entreprises  >>  couverts par le regime d'indemnisation des catastrophes naturelles, a precise CCR dans un communique. \n        Lire aussi :\n         \n     \n                Qu'est-ce que l'etat de catastrophe naturelle ?\n     \n L'etat de catastrophe naturelle est une procedure speciale mise en place par l'Etat pour  indemniser  les victimes d'episodes naturels exceptionnels.  Remontant a 1982 , il permet de  couvrir  les risques qui ne sont pas pris en compte par les contrats d'assurance classiques : inondations, coulees de boues, secheresse, avalanches, seismes, vagues, glissements de terrain, etc. Il est aussi reclame par les assurances pour  faire  jouer les garanties de peril naturel incluses dans la plupart des contrats d'assurance de biens (multirisques habitation, vehicules ou entreprises).", "theme": "planete"}