{"title": "A Bordeaux, le design affiche les couleurs", "newspaper": "Le Monde", "author": ["Veronique Lorelle"], "date_publi": "2017-06-28", "content": "S ur que cette ancienne prison pour matelots et filles de joie, a  Bordeaux , n'a jamais connu un tel feu d'artifice en Technicolor ! Situee a l'arriere du Musee des  arts  decoratifs et du design (MADD), elle en est devenue son prolongement avec le vernissage, mercredi 28 juin, de l'exposition << Oh couleurs ! Le  design  au prisme de la couleur >>. Il faut  imaginer  dans ce decor du XIX e  siecle, avec portes a judas et murs graves de graffitis des detenus, quelque 400 objets aux teintes vitaminees - des boites Tupperware au mobilier acidule d'Ettore Sottsass et autres animaux de Jeff Koons -, le tout habilement mis en scene par le designer Pierre Charpin. << Nous voyons  le monde  enchante par la couleur. Pourtant, elle est insaisissable parce qu'elle n'est perceptible que dans la lumiere et varie selon sa quantite, le support qui la recoit et l'oeil qui la regarde >>,  constate Constance Rubini ,  la directrice du MADD Bordeaux.  <<   Le comble, c'est que les designers ne peuvent pas s'en  passer , puisqu'elle permet d'estimer la silhouette et le volume des objets et d'etablir un lien d'intimite avec eux. Et eux aussi, ils ne la maitrisent pas... >> , s'amuse cette commissaire qui convie le visiteur a une joyeuse  enquete  a rebondissements. Chaque cellule de la prison permet d'explorer une nouvelle facette de la couleur. L'une d'elle presente les associations geographiques, comme un jaune-sud de la  France . Dans une premiere cour de la prison - aujourd'hui couverte d'un toit diffusant une lumiere zenithale -, un paon bleu empaille, des oiseaux, des papillons Morpho et des coleopteres emeraude donnent toute la dimension de l'enigme. Ils ont en commun comme les baskets iridescentes Nike presentees a leurs cotes, le vase Scarabee de Jean-Baptiste Fastrez ou les bouteilles de sake du japonais Toyal de n'avoir aucun pigment. Leur couleur est structurelle. Ainsi les reflets metalliques bleus et verts du paon sont un effet d'optique du a la diffraction de la lumiere sur ses plumes, dotees de microstructures qui renvoient les ondes et creent des interferences. Ses reflexions irisees evoluent selon l'angle d'observation et l'heure du jour. Les designers Patricia Urquiola, avec son gueridon en verre cristallin Shimmer (Glas Italia, 2014), ou Felipe Ribon, avec le miroir Permutation (2015), ont utilise le meme subterfuge pour  creer  une sensation chromatique. Dans la deuxieme cour de promenade de la prison, les objets presentes arborent des pigments les plus vifs qui soient : Pierre Charpin abat ici sa << carte blanche >> qu'il a appelee << Todo es de color >> (tout est couleur), d'apres la chanson de Lole y Manuel (1975). Au pied du fauteuil << Proust >> d'Alessandro Mendini, aux taches multicolores facon tableau du pointilliste Seurat, tronent des casques de chantier dans six couleurs, correspondant a differents grades et metiers. Ici, une installation de neons multicolores vient  souligner  la ligne epuree - et resolument noire - de la chaise longue Pi de Martin Szekely, comme une virgule dans l'espace. La, un mur jaune fluo change de nuances au fil du jour.  << A l'ecole des Beaux-Arts, autrefois, j'ai appris toutes les theories sur la couleur et j'ai decide de m'en  liberer  pour  privilegier  l'intuitif, l'empirique... >> , souligne Pierre Charpin, devant un rideau de plastique industriel aux bandes citron qui invite le visiteur  << a  traverser  la couleur >> . Il a choisi des pigments francs et parfois si forts qu'ils ont endosse l'identite de l'objet qu'ils habillent. Comme la boite   aux lettres que l'on cherche dans le paysage telle une tache jaune, ou la pharmacie, reperable a sa croix verte qui clignote.  << Je montre la couleur sans connotation de valeur, tantot jouissive, tantot oppressive, car elle sert aussi a  reperer  les individus et a les marquer... >> , poursuit Pierre Charpin, en montrant une combinaison  orange  de prisonnier americain, au camp de Guantanamo. Alentours, chaque cellule de la prison permet d'explorer une nouvelle facette de la couleur. L'une d'elle presente les associations geographiques, comme ce jaune-sud de la France, qui s'est immediatement impose a Van Gogh a son arrivee dans cette region ensoleillee. On le retrouve pareillement dans les faiences de  Marseille  du XVIII e  siecle, dans les objets commerciaux de Ricard, ou dans ce grand plat de verre baptise << Jaune Vieux-Port >>, cree par Gaetano Pesce au  Centre  international de recherche sur le verre et les arts plastiques. La ville de Bordeaux - notamment les bruns de la Garonne et le vert-bleu des feuillages - a inspire a Irma Boom, figure du graphisme  international , un papier peint cree sur mesure pour l'exposition. Curieusement, sa palette de couleurs rejoint celle de Le Corbusier qui, en 1924-1926, avait imagine pour la cite ouvriere de Fruges, au sud-ouest de Bordeaux, des facades tantot peintes terre de Sienne (pour  etablir  des points fixes), tantot en vert pour se  confondre   << avec le feuillage des jardins et de la foret >> , ce qu'illustre une maquette architecturale, presentee dans l'exposition. Dans une autre cellule, c'est le designer danois Verner Panton (1926-1998) qui deploie ses rouges et ses violets, dans une mini-reconstitution du restaurant Varna a Aarhus ( Danemark ).  << Il n'y a pas de couleurs laides, seulement des combinaisons laides de couleurs >> , ecrivait-il en 1991 dans  Notes on Colour  (Danish Design Center). Dans une des pieces voisines, au-dessus de la << Corner Chair >> en aluminium laque vermillon (1984), on peut  lire  cette declaration de son auteur, l'artiste plasticien americain Donald Judd (1928-1994) : le rouge  << me semble  etre  la seule couleur qui definisse precisement l'objet et fasse  apparaitre  nettement ses aretes et ses coins >> . Au bout du compte, le visiteur dont on a attire l'oeil perd ses reperes. Plus il croit  cerner  la couleur, plus elle lui echappe... Un jeu de piste fascinant. Oh couleurs ! Le design au prisme de la couleur , 29 juin-5 novembre, MADD Bordeaux. Catalogue (courant juillet) 320 pages, 24 euros, avec la participation de plusieurs experts, dont l'historien de la couleur Michel Pastoureau ou le directeur du Palais Galliera, Olivier Saillard.", "theme": "m design deco"}