{"title": "<< Les lignes qui comptent ne sont plus les frontieres >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Dans  Connectography : Mapping the Future of Global Civilization  (2016, non traduit), de l'expert en relations internationales Parag Khanna, citoyen de l' Inde  et des Etats-Unis et resident de  Singapour , figurent un grand nombre de cartes visant a  changer  nos representations du  monde . Un grand nombre de cartes qui vise a changer nos representations du monde. L'une de ces cartes revele le poids considerable des grandes  villes  dans l'economie mondiale, une tendance amenee a se  renforcer  dans les annees a  venir . Une autre met en lumiere les routes, pipelines et oleoducs autour de l'Arctique, et l'influence de la fonte des glaces sur ces flux. Un planisphere montre les pays ayant pour premier partenaire commercial soit la Chine, soit les Etats-Unis : on se rend compte a la fois de l'influence de l'empire du Milieu sur le continent africain, et que l'Amerique latine n'est plus le seul pre carre de son voisin du Nord, cedant la place a la  Chine  comme premier partenaire commercial, a l'exception de l'Amerique centrale et des pays des Caraibes. \n        Lire aussi :\n         \n     \n                Jusqu'ou va la ville ? Une conference du << Monde >> le 17 novembre a Paris\n     \n Qu'est-ce que la << connectographie >> ? Selon la pensee cartographique traditionnelle la geographie determine notre destinee. Cette idee est battue en breche depuis toujours par les migrations et, maintenant, par la connectivite. Aujourd'hui, sur une carte, les lignes qui comptent ne sont plus les frontieres. Les pays depensent plus d'argent pour leurs infrastructures que pour leur  defense . La geographie fonctionnelle prime sur la traditionnelle. Notre modele mental doit  evoluer . Qu'entendez- vous  par << geographie fonctionnelle >> ? C'est la geographie des services par opposition a celle de la souverainete. Elle montre comment nous utilisons  le monde , l'economie, les  ressources naturelles . C'est ce qui permet le jeu de l'offre et de la demande, qui ne peut  avoir  lieu sans l'infrastructure de connectivite, plus importante que les frontieres. Villes et infrastructures durent plus longtemps que les pays. La geographie fonctionnelle est plus robuste que la geographie  politique . Serait-ce la connectivite qui determine notre destinee ? A part les humains, la seule caracteristique commune de l'humanite est le desir de connectivite, bien avant la religion, l'ideologie, l'economie ou la  politique . C'est vrai depuis les premieres migrations, et cela s'est encore renforce au cours des soixante dernieres annees. A quoi faut-il  accorder  plus importance : a l'infrastructure ou aux flux ? Aujourd'hui, l'importance d'une ville dans le monde tient d'abord a la concentration de flux. Mexico, qui est une ville immense, n'est pas un << hub >> global. La puissance provient plus de la concentration des flux que du controle du territoire ou de sa taille, comme le montre le cas de Singapour. Vous ecrivez que << la connectivite a remplace la division comme nouveau paradigme de l'organisation globale >>. N'est-ce pas un peu trop optimiste ? C'est grace au commerce que nous n'avons pas encore de troisieme guerre mondiale. Ca n'est pas optimiste, c'est suggestif. C'est grace au commerce que nous n'avons pas encore de troisieme guerre mondiale. Regardez l'energie. Il y a cinq ans, on pensait que les Etats-Unis et la Chine se feraient la guerre a cause du petrole arabe. Aujourd'hui, le plus gros consommateur de  petrole  americain est la Chine, alors que les Etats-Unis importent des panneaux solaires chinois.", "theme": "smart cities"}