{"title": "La Federation internationale de l'industrie phonographique en guerre contre YouTube", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "2017-09-19", "content": "En  finir  avec une distorsion qui perdure et  mobiliser  les responsables politiques pour que YouTube - la filiale de  Google  - remunere enfin les artistes et les producteurs a leur juste valeur, tel est le mot d'ordre une nouvelle fois assene par Frances Moore, PDG de la Federation internationale de l' industrie  phonographique (IFPI). Le panorama 2017 de la  consommation  de musique, publie mardi 19 septembre par l'IFPI, deplore que  << le streaming video, domine par YouTube >>  ne remunere pas <<  justement les createurs et les producteurs en retour >>.  L'etude precise que chaque mois, 85 % des utilisateurs de YouTube s'y connectent pour  ecouter  de la musique. Ce qui represente quelque 1,3 milliard d'internautes... \n        Lire aussi :\n         \n     \n                Deuxieme annee de croissance dans l'industrie musicale mondiale\n     \n Or, pour chaque utilisateur de YouTube, ce dernier - qui concentre aujourd'hui 46 % des heures dediees a l'ecoute de la musique a la demande dans  le monde  - n'accorde que une misere au producteur et au createur : moins d'un dollar par an, la ou Spotify paie 20 dollars (16,7 euros), selon l'etude de l'IFPI. De son cote YouTube, toujours avare de chiffres, affirme  avoir  reverse plus d'un milliard de dollars a l'industrie de la musique, grace a la publicite uniquement, entre juin 2015 et juin 2016. Probleme du piratage Autre enseignement de cette etude : le  piratage  reste un probleme majeur pour la filiere musicale puisque  << 40 % des consommateurs accedent a la musique par des voies illicites >> . Parmi les techniques utilisees, le  << stream ripping >>  (qui consiste a  realiser  une copie perenne de contenus diffuses en flux ou streaming grace a un site Web ou une application mobile) est la plus en vogue. Par un peu plus d'un tiers des internautes fraudeurs et davantage encore chez les 16-24 ans (jusqu'a 53 %). \n        Lire aussi :\n         \n     \n                L'industrie musicale renait avec le streaming\n     \n La musique adoucit les moeurs et c'est vrai aussi chez les plus jeunes. Les 13-15 ans utilisent a 85 % des services de streaming musical pour ecouter leurs chanteurs preferes. Cette etude reflete egalement la montee en puissance des services legaux de musique en ligne, desormais plebiscites par 45 % des consommateurs dans le  monde  (contre 37 % en 2016). Tous les habitants de la  planete  ne sont pas egaux face a la musique: les Mexicains, Suedois, Bresiliens, Coreens du Sud et Espagnols figurent, dans un ordre decroissant dans le classement des plus importants utilisateurs des services audio. Americains, Francais, Italiens et Anglais arrivent dans la moyenne tandis que les Japonais trainent en queue de peloton. Si dans l'Hexagone, la radio reste pour le grand public un moyen privilegie pour ecouter de la musique, les grands consommateurs et aussi les generations les plus jeunes, preferent de loin  utiliser  leurs smartphones.", "theme": "economie"}