{"title": "<< Le lien entre le travail et la vie sociale reste, pour les salaries, structure autour du CDI >>", "newspaper": "Le Monde", "author": ["Anna Villechenon"], "date_publi": "2017-09-22", "content": "A l'heure ou les ordonnances reformant le code du  travail  sont presentees en conseil des ministres, l'economiste  Bruno Ducoudre , de l'Observatoire francais des conjonctures economiques (OFCE), analyse l'evolution du contrat de travail. Meme si le contrat a duree indeterminee (CDI) reste de loin le contrat le plus utilise, le recours aux contrats a duree determinee (CDD) a augmente ces trente dernieres annees, avec pour consequence principale un  developpement  de la precarite chez les salaries en contrat temporaire. Durant ces trente dernieres annees, quelle a ete l'evolution des CDI et celle des CDD en  France  ? Bruno Ducoudre :  Depuis le debut des annees 1980, on constate un developpement progressif des CDD par rapport aux CDI. Par exemple, l'ensemble des contrats temporaires est passe de 5 % a 13 % entre 1982 et 2012,  selon le ministere du travail . Et les CDD ou contrats en interim sont  au plus haut depuis dix ans . Cependant, le CDI est toujours le contrat le plus utilise en France ; il represente actuellement environ 85 % des contrats. Mais si l'on regarde les embauches, elles se font majoritairement en CDD, car une grande partie de ces contrats sont ensuite renouveles, comme  les CDD dits  << d'usage >>  dans les secteurs tels que la restauration. Par ailleurs, on constate que les CDD   sont une porte d'entree sur le marche du travail. Ils concernent ainsi beaucoup plus les jeunes, de meme que l'interim :  selon l'Insee, en 2016 , 32 % des 15-24 ans ont un CDD, contre 10,5 % de l'ensemble des salaries. Quelles sont les consequences du recours de plus en plus important aux contrats temporaires ? La consequence principale est le developpement de la precarite, chez les jeunes notamment, au fil des ans. Les CDD et l'interim sont une variable d'ajustement : en periode de ralentissement economique, ils ne sont pas renouveles, et a contrario en periode de croissance economique, les  entreprises  y ont plus recours. Nous sommes dans une situation de chomage eleve depuis trente ans, et la file d'attente pour  acceder  a un  emploi  stable s'allonge. Ce sont les jeunes, mais aussi les seniors, qui absorbent cette forme de precarite. Mais, en periode de chomage eleve, le sentiment de precarite se retrouve egalement chez les personnes en CDI, qui ont conscience que leur contrat ne les protege pas d'un licenciement. Aujourd'hui, des lors que l'entreprise fait les choses dans les regles, elle peut se  separer  d'un salarie plus facilement que par le passe, grace a une legislation rendue plus favorable ces trente dernieres annees : suppression de l'autorisation administrative de licenciement en 1986, creation de la rupture conventionnelle en 2008... Aujourd'hui, le lien entre le travail et la vie sociale reste, pour les salaries, structure autour du CDI, en raison des exigences de la societe - notamment pour acceder a un  logement , a un credit, etc. -, ce qui ne permet pas aux salaries en contrat temporaire de se  projeter  vers l'avenir et les maintient dans une situation d'incertitude. La reforme du code du travail va-t-elle  favoriser  le recours aux CDI ? Il y a en tout cas un pan de la reforme qui poursuit cet objectif, a travers le plafonnement des indemnites prud'homales en cas de licenciement abusif. Cette mesure a pour objectif de  securiser  l'employeur, ce qui pourrait donc l'inciter a  embaucher  en CDI plutot qu'en CDD. Reste a  voir  si les patrons suivront. Rappelons toutefois que les principaux determinants de l'emploi evoques par les chefs d'entreprise restent le niveau de l'activite economique - les carnets de commandes -, le cout du travail ou encore les difficultes de recrutement, il ne faut donc pas  attendre  d'effet massif d'une telle mesure sur l'emploi et le chomage. En effet, ce sont d'abord les employeurs qui sont vises par cette reforme. Cette derniere n'a pas pour objectif premier de  faire   baisser  le chomage, mais de  donner  de la flexibilite aux entreprises, ce qui va  avoir  pour consequence d'amplifier les cycles economiques :  faciliter  les embauches pour les entreprises qui se portent bien, mais egalement faciliter les licenciements pour celles dont l'activite se porte moins bien.", "theme": "economie"}