{"title": "L'enquete sur l'influence russe sur la campagne presidentielle americaine s'interesse a Cambridge Analytica", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "La commission parlementaire qui  enquete  sur les campagnes d'influence menees par la  Russie  dans la campagne electorale americaine de 2016 a demande a l'entreprise britannique Cambridge Analytica de lui  fournir  plusieurs documents lies a son  travail  sur la campagne electorale de  Donald Trump , rapportent plusieurs  medias  americains jeudi 12 octobre, citant des sources proches de la commission. Cambridge Analytica a commence a fournir des documents aux parlementaires, toujours selon la presse americaine. Societe relativement peu connue, specialisee dans l'analyse de donnees, Cambridge Analytica se presente volontiers comme << l'arme secrete >> ayant permis a Donald Trump de  remporter  les elections. Elle propose notamment de  cibler  les internautes, notamment sur  Facebook , pour leur  adresser  des campagnes publicitaires en utilisant un systeme de profilage psychologique qui repartit les internautes en grandes categories en fonction de leurs << emotions dominantes >> - colere, curiosite... L'entreprise affirme que ce ciblage comportemental est beaucoup plus efficace que celui, plus traditionnel, base sur les centres d'interets. L'efficacite reelle de cette technique est cependant tres contestee, sur le plan scientifique comme sur son utilite reelle, jusque chez certains hauts cadres de l'ex-campagne de Trump. \n        Lire aussi :\n         \n     \n                Cambridge Analytica, la start-up qui influence les electeurs\n     \n << Role preeminent >> << Etant l'une des  entreprises  ayant joue un role preeminent dans la campagne, Cambridge Analytica a ete sollicitee  [par la commission parlementaire]  pour qu'elle fournisse des informations pouvant  aider  l'enquete. Nous pensons que d'autres organisations ayant travaille pour la campagne ont recu les memes demandes. Cambridge Analytica ne fait pas l'objet d'une enquete, et rien ne suggere qu'il y ait eu une quelconque malversation de la part de l'entreprise >> , a dit Cambridge Analytica dans un  communique publie par le   Daily Beast . En mai, une enquete du  Guardian  soulignait egalement que certains actionnaires de l'entreprise, dont les services ont ete utilises par la campagne en faveur du Brexit, avaient des liens avec la Russie.", "theme": "pixels"}