{"title": "Uber menace de se retirer du Quebec suite a de nouvelles regles", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Quelques jour apres le retrait de sa licence a Londres , le service de reservation de  voitures  avec chauffeur Uber a annonce mardi 26 septembre l'arret de ses activites dans la province canadienne du Quebec. Mais les raisons sont tout autres, alors que Londres reproche  << le manque de responsabilite >>  d'Uber, au  Canada , c'est l'entreprise qui juge  << trop restricitives >>  les nouvelles regles gouvernementales imposees aux conducteurs. << Ce ne sont pas des changements mineurs. Au contraire, il s'agit de changements majeurs qui nous forcent a  cesser  nos operations le 14 octobre prochain >> , date d'echeance d'un  projet -pilote d'un an qui permettait a Uber d'exercer ses activites dans la province, a declare Jean-Nicolas Guillemette, responsable des operations d'Uber au Quebec lors d'une conference de presse. \n        Lire aussi :\n         \n     \n                Haro sur l'<< uberisation >> !\n     \n Negociations Le gouvernement provincial a annonce la semaine derniere de nouvelles regles pour les chauffeurs d'Uber similaires a celles auxquelles sont soumis les chauffeurs de taxi traditionnels, notamment une  formation  obligatoire des chauffeurs d'une duree de 35 heures, un processus de  verification  des antecedents judiciaires des conducteurs aupres de la  police  et une visite annuelle de controle des vehicules utilises par les chauffeurs d'Uber. Jean-Nicolas Guillemette s'est dit etonne de ces  << nouvelles regles basees sur de vieilles pratiques administratives plutot que d'etre en phase avec les developpements technologiques >> . Si ces regles  << sont implantees, (elles) nous empecheront de  poursuivre  nos operations au Quebec >> , a-t-il dit, sans toutefois  fermer  la porte a de futures negociations avec le gouvernement. \n        Lire aussi :\n         \n     \n                Apres avoir ete prive de sa licence a Londres, Uber presente des excuses\n     \n La semaine derniere, l'Autorite des  transports  de Londres a decide de ne pas  renouveler  la licence d'exploitation de la compagnie dans la capitale britannique apres son expiration le 30 septembre, en raison de lacunes en matiere de securite, notamment concernant la verification des casiers judiciaires des chauffeurs travaillant pour l'entreprise.", "theme": "ameriques"}