{"title": "Catalogne : << On est dans une logique de fuite en avant des deux cotes >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "Le president du gouvernement de Catalogne, Carles Puigdemont, a officiellement lance la campagne a Tarragone, jeudi 14 septembre, pour  inciter  les Catalans a  voter  pour leur independance lors du referendum unilateral prevu le 1 er  octobre, qui a ete juge illegal par la Cour constitutionnelle espagnole. Jean-Jacques Kourliandsky, specialiste des questions iberiques a l'Institut de relations internationales et strategiques (IRIS), analyse les dessous de ces tensions. \n        Lire aussi :\n         \n     \n                A Tarragone, les Catalans denoncent le << neofranquisme >> de Madrid\n     \n En 2010, environ 15 % des Catalans etaient favorables a l'independance. Ils sont plus de 40 % aujourd'hui. Comment peut-on  expliquer  cette montee du sentiment separatiste ? Le sentiment separatiste etait en progression, effectivement, mais a l'approche du referendum on constate un petit repit. La majorite des Catalans ne se retrouvent en realite ni dans la position du gouvernement independantiste de Carles Puigdemont ni dans la position immobiliste du gouvernement central de Mariano Rajoy. Certains voudraient une solution mediane, a  savoir  un statut d'autonomie qui reconnaisse la Catalogne comme une nation dans la nation espagnole avec des competences fiscales elargies. En 2006, cette position, soutenue par une majorite de Catalans, avait permis l'adoption d'un nouveau statut d'autonomie  [l'Estatut catalan]  avec le soutien du gouvernement socialiste de Jose Luis Rodriguez Zapatero et de la Gauche republicaine catalane (ERC), historiquement independantiste. Le Parti populaire saisit alors le tribunal constitutionnel, qui en 2010 finit par  invalider  186 des 226 articles de l'Estatut catalan. A ce moment-la, Convergence et Union  [CiU, devenu PdeCat en 2016] , qui etait un parti nationaliste mais non independantiste, a bascule dans le separatisme. Depuis, il mobilise ses electeurs aux cotes de ceux de la Gauche republicaine, qui se sont sentis trahis par Madrid alors qu'ils etaient prets a  mettre  une sourdine a leurs revendications. Le divorce avec la capitale a declenche la derive des nationalistes, qui se sont radicalises puisque il n'y avait plus aucune maniere d'obtenir davantage de droits a l'interieur de l' Espagne . La bonne sante economique de la Catalogne est-elle l'une des raisons du  developpement  du sentiment independantiste ? Pour le Parti populaire, l'Espagne est une, grande et indivisible et ne supporte pas de  faire  des concessions au nationalisme catalan L'un des  debats  centraux entre Barcelone et Madrid repose sur la pretention des Catalans a  obtenir  les memes   competences fiscales dont beneficie le Pays basque, qui leve ses propres  impots  et ensuite negocie avec Madrid ce qu'il restitue a l'Etat. Est-ce que la Catalogne - qui represente environ 20 % du PIB espagnol - est victime d'une fiscalite defavorable ? C'est une vieille revendication partagee par la plupart des regions riches de l' Europe , qui ne veulent pas  payer  pour les regions pauvres au nom de la solidarite nationale. Ce qui fait debat en Catalogne c'est jusqu'ou doit  aller  cette solidarite. Du cote de Madrid, on se demande pourquoi on devrait  accorder  un statut particulier aux Catalans, qui sont consideres par les citoyens de l'interieur et le sud de l'Espagne comme des gens riches. Pour le Parti populaire, l'Espagne est une, grande et indivisible et ne supporte pas de faire des concessions au nationalisme catalan. M. Puigdemont proclamera-t-il l'independance si le oui l'emporte, meme si le resultat est rejete par Madrid ? M. Puigdemont ira sans doute jusqu'au bout de sa logique. Le oui l'emportera lors de la consultation du 1 er  octobre, puisque ceux qui reconnaissent l'autorite de Madrid le considerent illegal et n'iront pas voter. Or, la loi pour l'organisation du referendum, votee a Barcelone le 7 septembre, octroie au Parlement catalan le  pouvoir  de  proclamer  l'independance quelle que soit l'abstention. On est dans une logique de fuite en avant des deux cotes. Pourquoi le gouvernement n'a-t-il pas utilise l'article 155 de la Constitution qui lui permettrait de  suspendre  le statut d'autonomie ? Il est tres difficile pour Madrid de  jouer  cette carte-la. Les elements les plus radicalises de la droite espagnole reclament effectivement l'application de cet article. Mais les socialistes refusent de  soutenir  une telle action, ainsi que le Parti nationaliste basque, qui a 5 deputes au sein du Parlement espagnol necessaires a Mariano Rajoy pour  garder  sa majorite. Ils ont d'ores et deja prevenu que, si le gouvernement appliquait cet article, ils retireraient leur soutien au Parti populaire. Du cote catalan, les nationalistes ne vont pas non plus  abandonner  la cravate pour la kalachnikov. Leur bras de fer reste dans un cadre qui se veut legal, institutionnel et non violent. La seule maniere de faire  baisser  les tensions est donc l'ouverture d'un dialogue sans conditions. \n        Lire aussi :\n         \n     \n                Catalogne : Madrid multiplie les mesures pour empecher le referendum sur l'independance\n     \n La declaration de l'independance marquerait-elle instantanement la sortie de la Catalogne de l'UE ? Ils voudraient y  rester , mais Carles Puigdemont a essaye de  defendre  son dossier en allant d'un pays a l'autre de l'UE et personne ne l'a recu. Il est alle a Bruxelles en mai, pour  rencontrer  le president de la Commission europeenne, Jean-Claude Juncker, qui ne l'a pas recu - alors qu'il avait recu le president du gouvernement basque. Puis M. Juncker a rappele, le 13 septembre au Parlement europeen, que la base fondamentale de l'Europe c'est le respect des lois et des constitutions. \n    Catalogne : le chemin de l'independance en dates \n    \n     \n \n\n Le president du gouvernement de Catalogne, Carles Puigdemont, a annonce vendredi 9 juin la tenue d'un referendum d'autodetermination unilateral le 1 er  octobre. Les independantistes font ainsi un nouveau pas vers la secession de la region, plongee depuis 2012 dans une grave crise politique avec Madrid. \n Retour sur ce qui a conduit les nationalistes catalans, jusque-la prompts a demander toujours plus d'autonomie mais dans un cadre espagnol, a se rallier a l'independantisme. Quitte a defier les lois espagnoles... \n 2006 : un nouveau statut d'autonomie \n L'Estatut, le nouveau statut d'autonomie qui reconnait notamment la << Nation >> catalane est approuve au Parlement espagnol et valide par referendum en Catalogne. Mais le Parti populaire (PP, droite) depose un recours devant le Tribunal constitutionnel. \n 10 juillet 2010 : premiere grande manifestation \n Premiere grande manifestation a Barcelone en faveur du  << droit a decider >>  des Catalans, en reponse a la decision du Tribunal constitutionnel de raboter une partie de l'Estatut. Plus d'un million de personnes sortent dans la rue sous le slogan  << Som una Nacio. Nosaltres decidim >>  (<< Nous sommes une Nation, nous decidons >>). \n 11 septembre 2012 : demande de referendum \n Plusieurs centaines de milliers de personnes defilent pacifiquement a Barcelone en faveur d'un referendum d'independance et du << pacte fiscal >> demande par le president catalan, Artur Mas, c'est-a-dire de la capacite de la Catalogne a gerer les impots preleves dans la region. \n 25 novembre 2012 : elections regionales anticipees \n Apres le rejet du pacte fiscal par le chef du gouvernement Mariano Rajoy, des elections regionales anticipees sont convoquees. Convergence et Union, la formation d'Artur Mas, perd des voix, mais remporte l'election avec une nouvelle feuille de route : la construction d'un Etat catalan souverain. \n 9 novembre 2014 : premier referendum sur l'independance \n Malgre l'interdiction du Tribunal constitutionnel et l'opposition de Madrid, une consultation sur l'independance, presentee comme un  << processus participatif >>  sans consequence legale, est organisee en Catalogne : 80 % des votants expriment leur soutien a l'independance, mais le taux de participation se limite a 33 % des inscrits. \n 27 septembre 2015 : Junts Pel Si en tete \n Les nationalistes de Convergence democratique de Catalogne (CDC) et les independantistes de la Gauche republicaine catalane (ERC), ainsi que des membres d'associations independantistes forment une liste commune, Junts Pel Si (<< Ensemble pour le oui >>), lors de nouvelles elections anticipees qualifiees de  << plebiscitaires >>  par le gouvernement catalan. La liste remporte 39,6 % des voix et 62 deputes. \n 9 janvier 2016 : vers l'independance unilaterale \n Grace au soutien du mouvement separatiste, europhobe et anticapitaliste Candidature d'unite populaire (CUP), qui a totalise 8 % des voix et 10 deputes, les independantistes obtiennent une majorite parlementaire qui leur permet de lancer une nouvelle feuille de route visant a declarer l'independance dans les dix-huit mois. Ils affirment qu'ils n'obeiront qu'a la  << legalite catalane >>.  La CUP a obtenu en echange le retrait d'Artur Mas. Carles Puigdemont est elu nouveau president de la Catalogne. \n 13 mars 2017 : la justice condamne Artur Mas \n L'ancien president catalan Artur Mas est condamne a deux ans d'interdiction d'exercer toute fonction publique elective et a une amende de 36 500 euros pour avoir organise, le 9 novembre 2014, la  << consultation populaire >>  sur l'independance de la region, malgre l'interdiction prononcee, cinq jours plus tot, par la Cour constitutionnelle. L'ancienne vice-presidente du gouvernement catalan, Joana Ortega, et l'ancienne ministre regionale de l'education, Irene Rigau, ont egalement ete condamnees a six mois d'ineligibilite, en tant que  << collaboratrices necessaires >>.  Le vice-president Francesc Homs, quant a lui, est condamne plus tard a un an et un mois d'ineligibilite. \n 9 juin 2017 : annonce d'un nouveau referendum \n Le president du gouvernement regional, Carles Puigdemont, annonce qu'un referendum d'autodetermination unilateral sera organise le dimanche 1 er  octobre, malgre l'opposition ferme du gouvernement conservateur de Mariano Rajoy. Les Catalans devront repondre a la question :  << Voulez-vous que la Catalogne soit un Etat independant sous la forme d'une republique ? >> \n 6 septembre 2017 : Barcelone vote la loi approuvant le referendum \n La majorite independantiste du Parlement catalan valide le projet de loi sur le referendum d'autodetermination, prevoyant que ce dernier sera contraignant quel que soit le taux de participation. Le lendemain, la Cour constitutionnelle espagnole, saisie par le gouvernement espagnol, suspend le texte pour un delai de cinq mois renouvelable, mais les independantistes maintiennent leur projet de referendum. \n", "theme": "europe"}