{"title": "TV - << Le Poids des mensonges >>", "newspaper": "Le Monde", "author": ["Veronique Cauhape"], "date_publi": "2017-12-08", "content": "Telefilm sur  France  2 a 20 h 55 Une belle journee que celle de l'anniversaire du petit Arthur, entoure de sa  famille  au complet, ou presque. Sa mere est morte quelques annees plus tot, renversee par un chauffard anonyme. Sont la, tous plus ou moins aimables, grands-parents, oncles, tantes, cousin. Et son pere, Mathieu (Thierry Godard), ainsi que Luisa (Sara Martins), la compagne de ce dernier. Ce ne sont pourtant pas ces images qui ouvrent  Le Poids des mensonges,  dont le scenario ecrit par Elsa Marpeau est adapte d'un roman de Patricia MacDonald. Ce sont celles d'un drame : l'accident qui tua la mere d'Arthur. Ce moment ou tout bascula et sur lequel se construit, trois ans plus tard, l'enigme du telefilm de Serge Meynard. Car le chauffard n'etait autre que le frere de Luisa. Il s'est suicide dans la nuit qui a suivi. Ce secret, sa soeur n'a jamais eu le courage de le  reveler  a l'homme (et mari de la victime) dont elle est tombee amoureuse. La disparition d'Arthur, le lendemain de son anniversaire, va  changer  la donne,  faire   surgir  les mensonges et  disloquer  la famille. Manque de rigueur et de rythme Serge Meynard s'est deja attaque a la mecanique de l'auteure americaine ( J'ai epouse un inconnu , 2015). Il sait aussi  mettre  en scene les polars, n'ignorant pas que les personnages, a meme hauteur que la realisation, sont les garants de cette singularite dont une enigme a besoin pour se  differencier  d'une autre. Il est a  deplorer  que  Le Poids des mensonges  n'ait pas la meme rigueur que celle dont a fait preuve Serge Meynard sur d'autres telefilms. Certaines faiblesses dans le scenario et de grosses invraisemblances ne pardonnent pas quand il s'agit d'installer une tension narrative. Il est aussi affligeant de  constater  que les fictions francaises, dans leur grande majorite, continuent de  sacrifier  les ellipses, et preferent ces  scenes  explicatives qui ne servent a rien, sinon a  alourdir  le recit et a  ralentir  le rythme. Mis a part ces quelques reserves regrettables,  Le Poids des mensonges  parvient a s'intensifier, au fur et a mesure que le caractere des personnages se precise et que la mise en scene prend du relief, notamment a travers des plans filmes derriere les vitres, qui, recurrents, finissent par faire de nous des voyeurs. Le Poids des mensonges , de Serge Meynard. Avec Sara Martins, Thierry Godard, Anne Suarez (Fr., 2017, 100 min).", "theme": "televisions radio"}