{"title": "Quatre candidats en lice pour la presidence de l'Eurogroupe", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "2017-12-01", "content": "Quatre candidats officiels pour l'un des postes les plus puissants de l' Union europeenne  ! Les ministres des  finances  de la zone euro vont  devoir   choisir , lundi 4 decembre, qui de ces postulants sera charge de  presider  leurs  debats , a  partir  de mi-janvier 2018 et pour deux ans et demi. Jeudi 30 novembre, le Conseil europeen a confirme que le Portugais Mario Centeno, le Luxembourgeois Pierre Gramegna, le Slovaque Peter Kazimir et la Lettone Dana Reizniece-Ozola, tous ministres en exercice, avaient officiellement fait part de leurs intentions. Le vote aura lieu a bulletin secret et une majorite simple (dix voix sur dix-neuf au total) suffira pour  designer  l'heureux elu. Il prendra la suite du Neerlandais Jeroen Dijsselbloem, qui rendra son tablier apres deux mandats consacres presque exclusivement a  gerer  la crise des dettes souveraines en zone euro. A la tete d'une instance consideree comme un quasi-gouvernement de l'eurozone, le prochain president aura comme premier defi a  relever  celui de  faire   sortir  la  Grece  de ses plans d' aide  successifs. Le troisieme plan s'acheve theoriquement mi-aout 2018, et personne a Bruxelles ni, surtout, a Berlin n'imagine devoir de nouveau  preter  a un pays qui a beneficie depuis 2011 de pres de 300 milliards d'euros de prets cumules. Le Portugais Mario Centeno Mario Centeno, 50 ans, ministre   sans etiquette du gouvernement socialiste d'Antonio Costa, faisait figure de favori jeudi 30 novembre au soir. En fonction depuis deux ans, cet economiste etait jusqu'a present plutot discret a Bruxelles, au sein d'un Eurogroupe largement domine par Wolfgang Schauble, l'Allemand ayant fait figure de << patron >> officieux du club jusqu'a son depart au debut de cet automne. Le Portugais aurait cependant ete choisi par le president Emmanuel Macron, la chanceliere allemande, Angela Merkel, et le premier ministre italien, Paolo Gentiloni, lors d'une reunion des trois dirigeants en marge d'un sommet Union europeenne- Union africaine , a Abidjan, mercredi 29 novembre.  << C'est clairement un des candidats qui remplit nos criteres de choix : la competence, l'experience et une vision pour l'avenir de l'eurozone >>,  assure-t-on dans l'entourage du ministre francais, Bruno Le Maire. \n        Lire aussi :\n         \n     \n                Le << cadeau toxique >> laisse par Wolfgang Schauble a l'Europe\n     \n L'executif francais ne prend pas du tout le poste a la legere. C'est le futur president de l'Eurogroupe, qui animera les  discussions  a  venir  sur les propositions de reforme de la zone euro voulues par la  France  : une ligne budgetaire specifique, la creation d'un fonds monetaire europeen et, peut-etre un jour, la mise en place d'un << super-ministre >> des finances europeen... A Bruxelles, c'est la  famille  sociale-democrate qui promeut le plus ces avancees. Les conservateurs (surtout du nord de l'eurozone) refusent encore d'aller vers davantage de solidarite entre les Etats membres. Bruno Le Maire a, un temps, convoite le poste, mais, selon nos informations, la presidence Macron l'en a dissuade. Il est vrai qu'une candidature hexagonale aurait ete mal percue a Bruxelles, ou les finances publiques francaises restent sous controle rapproche de la Commission et sont, depuis neuf ans desormais, hors des clous du << pacte de stabilite et de croissance >>. Le Slovaque Peter Kazimir  Peter Kazimir est egalement  social -democrate, mais ses positions intransigeantes a l'egard d'Athenes durant la  crise grecque  ne passent pas a  Paris . Il pourrait cependant  remporter  les suffrages des << orthodoxes >>, Finlandais ou Neerlandais. Le Luxembourgeois Pierre Gramegna Pierre Gramegna pourrait, lui aussi,  briguer  ces suffrages, mais sa nationalite ne joue pas en sa faveur. Le Grand Duche a deja eu le poste, Jean-Claude Juncker ayant ete le premier president de l'Eurogroupe, de 2005 a 2013. Surtout, le  Luxembourg  passe pour un des mauvais eleves de la classe europeenne en matiere de lutte contre l'optimisation fiscale. La Lettone Dana Reizniece-Ozola Dana Reizniece-Ozola, 36 ans, la plus jeune des quatre candidats, membre d'un parti ecologique de  centre  droit, est aussi grand maitre  international  d'echecs. Elle est peu connue de ses pairs, mais pourrait  constituer  la surprise, lundi. Car, jeudi, beaucoup restaient prudents sur l'issue du vote, d'autant que chaque pays detient une voix, quelle que soit sa taille.  << Depuis que Paris a gagne l'Autorite bancaire europeenne  [une surprise a Bruxelles] ,  [qui quittera Londres en raison du Brexit],  je ne fais plus aucun pari >>,  explique une source europeenne... \n        Lire aussi :\n         \n     \n                Au coeur de la bataille de la Grece contre l'Eurogroupe\n     \n \n        Lire aussi :\n         \n     \n                Eurogroupe : le Neerlandais Jeroen Dijsselbloem cedera la presidence en janvier 2018\n     \n En tout cas, cette election elude le debat, recurrent, sur le manque de transparence et le deficit democratique de l'Eurogroupe. Le club n'a-t-il pas preside aux destinees de la Grece sans qu'a aucun moment M. Dijsselbloem n'aille s'expliquer devant la Vouli, le Parlement grec ? La Commission europeenne devrait certes  proposer  le 6 decembre, que le poste de commissaire europeen a l'economie et celui de president de l'Eurogroupe soient fusionnes. Le commissaire, Pierre Moscovici, a cru  pouvoir   bruler  les etapes en briguant tout de suite la tete de l'Eurogroupe, mais il a finalement renonce a candidater, faute de soutien du cote social-democrate.", "theme": "economie"}