{"title": "Drones, velo a hydrogene et tickets par SMS... Frenesie innovatrice au Salon du transport public", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "Rendez- vous  des professionnels francais du  transport  de voyageurs, les  Rencontres  nationales du transport public se tiennent a  Marseille  jusqu'au 12 octobre. Elles sont, pour les fournisseurs de solutions et de materiel de transport, start-up, operateurs majeurs comme la  SNCF , Transdev ou la RATP, l'occasion de  rencontrer  leurs clients : collectivites locales, elus... L'edition 2017 se deroule dans un  contexte  de bouleversement des  mobilite s lie a deux evolutions majeures : transformation numerique et transition ecologique. Dans les allees du Salon, cette revolution se voit nettement a la quantite de bus electriques - chinois, francais ou espagnols -  expos es. Mais, c'est aussi a travers des innovations plus discretes mais finalement assez spectaculaires que l'on peut en  prendre  la mesure. Mes billets dans le smartphone Chez les professionnels, cela s'appelle le  << plan book ticket >>  ( planifier ,  acheter ,  valider ). Pour les usagers des lignes de bus, de tram ou de metro, cela consiste a  mettre  fin au billet materiel ou a la carte de transport pour l'integrer au smartphone, l'objet devenant aussi un moyen d'anticiper et d'acheter son  voyage  a l'unite comme en abonnement mensuel. Tous les operateurs et la plupart des autorites organisatrices de transport travaillent a ce changement. La presidente d' Ile-de-France   Mobilite s, Valerie Pecresse, patronne LR de la region, a annonce que le passe Navigo pourrait  etre  integre aux smartphones de ses utilisateurs en 2018. La solution est actuellement en phase de test. Nombreuses sont les start-up a  proposer  leur solution, mais ce sont surtout les acteurs de poids qui avancent a grands pas. Ainsi, l'operateur Keolis, qui appartient a la SNCF, a confie a sa filiale numerique Kisio, le soin de mettre en place un systeme en collaboration avec la start-up francaise Famoco qui a concu un valideur adapte a un cout maitrise. Une experimentation est en cours a  Orleans , ou le systeme sera bientot generalise. RATP Dev, societe qui gere les operations de la regie des  transports  parisiens hors Ile-de- France , a teste avec succes un programme similaire nomme Tickizz a Annemasse (Haute-Savoie). Tickizz va etre etendu a une demi-douzaine de petites  villes  francaises en 2018. Dans tous les cas, le systeme est a peu pres le meme. On telecharge une application qui permet d'acheter classiquement un  voyage  ou un abonnement en fournissant ses informations bancaires ou en payant directement par carte. Le paiement genere un  titre  de transport virtuel que vous stockez dans l'application. Quand vous prenez votre bus, vous activez le billet, un peu comme si vous le poinconniez numeriquement. Cela genere a la fois une visualisation coloree (et animee pour  eviter  les fraudes a la capture d'ecran) destinee a etre montree au chauffeur de bus ainsi qu'un code graphique (dit QR code) qui change toutes les deux secondes et que le controleur scannera avec son propre smartphone. Plusieurs methodes existent pour  decourager  les petits malins qui seraient tentes de valider leur ticket en voyant  arriver  les equipes de controle. Chez certains operateurs, comme Keolis, on tient d'ailleurs a  conserver  le geste de validation qui evite ce type de fraude opportuniste. Le SMS pour acheter un ticket Toutes ces solutions de  << plan book ticket >>  sont liees a la possession d'un smartphone et a la necessite d'etre, au moins pour la partie paiement, connecte a Internet. Mais une start-up francaise va plus loin dans la billettique mobile. Atsuke, creee en 2012 et basee a  Paris , a invente un systeme de ticket a l'unite par SMS d'utilisation simplissime quant au geste d'achat et au paiement. Avant de  monter  dans le bus ou le metro, vous envoyez un code par SMS a un numero surtaxe, qui vous renvoie un message en retour qui va vous  tenir  lieu de ticket. Le paiement est integre a la facture telephonique. Atsuke se charge de tous les  transferts  de paiement entre operateur telecom et operateur de transport. Le systeme fonctionne en France depuis cet hiver 2017 dans les transports de l'agglomeration de  Rouen  et represente deja 20 % des tickets de transport vendus a l'unite dans la capitale normande, soit 600 000 tickets par mois. Il est implante depuis plusieurs annees en  Suisse , en particulier a Geneve, ou il a conquis 40 % des acheteurs de billets a l'unite du systeme de transport. Le velo a hydrogene A l'heure de la transition energetique, la mobilite douce ou active est de plus en plus integree aux politiques de transport. On connait les flottes de velos en libre-service des grandes villes, comme Velib a Paris. Elles ont tendance a s'electrifier, ce qui permet aux utilisateurs d'envisager des trajets plus longs et plus frequents. Dans cette veine, une PME de Biarritz, Pragma Industries, a developpe avec la societe savoyarde Atawey, un engin appele Alpha. C'est un velo a hydrogene, c'est-a-dire a propulsion electrique mais fonctionnant par l'intermediaire d'une pile a combustible, elle-meme alimentee par 35 grammes d'hydrogene liquide. Les avantages : une recharge quasi-instantanee (environ 30 secondes) et une autonomie tres importante pour un velo electrique (plus de 100 kilometres), sans les problemes associes aux velos a batterie (temps de recharge, difficultes du recyclage des batteries). L'inconvenient majeur : le prix. L'Alpha, d'aspect massif mais au poids comparable a celui d'un velo a batterie (27 kilos), doit etre associe a une infrastructure de recharge qui coute de 34 000 euros (trois velos) a 75 000 euros (vingt velos), sachant que chaque Alpha coute 7 500 euros. Quelques dizaines d'engins ont ete vendus a ce jour, en particulier dans le departement de la Manche qui est relativement actif dans le  developpement  de ce  mode  zero emission, au pays Basque et en Savoie. Le garage a velos malin En ville, le developpement du velo se heurte a la difficulte pour les habitants des immeubles anciens en zone dense de  garer  leurs bicyclettes : pas de place dans les sous-sols et espaces communs, appartements exigus ou encombres. Une petite societe de la Loire, Altinnova, specialisee dans le developpement des materiels de parking velo, a cree un abri securise destine au residentiel. L'innovation ne met pas en oeuvre de la haute technologie, mais l'idee est futee. Un demi-tube en tole, permettant d'accrocher a l'interieur une demi-douzaine de velos, est dote d'une ouverture facon volet roulant qui se ferme a clef. Transportable par petite grue ou chariot elevateur, l'abri peut etre installe par les mairies ou collectivites locales au pied des immeubles. Les cyclistes residents possedent la cle et y cadenassent leur velo. Detail important : l'abri est fabrique en France, pres de Saint-Etienne. Le drone de maintenance Ringarde la SNCF ? Pas en matiere de  drones  en tout cas. SNCF Reseau, l'etablissement charge de l'infrastructure ferroviaire, est le premier utilisateur industriel en France de ces engins volants. L'entreprise a meme cree une filiale specifique, Altametris, qui developpe cette activite et qui est actuellement en pleine expansion, meme si ses effectifs restent modestes : 25 personnes aujourd'hui, 40 en 2018. Altametris, qui realise 20 % de son activite en dehors de la SNCF, s'est specialisee dans le drone de maintenance pour voie ferree. Quinze appareils surveillent, scannent et numerisent le reseau francais pour en  optimiser  la maintenance, du petit drone de quelques centimetres qui va  aller  prendre des photos du fil catenaire au drone avion capable d'inspecter trente kilometres de voie d'affilee, en passant par le << gros-porteur >> de 25 kilos transportant des appareils de mesure sophistiques. Les drones - et toute l'activite de traitement des donnees allant avec - servent a  reperer  les dangers dans une paroi rocheuse surmontant la voie, analysent la topographie dans le cadre d'une creation de ligne ou reperent les intrusions sur les voies. Le robot copain des voyageurs Fin novembre, les personnes se rendant dans les agences de Bibus, le reseau de transport public de l'agglomeration de  Brest , auront la surprise de  decouvrir  Heasy. Ce robot vaguement humanoide, de la taille d'un petit adulte, capable de de placements  autonomes grace a ses capteurs, aidera les usagers a  patienter  en attendant leur tour. L'experimentation, qui dure du 21 novembre a la fin de l'annee 2017, permettra aux Brestois de  tester  les fonctionnalites d'Heasy : dote d'un grand ecran interactif, il apporte des informations sur la tarification, les lignes, l'actualite du reseau. Developpe par la start-up lyonnaise Hease Robotics, Heasy sera aussi un objet d'amusement dans la salle d'attente. En cherchant bien dans ses menus, on peut  trouver  les moyens de l'attendrir, de le  faire   rire  en le chatouillant mais aussi de l'agacer, voire de le mettre tres en colere, lorsqu'on fait de, facon insistante, des manoeuvres deconseillees.", "theme": "economie"}