{"title": "A Reims, la fermeture d'un campus universitaire en raison de migrants fait debat", "newspaper": "Le Monde", "author": ["Camille Stromboni"], "date_publi": "2017-09-20", "content": "<< Il y a plus de benevoles que de migrants ! >>,  s'amuse   Julian Teodorescu, etudiant a la tete de la section remoise de l'UNEF. Une maniere de  souligner  son desaccord avec la decision <<  extreme  >> de l'universite de  Reims  d'interdire l'acces au  campus  Croix-Rouge et donc de  suspendre  les cours, a la suite de l'installation d'un campement d'une quarantaine de migrants, dimanche 17 septembre. A 9 heures, mardi, ils etaient trois jeunes hommes, des Albanais, rassembles sous un abri constitue de quelques planches de bois, entoures d'etudiants du syndicat et de citoyens de divers collectifs. Un groupe de migrants est deja parti  rejoindre  le  centre -ville de Reims, pour  trouver  des douches a l' Armee  du salut ou  deposer  certains enfants a l'ecole. Le  << Petit  Calais  >>  qui s'est installe a l'universite de Reims, comme certains l'ont surnomme, est bien loin d'avoir l'ampleur qu'on voudrait lui  preter . Une quinzaine de tentes s'eparpillent sur la pelouse, derriere les batiments du campus Croix-Rouge. Quarante-deux migrants y dorment depuis dimanche, selon les derniers decomptes des associations, dont une quinzaine d'enfants. Majoritairement des Albanais, mais aussi des Angolais, Tchetchenes,  Arm eniens, Guineens, Georgiens et Kurdes.   << Tous ont effectue une demande d'asile >> , assure Marc Petitbon de l'UNEF, sous-entendant que ces derniers ont droit a un hebergement, dans l'attente de  voir  leur dossier traite. Le campement, installe depuis plus d'un an dans le parc voisin de Saint-John Perse, a migre en urgence sur le campus, craignant l'imminence d'une expulsion demandee par le maire LR, Arnaud Robinet, au prefet de la Marne. Une situation inedite et complexe a  gerer  pour l'universite, alors que la rentree a deja eu lieu. Son president, Guillaume Gelle, a pris la decision de fermeture pour des raisons de  << securite >>  pour les etudiants, les personnels, mais aussi les migrants. Environ 6 500 etudiants y suivent une  formation  en droit, economie,  sciences  sociales, et 1 500 personnels y travaillent. L'universite a saisi le tribunal administratif, afin que ce dernier tranche sur les suites a  donner . L'audience est prevue mercredi 20 septembre. << C'est un appel a l' aide  auquel nous devons  repondre  >> Cette fermeture ne manque cependant pas de  faire  debat chez les universitaires. Si certains estiment que le president s'est retrouve  << piege >>  et voient dans cette decision une  << bombe atomique >>  a meme de faire enfin  bouger  les pouvoirs publics, d'autres mettent en avant les valeurs de  << solidarite et d'universalisme >>  de l'universite. Le Syndicat national de l' enseignement superieur  juge que cette presence  << discrete >>  des migrants ne justifiait pas une decision si radicale. Dans une lettre ouverte, une soixantaine d'enseignants-chercheurs interpellent leur president sur une interdiction  << disproportionnee et contraire a l'esprit humaniste et d'ouverture qui caracterise l'universite >> . << C'est un appel a l'aide auquel nous devons repondre >>,  defend l'enseignant Pierre Dalberto, lors de l'assemblee generale mardi, suivie d'une manifestation jusqu'a la sous-prefecture. Une mobilisation qui fait  renaitre  l'espoir chez les diverses associations citoyennes qui se relaient depuis de longs mois aux cotes des migrants.  << On se casse les dents, de rendez-vous en rendez- vous , avec les collectivites, sans jamais qu'elles n'apportent de veritables solutions >>,  temoigne Nathalie Azam, du Collectif 51. << C'est un cri de desespoir, alors que l'hiver arrive >>,  insiste le president de l'association Saint-Vincent-de-Paul, Herve Augustin. La prefecture de la Marne assure faire tout ce qu'elle peut pour  reloger , chaque semaine, les nouveaux migrants qui rejoignent le campement. Mardi, trois familles avaient ete hebergees depuis l'arrivee a Croix-Rouge, tandis que des mises a l'abri provisoires devaient  etre  trouvees mercredi pour ceux qui restent. Ce qui permettrait d'eviter une evacuation risquee sur un campus universitaire.", "theme": "campus"}