{"title": "Le ministere de la culture confirme une baisse du budget de l'audiovisuel public", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-14", "content": "Le budget des groupes de l'audiovisuel public (France Televisions,  Radio France ...) sera reduit de 36 millions d'euros l'an prochain par rapport a 2017, pour  contribuer  a la maitrise des depenses publiques, a annonce jeudi 14 septembre la ministre de la  culture , Francoise Nyssen, dans un entretien a l'Agence  France -Presse. << Le gouvernement a fait de la maitrise des depenses publiques une priorite >> , et  << effectivement l'audiovisuel public sera amene a contribuer a cette maitrise des depenses mais dans une proportion mesuree : l'effort demande sera de 36 millions par rapport a 2017, sur un budget global qui se situe a environ 4,5 milliards, soit moins de 1%. >> La repartition de cette baisse entre les differents groupes sera detaillee a la fin du mois, lors de la presentation du  projet  de budget pour 2018. \n        Lire aussi :\n         \n     \n                Audiovisuel public : le gouvernement demande d'importantes economies supplementaires\n     \n << Malgre cet effort, le budget de l'audiovisuel public en 2018 restera superieur a celui de 2015 et de 2016 >> , a assure la ministre.  << Le gouvernement precedent avait prevu dans les contrats d'objectifs et de moyens signes avec les groupes de l'audiovisuel public une depense qui augmentait en 2018 >> , a precise Mme Nyssen.   << Mais compte tenu d'une situation tres degradee du budget de l'Etat, cette hausse n'est pas financable. Cette situation financiere, nous l'avons trouvee en arrivant et l'audit de la Cour des comptes l'a clairement etablie en juillet >> , a-t-elle explique. Une refonte de la redevance envisagee La ministre a par ailleurs evoque une eventuelle refonte a terme de la  << contribution a l'audiovisuel public >> , ou << redevance tele >>, liee actuellement a la detention d'un televiseur et prelevee en meme temps que la taxe d'habitation. << La question de la modernisation de la contribution a l'audiovisuel public, pour l'adapter aux nouveaux usages, est legitime mais merite un debat. Tout  le monde  le sait, la television ne se regarde pas seulement sur un televiseur, la radio ne s'ecoute pas seulement sur un poste de radio, il y a les diffusions numeriques, le replay, les podcasts. En outre, la redevance est collectee en meme temps que la taxe d'habitation, par consequent la reforme a terme de la taxe d'habitation nous amenera a  ouvrir  une reflexion sur le sujet de maniere prospective >> , a-t-elle dit.", "theme": "actualite medias"}