{"title": "Un design Hors Pistes et hors les murs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "T ous les designers qui passent l'entretien par Skype pour  rejoindre  une residence Hors Pistes doivent  repondre  a la meme question :  << Quelle a ete votre demarche la plus hors pistes ? >>  Une facon de  verifier  le caractere des aspirants residents mais aussi de les  preparer  a une aventure qui sort des clous :  dormir  dans un taxi,  collaborer  avec des artisans qui ne parlent ni francais ni anglais,  travailler  a la lueur de la bougie a Ouagadougou,  vivre  sans electricite a Banfora ( Burkina Faso ),  rencontrer  des chasseurs de boeuf musque a Nuuk (Groenland)... L'association Hors Pistes a vu le jour en 2013 a l'initiative de six trentenaires qui invitent - sur leurs conges - designers et artisans locaux a collaborer le temps d'une residence.  << Nous choisissons les participants pour leur curiosite et leur volonte de  remettre  en cause leurs habitudes de  travail  >> , explique Amandine David, cofondatrice. Au printemps 2013, une levee de fonds participative est lancee et l'equipe s'envole pour Ouagadougou en septembre de la meme annee. Car au  centre  de leur demarche, il y a le gout du  voyage  que cultivent tous les membres du collectif. C'est ce qui les a pousses a  lancer  ce programme singulier qui n'a pas de vocation humanitaire, previennent les fondateurs. Autofinancer les projets << Nous ne sommes pas la pour  faire  de l' aide  au  developpement  mais pour qu'artisans et designers questionnent mutuellement leurs pratiques >> , martele Marie Douel, l'autre fondatrice d'Hors Pistes.  << Il y a quelques annees, j'ai rencontre des artisans burkinabes et j'ai voulu  prolonger  cette aventure. J'ai alors propose a Amandine de lancer cette residence. Finalement, tout cela s'est construit de facon empirique, sans plan defini... >>  Et sans grands moyens, les designers devant  payer  de leur poche le billet d'avion pour la premiere residence au Burkina Faso. Pour la derniere edition, ils ont recu plus de 300 candidatures de nationalites differentes (beaucoup de Francais mais aussi une Islandaise, un Colombien, un Grec...). Et un profil plutot etudiant meme si aucun age limite n'est mentionne par l'equipe. \n        Lire aussi :\n         \n     \n                Le design fait etape a l'auberge groenlandaise\n     \n Apres trois annees, le  projet  se perennise enfin. L'association a presente ce printemps dans le cadre de la  Design  Week new-yorkaise les pieces deja fabriquees et exposera le fruit de la residence groenlandaise dans des musees europeens, comme le Grand-Hornu, en  Belgique , dans une exposition programmee pour 2019. Ses membres reflechissent aussi a  developper  une maison d'edition de leurs objets afin d'autofinancer leurs projets. Mais pour l'heure, ils songent surtout a  organiser  la prochaine residence.  << Nous voulons toujours  explorer  des contrees peu defrichees, on va donc  eviter  le  Japon  et l' Italie ... Ou alors pour y faire  venir  des designers africains ! >> , conclut Marie Douel.", "theme": "m design deco"}