{"title": "La delegation d'Assad annonce qu'elle se rendra mercredi aux negociations de Geneve", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "2017-11-27", "content": "Apres huit mois d'interruption, les negociations intersyriennes sous l'egide de l'ONU, destinees a  trouver  une issue  politique  au conflit et a  jeter  les bases d'une transition, devaient initialement  reprendre , mardi 28 novembre, a Geneve. Mais la delegation de Damas a finalement annonce son arrivee mercredi. Avec nouveau rendez- vous , les Nations unies, mais aussi les grandes capitales occidentales et arabes marginalisees par les initiatives diplomatiques du president russe Vladimir Poutine, cherchent ainsi a reprendre la main. Avec l'ecrasement de l'organisation  Etat islamique  (EI) et la reprise, par le regime et ses allies iranien et russe, de bon nombre des territoires auparavant aux mains des djihadistes, se dessinent desormais plus clairement les enjeux de l'apres-guerre. Si les combats restent intenses dans l'enclave rebelle de la Ghouta, assiegee et bombardee par le regime, notamment aux portes de Damas, ils ont quasiment cesse dans trois des quatre << zones de desescalade >> negociees entre Russes, Iraniens et Turcs dans le cadre du processus d'Astana, lance en janvier 2017 dans la capitale du  Kazakhstan , sous le parrainage de Moscou. Le representant special de l'ONU, Staffan de Mistura, qui se definit volontiers comme  << un incorrigible optimiste >>,  veut  croire  que les negociations de Geneve vont  pouvoir  sortir de l'impasse apres plus d'un an et demi de pietinement et de longues interruptions dues aux offensives du regime. Paris voudrait  revenir  dans le jeu diplomatique syrien << J'espere que, d'ici a la fin de l'annee, un signal clair sera envoye au peuple syrien que nous tournons la page du passe, et que tous les problemes releveront du champ  politique  >>,  a lance Staffan De Mistura, le 24 novembre a Moscou, ou il s'etait rendu pour  tenter  de  convaincre  le Kremlin d'appuyer le processus de paix onusien. Vladimir Poutine, apres  avoir  recu a Sotchi, sur la mer Noire, le president syrien Bachar Al-Assad puis ses homologues turc et iranien, Recep Tayyip Erdogan et Hassan Rohani, veut  organiser  un congres des peuples de  Syrie , reunissant le regime, l'opposition et toutes les composantes ethniques et politiques du pays. Moscou assure  vouloir  ainsi  << stimuler >>  le processus de Geneve, mais non s'y  substituer . M. Poutine a par ailleurs declare au president des Etats-Unis  Donald Trump , lors d'un entretien telephonique, vouloir  << trouver une solution a long terme  >> pour le pays. Si la  Russie  s'est affirmee comme une puissance incontournable en Syrie depuis son intervention militaire de l'automne 2015, elle ne peut  pretendre   etre  le seul faiseur de paix, d'autant que sa puissance economique equivaut a celle de l' Italie . << Les autorites russes sont conscientes de leurs limites et elles ont besoin de  donner  une legitimite internationale a leur action diplomatique, ce qui passe necessairement par Geneve et par les Nations unies >>,  analyse-t-on a l'Elysee.  Paris  voudrait revenir dans le jeu diplomatique syrien, d'autant que les forces francaises ont ete - apres celles des Etats-Unis, mais tres loin derriere - les plus engagees dans la coalition contre l'EI. Delegation unie de l'opposition Un des grands problemes, cote occidental, a ete l'illisibilite de la nouvelle administration americaine sur le dossier syrien depuis l'election de M. Trump. Peu a peu, Washington sort du flou, notamment en rappelant par la voix de Nikki Haley, son ambassadrice a l'ONU, les crimes du regime et en assurant que Bachar Al-Assad ne peut  incarner  a terme l'avenir de son peuple. Une position proche de celle de Paris : meme si Emmanuel Macron a cesse de  reclamer  a haute voix le depart du dictateur syrien, il a rappele a plusieurs reprises, y compris devant l'assemblee generale de l'ONU, que Bachar Al-Assad devrait un jour  repondre  de ses exactions. En outre, les liens de Paris avec l'opposition syrienne restent forts. Juste avant sa visite a Moscou, Staffan de Mistura a fait etape a Riyad, en  Arabie saoudite , ou se trouvaient les differentes composantes de l'opposition syrienne, qui ont decide, pour la premiere fois, de  presenter  une delegation unie a Geneve, en integrant des opposants dits moderes, acceptes par le regime, dans le cadre des discussions a  venir  avec Damas. Un Conseil des negociations de cinquante membres, dont la presidence a ete attribuee a Nasser Al-Hariri, un cardiologue deja present aux  discussions  de Geneve, conduira les negociations. Il n'exige plus le depart de Bachar Al-Assad comme prealable au reglement du conflit. Tous les pourparlers precedents avaient achoppe sur cette exigence, devenue plus difficile a  soutenir  depuis la victoire militaire du regime.  << L'opposition doit etre assez realiste pour  comprendre  qu'elle n'a pas gagne la guerre >>,  repetait depuis des mois M. de Mistura. Ces changements confortent les espoirs de l'emissaire onusien, qui se sait aussi totalement soutenu par le nouveau secretaire general des Nations unies, Antonio Guterres. <<  Gouvernance  inclusive >> Le dernier episode de discussions au bord du Leman s'etait acheve en mars sans resultat. Mais en fait, les negociations n'ont jamais reellement commence. Pas une seule fois les negociateurs du regime et ceux de l'opposition n'ont discute face a face dans la meme piece, tout au long des sept cycles entames en mars 2016 dans le cadre de la resolution 2254 du Conseil de securite de decembre 2015, la seule sur la Syrie qui n'ait pas ete bloquee par un veto russe. Staffan de Mistura, ou l'un de ses collaborateurs, faisait la navette entre les differentes salles du palais des Nations, a Geneve, rencontrant successivement les delegations du regime, de l'opposition, et celles des groupes dits << du Caire >> et << de Moscou >>, qui regroupent des opposants adoubes par Damas et qui restaient en marge des tractations.  << Quitte, au passage, a beaucoup  arrondir  les angles en rapportant a chacune des parties ce qu'exigeait l'autre >>,  rapporte avec ironie un diplomate, tout en reconnaissant des points de convergences entre les parties  << sur la souverainete, l'integrite territoriale du pays et la continuite de l'Etat >> . L'opposition assure etre desormais prete a  parler  directement et sans condition prealable avec le regime. Jusqu'alors, les representants de Damas avaient refuse de  traiter  avec ceux qu'ils qualifiaient de << terroristes >>. Sont-ils prets a vraiment  negocier  cette fois-ci ? \n        Lire aussi :\n         \n     \n                En Syrie, la Ghouta orientale touchee par une grave crise humanitaire\n     \n Les discussions doivent  porter  sur les trois themes prevus par la feuille route de la resolution 2254 : l'instauration d'une  << gouvernance credible, inclusive et non sectaire >> , l'elaboration d'une nouvelle Constitution, puis la mise sur pied d'elections  << avec le niveau le plus eleve de transparence sous la supervision des Nations unies >> . Un quatrieme panel a ete rajoute au printemps dernier, a la demande du regime, sur le << terrorisme >>. Mais la question centrale reste celle de l'organisation du pouvoir et de l'avenir de Bachar Al-Assad. Dans la negociation serree qui s'annonce, les Occidentaux et les capitales arabes qui soutiennent l'opposition syrienne disposent d'un levier essentiel pour  obliger  le regime a  accepter  une veritable transition : les fonds qui seront alloues a la reconstruction de la Syrie, un chantier titanesque.  << Il est essentiel que les Europeens mettent en avant cette dimension d'un reel changement politique en Syrie,  analyse Galip Dalay, chercheur a la fondation Al-Sharq et un des meilleurs specialistes de la region.  Car autrement, cette crise continuera encore longtemps. >>", "theme": "syrie"}