{"title": "Le partenaire embarrassant de Melty sur Facebook", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-11-19", "content": "Le groupe de  medias  francais en ligne Melty a lance en juin un nouveau site feminin, baptise  Shoko.fr . Son dirigeant, Jeremie Clevy,  promettait  alors  << un metissage du meilleur des sites web et des  reseaux sociaux  >> . Des juillet, le site revendiquait 2 millions de visites mensuelles. Un succes d'audience incontestable. Mais l'une des raisons du decollage de  Shoko.fr  est l'utilisation de plusieurs pages  Facebook  preexistantes pour  diffuser  ses contenus, leur assurant de  rencontrer  un bon nombre de lecteurs. La plus importante d'entre elles,  Pensees de filles , totalise plus de 6,6 millions de << fans >> et de nombreux liens vers le site feminin (plus d'une centaine au cours du mois ecoule) ont ete diffuses sur celle-ci. Cette communaute ne s'est pas montee en un jour : contrairement au site, la page Facebook a ete creee il y a des annees. Un partenariat commercial avec un << petit acteur >> Comme l'a releve  Le Journal du Net  dans une  enquete  sur les pages Facebook utilisees par differents medias, comme Melty, pour  developper  leur audience, le sous-titre de la page est recemment passe de  << Pensees de filles >>  a  << Pensees de Filles by Shoko >>.  Auparavant cette communaute n'avait aucun lien avec le site feminin. Le groupe Melty a-t-il rachete cette page pour se  faciliter  la tache,  comme le font parfois certains sites de divertissement pour s'assurer des clics  ? Non, assure son president au  Monde . Selon M. Clevy, il s'agit d'une association avec un  << partenaire >> , dont il ne souhaite pas  divulguer  le nom pour  respecter  une  << clause de confidentialite >>  : << C'est un petit acteur, une entreprise qui n'arrivait pas a  monetiser  sa page. Le createur en reste proprietaire, mais nous avons la possibilite de  poster  du contenu sur la page et nous partageons les benefices si nous arrivons a  faire  des operations commerciales avec elle. >> M. Clevy explique  avoir  ete seduit par la << qualite >> des abonnes de la page et loue son partenaire :  << On a eu un tres bon contact, et nous n'excluons pas d'aller plus loin avec lui. >> Un associe connu pour diffuser de fausses informations Bien que Melty n'ait pas souhaite  communiquer  l'identite de son partenaire, nous en avons retrouve la trace. Il s'agit de  Yana Media, une entreprise marocaine qui gere plusieurs grosses pages Facebook , comme  Sais-tu que ?  (plus de 10 millions de fans Facebook) ou  Source du savoir  (plus de 5 millions). Elle publie egalement les articles du site Momentbuzz.com. Ces differentes pages Facebook ainsi que Momentbuzz.com ont cependant relaye a plusieurs reprises de fausses informations grossieres. Elles ont par exemple relaye au premier degre plusieurs canulars issus de sites parodiques, induisant leurs abonnes en erreur. Sans  hesiter  a republier les memes contenus mensongers a plusieurs semaines d'intervalle parfois. On retrouvait egalement de fausses informations de ce type sur la page Facebook Pensees de Filles au printemps 2017, a quelques semaines du debut de son partenariat avec Melty : Une bonne part du contenu des pages de Yana Media consiste en des publications sensationnalistes avec des titres comme <<  Les fesses de cette femme ont explose pendant qu'elle s'entrainait au gymnase >> . La page Facebook Pensees de filles n'echappait pas a la regle avant juin 2017 : Melty << decouvre >> le probleme Interroge sur ces contenus des pages gerees par son partenaire, Jeremie Clevy declare qu'il les  << decouvre >>,  mais tient a se  demarquer  de ces pratiques, rappelant que son entreprise n'est pas auteure de tels messages :  << Je suis desole, mais ce n'est pas mon probleme. Il fait ce qu'il veut de ses journees avec ses autres pages. Je ne connais pas ses activites. >>  Selon lui, ce serait un peu comme le telephone qu'il a  << dans les mains >>  et qui  << pourrait tres bien avoir ete fabrique par des enfants au Congo >> , pratique qui ne serait pas de sa responsabilite le cas echeant. Melty pourrait-il  decider  de  couper  ses liens avec Yana Media du fait de ces publications problematiques ?  << Je suis un peu etonne par votre question >> , repond M. Clevy, indiquant tout de meme  vouloir   etudier  la question plus precisement. Contactee, l'entreprise Yana Media n'a pas donne suite a nos sollicitations.", "theme": "les decodeurs"}