{"title": "Comment les deux journaux responsables de la chute de Harvey Weinstein ont travaille", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-14", "content": "Harvey Weinstein, le << dernier magnat>> d'Hollywood a ete licencie de sa propre societe de production le 8 octobre  a la suite d'accusations de harcelement sexuel revelees par le  New York Times.  Deux jours apres, le  New Yorker  publiait une seconde  enquete , dans laquelle d'autres femmes temoignaient, dont trois accusent M. Weinstein de viol. Dans l'ensemble des temoignages emanant desormais d'une vingtaine de femmes, les faits remontent parfois au debut des annees 1990. Comment deux journaux differents ont-ils pu  sortir  a quelques jours d'intervalle des  enquetes  aussi completes sur des faits remontant parfois a plus de vingt ans ? Le << New York Times >>, aguerri par plusieurs enquetes du meme type au cours de l'annee ecoulee Il y a d'abord l'enquete du  New York Times ,  dont l'une des deux signataires, Jodi Kantor, a devoile les coulisses dans la presse. Durant quatre mois d'enquete, elle explique qu'elle et ses consoeurs ont parle avec des  << douzaines >>  d'anciens employes de Miramax et de la Weinstein Company, victimes eux-memes, temoins ou simples employes ayant entendu des rumeurs. Jodi Kantor rappelle  << l'engagement >>  du  New York Times  dans les affaires de harcelement sexuel, puisque le journal a enquete sur l'affaire  Bill O'Reilly, un presentateur vedette force de quitter Fox News apres ses revelations ,  mais aussi sur le  harcelement sexuel endemique dans la Silicon Valley.  La journaliste  raconte a Slate  que, a la suite de ces deux affaires, la redaction en chef du  Times  a demande a l'equipe de journalisme d'investigation de  trouver  les grosses affaires de ce type dont on n'avait encore pas parle. Apres quelques recherches, Jodi Kantor prend conscience que le comportement de Harvey Weinstein est un << secret de polichinelle >> a Hollywood dont, curieusement, la presse ne garde quasi aucune trace. Les divers arrangements legaux et financiers entre M. Weinstein et ses victimes ont aide a  reveler  l'ampleur du reseau de complicite du comportement du producteur.  << Nous avions l'experience, la boite a outils qu'il fallait >> , apres les deux autres affaires de harcelement sexuel revelees la meme annee, ajoute Jodi Kantor sur NBC. Ronan Farrow, employe de NBC, publie dans le << New Yorker >> Ronan Farrow, avocat de  formation , est sous contrat avec NBC pour des sujets d'investigation, apres  avoir  ete brievement presentateur sur la chaine. C'est pourtant le  New Yorker  qui publie son article sur Harvey Weinstein. L'enquete a dure plus de dix mois. Il y denonce un systeme de couverture des agressions sexuelles a Hollywood, par la presse, les agents, les intermediaires charges des relations publiques, aboutissant a une  <<   culture de la complicite >>.  \n        Lire aussi :\n         \n     \n                Affaire Weinstein : une << culture de la complicite >> mise au jour\n     \n Les rumeurs vont bon train selon lesquelles NBC a fait preuve de frilosite quand Ronan Farrow leur a presente son enquete. La chaine a nie et affirme que l'enquete n'etait pas publiable  << en l'etat >>  quand elle leur a ete presentee. L'interesse, interroge a ce sujet sur la chaine du meme groupe MSNBC, dit qu'elle etait  << parfaitement publiable >>,  puisque le  New Yorker  l'a acceptee immediatement. Neanmoins, il refuse de  dire  si NBC a recu des pressions, se contentant d'affirmer qu'il detient des preuves que  << de nombreux  medias  >>  en ont subi au cours des dernieres decennies pour ne jamais  parler  de Harvey Weinstein. Le  New York Times  et le  New Yorker  ont egalement ete menaces de poursuites par l'equipe juridique du producteur. La presentatrice de MSNBC  fait allusion a une  << course >>  entre le  New York Times  et le  New Yorker  pour publier en premier.  Ronan Farrow refuse de  commenter . De son cote, Jodi Kantor, du  New York Times,  dit qu'elle et ses collegues savaient  << vaguement >>  qu'il enquetait sur le sujet, sans que les choses soient tres claires, puisqu'elles avaient d'abord eu vent d'une enquete pour la television. Elle souligne cependant que les deux articles ne se croisent que tres peu, ce qui prouve  << l'ampleur et la portee >>  de l'affaire Weinstein.  << C'est un lieu commun, mais je pense que cela montre que la competition journalistique peut  etre  vraiment saine >>,  conclut-elle. \n        Lire aussi :\n         \n     \n                Qui est Ronan Farrow, le << tombeur >> d'Harvey Weinstein ?\n     \n Pourquoi maintenant ? Face au telescopage de ces deux enquetes (celle du  New York Times  a en realite ete publiee en deux parties, le 5 octobre puis le 10,  le second article contenant les temoignages d'Angelina Jolie et de Gwyneth Paltrow ), l'ensemble de la presse americaine se pose la question :  << Pourquoi maintenant ? >> . Les differents journalistes evoquent un  << changement de  culture  >>.  Selon Ronan Farrow, les seize employes des  societe s de Harvey Weinstein qu'il a interroges avaient moins peur de parler car  << plusieurs hommes puissants ont du  repondre  d'actes similaires recemment, Bill Cosby par exemple >>.  << Le  pouvoir  de ces hommes commence un peu a  faiblir , et il y avait une atmosphere generale dans laquelle il etait enfin possible de parler. >> Selon Ronan Farrow, certains temoins sont carrement pragmatiques : << On m'a dit, specifiquement, que Harvey Weinstein etait moins puissant aujourd'hui. Selon une des victimes, il y a moins de represailles a  craindre  car il n'est plus la quatrieme personne la plus puissante d'Hollywood. Il est maintenant la 200 e . >> \n        Lire aussi :\n         \n     \n                Affaire Weinstein : << Pourquoi l'usine a reves n'a rien vu ou n'a rien voulu voir >>\n     \n Jodi Kantor evoque egalement l'impact des precedents articles publies par sa redaction. Selon elle, le  travail  recent du  New York Times  a contribue a  donner  aux victimes le sentiment que l'epoque ou l'on refusait de  croire  les femmes portant ce  genre  d'accusations etait revolue.  << Certaines d'entre elles ont ete vraiment encouragees (...) par le fait que l'article sur O'Reilly avait fonctionne, que l'article sur la Silicon Valley avait fonctionne, et dans tous ces cas on avait cru ces femmes, il y avait eu un gros impact et des prises de responsabilite. >>", "theme": "big browser"}