{"title": "L'Union europeenne adopte des mesures de sanction contre le Venezuela", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Les ministres des  affaires etrangeres  de l' Union europeenne  ont adopte, lundi 13 novembre, des sanctions contre le  Venezuela , dans l'objectif d'inciter le regime du president Nicolas Maduro a  entamer  un dialogue avec l'opposition. Le 8 novembre, le principe de ces sanctions avait ete approuve par les ambassadeurs des 28 pays.  Il a ete adopte, lundi, lors d'une reunion des chefs de la  diplomatie  des 28 pays de l'UE a Bruxelles. Le Venezuela devient ainsi le premier pays d'Amerique latine a  etre  vise par de telles mesures de l'UE qui traduisent  << l'inquietude que lui inspire la situation dans le pays >> , selon le texte des conclusions. << Il s'agit d'un embargo sur les armes et les materiaux connexes susceptibles d'etre utilises a des fins de repression interne, ainsi que d'un cadre juridique concernant l'interdiction de  penetrer  sur le territoire de l'UE et le gel des avoirs >> , precise ce texte. Dispositif graduel Ces mesures servent surtout  << d'avertissement >>,  selon une source diplomatique. Ainsi, aucune personnalite ou entite (entreprise, institution, parti, association) n'est inscrite sur la  << liste noire >>  de l'UE, qui instaure un gel des avoirs et des interdictions de visa. << Ces mesures seront appliquees de maniere progressive et souple et sont susceptibles d'etre etendues pour  cibler  les personnes impliquees dans le non-respect des principes democratiques ou de l'Etat de droit et les violations des droits de l'homme >>  au Venezuela, previennent les 28 pays membres de l'UE dans leurs conclusions. \n        Lire aussi :\n         \n     \n                Le Venezuela ne se declarera << jamais >> en defaut de paiement, affirme Maduro\n     \n L'UE ajoute egalement que ces sanctions  << peuvent etre annulees en fonction de l'evolution de la situation >> , appelant ainsi a des  << negociations credibles et constructives, le respect des institutions democratiques, l'adoption d'un calendrier electoral complet et la liberation de tous les prisonniers politiques >> . Avec un objectif precis :  << ne pas  nuire  a la  population  venezuelienne >> . Regime au bord du defaut de paiement Les 28 signataires regrettent  << la polarisation  politique  dans le pays >>  et reaffirment que l'Union ne peut  << pas  reconnaitre  l'Assemblee constituante >>  mise en place par le regime,  << ayant de serieux doutes quant a sa legitimite et a sa representativite >> . Nicolas Maduro a annonce, dimanche 12 novembre, une reprise du  << dialogue >>  mercredi en Republique dominicaine entre les autorites et l'opposition, mais cette derniere affirme que le rendez- vous  est  << suspendu >>  faute d'accord sur la presence de mediateurs internationaux. Le Venezuela, au bord du defaut de paiement, aborde par ailleurs lundi une serie de rendez-vous cruciaux avec ses creanciers internationaux, alors que Nicolas Maduro a assure dimanche que  << jamais >>  son pays ne ferait defaut, contre l'avis de toutes les agences de notation.", "theme": "europe"}