{"title": "La justice annule l'encadrement des loyers a Lille", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-17", "content": "C'est un nouveau coup porte au dispositif d'encadrement des loyers mis en place sous le quinquennat Hollande. Le tribunal administratif a annule, mardi 17 octobre, cette reglementation a  Lille , la seule ville, avec  Paris , qui appliquait le dispositif. Saisie notamment par l'Union nationale de la propriete immobiliere (UNPI) du Nord, le tribunal administratif de Lille a estime que l'encadrement des loyers, fixe par un arrete du prefet du Nord,  << ne pouvait pas  etre  applique dans la seule commune de Lille >>  et aurait du  concerner   << l'ensemble de l'agglomeration lilloise >> . Pour le juge,  << l'agglomeration lilloise, qui comprend 59 communes, doit etre regardee dans son ensemble comme constituant une  \" zone tendue \"  pour l'application du dispositif de plafonnement >> , les textes prevoyant l'encadrement par  << zone d'urbanisation >>  et non par commune. Un raisonnement qui pourrait peut-etre aussi  remettre  en cause le dispositif cree a Paris, selon l'UNPI. \n        Lire aussi :\n         \n     \n                L'encadrement des loyers limite les abus, mais ne fait pas baisser les prix\n     \n Destine a  proteger  les locataires des abus de certains bailleurs, l'encadrement des loyers prevoit que, lors de la signature d'un nouveau bail ou d'un renouvellement, le loyer d'un  logement  ne puisse pas  depasser  le montant d'un loyer de reference fixe par arrete prefectoral de plus de 20 %, ni lui etre inferieur de plus de 30 %. Ce dispositif n'est applique qu'a Paris, depuis le 1 er  aout 2015, et a Lille depuis le 1 er  fevrier 2017, a la demande des deux maires socialistes : Anne Hidalgo et Martine Aubry. << Troisieme ville la plus chere de  France  >> Le dispositif, institue par la loi sur l'acces au logement et un urbanisme renove (ALUR) du 24 mars 2014, avait deja ete restreint des la promulgation de la loi.  Manuel Valls , alors premier ministre, l'avait limite aux  << communes volontaires >> , et  << a  titre  experimental >> , alors que loi devait s'appliquer a 28 agglomerations. Une restriction que le Conseil d'Etat avait, en mars 2017,  jugee illegale . La socialiste Martine Aubry s'etait beaucoup battue pour  faire   appliquer  la loi ALUR, avec l'appui de la ministre du logement Emmanuelle Cosse. Conformement a ce texte, un observatoire des loyers avait ete cree pour  etablir  des loyers  << de reference >>  par quartier. Lille est  << reconnue comme la troisieme ville la plus chere de France >> , avec une hausse des loyers prives  << de 70 % >>  entre 2000 et 2012 - la moyenne nationale est a 50 % -, avaient explique les deux femmes dans un communique. Cela concernait  << 55 000 loyers >> , dont  << 14 % plus eleves que le loyer de reference majore >> , selon Audrey Linkenheld, responsable du dossier a la mairie de Lille. \n        Lire aussi :\n         \n     \n                A Lille, des debuts laborieux pour l'encadrement des loyers\n     \n << L'encadrement des loyers est une necessite economique et sociale, qui a recu avec la loi ALUR un fondement juridique. Nous ne comprenons pas la decision du tribunal administratif, on ne s'attendait pas a cette decision >> , a declare M me  Linkenheld a l'Agence France-Presse. Franche satisfaction, en revanche, a l'UNPI :  << C'est un tres grand jour pour nous, le resultat d'un combat mene depuis bientot un an dans l'interet des proprietaires >> , a affirme son president, Jean-Pierre Berlinet, qualifiant l'encadrement d' << usine a gaz >> . La prefecture du Nord n'a pas encore precise si elle ferait appel. Theoriquement, le prefet peut aussi  prendre  un nouvel arrete soumettant toute l'agglomeration lilloise a l'encadrement.  << Encore faut-il que les communes s'entendent, ca m'etonnerait que le prefet ait leur aval >> , a commente M. Berlinet, president de l'UNPI.", "theme": "logement"}