{"title": "Jean Mercier, un octogenaire qui avait aide sa femme a mourir, definitivement relaxe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "Un octogenaire poursuivi pour non-assistance a personne en danger pour  avoir  aide sa femme depressive a  mourir  a ete definitivement relaxe mercredi 13 decembre, la Cour de cassation ayant rejete un pourvoi du parquet general de  Lyon . En octobre 2015, le tribunal correctionnel de Saint-Etienne avait condamne Jean Mercier, 89 ans, a un an de prison avec sursis pour avoir aide son epouse malade et depressive a mourir en 2011. Il avait ete relaxe par la cour d'appel de Lyon en novembre 2016 mais le parquet avait forme un pourvoi en cassation. Le parquet general avait demande une  << peine de principe >>  d'un an de prison avec sursis en soulignant que son epouse  << n'etait pas en  fin de vie  >>  ni  << atteinte d'un mal incurable >>  mais  << souffrait d'arthrose, d'anxiete >> . Mercredi, la Cour de cassation a estime que la relaxe prononcee en appel etait reguliere sur la forme, et rejete le pourvoi. La plus haute juridiction a rappele qu'aux yeux de la cour d'appel, Jean Mercier avait commis un acte  << positif >>  ne pouvant donc  etre  qualifie de  << non-assistance >> , tandis que  << la seule qualification applicable >> , celle de  << meurtre >> , avait ete ecartee par un non-lieu au terme de l' enquete . \n        Lire aussi :\n         \n     \n                La justice face au dilemme de la fin de vie\n     \n Pas de validation jurisprudentielle du suicide assiste << On a gagne, c'est super ! Jean Mercier, que j'ai eu au telephone, est heureux. Il vient de  rentrer  dans une maison de retraite, en Ardeche, pres de sa fille, et craignait de ne pas  voir  l'issue de cette procedure >> , a reagi l'avocat de l'octogenaire, Mickael Boulay, aupres de l'Agence  France -Presse. Il avait deplore un pourvoi  << totalement contre-productif et inopportun vu la longueur de la procedure et l'age de M. Mercier >>.  Jean-Luc Romero, president de l'Association pour le droit de mourir dans la dignite (ADMD), avait, lui, denonce un  << terrible acharnement contre un homme (...) coupable d'un acte d' amour  >>. Dans un communique, l'association a salue mercredi une decision qui  << retablit un homme dans son honneur et dans l'amour temoigne a sa femme >> , tout en demandant  << une veritable loi humaine en matiere de fin de vie >>  qui  << place le mourant au  centre  des decisions >> . L'association pro-vie Alliance Vita a de son cote rappele que cette relaxe  << ne constitue pas une validation jurisprudentielle du suicide assiste >> . Lors de l'audience en appel, Jean Mercier avait raconte que le 10 novembre 2011 son epouse de 83 ans, Josanne, qui souffrait d'arthrose lombaire et venait de se  casser  le poignet, lui avait demande  << d'apporter des medicaments >>  et de la morphine, et de l'aider a les  decapsuler . Il avait attendu son dernier souffle et appele un medecin. La loi francaise autorise depuis 2016 la  << sedation profonde et continue >>  jusqu'a la mort, une administration de substances anti-douleur qui s'apparente a un droit a etre endormi sans etre reveille, pour les malades deja en phase terminale. Elle n'autorise pas l'euthanasie ni le suicide assiste.", "theme": "societe"}