{"title": "Facebook supprime ses filtres antisemitiques destines aux annonceurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-16", "content": "Facebook a indique vendredi 15 septembre qu'il allait  supprimer  des filtres permettant a des annonceurs et toute autre organisation d'adresser des publicites ou messages directement a des personnes presentant des sympathies antisemites sur le reseau  social . Cette decision intervient au lendemain d'un article paru sur le site d'investigation americain ProPublica affirmant que des filtres et des categories donnant la possibilite a des annonceurs de  cibler  directement des utilisateurs antisemites etaient disponibles sur  Facebook . Sur la plateforme publicitaire automatisee du reseau social, on pouvait  trouver  des champs tels que  << haine du juif >>  ( << jew hater >> ) ou des categories regroupant des internautes ayant exprime un interet pour des sujets comme  << Comment  bruler  les juifs >>  ( << how to burn jews >> ) ou  << Comment les juifs ont ruine  le monde  >>  ( << History of how jews ruined the world >> ), a decouvert ProPublica. La faute au algorithmes Alerte par des sources anonymes, ProPublica indique s'etre connecte a la plateforme publicitaire et decouvert par exemple que  << haine du juif >>  etait une categorie comprenant environ 2 274 personnes. Le site d'investigation a alors informe Facebook de ses decouvertes. << Nous avons supprime les champs lies a cette question >> , a declare dans un courriel Rob Leathern, responsable de la gestion des produits chez Facebook.  << Nous savons que nous avons encore beaucoup de  travail  a  faire  et sommes en train de  construire  de nouvelles protections dans nos produits et procedures de  verification  pour  eviter  que des problemes de ce type surviennent encore a l'avenir >> . Facebook envisage par exemple de  passer  en revue les categories publicitaires avant qu'elles ne soient disponibles pour les annonceurs. Le groupe de Mark Zuckerberg explique que les categories antisemites ont ete creees par des algorithmes sur la base d'informations fournies par les utilisateurs sur leur compte et d'autres donnees. Elles sont generees en fonction des preferences des uns et des autres. L'entreprise a decouvert qu'un  << petit nombre >>  de personnes seulement avaient fourni des informations  << insultantes >>  dans leur profil et les a  << immediatement >>  exclues. 100 000 dollars de fake news Cet episode intensifie les inquietudes sur l'utilisation qui peut  etre  faite de la plateforme publicitaire de Facebook, reseau social comptant plus de 2 milliards d'utilisateurs. La semaine derniere, le groupe a indique qu'une  enquete  interne avait montre que des centaines de faux comptes, probablement operes depuis la  Russie , ont ete utilises pour  acheter  des publicites visant a  nourrir  des tensions politiques aux Etats-Unis, avant et apres l'election presidentielle de 2016. Quelque 470 comptes ont depense au total pres de 100 000 dollars entre juin 2015 et mai 2017 pour  publier  des annonces mettant en avant des fausses informations, avait precise Facebook. \n        Lire aussi :\n         \n     \n                Sur Facebook, des categories publicitaires pour viser ceux qui << detestent les juifs >>\n     \n Google a egalement annonce vendredi qu'il allait  revoir  ses procedures de ciblage de publicites pour le meme type de problemes, apres que le site BuzzFeed a demontre qu'il etait aussi possible pour des annonceurs de faire  apparaitre  des publicites specifiques quand un utilisateur recherchait des expressions racistes ou intolerantes, comme  << sale Juif >> . De plus, selon BuzzFeed, la plateforme pour annonceurs suggere d'autres expressions du meme type, pour cibler d'autres pages.  << Notre but est d'empecher notre systeme de  suggerer  des mots-cles problematiques et de  stopper  l'apparition de publicites choquantes >> , a explique  Google  dans un courriel. Meme si le groupe a deja commence a supprimer suggestions et publicites choquantes, Google admet que certains contenus peuvent passer entre les mailles du filet.  << Nous travaillerons encore plus dur pour que cela ne se reproduise plus >> , assure le groupe technologique. Google a precise  avoir  deja rejete 1,5 milliard de publicites l'an dernier.", "theme": "pixels"}