{"title": "La Commission europeenne prete a lancer des procedures d'infraction contre Malte et l'ile de Man", "newspaper": "Le Monde", "author": ["Jeremie Baruch, Jean-Baptiste Chastand, Anne Michel, Maxime Vaudano"], "date_publi": "2017-11-07", "content": "La Commission europeenne  enquete  sur plusieurs Etats et territoires europeens soupconnes de ne pas  appliquer  les regles communautaires en matiere de TVA, parmi lesquels l'ile de Man et  Malte ,  dependance  autonome de la couronne britannique, a appris  Le Monde  aupres de sources europeennes, mardi 7 novembre. Ces pratiques sont justement au coeur des revelations des Paradise Papers, cette enquete internationale conduite par  Le  Monde   et les 95 autres  medias  partenaires de l'ICIJ. \n    Les << Paradise Papers >> en 3 points \n    Les << Paradise Papers >> designent la nouvelle enquete menee par le Consortium international des journalistes d'investigation (ICIJ) et ses 96 medias partenaires, dont  Le Monde,  soit 400 journalistes de 67 pays. Ces revelations s'appuient sur une fuite de documents initialement transmis, en 2016, au quotidien allemand  Suddeutsche Zeitung  par une source anonyme. \n Cette nouvelle enquete permet de lever le voile sur les mecanismes sophistiques d'optimisation fiscale dont profitent les multinationales et les grandes fortunes mondiales. \n Les << Paradise Papers >> sont composes de trois ensembles de donnees, qui representent au total pres de 13,5 millions de documents : \n 6,8 millions de documents internes du cabinet international d'avocats  Appleby , base aux Bermudes mais present dans une dizaine de paradis fiscaux. 566 000 documents internes du cabinet  Asiaciti Trust,  installe a Singapour. 6,2 millions de documents issus des registres confidentiels des societes de  dix-neuf paradis fiscaux :  Antigua-et-Barbuda, Aruba, Bahamas, Barbades, Bermudes, Dominique, Grenade, iles Caiman, iles Cook, iles Marshall, Labuan, Liban, Malte, Saint-Christophe-et-Nieves, Sainte-Lucie, Saint-Vincent-et-les-Grenadines, Samoa, Trinite-et-Tobago, Vanuatu. \n Des demandes d'informations ont notamment ete adressees, courant octobre, par le Commissaire europeen charge des affaires economiques, de la fiscalite et de l'union douaniere, Pierre Moscovici, aux ministres des  finances  de Malte et du  Royaume-Uni , qui exerce la tutelle sur l'ile de Man. Il s'agit d'une etape preliminaire a l'ouverture d'eventuelles procedures d'infractions prevues par le droit europeen.  << Nous en sommes a ce premier stade, un stade administratif ou nous demandons des eclaircissements sur certaines pratiques >> , confirme-t-on a Bruxelles. Ces demandes d'eclaircissements visent a  faire  la lumiere sur de possibles dysfonctionnements recemment identifies dans ces territoires par les services de la Commission : mauvaise transposition de la directive europeenne sur la TVA, instructions administratives erronnees voire meme administration defaillante... Une serie d'investigations ont en effet ete lancees par Bruxelles en septembre, sur la base des revelations des Malta Files, cette grande enquete sur Malte co-conduite par le site d'information Mediapart et l'European Investigative Collaborations, parue en mai. Plusieurs schemas financiers vises Selon nos sources, plusieurs schemas financiers sont dans le viseur des autorites europeennes, dont la taxation a seulement 30 % par Malte des yachts acquis en leasing sur son territoire. Le leasing est cette procedure qui permet d'acheter un yacht en location-vente via une societe maltaise, en se le louant a soi-meme avec un taux reduit de TVA pendant une certaine duree. Duree a l'issue de laquelle le yacht devient la propriete pleine et entiere de l'acheteur. La plupart des cabinets juridiques maltais font la promotion de ce schema qui permet de ne  payer  au final que 5,4 % de TVA sur des superyachts, au lieu des 18 % officiels... Un montage tres avantageux qui pourrait donc bientot  etre  mis en cause par l' Union europeenne . En marge des yachts maltais, la Commission europeenne s'interesse aussi desormais, selon nos informations, au business de l'immatriculation de  societe s offshore sur l'ile de Man, visant a  acquerir  des jets a usage prive en s'exonerant de TVA comme s'ils etaient a usage commercial. Il s'agit en effet de constructions totalement artificielles qui, si elles etaient connues des autorites des Etats concernes et tolerees par leurs administrations, pourraient  poser  des problemes d'abus de droit. La Commission europeenne pourrait etre alors en position de  poursuivre  les Etats concernes, pour concurrence fiscale dommageable au sein de l'Union europeenne.", "theme": "europe"}