{"title": "A Hongkong, deux leaders etudiants liberes sous caution", "newspaper": "Le Monde", "author": ["Florence de Changy"], "date_publi": "2017-10-24", "content": "Apres soixante-neuf jours de prison, deux des trois etudiants hongkongais qui avaient mene la << revolte des parapluies >> en automne 2014 ont ete liberes   sous caution mardi 24 octobre. Ils seront entendus par la plus haute instance juridique, la Cour d'appel final, le 7 novembre. L'etudiant-militant Joshua Wong, 21 ans, et le depute destitue Nathan Law, 24 ans, purgeaient respectivement des peines de six mois et huit mois de prison ferme. Leur troisieme compagnon de rebellion, l'universitaire Alex Chow, 27 ans, condamne pour sa part a sept mois de prison, a fait appel separement et est toujours en prison. Les trois jeunes repondaient de divers delits, dont  << assemblee illegale >>  en lien avec le mouvement de desobeissance civile qui avait vu le jour en reaction a une proposition de reforme  politique  de Pekin, jugee faussement democratique par les Hongkongais. \n        Lire aussi :\n         \n     \n                Chine-Hongkong : l'echec du << un pays, deux systemes >>\n     \n Liberation sous conditions En autorisant cette liberation provisoire, le president de la Cour supreme, le juge Geoffrey Ma, a exige une caution de 50 000 dollars hongkongais (5 400 euros) par personne. Il a egalement impose aux ex-detenus de  rendre  leur passeport et de se  presenter  une fois par semaine a la  police . Leur condamnation n'est pas levee pour autant. En premiere instance, en aout 2016, les trois jeunes militants avaient simplement ete condamnes a des travaux d'interet public. Mais le chef de l'executif de l'epoque, C. Y. Leung, et le ministre de la  justice , Rimsky Yuen, avaient estime ce jugement trop clement et avaient demande une revision. Cette intervention  politique  avait fait  peser  de lourds soupcons d'interference du gouvernement et donc de Pekin sur l'independance de la justice de  Hongkong . C'est au terme de ce jugement en cour d'appel (seconde instance), le 17 aout, que les trois jeunes avaient finalement ete condamnes a des peines de prison ferme. Toujours determines Soulages d'etre au moins momentanement sortis de prison, MM. Law et Wong sont apparus sur le parvis de la CFA en plutot bonne forme, entoures de quelques dizaines de sympathisants.  << Notre emprisonnement n'est qu'une etape et une occasion pour nous de  renforcer  notre determination de  lutter  pour la democratie >> , a declare Joshua Wong. Le depute d'opposition Eddie Chu a estime que cette liberation etait  << un signe encourageant pour les defenseurs de la democratie >>  :  << Nous avons besoin d'eux pour  mener  ces combats >>,  a ajoute le depute independant. Les deux jeunes hommes, qui se repartissent les fonctions de president et de secretaire general du parti Demosisto, forme suite au << mouvement des parapluies >>, vont  profiter  de cette periode de liberte pour  choisir  le futur candidat de Demosisto aux prochaines elections legislatives partielles, prevues le 11 mars 2018. Alors que Joshua Wong a desormais l'age legal de se presenter (21 ans), sa peine de plus de trois mois de prison l'en empeche, tout comme Nathan Law. Des appuis a Washington et Londres Depuis les elections legislatives de septembre 2016, six deputes de l'opposition, dont Nathan Law, ont ete exclus du Parlement pour  avoir  mal prete serment. Depuis les desordres antichinois de la rentree parlementaire de 2016, la  Chine  a impose une << interpretation >> extremement dure de la loi hongkongaise, condamnant les ecarts de procedure et ne laissant plus de marge de jugement aux tribunaux hongkongais dans cette affaire. << Nous avons encore plusieurs  proces  a  affronter  et il y a encore beaucoup d'incertitudes >>,  a estime Joshua Wong, qui a egalement tenu a  << remercier les Hongkongais et tous ceux autour du  monde  qui s'inquietent et soutiennent le mouvement democratique de Hongkong >>.  Le parti Demosisto a d'importants appuis a Washington et, dans une moindre mesure, a Londres. Les deux militants ne se sont pas attardes sur leurs conditions de vie en prison, mentionnant simplement des  << moments desagreables >> , Nathan Law se rejouissant de  celebrer  en  famille , meme avec quelques jours de retard, la Fete de la mi-automne. << Quel que soit le resultat de notre appel, cela en dira long sur la mise en oeuvre du principe \"un pays, deux systemes\" , a indique M. Law.  Le monde entier va  etre  attentif a ce jugement.  >> \n    En Chine, un libraire hongkongais << libere >> mais toujours disparu... \n    La Suede a annonce mardi avoir appris des autorites chinoises la liberation de l'editeur-libraire Gui Minhai, ayant la double nationalite suedoise et hongkongaise, disparu il y a deux ans alors qu'il sejournait en Thailande. Sa fille, Angela Gui, a toutefois indique a Radio Suede n'avoir aucune nouvelle de lui, depuis l'information selon laquelle il devait etre libere le 17 octobre. Selon Angela Gui, les diplomates suedois qui sont alles attendre Gui Minhai a la sortie de la prison le 17 octobre ont ete informes qu'il avait quitte l'etablissement pendant la nuit. \n Apres sa tres surprenante disparition en Thailande, Gui Minhai etait reapparu quelques mois plus tard aux mains de la police chinoise. Ensuite, quatre autres employes de la meme entreprise hongkongaise, Causeway Bay Bookstores, avaient egalement disparu. La maison d'edition etait specialisee dans les ouvrages critiques de l'establishment chinois. Un seul des quatre autres libraires a raconte les details de son incarceration en Chine. Ses confreres ont choisi le silence et n'ont pas porte plainte. \n", "theme": "international"}