{"title": "<< Top of The Lake >> et Nola Darling : notre semaine en series", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-05", "content": "LES CHOIX DE LA MATINALE La saison 2 de << Top of the Lake >> de Jane Campion et Gerard Lee, les joyeuses extravagances de l'heroine de Spike Lee, Nola Darling, et un festival au Havre dedie a la representation de la masculinite dans les series. Voici notre selection de series hebdomadaire. Le prodige renouvele de << Top of The Lake >> On attendait avec un melange d'apprehension et d'excitation la deuxieme saison de  Top of the Lake  (2013), la serie de Jane Campion et Gerard Lee diffusee par la BBC fin juillet et presentee en avant-premiere au  Festival de Cannes  : la realisatrice parviendrait-elle a  retrouver  la hauteur d'inspiration qui fut la sienne pour cette  histoire  deletere et inquietante, sise sur les bords d'un mysterieux lac neo-zelandais ? La reponse est : oui - et comment ! La Neo-Zelandaise renouvelle le propos en le delocalisant en milieu urbain, a Sidney, en  Australie , ou la jeune policiere Robin Griffin (Elizabeth Moss) reintegre sa brigade, apres l' enquete  menee en  Nouvelle-Zelande , ou residait sa mere mourante. Mais Jane Campion fait de la ville australienne un lieu surnaturel a l'urbanite diffuse et presque invisible. La mer remplace le lac et agit de maniere aussi insidieusement inquietante. Des liens avec la premiere saison permettent de  parler  de << suite >>, et l'on retrouve de nouveaux personnages inquietants, enigmatiques, dans un cadre ou la sexualite et le crime continuent de  contribuer  a l'atmosphere haletante et stupefiante. Comme Holly Hunter dans la saison 1, Nicole Kidman se presente ici physiquement transformee. Elizabeth Moss continue de  fasciner  par un personnage de jeune femme brisee et battante.  Renaud Machart Top of the Lake 2 : China Girl  (saison 2), serie creee par Jane Campion et Gerard Lee. Avec Elizabeth Moss, Gwendoline Christie, Nicole Kidman, Alice Englert, David Dencik (EU, G.B., Australie, 2017, 6 x 55 min.) Jeudi 7 a 20 h 55 sur Arte et sur Arte +7. Nola Darling veut  etre  libre ! Reprenant les bases de son film  Nola Darling n'en fait qu'a sa tete  ( She's Gotta Have It,  1986), le cineaste Spike Lee redonne vie a son heroine noire, Nola Darling, plus petillante et combative que jamais. Soit l'histoire, dans l'actuel Brooklyn gentrifie, d'une jeune artiste peintre revendiquant son cote  << pansexuel >>  de  << polyamoureuse liberee >>  - une superbe interpretation de DeWanda Wise.  << Je ne suis pas une obsedee ni une accro au sexe,  precise Nola face camera.  Avant tout, je sais que je n'appartiens a personne. >> Comme dans le film a l'origine de cette serie, Nola a trois amants - plus une amoureuse -, mais recherche avant tout a  vivre  en etre humain libre : libre d'habiter ou elle le souhaite (dans le Brooklyn ou elle a toujours vecu, dorenavant envahi par les bobos) ; libre de vivre de sa peinture ; libre de se  definir  elle-meme et de  decouvrir  ce qui la rend heureuse, loin des diktats sociaux en tout  genre . Il n'est pas donne a tous les cineastes, aussi talentueux soient-ils, de  trouver  le rythme et la tension dramatique qui feront de leur creation une vraie serie enivrante, et non un long film a episodes. Spike Lee y parvient formidablement bien, en depit de quelques rares  scenes  ratees. Il combine ici finesse et passion pour  habiller  d'une belle liberte de ton et de folie un propos indeniablement socio- politique , anti-misogyne et anti-raciste.  Martine Delahaye She's Gotta Have It , serie creee et realisee par Spike Lee. Avec DeWanda Wise, Anthony Ramos, Cleo Anthony, Liriq Bent (EU, 2017, 10 x 30 minutes). Sur Netflix. Autour des hommes tourmentes, au Havre Du jeudi 7 au samedi 9 decembre, la troisieme edition des  Rencontres  nationales du Havre se focalisera, cette annee, sur les rapports que les series entretiennent avec les hommes, c'est-a-dire le masculin, sachant que la representation de cette masculinite evolue grandement, en ce debut de XXI e  siecle. Universitaires, createurs, realisateurs et responsables de chaine interviendront tour a tour pour des conferences d'une heure, le tout entrecoupe de la diffusion de quelques episodes. Donnant ainsi lieu a des  analyses  et des echanges sur des series aussi dissemblables que  The Leftovers  et  Les Soprano , qu' Occupied  et  Transparent , qu' Un village francais  ou  Dix pour cent ...  M. De. Le programme de cette manifestation, ouverte au grand public, est a retrouver sur  serieshavre.info .", "theme": "televisions radio"}