{"title": "L'ONU accuse la Russie de << violations graves >> des droits humains en Crimee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "L'Organisation des nations unies (ONU) alerte sur la situation en Crimee, territoire ukrainien annexe par la  Russie  en 2014. La situation des droits humains s'y est  << significativement deterioree >> , a souligne l'ONU, lundi 25 septembre. Le haut-commissaire aux droits humains de l'Organisation, Zeid Ra'ad Al Hussein, ecrit dans un rapport : << De multiples et graves violations du droit a l'integrite  physique  et mentale ont ete commises par des agents d'Etat de la Federation de Russie en Crimee depuis 2014. L'absence d' enquetes  suggere que leurs auteurs ont beneficie et continuent de  jouir  de l'impunite. >> Parmi ces violations, le rapport cite <<  des arrestations et detentions arbitraires, des  disparitions  forcees, des cas de mauvais traitements et de torture, et au moins une execution extrajudiciaire >>  qui ont ete documentes depuis l'annexion de la Crimee. Kiev et Moscou sont a couteaux tires depuis l'acte de la Russie et le debut d'un conflit meurtrier qui oppose, depuis avril 2014, les forces ukrainiennes et les rebelles prorusses, faisant plus de 10 000 morts. Cette  << grave deterioration >>  est  << une consequence directe de l'occupation >> , a affirme la responsable de la mission de surveillance des droits humains des Nations unies en Ukraine, Fiona Frazer, lors d'une conference de presse a Geneve. Des experts du haut-commissariat n'ayant pas ete autorises a se  rendre  sur place, ils ont suivi d' Ukraine  le  developpement  de la situation. \n        Lire aussi :\n         \n     \n                Crimee : l'Union europeenne sanctionne de nouveau la Russie\n     \n << Urgent besoin de  justice  >> L'ONU a egalement souligne que les lois russes avaient ete etendues a la Crimee  << en violation du droit  international  humanitaire >> , et  << dans de nombreux cas, elles ont ete appliquees arbitrairement >> . L' << imposition >>  de la citoyennete russe et  << d'un nouveau cadre juridique >>  a  << considerablement limite la jouissance des droits de l'homme en Crimee >>,  denonce egalement le rapport. Or,  << imposer la citoyennete aux habitants d'un territoire occupe peut  etre  assimile a les  obliger  a  jurer  allegeance a un  pouvoir  qu'ils peuvent  considerer  comme hostile, ce qui est interdit par la quatrieme convention de Geneve >> , a releve le haut-commissaire aux droits humains. Des centaines de prisonniers et des personnes placees en detention provisoire ont ete transferees en Russie, ce qui est contraire au droit international.  << Il y a un besoin urgent >>  de justice et de reparation pour les victimes de ces  << abus et violations des droits humains >> , a conclu M. Zeid.", "theme": "international"}