{"title": "Elections senatoriales : a quoi sert le Senat ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "Les elections de dimanche 24 septembre permettront le renouvellement de 171 des 348 sieges que compte le Senat. Regulierement, des voix s'elevent dans la classe  politique  en faveur de la suppression pure et simple de l'institution, accusee d'immobilisme, d'inutilite, voire d'archaisme. Que fait le Senat ? Ou se place-t-il dans l'equilibre  politique  de la V e  Republique ? Quel role joue-t-il dans la << fabrication de la loi >> ? Quels interets defend-il ? 1. Selon la Constitution, un Senat pour  representer  les territoires La  Constitution  dispose que le Senat  << assure la representation des collectivites territoriales de la Republique >> . Les modalites d'election des senateurs, par un systeme de grands electeurs, entrainent de facto une surrepresentation des petites communes. Par exemple, 100 communes de 100 habitants (soit 10 000 habitants) fournissent 100 grands electeurs (un delegue designe par commune de moins de 500 habitants), alors qu'une commune de 10 000 habitants fournit seulement 33 grands electeurs. Dans les communes de 30 000 habitants ou plus, un delegue supplementaire est designe par tranche de 800 habitants (en plus des 39 deja accordes). Avant la  loi de 2013 , cette tranche etait de 1 000 habitants. Cette reforme permet donc une meilleure representation des grands centres urbains parmi les grands electeurs, mais elle ne suffit pas a  compenser  la sous-representation de ces grandes  villes . 2.  Temperer  les ardeurs de l'Assemblee nationale Si le Senat represente la  France  rurale, son role revient surtout a  moderer  l'Assemblee nationale.  Sur le site institutionnel du Senat  figure cette explication du bicamerisme (le nom du systeme institutionnel a deux chambres) : << Si les chambres hautes contemporaines ne sont pas par nature des chambres socialement et politiquement conservatrices, concues pour  temperer  les exces supposes de la chambre basse \"populaire\" [...], il n'en reste pas moins que, du fait meme qu'elles introduisent un regard different sur les textes, les secondes chambres contemporaines retrouvent de maniere actualisee une fonction de moderation qui leur est traditionnellement devolue. >> Depuis son institution, la chambre haute du Parlement francais a ainsi eu pour role de  temperer  les << ardeurs >> de la chambre basse. La France ne s'est d'ailleurs jamais passee de cette chambre haute, sauf sous la II e  Republique (1848-1851). Pour  arriver  a cette fin, les modalites d'election ou de nomination des senateurs ont evolue au fil des regimes, mais le peuple a toujours eu un  pouvoir  plus limite sur la composition du Senat ou ses equivalents. Sous la V e  Republique, les senateurs sont elus par de grands electeurs, alors que les deputes sont elus au suffrage universel direct. En << contrepartie >>, c'est l'Assemblee nationale qui a le dernier mot. En theorie, les deux chambres doivent donc se  mettre  d'accord et  voter  les textes dans les memes termes. Mais, quand le desaccord persiste, meme apres  la reunion  d'une commission mixte paritaire, le Senat peut  etre  contourne : c'est le << dernier mot de l'Assemblee nationale >>. Pourtant, cette procedure,  censee etre  << l'exception >> , selon le Senat, a ete utilisee pour pres d'un tiers des textes lors de la  session parlementaire 2016-2017 . En moyenne, pendant la V e  Republique, le dernier mot de l'Assemblee a ete utilise pour  un texte sur neuf . 3. Le Senat a aussi ete a l'origine de quelques lois Le Senat, comme l'Assemblee nationale, peut aussi etre a l'initiative de la loi ou  proposer  des dispositions supplementaires dans les textes qui viennent de projets de loi gouvernementaux ou de propositions de loi de l'Assemblee. Quelques exemples : la  loi du 23 decembre 2016  permettant aux  universites  de  poser  des conditions a l'acces en M1 et instaurant un << droit a la poursuite d'etudes >> apres la licence ; la  loi du 21 fevrier 2017  consacrant un droit pour tous les emprunteurs de  renegocier  leur contrat d'assurance emprunteur, chaque annee, pendant toute la duree du pret ; la  loi du 29 decembre 2016  sur le renforcement de l'obligation d'accepter le paiement par carte bancaire dans les taxis ; la  loi du 24 octobre 2016  reglementant l'usage des  drones  civils ; le Senat est aussi a l'origine de dispositions incluses dans des lois plus larges, comme  celle sur l'egalite reelle entre les femmes et les hommes  (parite elargie a d'autres institutions, lutte contre le cyberharcelement, encadrement des  concours  de << minimiss >>, etc.) ou  celle relative a la consommation  (tarification des parkings, vente des tests de  grossesse  en grande surface, renforcement de la concurrence entre opticiens, etc.).", "theme": "les decodeurs"}