{"title": "Tennis : l'Americain Jack Sock, surprenant roi de Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-05", "content": "C'etait l'une des finales les plus inattendues de l' histoire  du Masters 1000 de  Paris . Et a la difference de la quasi-totalite des matchs de la semaine ecoulee sur le court parisien, le favori l'a emporte. Malgre la perte du premier set, l'Americain Jack Sock a ete sacre dimanche 5 novembre, battant le valeureux Serbe Filip Krajinovic issu des qualifications (5-7, 6-4, 6-1). Classe 22 e  mondial au depart du tournoi (le Rolex Paris Masters, suivant sa denomination officielle), l'Americain profite des abandons en serie et des eliminations rapides des joueurs le precedant au classement mondial pour  obtenir  le dernier ticket pour le Masters de Londres. Il disputera la semaine prochaine, du 12 au 19 novembre, le tournoi << recompensant >> les huit meilleurs joueurs de l'annee. Montant progressivement en puissance en cours de la rencontre, le tombeur des Francais Lucas Pouille (huitiemes) et Julien Benneteau (demi-finale) a survole la fin de rencontre, ne laissant aucune chance a son adversaire. A 25 ans, le natif de Lincoln (dans le Nebraska) succede au Britannique Andy Murray a Bercy et remporte la plus grande victoire de sa carriere. Fin de rencontre a sens unique Dote d'un,  << coup droit d'une violence incroyable >> , comme l'avait qualifie Julien Benneteau samedi apres sa defaite, Jack Sock a dicte le tempo de la finale apres un depart difficile. Issu des qualifications, son adversaire a entame la finale sans  tergiverser . Vainqueur d'un seul match sur le circuit principal cette annee avant son incroyable semaine parisienne, Filip Krajinovic a debute la rencontre comme il avait termine la demi-finale face a John Isner. Agressif, rapide et solide mentalement, le Serbe issu des qualifications a remporte la premiere manche apres  avoir  breake a 4-2. \n        Lire aussi :\n         \n     \n                Tennis : la belle aventure de Julien Benneteau au Masters de Paris s'arrete en demi-finale\n     \n Grand espoir du  tennis  serbe en debut de carriere, et handicape par les blessures, Krajinovic signe au Palais omnisports de Bercy (AccorHotels Arena) une semaine de reve. Qualifie en demi-finale grace a l'abandon de Rafael Nadal (blesse), le protege de Novak Djokovic (qui paie le salaire de son coach) fait un bond au classement general. Il devrait  figurer  lundi a la 33 e  place mondiale. Quant a son bourreau, qui affirmait samedi  << ne pas  savoir  qu'il pouvait encore se  qualifier  pour le Masters >>  au debut du tournoi, sa victoire prolonge sa saison. Fort de la plus belle victoire de sa carriere (les Masters 1000 sont les tournois les plus importants du circuit, hors ceux du Grand Chelem) et pour la premiere fois membre du Top 10 mondial, il defendra ses chances a Londres.", "theme": "tennis"}