{"title": "<< Les homosexuels, ca n'existe pas chez nous, en Iran >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-02", "content": "C 'etait il y a bientot dix ans,   en septembre 2007, a l'universite americaine de Columbia, a New York. Le president iranien, le populiste et reactionnaire Mahmoud Ahmadinejad, qui s'apprete a  prendre  part a l'Assemblee generale des Nations unies, affirme que l'homosexualite n'existe pas en  Iran . Aux Etats-Unis, certainement, mais dans son pays, non, dit-il :  << Nous n'avons pas ce phenomene, je ne sais pas qui vous a dit que cela existait chez nous. >> Encore passible de la peine de mort Depuis, le modere Hassan Rohani, qui a succede a M. Ahmadinejad en 2013 et  vient d'etre reelu des le premier tour le 19 mai,  a conclu un pacte republicain tacite avec la societe civile iranienne : l'Etat respecte mieux la  vie privee  de chacun, tant que l'on ne se mele pas trop de  politique . Les homosexuels vivent davantage a leur aise en Iran aujourd'hui, meme si, en droit,  l'homosexualite masculine demeure passible de la peine de mort  (une telle peine est tres rare dans les faits). Les lesbiennes risquent, quant a elles, la flagellation. Si une fatwa publiee en 1987 par le fondateur de la Republique islamique, l'ayatollah Khomeyni, a legalise la transsexualite, l'homosexualite suscite encore, dans cette societe conservatrice, une profonde incomprehension et des violences, poussant nombre d'homosexuels a  fuir  leur pays. Ces exiles, la photographe  suisse  d'origine iranienne Laurence Rasti, 27 ans, les a rencontres en  Turquie , ou les Iraniens se rendent aisement sans visa, pour quelques jours de vacances. Elle a effectue une dizaine de voyages, entre 2014 et 2016, dans la ville de Denizli, 500 000 habitants, dans le sud-ouest du pays. Elle s'est melee a ces jeunes gens qui attendent, durant deux ou trois ans, d'obtenir l'asile ailleurs : principalement au  Canada  et aux Etats-Unis. Leur attente se fait plus longue aujourd'hui : Toronto accueille desormais principalement des refugies syriens ; et l'acces a Washington est devenu plus difficile depuis que le president  Donald Trump  a adopte, en mars,  un nouveau decret anti-immigration, suspendu en justice,  qui interdit la delivrance de nouveaux visas aux ressortissants de six pays musulmans, dont l'Iran. << Je voulais me  focaliser  sur leur situation actuelle et l'espoir de liberte qu'elle evoque. Les images sont construites avec des elements legers pour  creer  un papradoxe avec la gravite du sujet. >> Laurence Rasti Il existe de nombreux angles dans les images de Laurence Rasti : des coins de mur ou l'on s'enfonce, des perspectives que l'on n'apercoit que tronquees a travers les fenetres, des pentes de collines en foret ou l'on s'assoit pour quelques heures. Ses prises de vue, pour certaines en plongee, maintiennent une distance pudique avec leur sujet. Les visages sont rares, si ce n'est cet homme qui se montre a l'objectif mais cache le visage de son ami. La plupart des hommes et des femmes photographies par Laurence Rasti ne veulent pas  etre  identifies. Leurs familles, souvent, ignorent la raison de leur fuite. Certains entretiennent l'espoir de  revenir  un jour en Iran. Ces  portraits  comportent un aspect ludique : on se deguise, on gonfle des ballons.  << Je voulais me focaliser sur leur situation actuelle et l'espoir de liberte qu'elle evoque. Les images sont construites avec des elements simples, legers, parfois meme festifs, pour creer un paradoxe avec la gravite du sujet et la precarite de leurs situations >> , raconte la photographe. La Turquie ou ses sujets patientent n'est pas un Eden pour les homosexuels iraniens. A Denizli, la  police  ne les harcele pas, mais elle ne leur vient pas forcement en  aide  en cas de coup dur. Ils y vivent dans la discretion, en attendant un nouvel exil. Les images de sa serie, baptisee << Il n'y a pas d'homosexuels en Iran >>, seront rassemblees dans un livre publie aux editions Patrick Frey, a  paraitre  en septembre.", "theme": "m actu"}