{"title": "Samsung devoile le successeur du Galaxy A5, son smartphone au meilleur rapport qualite prix", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Le Galaxy A5 est un smartphone populaire, quatrieme au hit-parade des ventes,  selon les estimations de l'institut Kantar pour les neuf premiers mois de 2017 . Son tarif, passe sous la barre des 400 euros, est relativement accessible. Pour ce prix, il rend des services proches d'un smartphone haut de gamme. La nouvelle version du A5 table sur plusieurs nouveautes, dont un tout nouvel ecran sans bord concu pour  attirer  l'oeil. Cet afficheur au format allonge n'est pas necessairement plus pratique, mais il augmente le  pouvoir  de << seduction >> du smartphone. \n        Lire aussi :\n         \n     \n                Smartphones : faut-il resister a la mode des ecrans sans bord ?\n     \n La nouvelle version du A5 dispose aussi d'un nouveau capteur  photo , dont la qualite est impossible a  evaluer  en l'absence de tests. Une amelioration est attendue, car les photos du A5 actuel sont legerement moins convaincantes que celles de ses meilleurs rivaux, et notamment des mobiles sigles OnePlus. Deux fonctionnalites de niche apparaissent. La facade avant du smartphone accueille un double capteur photo destine aux amateurs de selfies. Il permet de  choisir  entre un gros plan et un cliche plus large. En outre, le remplacant du A5 est desormais compatible avec les casques de realite virtuelle de  Samsung . La nouvelle version du A5 sera declinee dans un format << + >> dote d'un ecran encore plus grand, passant de 5,6 pouces a 6 pouces. Ce modele << + >> disposera d'une batterie de plus forte capacite. Hormis ces deux differences, les deux smartphones partagent la meme fiche technique. Le A5 devient le A8 Le A5 en profite pour  changer  de nom : il s'appellera desormais A8, au risque de  provoquer  une certaine confusion chez les consommateurs. La  famille  des Galaxy A comportait jusqu'a present un petit frere, le Galaxy A3, et un grand frere, le Galaxy A7. Si la logique etait respectee, le nom A8 aurait du  etre  reserve a un smartphone de tres grande taille. Or, ses mensurations sont presque identiques a celles du A5. Ce changement de denomination permet a Samsung de  presenter  le Galaxy A8 comme la version << allegee >> du Galaxy S8, le haut de gamme du fabricant coreen, incontestablement l'un des meilleurs mobiles de 2017. La strategie commerciale de Samsung est sans equivoque :  asseoir  la credibilite de toute sa gamme sur celle de son meilleur mobile. Par le passe, nos tests ont montre que le J3, le modele d'entree de gamme de Samsung,  n'etait pas necessairement digne de la reputation du haut de gamme Samsung.  En revanche, le A5 s'est impose comme une reussite, terminant en tete de notre comparatif de smartphones a 400 euros, au debut de 2017. \n        Lire aussi :\n         \n     \n                Comparatif : cinq smartphones haut de gamme a 400 euros\n     \n Son remplacant, le A8, pourrait donc s'averer un bon choix, a condition que Samsung n'augmente pas son tarif, ce qui est loin d'etre garanti. Le millesime 2015 du A5 etait facture 400 euros, le millesime 2016 passait a 410 euros, la cuvee 2017 a 430 euros. Un glissement tarifaire malvenu a l'heure, ou les smartphones a 200 euros gagnent en polyvalence, a l'image du Huwaei P8 lite. Le A8 sera commercialise au debut de 2018 a une date et un tarif inconnus. Il sera probablement disponible en noir, en gris, ainsi qu'en coloris or et bleu.", "theme": "pixels"}