{"title": "Aux legislatives, les femmes heritent des circonscriptions les plus difficiles a remporter", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-06-06", "content": "La parite effective pour les elections legislatives, ce ne sera pas pour cette annee. Alors que  seulement 26 % des deputes sortants sont des femmes , les listes deposees par les grandes formations politiques laissent  penser  que l'egalite femmes-hommes en matiere d'elus a l'Assemblee nationale ne sera toujours pas au rendez- vous  cette annee. Pour  commencer , certains partis,  Les Republicains  en tete, ne presentent pas le meme nombre de candidates que de candidats, quand bien meme la loi prevoit des sanctions financieres dans ce cas de figure. Par ailleurs, ceux qui respectent en apparence l'egalite des sexes dans les investitures n'ont pas necessairement joue le jeu. Notre analyse des candidatures des quatre principaux mouvements politiques en lice - La Republique en marche (LRM), le  Front national  (FN), Les Republicains (LR) et La  France  insoumise (LFI) - montre que dans certains cas, les candidates ont herite de circonscriptions potentiellement beaucoup plus difficiles que les candidats du meme bord : on compte ainsi 64 % de femmes dans les circonscriptions tres defavorables aux candidats LR (contre 34 % dans les plus favorables) ; 59 % de femmes dans les circonscriptions tres defavorables au FN et 35 % dans les plus favorables ; 60 % du cote des plus defavorables a La Republique en marche mais 48 % pour les plus favorables, respectivement 49 % et 40 % pour La France insoumise. Resultat : la parite au niveau des candidatures a toutes les chances de ne pas se  traduire  en nombre d'elus. Les Republicains ont investi moins de 40 % de femmes Parmi les principaux partis, LR sont les seuls a ne pas  respecter  l'egalite femmes-hommes en matiere de candidatures. Ainsi, moins de 40 % des candidats de la droite sont des femmes, alors que leurs rivaux de LRM, du FN et de LFI s'approchent tous de la stricte parite. Au-dela de cette premiere photographie, nous avons cherche a  savoir  quels partis donnaient leur chance ou non a leurs candidates, en les presentant dans des circonscriptions << gagnables >>. Nous avons donc mis en perspective les resultats de la presidentielle avec les investitures aux legislatives, a  partir  du score realise par le representant de chaque mouvement dans une circonscription avec le  genre  de son representant aux legislatives ( les donnees sont consultables ici ). Pour chaque tendance  politique , nous avons distingue cinq profils de circonscriptions : les << tres defavorables >>, avec un score au premier tour de la presidentielle inferieur de 6 points ou plus a la moyenne nationale ; les << defavorables >> (- 6 a - 2 points) ; les << moyennes >> (- 2 a + 2 points) ; les << favorables >> (+ 2 a + 6 points) ; les << tres favorables >> (+ 6 points et plus). Tous partis confondus, les femmes sont desavantagees Sans surprise, le constat d'ensemble, tous mouvements confondus, est eclairant : les femmes sont systematiquement plus nombreuses la ou leur candidature est vouee a l'echec ou presque. A l'inverse, elles sont beaucoup moins representees la ou leurs formations politiques ont obtenu les meilleurs resultats. Difficile, donc, d'imaginer que les legislatives des 11 et 18 juin aboutissent a une Assemblee nationale paritaire. Chez LR, les femmes sont envoyees dans les pires circonscriptions 64 % de femmes dans les circonscriptions les plus defavorables Si la photographie d'ensemble est deja peu flatteuse pour LR en termes de parite, l'analyse detaillee de leurs investitures l'est encore moins. En effet, il apparait tres clairement que la droite a reserve ses meilleures circonscriptions - celles ou Francois Fillon a obtenu ses meilleurs resultats a la presidentielle - a des hommes (34 % de femmes seulement). A l'inverse, on compte 64 % de candidates la ou LR a obtenu ses pires resultats le 23 avril. Selon notre releve, on compte 16 femmes candidates dans les 50 circonscriptions les plus favorables au parti LR (27,2 % des voix au moins pour Francois Fillon). En revanche, on en trouve 32 dans les 50 plus mauvaises, celles ou l'ancien premier ministre a obtenu au mieux 14,1 % des voix. Le parti a donc mis toutes les chances de son cote pour  avoir  un groupe parlementaire tres majoritairement masculin. Le FN reserve ses circonscriptions << gagnables >> aux hommes 35 % de femmes dans les circonscriptions tres favorables au FN Le parti de Marine Le Pen fait, en surface, plutot mieux que LR, atteignant la parite au niveau national (49 % de candidatures). Mais la aussi, les candidates partent souvent avec un severe handicap par rapport a leurs camarades du sexe masculin. Elles ne sont ainsi que 35 % dans les circonscriptions tres favorables au FN, ou  Marine Le Pen  a obtenu 27,3 % des voix ou plus. Quant aux 50 meilleures circonscriptions, la ou le parti a obtenu 32,5 % des voix ou plus au premier tour de la presidentielle, seules 16 d'entre elles sont attribuees a des femmes, comme chez LR. LFI et LRM font plutot mieux La situation est en revanche meilleure du cote du parti de  Jean-Luc Melenchon , qui respecte globalement la parite des investitures. On remarquera tout de meme que le taux de femmes diminue nettement dans les circonscriptions ou LFI obtient ses meilleurs resultats (40 %). Ainsi, il n'y a que 20 femmes dans les 50 territoires qui ont le plus vote pour M. Melenchon le 23 avril. Le constat est sensiblement identique du cote de LRM (nous avons inclus dans notre etude les candidats du  Modem ). Cote pile, le mouvement d'Emmanuel Macron est celui qui envoie le plus de femmes dans les circonscriptions qui lui sont le plus favorables (48 %), atteignant 22 femmes sur les 50 localites qui ont le plus vote pour le president Macron (30,9 % et plus au premier tour). Cote face, les candidatures feminines sont tres nombreuses egalement dans les circonscriptions qui lui sont le plus defavorables, soit 60 %.  ", "theme": "les decodeurs"}