{"title": "Porsche veut elargir son horizon", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-09-19", "content": "U n nouveau Cayenne, plus puissant, plus luxueux, et une variante inedite de la 911 GT3, plus puissante, plus luxueuse. Le stand Porsche du Salon de Francfort, qui a ouvert ses portes au public le 14 septembre (jusqu'au 24 septembre), ne deroge pas a la grande tradition qui a fait le renom de la firme de Zuffenhausen. Derriere cette apparente continuite, s'est pourtant engagee une transformation assez radicale du constructeur le plus rentable du  monde . Le constructeur travaille avec ses propres specialistes mais aussi des start-up dont l'objectif est de  creer  des services en s'appuyant sur les nouvelles  technologies . Porsche, malgre les apparences, fait l'analyse que son aura ne le met pas a l'abri des grands bouleversements qui frappent a la porte de l' industrie   automobile  - l'electrification, la  voiture  autonome et partagee - et qu'il lui faut des maintenant  reequilibrer  son modele economique, pourtant florissant. Nomme depuis un an a la tete de la nouvelle entite Porsche Digital, Thilo Koslowski, ancien de la Silicon Valley (il fut vice-president charge de l'automobile au sein du cabinet Gartner), veut  convaincre  les clients  << que la marque Porsche   peut  faire  beaucoup de choses pour eux meme lorsqu'ils ne sont pas dans leur voiture >>.  \n        Lire aussi :\n         \n     \n                Les Salons europeens de l'automobile se cherchent un avenir\n     \n Dans ses laboratoires crees en  Europe , en Asie et aux Etats-Unis, le constructeur travaille avec ses propres specialistes mais aussi des start-up dont l'objectif est de creer des services en s'appuyant sur les nouvelles  technologies . En d'autres termes, faire de l'automobile une plate-forme numerique. Thilo Koslowski reste tres discret sur les premieres applications qui seront prochainement lancees mais il apparait que la firme se verrait volontiers en organisatrice de voyages a la carte. Ou en chef d'orchestre d'une super-conciergerie  high-tech  capable de  prendre  en charge votre Porsche devant l'entree de l'aeroport puis de  superviser  son acheminement - en  mode  autonome - vers une place de parking ou sa batterie sera rechargee. Des objets depourvus d'affect << L'objectif est de  rendre  la vie de nos consommateurs, en particulier ceux de la nouvelle generation, plus facile, plus plaisante mais aussi plus productive en leur rendant du temps >>,  resume cet homme tres affable, aux manieres moins formelles que celles des manageurs de l' industrie automobile  allemande et dont on dit chez Porsche qu'il fait  souffler  un vent nouveau au sein de cette entreprise, tres marquee par la  culture  d'ingenieur. La marque de  voitures  de  sport  estime que si la digitalisation menace les schemas classiques de l'industrie automobile, elle peut aussi  permettre  de  replacer  la voiture comme element central de l'existence. L'essor attendu des vehicules autonomes et partages risque d'en faire des objets purement fonctionnels, depourvus d'affect, et les  constructeurs  - y compris les plus prestigieux - de simples prestataires de mobilite contraints de se  livrer  une guerre des prix permanente. Des lors, les dirigeants de l'entreprise entendent  anticiper  le plafonnement, voire la baisse des ventes sur le long terme et  inventer  de nouvelles sources de revenus. << Il faudra bien sur  preserver  le plus longtemps possible nos activites traditionnelles de constructeur automobile mais on ne peut pas  rester  enferme dans un tel schema. En complement, il est indispensable de  developper  de nouveaux services qui representeront une part significative du chiffre d'affaires. Ce sont eux qui, demain ,rendront nos voitures plus attractives >>,  assure le patron de Porsche Digital.", "theme": "m voiture"}