{"title": "France Gall, l'ingenue devenue chanteuse de scene                                                                                                                                                                                                               ", "newspaper": "Le Monde", "author": [""], "date_publi": "2004-10-20", "content": "\"Je suis   du cote des fiers, c'est capital d' avoir  ce sentiment\" , affirme  France  Gall pour  commencer  la conversation. La chanteuse presente une integrale des collaborations avec son mari, Michel Berger, mort en 1992. Intitulee  Evidemment (les annees Warner ), cette integrale a ete precedee d'un  best of , et d'un coffret de trois CD. Sur la pochette figurent les photos des trois supports musicaux utilises jusque-la par le couple Gall-Berger : la cassette audio, le microsillon et le CD.  \"Je voulais avoir un objet entre les mains, car dans trois ans tout cela sera fini\" , la musique sera dematerialisee, une page tournee. En 1964, annee ou Barbara cree  Nantes , Isabelle Gall, dite Babou, et bientot France, apparait au firmament francais, section enfantine. Elle chante  Sacre Charlemagne , une chanson ecrite par son pere, parolier, auteur notamment de  La Mamma  - musique de Charles Aznavour. Voila deja deux ans que l'adolescente a ete \"chouchou\" de  Salut les copains  avec  Ne sois pas si bete . En 1965, elle devient la premiere des femmes chanteuses de Gainsbourg, avant Brigitte Bardot et Jane Birkin. Avec  Poupee de cire ,  poupee de son , vainqueur de l'Eurovision en 1965, elle augure des succes grand public de Gainsbourg. Cette integrale n'est pas la votre puisque n'y figure aucune des chansons anterieures a votre rencontre avec Michel Berger. Pourquoi ? J'effacerais bien cette periode. J'en garde un  souvenir  de mal-etre. Je n'avais pas vraiment choisi de  chanter , ni de me  montrer . Les chansons ne m'allaient pas - meme si j'adore celles de Serge Gainsbourg. Dans l'esprit des gens, j'etais un personnage trouble, avec une identite embrouillee. De  Charlemagne  aux  Sucettes  ! J'avais besoin d'un dialogue. Je suis nee quand j'ai rencontre Michel, un peu comme la Belle au bois dormant. Apres ma rencontre avec Michel, j'ai eu une ligne. Avant, c'etait le panier de la menagere. On doit me  mettre  sur des rails, et je ne savais pas ou ils etaient. Quand j'etais enfant, on m'appelait \"le Petit Caporal\", mais j'etais innocente. Serge Gainsbourg et Michel Berger ont compris qu'ils devaient me  donner  des ordres :  \"Laisse  tomber  les filles \",  \"Debranche\" ... [Apres cinq ans de flirt avec les yeyes, France Gall revient au silence.  L'epoque  affiche les mastodontes de la chanson francaise, auteurs, compositeurs, interpretes (Ferre, Brassens, Brel, Barbara), et les interpretes, plutot mal consideres, jamais au rang de Piaf ou Montand. Chez les yeyes, les filles - Francoise Hardy, Sylvie Vartan, Sheila, etc. - font un peu becasses, meme quand elles ont du talent. Elles n'ont pas toute bien supporte l'ambition parentale de  lancer  sa progeniture] Vous veniez d'une  famille  de musiciens. Cela  vous  a-t-il aide ? A mes debuts, on considerait que nous, les chanteuses, etions des collegiennes pas serieuses, des ecolieres, nous n'etions portees par rien. Je ne me suis jamais donne d'importance. Mon pere aimait la variete. Mon grand-pere maternel fut l'un des createurs des Petits Chanteurs a la croix de bois. Il jouait de l'orgue a la cathedrale d' Auxerre . Ma mere n'avait de consideration que pour le classique, elle avait sur moi un regard tres negatif. Au contraire, Michel a eu une education tres combative. Il avait conscience qu'il devait  laisser  des traces. Moi, je vivais dans l'instant. [En 1973, Michel Berger chante  Attends-moi.  Il a debute jeune, a 16 ans, a ete \"chouchou\" de Salut les copains, et figure aussi sur le fameux  poster  de la famille yeye prise en 1966. En 1973, France Gall entend Berger a la radio. Veronique Sanson, qui a beaucoup donne musicalement a Michel Berger, vient de le  quitter  pour Stephen Stills] Comment avez-vous decouvert Michel Berger ? J'ai entendu une chanson par hasard et j'ai ete sous le charme, a cause de la simplicite et du son. Michel, pianiste de  formation  classique, etait tombe sur Ray Charles a 12 ans. Il a commence a  chercher  sa sonorite vers 15 ans, il a publie son premier album en 1972, apres sept ans de maturation. Il s'interessait au  monde , sous des dehors de legerete. [Il a ecrit  Diego  pour les prisonniers politiques,  Babacar  pour l' Afrique . Elle ajoute qu'elle a souffert en ecoutant la version de  Musique  de la Star Academy.] La musique et la rythmique de Michel se comprennent, se chantent. Ces enfants de la television sont touchants, mais ils ont fait de  Musique  un divertissement gentil, alors que c'est une chanson de guerre, qui demande que l'on depose les armes. Elle perd son essence. On dit d'eux qu'ils sont des artistes, mais des artistes, il y en a tres peu. Vous et Michel Berger en faisiez partie ? Michel etait un artiste, pas moi, parce que je n'ai pas de douleur, de poids. Je suis en harmonie avec le quotidien. Je ne connais pas le combat avec l'ecriture. Un artiste, cela ne se cree pas artificiellement, pas plus que la bonne musique. Les emissions de television repondent aujourd'hui a des exigences commerciales precises, on sait ce qu'en pense Patrick Le Lay  -PDG de TF1- . Dans les annees 1970, la television, celle des  Raisins verts  de Jean-Christophe Averty, a ete importante pour nous. Quand nous avons presente en 1976  Emilie ou la Petite Sirene  un samedi soir, 79 % des telespectateurs francais l'ont regardee. [ Gall-Berger, c'est un duo en or . De  Ma declaration  a  Laissez  passer  les reves,  c'est une manne de tubes. Un duo yin yang plutot rare. Hardy epouse Dutronc, mais ils se croisent, sans plus. Parfois, Babou Gall se retire] En 1987, pour me  consacrer  a ma famille, je ne voyais pas ce que je pouvais  faire  de mieux, et je ne tire aucun plaisir de la repetition. [Elle a eu des moments durs : un retour en concert, choisi par elle, en 1993 a Bercy, en solitaire apres la mort de son mari, alors qu'elle cherche a  conjurer  un malaise personnel quant a la scene. Le premier exorcisme apres les annees yeye, en 1978, avait eu lieu au Theatre des Champs-Elysees, avec un orchestre entierement feminin. En 1979, elle joue le role de Cristal au Palais des Congres pour la premiere de Starmania, de Luc Plamondon et Michel Berger.] Starmania  ? Un truc dur. Pourquoi ? Si j'etais chanteuse d'opera, ca se saurait. Or  Monopolis , par exemple, etait tres difficile vocalement. Chaque jour, c'etait un pari inconfortable pour moi - sauf les duos avec Daniel Balavoine. Tom O'Horgan, le metteur en scene americain, nous faisait  travailler  avant le spectacle. Nous nous roulions par terre en nous embrassant. Ca s'est mal passe, il est parti des le lendemain de la premiere... [Dans les moments les plus heureux de sa vie, France Gall inclut le Palais des Sports de 1987.] J'avais tout, j'avais ete reconnue en tant que chanteuse de scene ; l'enregistrement de  Babacar  avait ete formidable, dans un chateau fort avec un pont-levis, ou Michel nous avait enfermes, a cote de Milan. Parmi vos chansons preferees figure  La-haut , pour laquelle vous aviez demande a Jean-Luc Godard de  realiser  un clip. Pourquoi ? Pour cette chanson premonitoire, lumineuse, que Michel a ecrite a 32 ans, j'ai ecrit a Jean-Luc Godard. Il a accepte, nous avons tourne chez lui. Dans un premier temps, j'ai rejete ce clip, qui n'en etait pas un, mais une petite uvre d'art, ou il se montrait.  Mais de fait, le clip est reste dans les tiroirs, parce que Godard y avait filme tous les tableaux qu'il aimait, en oubliant de  demander  les autorisations necessaires. Par la suite, ce clip m'a bouleversee. Veronique Mortaigne", "theme": "archives"}