{"title": "Le premier ministre libanais, Saad Hariri, se dit << libre >> en Arabie Saoudite", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "2017-11-12", "content": "Apres une semaine de silence, le premier ministre demissionnaire du  Liban  a repris la parole, dimanche 12 novembre. Dans un entretien accorde a la television libanaise, Saad Hariri a assure qu'il allait  << rentrer au Liban bientot >> , se disant  << libre >>  en  Arabie saoudite . << Si je veux  voyager  demain, je  voyage  >> , a rappele M. Hariri lors de son entretien a Ryad avec la chaine de television Future. Sa demission, annoncee le 4 novembre depuis la capitale saoudienne, avait pris de court la classe  politique  au Liban, ou l'on s'interrogeait depuis sur la liberte de mouvement du chef du gouvernement. Le president Michel Aoun n'a d'ailleurs toujours pas accepte officiellement sa demission, affirmant  attendre  de le  rencontrer  pour en  discuter  avec lui.  << Je vais  rentrer  au Liban tres bientot pour  entamer  les procedures constitutionnelles necessaires >> , a precise Saad Hariri, en reference a sa demission. \n        Lire aussi :\n         \n     \n                Le Liban dans l'incertitude apres la demission du premier ministre, Saad Hariri\n     \n Crainte d'une << liberte restreinte >> Dans son discours choc diffuse sur la chaine saoudienne Al-Arabiya, Saad Hariri avait impute son retrait du  pouvoir  a  << l'ingerence >>  de l' Iran  dans les affaires de son pays et d'autres Etats arabes, comme la  Syrie  et le  Yemen , ou la Republique islamique seme selon lui,  << la discorde, la devastation et la destruction >> . Il a egalement accuse le Hezbollah, le parti-milice chiite pro-Teheran, qui siege dans son gouvernement tout en combattant en Syrie aux cotes des forces gouvernementales, de  constituer  un  << Etat dans l'Etat >> . \n        Lire aussi :\n         \n     \n                << Le Liban fait l'effet d'un avion dont le pilote a saute en parachute >>\n     \n Cette charge, d'une violence inhabituelle dans la bouche de M. Hariri, a donne l'impression que le chef du gouvernement libanais s'est fait  forcer  la main par l'Arabie saoudite, rivale acharnee de l'Iran pour la suprematie regionale. D'autant qu'au meme moment, des dizaines de princes, d'entrepreneurs et de ministres etaient arretes dans ce pays au nom de la lutte contre la corruption, offrant un parfait levier de pression sur M. Hariri, qui a aussi la nationalite saoudienne et qui dirige, dans le royaume, une entreprise de BTP en pleine banqueroute, Saudi Oger. Vendredi, le chef du Hezbollah, Hassan Nasrallah, avait accuse l'Arabie saoudite de  <<  detenir  >>  M. Hariri, qui a la double nationalite, saoudienne et libanaise. De son cote, le president libanais a estime que  << la liberte >>  du premier ministre demissionnaire Saad Hariri avait ete  << restreinte >>  en Arabie saoudite, selon un communique de la presidence. \n        Lire aussi :\n         \n     \n                Le president libanais demande a Riyad d'<< eclaircir >> la situation de son premier ministre\n     \n Plusieurs  rencontres  avec des diplomates Plusieurs photos, diffusees ces derniers jours, avaient montre Saad Hariri s'entretenir avec le roi Salman d'Arabie saoudite et le prince heritier d'Abou Dhabi, Mohammed Ben Zayed. Ses services a Beyrouth ont aussi fait  savoir  qu'il a rencontre plusieurs diplomates occidentaux en poste dans le royaume, dont l'ambassadeur francais, Francois Gouyette. Ce  climat  incertain provoque l'inquietude au pays du Cedre, qui craint les menaces des dirigeants saoudiens. Ces derniers se sont proclames  << en guerre >>  avec le Liban au motif que le Hezbollah, qu'ils considerent comme une organisation terroriste, participe au gouvernement. Jeudi, l'Arabie saoudite, et ses deux principaux allies dans le Golfe, le  Bahrein  et les Emirats arabes unis, ont appele leurs ressortissants se trouvant au Liban a le  quitter  immediatement.", "theme": "proche orient"}