{"title": "Harcelement sexuel : Rugy s'engage a lever l'immunite parlementaire en cas d'<< obstacle >> a la justice", "newspaper": "Le Monde", "author": ["Alexandre Lemarie"], "date_publi": "2017-10-25", "content": "Dans la foulee de l'affaire Weinstein, le president de l'Assemblee nationale, Francois de Rugy, affiche sa volonte de  renforcer  la lutte contre le harcelement sexuel au sein de l'institution. Mercredi 25 octobre, il a annonce que tout depute poursuivi pour harcelement sexuel verrait son immunite levee.  << Si jamais un depute voulait  utiliser  son immunite parlementaire pour  refuser  de  repondre  a la justice ou  faire  obstacle au bon fonctionnement la  justice , je plaiderais pour que l'immunite parlementaire soit levee >> , a-t-il declare devant des journalistes, reiterant des propos qu'il avait tenus le jour meme dans un entretien au  Parisien . Une precision importante, sachant qu'un depute ne peut faire l'objet d'une arrestation ou de toute autre mesure privative ou restrictive de liberte sans l'autorisation du bureau de l'Assemblee, sa plus haute instance collegiale, sauf en cas de crime ou flagrant delit. L'ex-ecologiste, elu en juin sous les couleurs de La Republique en marche, a rappele qu'a l'Assemblee,  << une referente >>  est a la disposition des collaborateurs qui veulent  signaler  des cas de harcelement depuis 2013.  << Elle a deja eu a  accompagner  un certain nombre de collaboratrices de depute >> , a-t-il dit. M. de Rugy a souligne l'importance de ce  << soutien >>  visant a <<  actionner une procedure judiciaire >>,  car  << il n'est pas forcement facile de  temoigner  ou d'aller  porter  plainte >> . << Les deputes ne sont pas au-dessus des lois >> Le president de l'Assemblee nationale a egalement rappele qu'il avait instaure  << une nouveaute au debut de ce mandat >>.  Depuis juillet, les coordonnees de la personne referente au Palais-Bourbon en matiere de harcelement sont fournies a tous les collaborateurs et collaboratrices de l'Assemblee lorsqu'ils signent leur contrat de  travail .  << Les deputes ne sont pas au-dessus des lois >> , a-t-il insiste. Sans  nier  qu'il puisse  exister  des cas de harcelement au sein de l'institution qu'il preside, il a tenu a  mettre  en garde contre tout amalgame :  << Je ne veux pas que l'on dise que tous les deputes sont des harceleurs en puissance -- cela n'a jamais ete le cas et n'est pas le cas. >> L'Assemblee nationale n'est pas epargnee par les revelations sur des faits de harcelement ou d'agression sexuelle depuis le debut de l'affaire Weinstein. Le 22 octobre, Marine Tondelier, elue  Europe -Ecologie-Les Verts ( EELV ) a  Henin-Beaumont , a denonce l'attitude de certains deputes. Elle a raconte qu'il existait une liste noire d'elus du Palais-Bourbon a  eviter  par les femmes, lors de la precedente legislature, lorsqu'elle etait attachee parlementaire de Cecile Duflot.  << Il y a des noms de parlementaires qui circulaient entre collaboratrices, car on savait qu'il ne fallait pas  prendre  l'ascenseur avec eux. Il y avait un risque qu'ils  vous  collent une main aux fesses et qu'il y ait des histoires >> , a-t-elle dit sur  France  2. \n        Lire :\n         \n     \n          Jean Lassalle rattrape par des accusations de harcelement\n           \n L'existence d'une << liste noire >> contestee Francois de Rugy a dementi formellement l'existence d'une  << liste noire de deputes >>  harceleurs.  << Ce sont des faits graves. Je suis tres heureux qu'il y ait une liberation de la parole mais il faut aussi faire attention que ne se joignent pas a cette liberation de la parole des accusations injustifiees. La meilleure facon de le  savoir , c'est que la justice fonctionne [...] On ne doit pas se  fonder  sur des rumeurs mais  etablir  des faits. On doit  soutenir  les personnes qui s'estiment victimes, que des faits soient etablis, que des condamnations soient prononcees >> , a-t-il declare mercredi. Avant d'ajouter :  << Si on veut  lutter  contre le sentiment d'impunite qui a pu exister sur ce sujet grave, il faut aussi que des condamnations judiciaires soient prononcees. >> Le depute LRM de la Moselle Christophe Arend fait l'objet d'une enquete preliminaire pour harcelement et agression sexuelles. Ouverte le 23 octobre par le parquet de Sarreguemines, cette  enquete  fait suite a une plainte deposee par l'ex-assistante parlementaire de M. Arend qui l'accuse d'avoir multiplie  << les remarques sexistes >>  et les gestes deplaces, et d'avoir  << tout fait pour [la] faire  craquer  >> . L'elu, qui conteste ces accusations  << avec la plus grande fermete >> , a porte plainte le 20 octobre pour denonciation calomnieuse. Ces dernieres annees, la liste est longue d'actes sexistes, jusqu'a des revelations d'agressions sexuelles, dans  le monde   politique .  L'ex-vice president EELV de l'Assemblee, Denis Baupin, a notamment ete accuse en 2016 par plusieurs elues  de harcelement et d'agression sexuelles -- l'enquete a ete classee sans suite a cause de la prescription de trois ans, malgre des accusations  << corroborees >> , selon le parquet.", "theme": "politique"}