{"title": "Qu'est-il arrive au docteur brutalement expulse d'un avion et a l'infirmiere arretee dans son hopital ?", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "2017-10-24", "content": "Un medecin expulse violemment d'un avion , quelques minutes avant un decollage depuis l'aeroport  international  de Chicago (Illinois) sa place ayant ete attribuee a un employe de la compagnie aerienne ;  une infirmiere violemment menottee par deux policiers dans l'enceinte d'un hopital a Salt Lake City (Utah)  pour  avoir  refuse de leur  donner  les prelevements sanguins d'un patient. Le point commun entre ces deux incidents est qu'ils ont eu lieu aux Etats-Unis, ont ete filmes par des tiers et que les  videos  ont connu une viralite de tres grande ampleur. Les cas du medecin David Dao et de l'infirmiere Alex Wubbels n'auraient pu  etre  que des  faits divers  a dimension locale. Par la force du bouche-a-oreille sur les reseaux et de leurs couvertures mediatiques, ils sont devenus des histoires a resonance mondiale. Des  debats  lies -  sur les comportements policiers envers les minorites , la pratique du surbooking par les compagnies aeriennes, la necessite pour les policiers de  porter  des minicameras - ont accompagne la couverture bien au-dela des Etats-Unis. Puis, ils se sont estompes : les epilogues judiciaires de ces deux histoires n'ont pas trop fait  parler  d'eux, devenant inversement proportionnels a leur mediatisation initiale. Videos amateur Commencons par David Dao. Ce medecin d'origine vietnamienne avait ete traine hors de l'avion de l'United Airlines par des agents aeroportuaires, le 9 avril. Il a eu le nez et deux dents casses en plus d'une commotion, et a de ce fait porte plainte. Des  videos  de l'interpellation avaient ete prises avec les telephones de passagers, puis diffusees sur differents comptes sur les  reseaux sociaux . Les agents, eux, avaient accuse le passager de s'etre montre agressif et de s'etre lui-meme inflige les blessures en se debattant. Le 17 octobre, plus de six mois apres les faits, la victime  a obtenu gain de cause, avec un accord a l'amiable avec la compagnie  aerienne. Le departement de l'aviation de Chicago a annonce le renvoi des deux officiers apres une  enquete  interne, dont le contenu a ete diffuse par la presse locale et a fait, en  France  par exemple, l'objet  d'une courte depeche AFP tres peu reprise . La video de l'infirmiere Alex Wubbels se faisant  malmener  par des officiers de  police  a Salt Lake City venait, elle, de cameras corporelles portees par les policiers qui l'ont interpellee. Sa diffusion, le 31 aout, soit plus d'un mois apres l'incident, a ete decidee par ses avocats lors d'une conference de presse. Le 10 octobre, les resultats d'une enquete interne etaient rendus publics et, la aussi,  rapportes essentiellement par la presse americaine  : un des policiers a ete renvoye et l'autre retrograde. Deux enseignements Deux enseignements peuvent etre tires de ces faits divers : - L'illustration d'une tendance qui est aussi vieille que les  medias  de masse, mais exacerbee par la  dependance  des sites d'informations au flux  Facebook . Si ces  videos  ont autant de resonance, c'est qu'elles suscitent l'indignation, selon l'expression consacree, et qu'elles sont rapidement disseminees par le partage sur les reseaux,  surtout Facebook, ou l'indignation est un impulseur redoutable . Si leurs epilogues en ont moins, c'est precisement pour les memes raisons,  comme le formulait Christopher Mims du  Wall Street Journal  : << Un vieux slogan journalistique etait \"si ca saigne, ca fait la une\" [If it bleeds, it leads], autrement dit, si quelqu'un a ete blesse ou tue, c'est l' histoire  la plus importante. Maintenant que Facebook nous donne une part disproportionnee de nos informations quotidiennes, un meilleur slogan serait \"si c'est scandaleux, c'est contagieux\". >> - Au-dela de leur popularite, c'est l'existence meme de ces videos choquantes qui a pu  garantir  qu'un verdict equilibre puisse etre rendu.  Comme l'a dit un des avocats de David Dao aux policiers  qui maintenaient qu'il s'etait lui-meme inflige ses blessures :  << Ne dites pas quelque chose qui est clairement contraire a la video vue par  le monde  entier. >>  Avant d'ajouter : << Nos telephones portables sont le moyen de dissuasion le plus efficace pour  faire  en sorte que ces mauvais traitements deviennent l'exception. >> L'infirmiere Wubbels, qui ne faisait qu'appliquer le reglement lorsqu'elle a ete maltraitee par le policier, reconnait volontiers  que la minicamera que l'Etat de l'Utah oblige ses officiers  a porter  est la raison pour laquelle elle a pu obtenir gain de cause :  << Bien entendu, le niveau d'interet suscite par ce cas n'aurait pas ete le meme s'il n'y avait pas eu cet enregistrement. Ca aurait ete ma parole contre la sienne ou leurs paroles contre la mienne. Je ne pense pas que la verite aurait pu etre dite sans cet enregistrement. >>", "theme": "big browser"}