{"title": "L'ile Maurice, balade en terre meconnue", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-03", "content": "I l y avait donc bien un malentendu. Un territoire que l'on pensait  connaitre , et dont on ne savait rien. Maurice, ancienne colonie neerlandaise, francaise, puis britannique, a l'est de  La Reunion  et de  Madagascar , fait partie des iles les plus celebres de l'ocean Indien. L'an dernier, elle a attire pres de 1,3 million de touristes, dont 270 000 Francais. Sa centaine d'hotels, essentiellement des resorts de  luxe  situes en bord de mer, sont reputes pour la beaute de leurs plages et la qualite de leur service. On y est tellement bien, avec parasol de paille, pina colada et modelage cranien a 17 heures, qu'on n'en sort pas du sejour. Ou alors une fois, pour la deculpabilisante << excursion >>. De ce pays, dont on dira en rentrant, par un vain abus de langage, qu'on l'a << fait >>, comme on a << fait >> le  Costa Rica  ou l' Australie , on n'aura rien vu, ou si peu. A ce  titre , l'ile Maurice est peut-etre la plus meconnue des terres connues. Aux commandes d'un avion L'exploration commence la ou s'arrete le sable. Inutile d'aller bien loin - de toute facon, en  voiture , l'ile se traverse en a peine plus d'une heure. Depuis la plage surinstagrammee du Morne, il faut quinze minutes pour  gagner  les << hauts >>. Dans le village de Chamarel, de petites maisons creoles coiffees de tole ondulee rivalisent de poesie, bricolee avec les moyens du bord : murs colores, lambrequins suspendus en bout de toit, massifs de fleurs embroussailles. Les chiens errent dans la rue principale, entre les champs de canne et d'ananas. Peint sur la facade d'un restaurant, un dodo aux traits naifs souhaite la bienvenue aux clients.  << Lorsque nous avons ouvert notre boutique hotel, on nous a dit que cela ne marcherait pas. Que l'hotellerie, a Maurice, c'etait sur la mer >>,  se souviennent Virginie et Jean-Marc Lagesse, proprietaires du Lakaz Chamarel. << Les resorts sont plutot sur la cote ouest, abritee du vent, ideale pour les couchers de soleil. Le sud est plus sauvage. >> Laurent Marrier, ingenieur reconverti dans le tourisme Une quinzaine d'annees plus tard, touristes et voyagistes n'en finissent pas de  louer  le confort des vingt chambres disseminees sur les douze hectares de  jardin . Au sommet du domaine, depuis la terrasse des suites les plus luxueuses (100 m 2 , piscine privee), la vue sur le lagon du Morne et les montagnes de Riviere Noire est si degagee et plongeante que l'on se croirait aux commandes d'un avion.  << Les touristes sont de moins en moins sedentaires et de plus en plus independants,  veut  croire  Jean-Marc Lagesse.  Plus besoin de  danser  devant eux pour les  amuser . Au Lakaz, la specialite, c'est qu'il n'y a pas d'animation. >>  Les visiteurs sont encourages a  remonter  l'allee de palmiers, a  ouvrir  le portail en fer forge et a  voir  du pays. Dans les environs, les activites ne manquent pas. L'ascension du piton du Canot (526 m, deux heures aller-retour) se fait depuis un sentier de randonnee au depart du restaurant Le Chamarel. Rencontre explosive A deux kilometres du village, les rivieres  Saint-Denis  et Viande Salee alimentent une cascade digne du  Monde perdu :  l'eau se jette d'un plongeoir naturel haut de cent metres dans un cratere cerne par la jungle. La vegetation s'arrete net sur le site voisin des Terres des 7 Couleurs, une bizarrerie geologique faite de dunes de terre nue aux differentes teintes de brun, d'ocre, de rose et de bleu. Le phenomene, d'origine volcanique, s'explique par la forte concentration de fer et d'aluminium. Malgre les pluies torrentielles qui s'abattent regulierement sur l'ile, les couleurs ne se melangent jamais, ni ne ternissent. Des trois flancs offerts a l'ocean, il en est un que l'hotellerie a oublie : la cote sud. Trop accidentee. Rendez- vous  compte, il n'y a presque pas de lagon. Des breches dans le recif corallien autorisent le large a  rejoindre  la terre. La rencontre des falaises et des vagues y est explosive.  << Je prefere le sud,  confie Laurent Marrier d'Unienville.  Les resorts sont plutot sur la cote ouest, abritee du vent, ideale pour les couchers de soleil. Le sud est plus sauvage. >>  Il y a un an et demi, cet ingenieur s'est reconverti dans le tourisme en lancant Electro-Bike Discovery, une agence de location de velos electriques. Lui aussi a du  convaincre  les sceptiques.  << Les hoteliers etaient frileux. Ils pensaient qu'avec le relief de l'ile et la circulation, personne ne voudrait  faire  du velo. >> Creoles, Indiens, Chinois Ils avaient tort. En une petite journee de balade entre Bel Ombre et Souillac, on decouvre la baie de Jacotet, veritable nid a pirates au XVIII e  siecle, une ancienne usine sucriere, une plage ou des femmes hindouistes font quotidiennement des offrandes a la mer. A chaque fois, Laurent descend de velo et raconte : l' histoire  de La Buse, professionnel de l'abordage ( << mieux que  Pirates des Caraibes >>), l'age d'or de la canne a sucre, la cohabitation pacifique entre les Creoles, descendants d'esclaves, les Indiens et les Chinois, venus  preter  main-forte dans les champs de canne et les commerces apres l'abolition de la traite des Noirs, et les Franco-Mauritiens, cette minorite blanche dont il fait partie. Sur la cote est, un autre defricheur, Julien Gufflet, a fonde Otentic Eco Tent Experience, un village de tentes safari tout confort au bord de la Grande Riviere Sud-Est, qui se deverse dans l'ocean au niveau du village de Deux Freres. Des kayaks sont en libre-service.  Une demi-heure suffit pour remonter le cours d'eau jusqu'a la cascade. Une heure, si l'on fait des pauses pour  observer  les macaques de Java qui peuplent les arbres de la mangrove. Importes au XVII e  siecle par les Hollandais, qui s'en servaient comme animaux de compagnie, ces singes, en surnombre, font des ravages partout ou ils passent : ils cassent les branches des arbres, detruisent les plantations de canne a sucre, boulottent graines, fruits, oeufs de pigeons roses et d'oiseaux a lunettes. Mieux vaut  garder  ses distances : longtemps braconnes, les << zako >> se montrent parfois agressifs. Bien sur, les bons rameurs peuvent  poursuivre  et  descendre  la riviere jusqu'a l'embouchure. Les jours de pluie soutenue, la terre devale la pente avec tant d'ardeur que l'eau vire au rouge. Le jeu consiste alors a  reperer  et a  franchir  la frontiere chromatique qui separe la riviere, ocre, de l'ocean. \n    Carnet pratique \n    Y aller \n Paris-Port-Louis sur Air Mauritius a partir de 832 euros l'aller-retour. \n www.airmauritius.com \n Se loger \n Lakaz Chamarel . Un village de maisons en bois dispersees dans un jardin agremente de quinze piscines, un spa, un kiosque de yoga et meme un labyrinthe meditatif. Excellente base de depart pour la visite des Terres des 7 Couleurs et la rhumerie de Chamarel. \n A partir de 200 EUR la nuit pour une chambre double en demi-pension.  www.lakazchamarel.com/fr \n Otentic Eco Tent Experience . Montee sur un parquet de bois au-dessus de la riviere, chacune des douze tentes est meublee (un lit double et deux ou trois lits simples) et equipee d'une salle de bains et de w.-c. privatifs. Possibilite de faire du VTT, du kayak, du kitesurf, du snorkeling, des balades en bateau. \n 150 EUR la nuit pour la tente avec le petit-dejeuner. \n A faire \n Electro-Bike Discovery propose six balades commentees a velo electrique a Chamarel, Grand Port, Le Morne et Souillac. \n A partir de 45 EUR.  www.electrobikemauritius.com \n L'agence Mymoris organise des promenades culturelles thematiques dans la capitale, Port-Louis (la cuisine, l'artisanat), dans l'ancienne propriete sucriere de Saint-Antoine et dans le village portuaire de Poudre d'Or. \n A partir de 60 EUR par adulte, 30 EUR par enfant.  www.mymoris.mu \n Cree durant la colonisation francaise, le Jardin botanique de Pamplemousse, au nord-ouest de l'ile, est riche d'environ 500 especes de plantes, dont 80 types de palmiers. Ne pas manquer le bassin des nenuphars geants, dont les feuilles peuvent mesurer jusqu'a 1,50 m de diametre. Ni les sublimes banians, aussi appeles << multipliants >> en raison de leurs racines qui pendent a partir des branches. \n Environ 5 EUR l'entree. \n Specialiste des voyages hors des sentiers touristiques, l'agence Oovatu propose un package de six jours a partir de 1 893 EUR par personne, incluant les vols aller et retour depuis Paris (Air Mauritius), les transferts, 2 nuits au Lakaz Chamarel en chambre standard en demi-pension et 3 nuits a Otentic Eco Tent Experience avec petit dejeuner et activites. \n www.oovatu.com \n", "theme": "m voyage"}