{"title": "Presidentielle kenyane : dans la tourmente, les observateurs electoraux se defendent", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "Accuses d'avoir trop rapidement donne leur benediction a une presidentielle entachee d'irregularites, les observateurs electoraux internationaux deployes au  Kenya  sont vilipendes de toutes parts depuis l'invalidation de la reelection du president Uhuru Kenyatta par la Cour supreme le 1er septembre. Les interesses se defendent toutefois d'avoir avalise l'ensemble du processus electoral et tentent, appuyes par certains analystes, de  decrypter  cette controverse, admettant une communication ambigue tout en regrettant une simplification de leur message par les  medias  mais aussi par un public kenyan tres polarise et une opposition combative. \n        Lire aussi :\n         \n     \n                Kenya : le jour ou les juges ont dit non au pouvoir politique\n     \n La polemique debute le 10 aout, deux jours apres le scrutin presidentiel. Les chefs des missions d'observation se succedent en direct sur les televisions kenyanes pour  presenter  leurs rapports preliminaires avec, en tetes d'affiche, l'ancien secretaire d'Etat americain John Kerry, representant la Fondation  Carter , et l'ex-president sud-africain Thabo Mbeki pour l' Union africaine . << Encourager >> S'appuyant sur le deploiement de centaines d'observateurs, ils saluent la bonne tenue des operations de vote, louent le  travail  de la Commission electorale (IEBC), mais rappellent aussi que les operations de transmission des resultats - plus tard critiquees par la Cour supreme - et de comptage des voix sont toujours en cours. Certains relevent quelques irregularites, d'autres s'inquietent du manque de transparence du systeme electronique ou condamnent l'usage de fonds publics pendant la campagne. \n        Lire aussi :\n         \n     \n                Les contre-pouvoirs se consolident au Kenya malgre l'adversite\n     \n << Peu de ces declarations peuvent  etre  lues comme des approbations retentissantes des elections >> , observe le  centre  d'analyse  International  Crisis Group (ICG). Mais, au final,  << l'impression creee (...) etait que les resultats etaient exacts, et qu'il etait temps de  passer  a autre chose >> . Pour  expliquer  cette perception, les analystes notent d'abord le ton trop  << approbateur >>  des observateurs, qui de leur propre aveu voulaient surtout  << encourager >> . << A ce moment, nous etions preoccupes par la possibilite de violences >> , reconnait Sarah Johnson, une responsable de la Fondation Carter. Nic Cheeseman, professeur de  politique  africaine a l'universite de Birmingham, releve a cet egard la position  << difficile >>  des observateurs gardant toujours a l'esprit les violences qui avaient fait 1 100 morts a l'occasion de la presidentielle de 2007. Certains observateurs internationaux, tels ceux de l' Union europeenne  (UE), ont ete plus critiques. Mais les regards etaient surtout tournes vers les influents MM. Kerry et Mbeki, certains oubliant que le premier ne representait pas les Etats-Unis mais une fondation. \n        Lire aussi :\n         \n     \n                Au Kenya, dans une lettre interne, la Commission electorale admet des defaillances\n     \n Or les deux hommes sont passes tres rapidement sur les irregularites soulevees par l'opposition. Leurs appels a la paix et leur tonalite  << beaucoup trop positive >>  ont resonne pour l'opposition comme autant d'appels a son candidat Raila Odinga a  conceder  la defaite, remarque un observateur kenyan. John Kerry  << a appele ceux qui contestaient l'election a  saisir  la  justice  ou a conceder la defaite, mais il a selon moi trop insiste sur la seconde option, notamment en evoquant son cas personnel >>  lors de sa defaite a la presidentielle americaine de 2004, estime la meme source. << Inconscient collectif >> Quelques jours plus tard, alors que l'IEBC tarde a  publier  l'ensemble des  proces -verbaux des bureaux de vote, les principales missions d'observation sont beaucoup plus critiques, mais elles s'expriment alors par communiques de presse  << qui ont moins de poids qu'une conference de presse >> , soutient l'observateur. Marietje Schaake, deputee europeenne dirigeant la mission d'observation de l'UE, denonce une comprehension partisane dans une societe kenyane  << polarisee >>  :  << Nous sommes critiques pour presque tout ce que nous disons, par un camp ou par l'autre. >>  Elle estime egalement que de nombreux medias, kenyans et internationaux, ont ignore les nuances de son rapport preliminaire, souvent reduites a une phrase.  << Les medias cherchent une reponse a une question, a savoir : \"Les elections etaient-elles libres et justes ? \"  >> \n        Lire aussi :\n         \n     \n                L'Afrique ne veut plus d'elections au rabais\n     \n Jeffrey Smith, directeur executif de Vanguard Africa, organisation americaine promouvant des elections libres et transparentes, soutient que les remarques des observateurs equivalaient a  approuver  le scrutin et denonce plus generalement un manque de consideration pour l' Afrique  dans l' << inconscient collectif >> : << Le niveau considere comme acceptable pour des elections en Afrique est tellement bas qu'il est devenu vide de sens. Maintenant, quand les observateurs disent que des elections sont  \" pacifiques \" , tout  le monde  entend  \" libres, justes et credibles \".  >> Au point de  remettre  en question les missions d'observation regulierement decriees ? Pour l'ecrivain nigerien Seidik Abba, qui critique sur le site du  Monde Afrique  (journal  Le Monde ) le  << mercenariat >>  d'anciens chefs d'Etat ou ministres qui  << reprennent leur avion au lendemain du scrutin >> , le cas kenyan prouve que l'observation electorale en Afrique  << telle qu'elle est pratiquee (...) est une mascarade qui doit tout simplement etre abandonnee >> . \n        Lire aussi :\n         \n     \n                << La presidentielle kenyane a revele la mascarade qu'est devenue l'observation electorale en Afrique >>\n     \n Mais, pour l'ICG,  << les observateurs, au meme  titre  que les medias et d'autres organisations exterieures, peuvent  jouer  un role essentiel pour  dissuader  les abus et  ameliorer  l'ambiance dans des environnements tres polarises >> , notamment en vue de la nouvelle presidentielle prevue le 17 octobre, qui sera aprement disputee.", "theme": "afrique"}