{"title": "La Fed tente un retour a la normale", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "2017-09-20", "content": "Apres deux jours de reunion, la Reserve federale americaine (Fed, banque centrale) a decide, mercredi 20 septembre, de ne pas  augmenter  ses taux d'interets, mais de  commencer  a  reduire  son bilan. Cette decision est historique. Sa presidente Janet Yellen, dont le mandat arrive a echeance debut fevrier 2018, poursuit ainsi le tres lent retour a la normale de la  politique  monetaire apres les mesures exceptionnelles prises dans la foulee de la grande  crise financiere  de 2008. Reduire le bilan qu'est-ce que cela veut  dire  et pourquoi la Fed le fait-elle ? La decision la plus importante consiste a reduire le bilan de la banque. Depuis fin 2008, la banque centrale americaine a prete aux banques et aux  entreprises  en leur achetant massivement obligations, titres monetaires et prets immobiliers. Ce faisant, le premier objectif etait d'augmenter la liquidite : c'etait l'epoque ou personne ne pretait a personne, ce qui menacait l'economie americaine et mondiale de syncope.Le deuxieme objectif etait de reduire les taux d'interets a long terme exiges aupres des banques et des entreprises par le marche, pour  relancer  l'economie. Cette  politique  a permis aussi a de nombreux menages de refinancer leurs prets immobiliers.Si la Fed prete a tout va, le loyer de l'argent, logiquement, baisse en depit du risque estime, a tort ou a raison, par les  marches financiers . Les taux a dix ans, qui etaient de 4 % en 2010 sont aujourd'hui de 2,24 %. Une etude de la Fed, en avril, evaluait a 1 point la baisse des taux induite par sa politique. Mais cette politique non orthodoxe, baptisee << Quantitative Easing >>, a conduit la banque centrale a  accumuler  des titres (obligations, titres monetaires et prets immobiliers) pour un montant total 4 200 milliards de dollars. Avant crise, son bilan etait de 900 milliards. En raison de l'expansion de l'economie, ce bilan ne devrait jamais  retrouver  de tels niveaux mais se  situer  entre 2,4 et 3,5 milliards d'ici a dix ans, selon le president de la Fed de New York, William Dudley. Comment la Reserve federale va-t-elle  proceder  a cette reduction ? Techniquement, la Fed ne devrait pas  revendre  sur le marche les titres qu'elle a achetes depuis des annees. Elle ne va pas en  racheter  de nouveaux lorsqu'elle sera remboursee en cash par les entreprises et les banques a l'arrivee a echeance des tritres qu'elle possede. Il s'agit d'un processus long qui devrait  etre  tres progressif. Selon le  New York Times  et le  Wall Street Journal , la Fed devrait commencer par reduire son bilan de 10 milliards par mois pendant trois mois, puis 20 milliards les trois mois suivants avant d'atteindre 50 milliards au bout d'un an Depuis quand la Fed ressere-t-elle sa politique monetaire ? La banque centrale americaine a commence a  remonter  ses taux directeurs il y a deux ans, fin 2015. Ceux-ci ont ainsi ete releves a quatre reprises et sont compris aujourd'hui entre 1 et 1,25 point. Une nouvelle remontee reste attendue d'ici a la fin de l'annee. La Fed est toutefois perplexe face la faiblesse persistante de l'inflation (l'evolution des prix), qui demeure inferieure a 2 %, en depit de la bonne tenue de l' emploi . L'inflation est legerement remontee en aout (1,7 % sur un an), avec la hausse du prix de l'essence, suite a la fermeture des raffineries du Golfe du  Mexique  pour cause d'ouragans. Cette tendance pourrait se  poursuivre  avec la surchauffe salariale attendue avec la reconstruction du Texas et de la Floride apres les ouragans et la hausse du prix de l'essence. Il n'empeche, l'economie connait une croissance sans inflation. Toutefois, les observateurs ne s'attendent pas a ce que le loyer de l'argent remonte au-dela de 3 % ce qui pourrait etre un probleme en cas de recession, alors que l'economie americaine a retrouve le chemin de la croissance depuis fin 2009. Les marches financiers sont legerement febriles, ne sachant pas  mesurer  l'impact reel de ce retour tres progressif a la normale de la politique de la Fed. En 2014, la banque centrale avait annonce un mouvement de hausse, qui avait provoque une crise obligataire mondiale. Elle avait fait preuve de prudence par la suite. Aujourd'hui, le mouvement de la Fed pourrait  conduire  la Banque centrale europeenne (BCE) a  suivre  a moyen terme un chemin analogue.  << La maree se retire >> , a estime le patron de JP Morgan James Dimon, s'inquietant de ce que ce retour a la normale  << risque d'etre plus perturbant que ce que les gens croient >>.", "theme": "ameriques"}