{"title": "Logement : Julien Denormandie chahute au congres HLM", "newspaper": "Le Monde", "author": ["Isabelle Rey-Lefebvre"], "date_publi": "2017-09-28", "content": "C'etait un peu le bapteme du feu pour le jeune secretaire d'Etat a la cohesion des territoires, Julien Denormandie, que desormais tout  le monde  voit en ministre du  logement . Ce jeudi 28 septembre, il etait venu a  Strasbourg  pour  clore  les  debats  du 78 e  congres des HLM. De nombreux participants, locataires, responsables d'associations de lutte contre le mal logement, mais aussi des directeurs d'organismes HLM lui ont reserve un accueil bruyant. Des cornes de brume, des sifflets ou des slogans << Les locataires en colere...  taxer  les milliardaires, pas les locataires >> ont retenti a l'arrivee de M. Denormandie.  << Le casse du siecle a 2 milliards >>  proclamait une banderole, tandis que des militants brandissaient un enorme cheque de 2 milliards de la banque des locataires. Une colere provoquee par les annonces de la veille : le  projet  de loi de  finances  prevoit une baisse de 1,5 milliard des APL, que les bailleurs sociaux doivent  compenser  par des baisses de loyers. Cela a fait l'effet  << d'une bombe atomique >>  qui  << met en peril le logement  social  >>,  selon une motion votee a l'unanimite, ce qui est inedit, de tous les bailleurs sociaux. Systeme << sous perfusion >> Visiblement emu, le secretaire d'Etat a tente de  derouler  son discours, relancant involontairement la colere des manifestants par ses propos.  << Nous voulons  reformer  un systeme vieux de quarante ans qui vit sous perfusion,  a-t-il explique,  nous voulons plus de logements sociaux,  construire  plus, mieux et moins cher. Croyez- vous  que nous voulons  mettre  a mal le logement social ? >>   << Oui >>,  ont repondu les participants.  << Fossoyeur >>,  a meme lance l'un d'entre eux. Un front s'est forme entre les associations de locataires et de lutte contre le mal-logement, les syndicats de salaries, mais aussi des elus de tous bords. Les maires de Suresnes (Hauts-de-Seine), de  Grenoble  (Isere) ou de Vitry-le-Francois venus  representer  Francois Baroin au nom des maires de  France , des presidents ou vice-presidents des metropoles de Rennes, de  Brest  ou de Strasbourg ont temoigne de leur incomprehension face aux mesures du gouvernement. Emmanuel Couet, le president de la metropole de  Rennes , a menace de  demissionner  de la presidence du Fonds national des aides a la pierre si le gouvernement persiste. Des parlementaires, comme les senatrices Dominique Estrosi-Sassone (LR) ou Marie-Noelle Lienemann (PS), ainsi que le depute de Seine- Saint-Denis  Stephane Peu (PCF), ont aussi apporte leur soutien au front du refus.  << Nous n'allons pas nous  laisser  faire >>,  a promis Ian Brossat (PCF), l'adjoint au logement a la mairie de  Paris . Dans la confusion, sa voix couverte par les sifflets, Julien Denormandie a lance  << un appel au dialogue, a se mettre autour de la table pour  trouver  des compensations >>.   << Vive le logement social >>,  a-t-il conclu. Pas sur qu'il ait ete entendu.", "theme": "logement"}