{"title": "Des fans de Marvel scandalises par l'alliance des Avengers et du marchand d'armes Northrop Grumman", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "A l'occasion du New York Comic Con, une convention qui se tenait du 4 au 7 octobre, la  major  des comics et des super-heros Marvel a cru bon d'annoncer une operation speciale plutot surprenante : un partenariat avec Northrop Grumman,  qui figure au top 10 mondial des fabricants d'armes . Une initiative qui a provoque une levee de boucliers de la part des fans qui prevoyaient notamment de  manifester  pendant le Salon,  selon le  Guardian . Finalement, la maison d'edition a annonce que l'evenement prevu etait annule dans un tweet laconique. \n    Marvel and @northropgrumman join forces! Come check out the #MarvelNYCC booth tomorrow at 3pm EST. https://t.co/pb5V1tj19L -- Marvel (@Marvel Entertainment)\n    \n require([\"twitter/widgets\"]); \n    @northropgrumman This event has been canceled. -- Marvel (@Marvel Entertainment)\n    \n require([\"twitter/widgets\"]); Dans le millier de commentaires qui a fuse autour de l'annonce, certains internautes ont reussi a  mettre  la main sur l'objet du partenariat : la parution d'une BD en edition limitee dans laquelle les Avengers - une equipe de super-heros Marvel (Captain America, Iron Man, etc.) rendue notamment tres populaire apres une serie de films -, s'allie a des agents de la Northrop Grumman Elite Nexus (NGEN), une equipe aux couleurs de l'entreprise de  defense . \n    @KingImpulse Don't know if you saw it, but it's an all-ages promo comic. Disgusting. https://t.co/XP8fSjDrhT -- Blankzilla (@Zack 'O Lantern )\n    \n require([\"twitter/widgets\"]); Les lecteurs n'auront pas manque de  relever  l'ironie de la situation : le leader des Avengers, Tony Stark/Iron man, est un riche industriel qui a decide d'arreter de  vendre  des armes en voyant toute la detresse que cela pouvait  engendrer . Plus concretement, les fans de Marvel deploraient un tel partenariat annonce quelques jours seulement apres la fusillade de Las Vegas. Ni le contenu complet du partenariat ni celui de la bande-dessinee n'ont ete rendu publics. Toutefois,  le  Guardian  precise  que le comic book contenait une page entiere de publicite pour l'entreprise d'armement et des offres d' emploi . Marvel a finalement precise dans un communique de presse  qui defendait que la collaboration  << etait censee se  concentrer  sur la technologie aerospatiale et l'exploration de maniere positive >>  que, comme l'intention de depart n'a pas ete comprise,  << nous ne procederons pas a ce partenariat, y compris la  programmation  evenementielle de ce  week-end  >> .", "theme": "pixels"}