{"title": "L'indispensable et impossible proces Merah", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "2017-10-07", "content": "Depuis l'ouverture du  proces  Merah, lundi 2 octobre a  Paris , on assiste au spectacle deroutant d'une  justice  qui fait ce qu'elle peut avec ce qu'elle a. Et elle n'a pas Mohamed Merah. D'ou ce decalage : l'auteur de sept assassinats en mars 2012 a  Toulouse  et Montauban, lui-meme abattu par le RAID dans la foulee de ces tueries, n'est pas dans le box des accuses, mais il est partout ailleurs. Dans les esprits, dans les  debats , dans la majeure partie des 117 tomes du dossier que l'on apercoit empiles au fond de la salle Voltaire du Palais de justice. \n        Lire aussi :\n         \n     \n                Au proces Merah, le << cinema >> du temoin anonyme << ndeg 35 >>\n     \n Le proces de Mohamed Merah ne peut pas  avoir  lieu, mais pouvait-il ne pas y avoir de << proces Merah >>, pour les familles des victimes, pour l'opinion publique, pour que ces faits terribles ne restent pas impunis ? Inimaginable. Pourtant, comment ne pas  constater , dans le meme temps, qu'on veut  faire   porter  un chapeau trop grand pour eux a Abdelkader Merah et Fettah Malki, dont le president de la Cour a juge utile de  rappeler  a plusieurs reprises qu'ils etaient  << presumes innocents >>  ? Telle est l'ambivalence de ce proces : a la fois indispensable et impossible. Le premier accuse est soupconne d'avoir endoctrine son petit frere dans sa pensee djihadiste, de l'avoir encourage a  commettre  des attentats, et d'avoir favorise leur realisation en l'aidant a  voler  un scooter. Au second, on reproche d'avoir fourni une arme et un gilet pare-balles a Mohamed Merah. Ils encourent respectivement la perpetuite et vingt ans de reclusion. << Ce proces repond a un imperatif  politique  et  social , pas au droit,  rale M e  Christian Etelin, avocat de Fettah Malki.  Le probleme de leur complicite ne necessitait pas tout ce maelstrom, cette audience qui dure cinq semaines, ou l'on va  instruire  chacun des crimes de Mohamed Merah.  >> Proces posthume De fait, la premiere semaine a pris des airs de proces posthume du << tueur au scooter >>. Enqueteurs, medecins legistes, experts balistiques sont revenus, avec un  luxe  de details, sur le deroule des tueries, et on en est parfois venu a  oublier  la presence des deux accuses dans le box. La journee de mercredi s'est achevee sans qu'ils aient ete mentionnes dans les debats, ni amenes a s'exprimer. << On est oblige de  parler  de Mohamed Merah pour le  relier  a son frere , explique M e  Mehana Mouhou, avocat de la  famille  d'Imad Ibn Ziaten, premiere victime du tueur.  On est oblige de s'attarder sur sa personnalite, sa radicalisation et ses contacts avec Abdelkader avant et pendant les attentats. C'est une frustration immense pour les familles qu'il ne soit pas la, mais c'est une satisfaction que la justice puisse  passer  grace a la participation de son frere pour complicite. >> \n        Lire aussi :\n         \n     \n                Proces Merah : << Votre frere, c'etait un bon ou un mauvais musulman ? >>\n     \n Mais  << y a-t-il des preuves ? >> , a demande plusieurs fois M e  Eric Dupond-Moretti, l'avocat d'Abdelkader Merah. On n'en a pas encore vu de solides. Au sujet du vol du scooter, l'accuse a reconnu qu'il etait avec son frere au moment des faits, mais nie y avoir participe. Sa presence - dans une  voiture , d'ou Mohamed Merah s'etait soudain extrait pour  aller  commettre le vol - lui a semble suffisamment peu grave pour qu'il l'apprenne lui-meme aux policiers.  << Si Abdelkader Merah ne vous avait pas dit qu'il etait la pour le vol du scooter,  vous  l'auriez su ? >> , a demande son avocat a un enqueteur venu  temoigner , lequel a simplement repondu :  << Non. >> Autre element fragile de l'accusation : quelques heures avant de  tuer  Imad Ibn Ziaten, Mohamed Merah est venu s'entretenir avec son grand frere au bord d'un terrain ou ce dernier jouait au  football .   << C'est indifferent , a balaye M e  Dupond-Moretti.  Qu'est-ce que vous avez comme preuve qu'il lui a demande de commettre les horreurs qu'il a commises ? >> Enfin, element a charge rappele a l'envi par les avocats des parties civiles, cette declaration d'Abdelkader Merah en garde a vue :  << Je suis  fier  de la facon dont  [Mohamed]  est mort, il est mort en combattant, c'est ce que nous enseigne le Coran. >>   Argument demonte par M e  Dupond-Moretti :  << A  supposer  que ces propos soient bruts, qu'il n'y ait pas eu de provocation de la part des policiers, et qu'Abdelkader Merah trouve magnifique ce que son frangin a fait, cela s'appelle  \"apologie du terrorisme\" , pas  \"complicite\" . Ca le rend haissable, mais pas complice. >> \n        Lire aussi :\n         \n     \n                Terrorisme : le proces Merah sans Merah\n     \n << On s'inquiete vraiment, on a peur de l'acquittement , a lache, en sortant de l'audience, jeudi, la soeur de Mohamed Legouad, militaire tue par Mohamed Merah a Montauban.  Deja qu'il manque celui qui est a nos yeux le coupable majeur... Normalement, le frere n'est pas pour rien dans ce massacre, mais bon, rien ne le prouve. >>  Le proces Merah, qui s'annonce laborieux et eprouvant jusqu'au bout, connaitra son verdict le 2 novembre.", "theme": "police justice"}