{"title": "Grigny mise sur son << incubateur d'acces au sport >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-22", "content": "Pour Cedrine, le  rugby  n'etait jusque-la qu'un jeu sur console. Au debut de septembre, elle a pu  decouvrir  la discipline sur le terrain grace aux seances d'initiation mises en place par son etablissement, le college Sonia-Delaunay de Grigny, une ville d'environ 30 000 habitants, a 23 kilometres au sud de  Paris , dans l'Essonne. Cette eleve de 11 ans, tres athletique, s'est prise d'affection pour le plaquage, au point de  faire  desormais du rugby son  <<  sport  prefere >> . Elle va maintenant  devoir   decider  si elle prolonge cette pratique ovale en dehors des heures de cours en s'inscrivant a l'association sportive du college, qui lui propose un entrainement le lundi soir. Chaque session d'initiation commence par un rappel des regles de base L'engouement qu'elle manifeste pour l'ovalie semble partage par nombre de ses camarades reunis sur le terrain en synthetique du stade Jean-Miaud. Chaque session d'initiation commence par un rappel des regles de base : l'engagement  physique  doit  rester  controle et il est essentiel de  respecter  les decisions de l'arbitre. << Certains d'entre eux ont tendance a s'enerver tres vite. On est la pour les  aider , pour leur  fournir  des reperes et leur faire  comprendre  que les regles sont faites pour que tout se passe bien >> , explique Antoine Gomez. Ancien joueur professionnel, il travaille en tant qu'educateur au sein du Racing Club Massy Essonne (RCME) - qui evolue cette saison en pro D2 -, et a ete affecte a ce  projet  d'implantation du rugby dans la ville. << Ils en redemandent >> A quelques metres de lui, Lalaina Razafindrafahatra   tient un discours similaire avec un autre groupe de jeunes. Professeure d'education physique au college Delaunay, cette ancienne joueuse, passee notamment par les clubs de Bobigny et de Massy, avait le profil parfait pour  mener  cette experience, et ne doute pas de la reussite de ce projet :  << Ils en redemandent , dit-elle en souriant en les voyant se  poursuivre .  J'ai vraiment envie de leur  transmettre  ce que j'ai vecu. J'ai fait partie de la premiere section rugby mise en place dans le college Diderot, a Massy. Et je ne pensais pas a l'epoque que cela m'amenerait a  jouer  un jour en Top 8  [le plus haut niveau  rugby feminin ] . >> \n        Lire aussi :\n         \n     \n                A la Grande Borne, << les choses sont encore a vif >>\n     \n La creation d'une section rugby au college Delaunay fait partie des ambitions des responsables de cette initiative portee par la mairie communiste de Grigny, l'Etat et l'education nationale. Ils souhaitent que les eleves qui ont decouvert ce  sport  puissent le  pratiquer  de maniere plus reguliere, un minimum de trois heures d'entrainement hebdomadaires etant prevues dans une section sportive. La  population  de Grigny est tres jeune, les moins de 25 ans representent 30 % de la population Des le printemps prochain, plusieurs ecoles primaires de la ville devraient egalement  mettre  sur pied des  sessions  d'initiation ; le nombre d'adeptes du rugby risque d'enfler tres rapidement. D'autant plus que la population de Grigny est tres jeune, les moins de 25 ans representent 30 % de la population. Le potentiel de croissance est donc tres important, notamment aupres des jeunes filles, qui ont un choix limite d'activites sportives. Acteur-cle de ce projet, le RCME est venu  apporter  son experience. Situe a une quinzaine de kilometres de Grigny, il a une vocation sociale tres forte et mene des actions similaires depuis de longues annees. Une experience qui a amene le club massicois a s'impliquer fortement a Grigny, en mettant notamment a disposition deux educateurs, Antoine Gomez et Alexandre Navarro. << L'idee serait de s'appuyer sur des habitants >> Si toutes les conditions budgetaires sont reunies, a  commencer  par la question du financement, le RCME prevoit d'accompagner ce projet sur cinq annees, en travaillant egalement sur la creation et la structuration d'un club de rugby a Grigny.  << L'idee serait de s'appuyer sur des habitants qui souhaitent s'investir et de les aider aussi bien sur le plan sportif qu'administratif >> , explique Jacques Francois, secretaire general du RCME. \n        Lire aussi :\n         \n     \n                A Bobigny, le rugby resiste au pied des barres\n     \n Le maire, Philippe Rio, insiste sur le manque d'infrastructures et de moyens financiers de sa ville Ce savoir-faire revet une grande importance aux yeux du maire de la ville, Philippe Rio.  << Nous avons besoin de partenaires exterieurs pour  structurer  certains sports >> , explique-t-il.  << Les enfants des quartiers populaires ont des predispositions sportives. Ils representent une ressource pour de nombreux clubs. Mais encore faut-il qu'ils soient encadres et accompagnes >> , dit l'elu en insistant sur le manque d'infrastructures et de moyens financiers de sa ville. Selon le  dernier rapport de l'Observatoire des inegalites , Grigny connait le taux de pauvrete le plus eleve de  France  des  villes  de plus de 20 000 habitants : il atteint 44,8 %, soit trois fois plus que la moyenne nationale. Le projet rugby s'inscrit dans une initiative plus large baptisee << Academie des sports >>, lancee a la rentree. Elle est construite autour d'une dizaine de disciplines et tend a  ameliorer  et a  developper  la pratique sportive chez les 8-14 ans. Parmi les partenaires associes se trouvent des clubs locaux et exterieurs, la Federation francaise de  handball  ou l'association Golden Block, qui vise a developper l' athletisme  urbain. << On peut  parler  de l'\"Academie\" comme d'un incubateur d'acces aux sports. Notre volonte est d'aller  chercher  cette population par des actions renforcees. Car le sport peut  permettre  aux enfants de  vivre  autre chose, d'autres experiences en dehors du quartier ou de la ville >> , conclut l'elu.", "theme": "sport"}