{"title": "Mode : la nouvelle collection Coach reve l'Amerique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-11", "content": "P ull reprenant le logo de la NASA, robe a bouquets  Petite Maison dans la prairie  rebrodee de motifs cachemire metallises, grand pantalon et maille etriquee d'etudiant(e) a Berkeley, coupe << ice-cream >>, chiens et dinosaures en parade sur des besaces... Et puis ce decor de motel isole, avec pour seule compagnie quelques belles americaines aux moteurs endormis, rangees sur un parking ou brillent leurs carrosseries  retro  qui s'etirent a l'infini. Il y a quelque chose d'atmospherique et de familier dans le vestiaire pre-automnal de la marque americaine Coach. Son directeur artistique, Stuart Vevers, est anglais, issu donc d'une culture << cousine >>. Il est ici l'auteur enthousiaste d'un  monde  reve, reflet d'une certaine Amerique, celle de la fin des annees 1950 et des annees 1960, dont le dynamisme et la  culture  ont marque  le monde  entier et faconnent encore aujourd'hui l'imaginaire de millions d'enfants. Dans ces silhouettes mosaiques qui melent les influences, se reconnaissent des milliers de souvenirs communs. Les grandes heures de la NASA, fondee en 1958, avec ces deux hommes aux faux airs de grosses chenilles blanches (Buzz Aldrin et Neil Armstrong) en train de  marcher  sur la Lune un certain 21 juillet 1969 devant les telespectateurs meduses de la  Planete  bleue. Les annees 1960 sont aussi celles ou la conscience sociale de l'Amerique s'est reveillee ; des voix se sont elevees contre la segregation et les inegalites. Certaines sont illustres, comme celle de Martin Luther King, d'autres moins, comme celle de John Lindsay, maire de New York de 1966 a 1973. Celui-ci avait fait de l'amelioration de la vie de ses concitoyens une priorite ; le slogan de sa commission d'urbanisme,  << Give a Damn >>,  se retrouve ici sur un pull. Melange d'espoir et de liberte Et puis il y a l'eternel reve americain, melange d'espoir et de liberte entretenu par le  cinema  et la television. En Amerique, le mythe de Romeo et Juliette est devenu une epopee lyceenne revisitee a l'infini, de  Grease  a  Cry Baby,  et ici dans les vestes College. La glorification des heros de la liberte a rassemble dans l'effervescence des annees 1960, des hedonistes d' Easy  Rider   (1969) au roi du cool Steve McQueen - icone eternelle qui installa son mythe grace a  L'Affaire Thomas Crown  et  Bullitt  (1968), et dont on percoit l'influence dans les blousons multicolores facon cuir de bikers. Sans  oublier  qu'au pays des  cartoons  qui nous a donne Mickey et Snoopy, Stuart Vevers a ajoute des successeurs comme Rexy, le Tyrannosaurus rex femelle mascotte de la maison, et un epagneul qui n'a pas encore de nom. Tout cela donne envie de  prendre  le volant d'une des  voitures  paquebots et d'avaler les routes qui sillonnent l'immensite du pays, pour s'arreter dans un  diner  de bord de route et  deguster  une glace geante, en se sentant dans un tableau d'Edward Hopper, un film de Wes Anderson ou de David Lynch. Avec cet univers fantasme, le createur tend, peut-etre inconsciemment, un miroir a l'Amerique d'aujourd'hui. Englues dans ses tensions raciales, son gout du spectacle et ses contradictions, les Etats-Unis de  Donald Trump  se retrouvent face a une crise d'identite. Devant ceux qui reclament un retour aux  << vraies valeurs >>  americaines, ce modeste tableau de  mode , avec sa diversite et son esprit positif, rappelle une autre version de ces fameuses valeurs. Pays ou tout est possible, l'Amerique est ce qu'on en fait, aujourd'hui plus que jamais.", "theme": "m mode"}