{"title": "Birmanie : 270 000 Rohingya ont fui leur pays, selon l'ONU", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-08", "content": "Le nombre de musulmans rohingya ayant fui les violences en  Birmanie  a bondi ces deux dernieres semaines, s'elevant desormais a 270 000, selon un decompte de l'Organisation des Nations unies (ONU).   La precedente evaluation du Haut-Commissariat aux refugies (HCR) de l'ONU recensait de 164 000 refugies. Ils viennent s'ajouter aux plus de 87 000 personnes ayant deja fui le pays ces derniers mois ; ce qui signifie que pres du tiers des Rohingya de Birmanie (estimes a un million) sont desormais au  Bangladesh . L'agence onusienne s'inquiete de ce que les capacites d'accueil du Bangladesh sont desormais saturees, avec des camps de fortune emergeant le long des routes et une crise humanitaire en vue. Ces civils fuient les violences dans leur region depuis des attaques a la fin d'aout contre des postes de police par les rebelles de l'Arakan Rohingya Salvation Army (ARSA) , qui dit  vouloir   defendre  les droits bafoues de cette minorite musulmane. Depuis, l' armee  birmane a lance une vaste operation dans cette region pauvre et reculee, qui a fait plus de 430 morts, principalement des  << terroristes >>  rohingya, selon les mots des forces de securite birmanes. << Genocide >> La rapporteuse speciale de l'ONU pour la Birmanie, Yanghee Lee, a estime, dans une declaration a l'Agence  France -Presse vendredi, que plus d'un millier de personnes, essentiellement des Rohingya, pourraient  avoir  ete tuees. Elle a egalement exhorte Aung San Suu Kyi,  Prix Nobel  de la paix 1991, a  << montrer au  monde  que ce pour quoi elle s'est battue etait une Birmanie libre et democratique >>  et a  << se mobiliser >>  dans cette crise.  << Je crois que cela va  etre  une des pires catastrophes que  le monde  et la Birmanie ont vu ces dernieres annees >> , a-t-elle ajoute, deplorant l'absence d'acces a cette region de l'ouest de la Birmanie. \n        Lire notre analyse :\n         \n     \n          Repression des Rohingya : pourquoi Aung San Suu Kyi ne s'oppose pas a l'armee birmane\n           \n Vendredi, plus de 5 000 manifestants se sont rassembles en  Indonesie  pour  demander  la fin des violences contre les Rohingya. Ils etaient 200 en  Malaisie . A travers le Bangladesh, ce sont plus de 15 000 manifestants qui ont denonce le  << genocide rohingya >> . La pression monte donc pour Aung San Suu Kyi, qui pour l'heure s'en est tenue a un communique denoncant la  << desinformation >>  des medias internationaux et a une interview jeudi a la television indienne .  << Nous devons  prendre  soin de tous ceux qui vivent dans notre pays, qu'ils soient citoyens ou pas >> , y dit-elle aussi, dans des premiers mots de compassion depuis le debut de la crise. Flux de refugies << Les Rohingya sont une minorite musulmane apatride de Birmanie qui subit discrimination et extreme pauvrete depuis plusieurs decennies >>  en Birmanie, insiste de son cote le HCR. Un million de Rohingya vivent en Birmanie, depuis des generations pour certains, sans aucune reconnaissance, en faisant la  population  apatride la plus importante au monde. << Ils n'ont pas acces aux droits fondamentaux, comme la liberte de mouvement, le droit a l'education, au  travail  >> , rappelle le HCR, appelant la Birmanie, dirigee par la Prix Nobel de la paix Aung San Suu Kyi, a  permettre  leur retour  << dans la securite et la dignite >> . Vendredi, les refugies rohingya continuaient d'affluer au Bangladesh. Depuis dix jours, 86 corps ont ete retrouves sur les bords de la riviere Naf, frontiere naturelle entre Birmanie et Bangladesh, de petits bateaux de peche remplis de refugies faisant naufrage.", "theme": "international"}