{"title": "De nouveaux tarifs chez les medecins", "newspaper": "Le Monde", "author": ["Francois Beguin"], "date_publi": "2017-10-31", "content": "C'est un pas de plus vers la fin du tarif unique chez le medecin.  A partir de mercredi 1er novembre , une trentaine de consultations << complexes >> ou << tres complexes >> vont valoir   46 ou 60 euros, au lieu de 25 euros pour une consultation de base, ou 30 euros pour celles qui concernent des nourrissons ou qui sont effectuees par un specialiste. Ces hausses portent sur des consultations tres specifiques, qui demandent du temps aux medecins. Y figurent aussi bien la premiere consultation de  contraception , chez les jeunes filles de 15 a 18 ans, que la consultation en cas de risque d'obesite chez les enfants de 3 a 12 ans, la premiere prise en charge d'un couple pour sterilite ou l'annonce d'un  cancer  ou d'une maladie neurodegenerative, comme  Alzheimer ... Des actes reguliers sans forcement  etre  quotidiens dans les cabinets medicaux, ou l'evolution des tarifs est plutot bien vue. << Jusqu'a present, on etait paye le meme prix pour  voir  un ongle incarne,  traiter  une angine ou  annoncer  un cancer,  explique Margot Bayart, medecin generaliste a Realmont, dans le Tarn.  Ces nouveaux tarifs sont la reconnaissance du temps passe avec certains patients. En matiere de reperage et de prevention, c'est le debut de quelque chose >>,  se felicite-t-elle.  << A terme, cela devrait  changer  les pratiques >>,  assure l'un de ses confreres. \n        Lire aussi :\n         \n     \n                Le succes viral des rendez-vous medicaux sur Doctolib\n     \n Sortir de la << course a l'acte >> La mesure a ete signee en aout 2016 dans le cadre de la nouvelle convention entre l'Assurance-maladie et trois syndicats de medecins liberaux et coutera 37 millions d'euros. Pour de nombreux praticiens, cette evolution signifie d'abord une sortie - meme limitee - de la << course a l'acte >> medical, qui seule garantit un bon niveau de revenus.  << Aujourd'hui, plus on fait de consultations longues, moins on gagne d'argent,  resume Alice Perrain, medecin generaliste a La Croix-en-Touraine (Indre-et-Loire) et membre de MG  France , l'un des trois syndicats signataires.  A la fin de certaines consultations, on a la sensation amere qu'elles sont interessantes intellectuellement, mais pas valorisees en termes de revenus. >> Les medecins interroges disent  avoir  l'habitude de  bloquer  deux creneaux pour ces consultations qui durent generalement entre trente et quarante-cinq minutes, parfois une heure.  << Le premier rendez- vous  contraception pour une jeune fille, c'est toujours tres long. Il faut  demystifier  les choses,  expliquer  la pilule, les maladies sexuellement transmissibles... >>,  temoigne Alain Carillion, generaliste a Bourg-Saint-Andeol (Ardeche). Certains rendez-vous, comme l'annonce d'un cancer, d'une maladie neurodegenerative ou du VIH, qui couteront 60 euros a  partir  de mercredi, ne sont pas seulement chronophages. Ils sont egalement a  << haute charge emotionnelle >>  pour le medecin :  << On a dans la tete toutes les consequences pour des patients que l'on suit souvent depuis des annees,  temoigne   le docteur Perrain.  Cela necessite un peu de temps pour  decompresser . Et jusque-la on devait  enchainer  ce type de rendez-vous avec une consultation anodine. >>  Plusieurs medecins generalistes se felicitent de  pouvoir   percevoir  deux fois par an un tarif plus eleve pour une consultation consacree au suivi d'enfants presentant un risque avere d'obesite. Une seance longue au cours de laquelle il faut  explorer  de nombreuses pistes avec l'enfant et ses parents : le rapport aux ecrans, au sommeil, au grignotage, a l'activite  physique , etc. \n        Lire aussi :\n         \n     \n                Sante : les nouvelles consultations complexes seront prises en charge selon << les regles habituelles >>\n     \n << Source d'ambiguite >> Si ces nouveaux tarifs sont globalement bien accueillis, certains medecins estiment qu'ils sont encore insuffisants au vu du temps qui doit etre consacre a ce type de consultations.   Jean-Paul Hamon, president de la Federation des medecins de France (FMF), generaliste a  Clamart  (Hauts-de-Seine) et lui aussi signataire de l'accord, raconte avoir recemment annonce a une femme qu'elle avait un cancer du sein.  << Il a fallu  decrire  le protocole, l'orienter, expliquer ce qui allait se  passer ,  repondre  a toutes ses questions. Cette consultation, qui a dure plus d'une heure, vaut bien plus que 60 euros >>,  juge-t-il. D'autres limites pourraient  apparaitre  a l'usage.   Ces nouvelles consultations  << tres complexes >>  sont par exemple limitees a une seule fois par an et par patient.  << Cela va etre source d'ambiguite,  note Alice Touzaa, gynecologue a  Aix-en-Provence  (Bouches-du-Rhone) et membre de la FMF.  Il y a souvent plusieurs professionnels qui se succedent pour l'annonce d'un cancer. Qui va  beneficier  du nouveau tarif ? Celui qui emploie la premiere fois le mot cancer ? >> L'entree en vigueur des nouveaux prix de consultation ne changera rien aux regles actuelles de remboursement.   Les deux tiers de ces tarifs concernent des patients en affection longue duree (cancer, VIH, Alzheimer...). Les consultations sont donc prises en charge a 100 % par l'Assurance-maladie et elles peuvent etre realisees en tiers payant. D'autres, comme la premiere consultation pour contraception chez les jeunes filles, sont egalement prises en charge integralement car  << a fort enjeu de sante publique >> . Toutes les autres, comme la consultation de suivi de l'obesite, seront prises en charge selon les regles habituelles : a 70 % par la << Secu >>, et a 30 % par les complementaires sante.", "theme": "sante"}