{"title": "Le << smart Navigo >> ou Navigo sur smartphone teste en Ile-de-France << des 2018 >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "Les premieres experimentations pour la validation du  titre  de  transport  en  Ile-de-France  via smartphone  << se feront des 2018 >> , a souligne, mardi 3 octobre lors d'une conference de presse, Valerie Pecresse, presidente de la Region et du syndicat des  transports  regional, Ile-de- France   Mobilite s (ex STIF). Valerie Pecresse avait annonce en juin 2016 un plan de  developpement  du numerique sur le reseau francilien, visant a  permettre  a terme aux usagers d'utiliser leur smartphone a la place de leur titre de transport ( << smart Navigo >> ), de  profiter  de l'open data pour  connaitre  le trafic en temps reel ou tout simplement de se  connecter  a internet via la 4G ou le wifi dans les transports en commun. L'experimentation de la dematerialisation des titres de transport, enregistres dans le smartphone, commencera  << au second semestre 2018 >> , a precise dans un communique Ile-de-France  Mobilite s. Validation via la carte SIM << Pour les Franciliens qui n'auront pas de smartphone, ce sera un porte-monnaie electronique, c'est-a-dire une carte qu'on rechargera, et qu'on pourra meme  recharger  par internet >> , a souligne Valerie Pecresse. Et d'insister :  << Ces validations se feront via la carte SIM, si le telephone est decharge, on pourra quand meme  valider  son ticket >>. Selon Ile-de-France Mobilites, ce service sera actif sur l'ensemble du reseau francilien a  partir  de l'ete 2019. Compte tenu des contraintes techniques liees a cette technologie (compatibilite du smartphone, operateur mobile, type de carte SIM), le syndicat des transports estime a 900.000 le nombre d'usagers qui pourront l'utiliser des 2019. A terme, ce service pourra  etre  utilise par trois millions de personnes. Le conseil d'administration d'Ile-de-France Mobilites a par ailleurs acte mardi le financement, a hauteur de 8,5 millions d'euros d'un  centre  de coordination operationnelle de surete (CCOS), qui regroupera  << la Prefecture de  Police  et les referents surete de l'ensemble des operateurs de transport sur un meme site, permettant d'optimiser l'action des differentes forces de surete dans les transports publics franciliens >> . Enfin, le syndicat des transports a decide de  modifier  158 lignes de bus d'Ile-de-France,  << pour mieux  faire   correspondre  l'offre de bus aux besoins des voyageurs >> . Cela represente  << une augmentation de l'offre de 21 % en moyenne sur les lignes concernees et un effort financier de 35 millions d'euros annuels >> .", "theme": "smart cities"}