{"title": "Izly, l'appli du Cnous qui geolocalise des etudiants et renseigne des societes publicitaires", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-10-20", "content": "Tous les jours, des centaines de milliers d'etudiants degainent leur smartphone et l'application Izly pour  payer  leur << restau U >>. Ce qu'ignorent nombre d'entre eux, c'est qu'a chaque utilisation de cette application, s'ils l'ont autorisee a les geolocaliser, leur position au metre pres est envoyee a deux  societe s de marketing, afin que des marques ou des magasins puissent leur  proposer  des messages publicitaires cibles. Quelles sont ces  entreprises  et que font-elles de ces donnees ? Pourquoi le Cnous ( Centre  national des oeuvres universitaires et scolaires), etablissement public, a-t-il decide d'inserer dans une application qu'il fait  utiliser  a tous les etudiants un dispositif potentiellement tres intrusif, dans lequel interviennent quatre societes privees ? Nous avons mene l' enquete  sur ce service utile aux etudiants, et en partie finance avec leurs donnees personnelles, sans qu'ils en soient pleinement conscients et informes, revelateur d'un certain ecosysteme numerique contemporain. Tout commence sur l'ordinateur de Remy Grunblatt. Apres  avoir  assiste a une  conference a Paris peu avant l'ete  sur la securite des applications mobile, cet etudiant en informatique a l'Ecole normale superieure de  Lyon  s'interesse a Izly, application qu'il utilise quotidiennement. Surpris de  voir  sa geolocalisation s'echapper de ce qui devrait  etre  une simple solution de paiement, il y consacre un article  sur son blog . En l'absence de reaction, il decide de  contacter   Le Monde . Nous avons installe l'application afin d'intercepter et d'analyser toutes les communications de l'application sur Internet. Nous avons ainsi pu  confirmer  l'existence de cette fonctionnalite dans Izly, sur  Android  comme sur iOS. Rien qu'en lancant l'application, et sans meme nous y  connecter , cette derniere communique a une entreprise tierce nos coordonnees GPS precises, celles du siege du  Monde,  ou nous nous trouvons. Les donnees bancaires, tres sensibles, ne sont pas communiquees a cette entreprise. Plusieurs societes privees intermediaires Ces donnees geographiques sont envoyees vers beaconforstore.com. Ce site appartient a Neerby, entreprise filiale de la societe francaise Ezeeworld. Se presentant comme une  << plate-forme de  retargeting  physique >>,  elle promet aux entreprises de  cibler  leurs clients potentiels  << en analysant leurs habitudes et leurs trajets >>  en s'appuyant justement sur des donnees collectees par des applications tierces. Neerby peut ainsi  << connaitre la frequentation  [du consommateur]  (temps de presence, recurrence...) et ses  lieux  de vie (lieu d'habitation, de  travail ,  loisirs ...) >>,  se vantait, au mois d'avril, le gerant d'Eezyworld, Patrick Chatanay,  sur le site specialise Ecran Mobile . L'entreprise stocke-t-elle les donnees des centaines de milliers d'usagers de l'application Izly ? Les utilise-t-elle pour les proposer a ses clients ? Le gerant d'Ezeeworld a refuse a plusieurs reprises de  repondre  a nos questions, insistant sur le fait que sa societe n'etait qu'un intermediaire technique entre l'application Izly, utilisee par les Crous, et une troisieme entreprise, Take & Buy. Cette autre societe est specialisee dans la mise en place, dans des magasins, de  << beacons >> , des emetteurs Bluetooth qui permettent d'envoyer un message promotionnel sur les appareils mobiles passant a proximite. Au telephone, son gerant, Jean-Philippe Allocio, confirme etre client de S-money, la filiale de la banque Natixis qui realise l'application Izly pour les Crous, et avoir passe un contrat   avec Neerby pour  recuperer  les donnees. Selon lui, les Crous et S-money cherchaient un moyen de proposer aux etudiants des services specifiques et localises, comme un mecanisme d'alerte en cas de surcharge du restaurant universitaire ou de la bibliotheque. Ils se sont donc tournes vers son entreprise et son parc de 20 000 emetteurs  << beacons >>  installes dans toute la  France .  << En echange, on leur a demande de proposer un certain nombre d'operations  [publicitaires].  Ils l'ont accepte mais avec de gigantesques restrictions, qui eliminent quasiment tous les annonceurs : sur 103 operations proposees, ils en ont accepte quatre >>,  precise-t-il encore. L'intrusion publicitaire est limitee, mais qu'arrive-t-il a ces donnees ? M. Allocio nie formellement les stocker et explique qu'aussitot qu'elles parviennent a Take & Buy, celle-ci verifie si une entreprise cliente desire  envoyer  un message publicitaire a l'utilisateur. Si cette entreprise ne le desire pas, toujours selon M. Allocio, les donnees disparaissent.  << Je ne vends pas de profils >>,  assure M. Allocio, affirmant ne  << jamais, jamais, jamais  [sic]   stocker  l'ombre d'une information sur un utilisateur >> .  << Aucune donnee n'est stockee par Ezeeworld   >> , confirme Olivier Tilloy, directeur general adjoint de S-money, l'entreprise qui edite l'application Izly pour le Cnous, ajoutant qu'en ayant  << un droit d'audit sur Take & Buy,  [S-money]  peut a tout moment  verifier  qu'il respecte bien le traitement des donnees >> . Des notifications geographiquement ciblees << Pour des annonceurs, c'est un frein si l'utilisateur a la desagreable sensation qu'on a analyse sa vie >>,  se justifie encore M. Allocio. Ce dernier evoque l'existence d'un  << agrement >>  de la Commission nationale de l'informatique et des libertes (CNIL). Or cette derniere n'en delivre pas. Interroge sur le sujet, M. Allocio a precise avoir procede a une declaration aupres de l'organisme - de fait, une obligation legale elementaire qui ne garantit pas la legalite du traitement. Dans cette derniere, deposee en mars et que nous nous sommes procuree, Take & Buy ne dit  collecter  que l'identifiant publicitaire du telephone, sans un mot sur les donnees de geolocalisation. Dans sa demande d'avis au sujet d'Izly, deposee aupres de la  CNIL , que nous avons egalement consultee, le Cnous ne mentionne pas non plus les donnees de geolocalisation. Les donnees de geolocalisation sont en fait envoyees a une deuxieme societe, distincte d'Ezeeworld. Les coordonnees GPS des telephones ayant active la geolocalisation parviennent a la societe Accengage, qui edite le service Ad4Push, une solution qui permet d'envoyer des notifications sur les smartphones. Les donnees geographiques sont-elles necessaires ? Oui, selon Olivier Tilloy, de S-money. Il doit etre possible, explique-t-il, d'envoyer a l'etudiant des notifications geographiquement ciblees, specifiques a sa region voire a son universite, or l'application Izly est nationale.  << L'actualite d'un etudiant n'est pas la meme partout, on a besoin de  contextualiser  le message pour les etudiants >>,  explique M. Tilloy. << Tendre vers le zero cash >> dans les restaurants Pour  comprendre  pourquoi ces deux societes recoivent les donnees de geolocalisation des etudiants, il faut  revenir  a la genese d'Izly. Depuis des annees, et comme il l'a rappele  lors de la rentree universitaire , le Cnous veut  << tendre vers le \"zero cash\" >>  dans ses restaurants universitaires afin de  << securiser les transactions >>  et de  << fluidifier le passage en caisse >> . Aujourd'hui, le Cnous essaie par tous les moyens de  populariser  cette solution aupres des etudiants. Des  << ambassadeurs portant haut et fort les valeurs du dispositif >>   sont ainsi recherches par le Crous d'Aix-Marseille-Avignon , des promotions  << telles qu'un cafe offert, des patisseries a prix mini >>  sont proposees par le Crous de  Grenoble , ou des places de  cinema  sont offertes par le Crous de  Toulouse . Certains Crous, comme ceux de Grenoble  ou de Paris , integrent meme le dispositif Izly dans une carte multiservice destinee, par exemple, a  regler  les photocopies ou a  acceder  a certains batiments. En mars 2014, le Cnous se met a la recherche d'une solution dematerialisee  pour  remplacer  le systeme Moneo, utilise dans certains de ses centres mais juge insatisfaisant. Quatre mois plus tard, il noue pour six ans un contrat - fixe lors d'un l'appel d'offre a 3,5 millions d'euros - avec le groupe bancaire BPCE (Banques populaires et Caisses d'epargne), l'un des cinq plus grands etablissements francais. Le groupe dispose d'une filiale, S-money, fondee en 2011 et specialisee dans solutions de paiement mobile. C'est ainsi l'application de S-money qui sert de base technique a l'application d'Izly. L'installation du systeme est financee integralement par le Cnous. Dans un second temps, comme l'attestent les specifications techniques du marche  que nous avons obtenues , le fonctionnement quotidien est remunere par le prelevement d'une fraction des flux financiers generes par le systeme mais egalement par le  << recours au sponsoring et/ou publicite >> .  << Nous voulons  faire  des choses interessantes,  tester  l'apport de nouvelles  technologies  >>,  avance Olivier Tilloy.  << Mais pour l'instant, financierement, il n'y a pas reellement d'interet, nous avons envoye moins de 20 000 notifications. Nous filtrons les demandes d'annonceur, car notre objectif c'est de  generer  plus d'usage autour d'Izly, et pas d'envoyer des messages sans interet pour les etudiants >>,  explique-t-il encore. Aucune mention de l'envoi des donnees Dans les specifications du marche, le Cnous a prevu d'encadrer au maximum ces  << prestations supplementaires >>  : elles doivent en effet  << etre en adequation a l'ethique de l'institution >> ,  << dans une demarche mesuree >>  et  << etre mises en oeuvre avec l'accord prealable et explicite de l'ayant droit a chaque fois que des donnees personnelles sont utilisees >> . Au Cnous, on fait ainsi  remarquer  que l'etudiant a donne son consentement pour  activer  la geolocalisation. Mais combien d'etudiants savaient-ils comment ces donnees etaient reellement utilisees et quelles etaient les entreprises qui les recevaient ? Si, sur le site officiel, il est indique qu' << Izly s'engage (...) sur la protection de vos donnees personnelles et de votre confidentialite >> , il n'y est fait nulle mention de l'envoi de donnees de localisation a des societes publicitaires. Il faut se  pencher  sur les quelques lignes d'une autre version des conditions d'utilisation du service, tres loin d'etre lues par la majorite des etudiants, pour  savoir  que les donnees personnelles de l'utilisateur sont recueillies par  << S-money, le groupe BPCE, ainsi  [que par]  ses filiales directes et indirectes ou  [par]  ses partenaires commerciaux >>  et peuvent etre utilisees pour de la  << prospection et  [de]  l'animation commerciale >> . Toujours selon ces conditions, les utilisateurs de l'application peuvent s'opposer a ce que leurs donnees soient utilisees de la sorte. Il faut pour cela contacter directement S-money. Par courrier postal.", "theme": "pixels"}