{"title": "Jeux video : << C'est peut-etre la derniere chance pour Microsoft >>", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-09", "content": "Samedi 10 juin a 23 heures, l'editeur americain Electronic  Arts  ouvrira la semaine de l'Electronic Entertainment Exposition, le Salon annuel de l' industrie  du jeu video. Les trois  constructeurs  majeurs,  Microsoft ,  Sony  et Nintendo, sont dans des situations radicalement differentes : geant en difficulte, sur le point d'annoncer sa console de la derniere chance pour le premier ; leader en situation d'hegemonie quasi absolue pour le deuxieme ; et cavalier solitaire en plein regain de succes pour le dernier.  Thomas Grellier, cofondateur de l'Ecole de  management  des industries creatives (EMIC) et professeur de marketing ,  explique les enjeux de cette edition 2017 du Salon. Une seule nouvelle console, la Scorpio de Microsoft, doit  etre  devoilee a l'E3. Quels sont les enjeux ? Microsoft est dans une position de  challenger  evident. La PlayStation 4 s'est vendue trois fois plus que la Xbox One depuis leur lancement, et surtout le rythme de ventes est tres defavorable a cette derniere, qui est quasiment hors course. Le but pour Microsoft, c'est desormais de  prendre  le maximum de risques et d'arriver plus vite que prevu avec une nouvelle machine, et  convaincre  rapidement un maximum de professionnels et de consommateurs ; ce que la Xbox One n'avait pas su  faire . Pour cela, ils ont des arguments, comme le fosse technique qui separe la Scorpio des autres machines, des licences tres fortes qui pourraient l'accompagner rapidement, comme  Forza Motorsport ,  Halo  ou  Gears of War , ainsi que  Minecraft , qui appartient a Microsoft, et dont ils pourraient  annoncer  une nouvelle version. Ils n'y vont pas pour  perdre . Ils ont perdu une bataille, ils n'en perdront pas deux. Reduire le fosse entre PlayStation et Xbox est souhaitable pour tout  le monde . Une console en position hegemonique, ce n'est pas bon pour le marche. Par ailleurs Microsoft doit  redevenir  ndeg 1 aux Etats-Unis, chez eux, et c'est peut-etre leur derniere chance, car en interne on s'impatiente de  voir  la branche  jeux video   obtenir  enfin des resultats. Il y a actuellement d'autres activites au sein de Microsoft qui sont tres remuneratrices, la firme ne s'est jamais aussi bien portee que ces derniers mois, et si la console echoue, Microsoft pourrait se reconcentrer sur le  logiciel , le cloud et la telephonie. Sony a annonce  vouloir   multiplier  les produits differents, comme ils l'ont deja fait avec le PS VR, la PS4 Slim et la PS4 Pro l'an passe. N'est-ce pas etrange ? Sony est dans une position de leader assumee, ils sortent de deux editions de l'E3 exceptionnelles, et ils ont d'autres  jeux  forts a  sortir , comme  God of War  ou  Gran Turismo Sport . Ils ne sont pas presses d'abreger le cycle de vie de leur machine, ils sont au contraire en plein dans leur zone de confort. C'est un fondamental du marketing : quand on a un marche d'une taille donnee, pour le faire grandir, il n'y a que deux solutions. Soit  accroitre  le public en allant  chercher  de nouveaux consommateurs, strategie dite du  << blue ocean >>  qui a ete celle de Nintendo avec la Wii et la DS, qui ont permis de  toucher  des jeunes filles, des mamans et des seniors. Soit  creer  de nouveaux segments  [comme la VR ou la 4K] , pour que les consommateurs existants consomment sur plusieurs segments a la fois. C'est une maniere de faire grossir de maniere artificielle mais mecanique la taille du marche. Sony a raison de faire ca, cela correspond a la strategie d'un leader hegemonique ; on attend de lui qu'il lance de nouveaux marches. C'est ce que faisait  Apple  en creant de nouveaux types de produits, et ce qu'on lui reproche de ne plus faire. Cette strategie suppose aussi de  composer  avec plusieurs cycles de vie. En effet, rien ne dit que la part de marche de la prochaine PlayStation sera aussi hegemonique. Donc ils posent les graines d'eventuels relais de croissance en cas d'attaque de leur produit central. C'est egalement ce que fait Tesla, par exemple, en elargissant son activite a d'autres marches que la  voiture  electrique, car ils savent qu'ils seront tres vite concurrences. Sony fait pareil. Certains autres marches seront peut-etre des echecs mais Sony se positionne, ils essaient. Comme a la roulette, on met des sous sur plusieurs numeros en esperant qu'un d'entre eux sorte. Cela veut  dire  que Sony ne croit pas a un elargissement du marche par la reconquete des joueurs occasionnels ? Nintendo a reussi a les  conquerir , mais s'est egalement rendu compte que ces joueurs occasionnels, qui constituent un reservoir de consommateurs enorme, ont disparu aussi vite qu'ils sont apparus, alors que Nintendo esperait les  fideliser . Sony raisonne autrement. Si le slogan de la PS4 etait  << For the gamers >>  (<< pour les joueurs >>), ce n'est pas un hasard. Il s'agit de convaincre en premier lieu les passionnes. Ensuite, l'elargissement se fait naturellement, a mesure que la console baisse de prix et que les jeux entrent dans la gamme budget. Le fait que  GTA V  soit toujours dans le top de ventes quatre ans apres son succes, ce n'est pas un hasard. Il est le premier jeu que l'on achete. Cela montre tout simplement que les gens viennent d'acheter la console. On est dans le meme schema qu'avec la PlayStation 2. De ce point de vue-la rien n'a change. Faut-il s'attendre a ce que Sony communique toujours autant sur la VR ? Je ne pense pas que la VR aura une place aussi determinante que l'an passe, car les ventes ont ete decevantes jusqu'a present. On aura surement des annonces de jeux de la part de Sony, mais cela ne sera pas le coeur de leur conference. On risque de se  recentrer  sur les fondamentaux et  revenir  aux batailles de contenu additionnel, de licences, d'exclusivites. Par exemple, une exclusivite partielle sur  Red Dead Redemption 2  [le prochain jeu des createurs de GTA], ce serait bien plus fort commercialement. Quid de la Switch ? On a l'impression que comme en 2007 apres le lancement de la Wii, Nintendo fait cavalier a part. Nintendo vient de  renouer  avec le succes de maniere impressionnante, le calendrier de sorties est tres interessant, il leur faut  passer  la seconde et ce devrait etre le cas. A mon avis  Super Mario Odyssey  va  capter  l'attention et risque de faire beaucoup  parler  de lui. Quant aux editeurs tiers, je pense en effet qu'ils ont rate le wagon. La question est : est-ce volontairement ou non ? Mais pour l'instant ils n'ont connu aucun succes, a part peut-etre  Just Dance , d'Ubisoft. C'est une console ou les jeux qui marchent sont les jeux Nintendo. Il y aura peut-etre une ou deux surprises, mais Activision, 2K et Electronic Arts ne semblent pas concernes de prime abord par la Switch.", "theme": "pixels"}