{"title": "Le pape demande aux catholiques birmans de << renoncer a la colere et a la vengeance >>", "newspaper": "Le Monde", "author": ["Cecile Chambraud"], "date_publi": "2017-11-29", "content": "De l'image, mais presque pas de son. Lorsque la papamobile de Francois arrive au Kyaikkasan Ground de Rangoun, le grand terrain de  sport  ou le chef de l'Eglise catholique doit  celebrer  la messe, dans la matinee du mercredi 29 novembre, un silence inhabituel l'accueille. Les quelque 150 000 catholiques birmans (selon les autorites locales) qui ont parfois voyage de nombreuses heures et a grands frais, compte tenu de la pauvrete de beaucoup, pour  venir  a sa rencontre de tout le Myanmar, sont pourtant heureux de le  voir  sillonner le terrain et les  saluer . Certains ont passe la nuit sur place, d'autres dans des eglises. Mais s'ils agitent des drapeaux du  Vatican , ils ne s'autorisent pas pour autant a l'acclamer, comme c'est le cas dans tous les autres pays que visite le  pape  argentin. Au troisieme jour de la visite de Francois en  Birmanie , la reserve et la discipline de cette foule encadree par de nombreux volontaires qui ont pour consigne de ne pas  repondre  aux journalistes frappent, dans ce pays qui sort avec difficulte de cinquante ans de dictature militaire, ou les catholiques constituent une toute petite minorite religieuse (environ 700 000 sur 52 millions d'habitants, tres majoritairement bouddhistes), issue pour l'essentiel de minorites ethniques. \n        Lire aussi :\n         \n     \n                Le pape Francois ne prononce pas le mot Rohingya en Birmanie\n     \n Des participants preferent  taire  leur nom, meme s'ils acceptent de  temoigner , tel cet habitant de Mandalay, dans le  centre  du pays, venu avec les trois generations de sa  famille .  << Pour nous, cette visite veut  dire  beaucoup, car c'est la premiere fois qu'un pape vient au Myanmar >> , explique-t-il. << Notre pays est dans une situation difficile, avec une grosse pression internationale. Nous avons eu une longue guerre civile, et la paix n'est pas encore stable. Nous avons une constitution, mais le gouvernement n'a pas encore vraiment la main sur l' armee . Il est important que le pape ait rencontre le gouvernement hier. >> << La paix et la reconciliation >> La premiere messe de Francois dans ce  voyage  en Asie, qui le conduira a  partir  de jeudi au  Bangladesh , a ete a l'image de cette eglise du Myanmar, organisee avec peu de moyens mais dite dans un grand recueillement. Le pape Francois a semble voir dans ces fideles et leurs pasteurs une eglise selon son coeur, a  savoir   << pauvre pour les pauvres >> , selon l'expression utilisee des le debut de son pontificat, et  << en mission >> , c'est-a-dire qui s'emploie a  annoncer  l'evangile, quelle que soit l'adversite. Il le leur a dit dans son homelie, consacree en grande partie a leur  << offrir quelques paroles d'esperance et de consolation >> .  << Au milieu d'une grande pauvrete et de difficultes , leur a-t-il dit,  beaucoup parmi  vous  offrent concretement assistance et solidarite aux pauvres et a ceux qui souffrent.  (...)  L'Eglise, dans ce pays,  aide  un grand nombre d'hommes, de femmes et d'enfants sans distinction de religion ou de provenance ethnique. >>  Le pontife argentin a aussi incite les catholiques birmans, dont  << beaucoup portent les blessures de la violence >> , a  renoncer   << a la colere et a la vengeance >> . Pendant la dictature (1962-2011), beaucoup de minorites ethniques auxquels appartiennent les catholiques, ont subi la repression du  pouvoir  central, en reponse a leurs demandes d'une plus grande autonomie. C'est ainsi que dans l'Etat Kachin, a grosse composante chretienne et ou les combats ont repris en 2011, apres dix-sept ans de cessez-le-feu entre l'Etat central et la guerilla KIA, des exactions continuent de se  produire . Dans cet Etat du nord du pays, environ 100 000 personnes vivent dans des camps de deplaces. La veille, le chef de l'Eglise catholique avait demande aux autorites birmanes de  construire   << la paix et la reconciliation nationale >>  par  << l'engagement pour la  justice  et le respect des droits humains >> . A l'issue de la celebration, l'archeveque Charles Bo, fait cardinal par Francois en 2015, lui a assure que sa visite avait change  << le petit troupeau >>  des catholiques du pays.", "theme": "asie pacifique"}