{"title": "TV : << Les Dessins d'Yves Saint Laurent >>", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-10-01", "content": "Documentaire sur Arte a 23 h 05 Ils sont assis devant une table, gantes de blanc, dans les somptueux locaux parisiens de la Fondation Pierre-Berge - Yves-Saint-Laurent et du Musee Yves-Saint-Laurent : M. Jean-Pierre et M me  Catherine, premiers d'atelier historiques, d'anciens collaborateurs ainsi que Laurence Benaim, auteure de plusieurs  livres  sur le grand couturier francais, et Olivier Saillard, historien de la  mode . Alors qu'ils s'appretent a  voir  des croquis et dessins inedits retrouves au cours de l'inventaire du fonds de la maison de couture Yves Saint Laurent, on les devine emus, ebaubis d'avance - a l'exception de Pierre Berge, recemment disparu, dont il s'agit d'une des dernieres interventions filmees. Le gardien du temple et de la memoire, fidele a son aimable rudesse, ne prend pas de gants (au propre comme au figure : c'est le seul a  manipuler  ces incunables a main nue) et se garde d'une imparable emotion. Si larme il y eut, elle se versa hors camera. Ces dessins sont les croquis que le couturier realisa, de 1962 (annee de lancement de la premiere collection a son nom) a 2002 (annee d'une derniere parade en forme de  retrospective  au  Centre  Georges-Pompidou), les consignant sur de grands bristols accompagnes d'echantillons de tissus. Tout y est : l'allure, la coupe, les proportions mais aussi la matiere qu'on peut  deduire  du trait de crayon. Les premiers d'atelier commentent ces splendeurs si sures et exactes qui leur ont servi pour modeliser les tenues des deux collections annuelles de haute couture. Une rare maturite Pierre Berge et les autres intervenants decouvrent aussi des dessins d'enfance et d'adolescence qui les laissent sans voix tant ils temoignent une rare maturite. Ainsi que de splendides gouaches pour des costumes de theatre et de music-hall. Ce documentaire de Loic Prigent est un bijou. Le journaliste et realisateur, fine mouche, sait  lancer  de petits Scud interrogatifs auxquels Pierre Berge reagit de maniere faussement irritee. Laurence Benaim dit que ces dessins sont  << la vie meme >> . La manipulation electronique les anime d'ailleurs : on croirait voir les mannequins  defiler . Devant les nuages de plumes savamment architectures pour la danseuse Zizi Jeanmaire, Olivier Saillard dit la chose la plus jolie et juste qui soit de cette sophistication faite naturelle :  << Ce sont des emulsions de vetements. >> Les Dessins d'Yves Saint Laurent , de Loic Prigent ( France , 2017, 59 min).", "theme": "televisions radio"}