{"title": "Mondial 2018 : l'Allemagne et l'Angleterre qualifiees", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Direction la  Russie  pour l' Allemagne  et l'Angleterre, qui se sont qualifiees pour le Mondial 2018, jeudi 5 octobre lors de l'avant-derniere journee des eliminatoires de la zone  Europe . \n        Lire aussi :\n         \n     \n                Pour Vladimir Poutine, la Coupe du monde doit permettre de renforcer le << soft power >> russe\n     \n 17 e  Coupe du  Monde  pour l'Allemagne Tenante du  titre , l'Allemagne s'est qualifiee pour le Mondial 2018 grace a sa nette victoire contre l' Irlande  du Nord (3-1), son seul modeste poursuivant dans le Groupe C. Avec un bilan impressionnant : 9 victoires en 9 matches, pour 38 buts inscrits et seulement trois encaisses. Un simple nul etait suffisant aux Allemands pour  valider  leur participation a leur 17 e  Coupe du monde de suite. Mais comme a leur habitude, les hommes de Joachim Low ont plie la rencontre d'entree de jeu en menant 2-0 des la 21 e  minute grace a Sebastian Rudy et Sandro Wagner. Joshua Kimmich a alourdi la  marquer  (86 e ), tandis que Magennis a sauve l'honneur dans le temps additionnel (90+3). L'Irlande du Nord (2 e , 19 points), qui a su  surfer  sur l'elan de son bel Euro-2016 (huitiemes de finale) termine a la 2 e  place synonyme de potentiels barrages. Une victoire difficile pour l'Angleterre L'Angleterre a valide son ticket pour la Russie dans la douleur apres sa pietre victoire contre la  Slovenie  (1-0), grace a un but victorieux de son nouveau capitaine inscrit dans les arrets de jeu. Avec 23 points avant la derniere journee, les hommes de Gareth Southgate ne peuvent plus  etre  rattrapes par leurs voisins ecossais, 2 e  avec 17 points, apres leur succes sur la  Slovaquie  (1-0), desormais 3 e  (15 points). L'enjeu de l'ultime journee sera de  determiner  qui des Ecossais ou des Slovaques terminera a la place de potentiel barragiste. La  Pologne  en lice Ce n'est pas encore fait mais la Pologne a pris une grosse option sur la qualification pour le Mondial russe. Apres leur carton contre l' Armenie  (6-1), les Polonais restent seuls leaders du groupe E (22 points) avec trois unites d'avance sur le  Danemark . A  noter  que Robert Lewandowski, auteur d'un triple, est devenu le meilleur buteur de l' histoire  de la selection nationale polonaise avec desormais 50 buts a son compteur. Six tickets pour le Mondial en jeu Le choc de poursuivants entre le Danemark et le  Montenegro  a bascule en faveur des Scandinaves (1-0). Les Danois, desormais seuls deuxiemes, ont realise la bonne operation grace a un but du meneur de jeu Christian Eriksen. Alors qu'il reste encore 6 tickets directs pour le Mondial 2018 a  distribuer  dans la zone Europe, les huit meilleurs deuxiemes des neuf groupes disputeront un barrage en matches aller-retour entre le 9 et le 14 novembre. Le tirage au sort aura lieu le 17 octobre (14 heures a  Paris ) et les huit equipes seront reparties dans deux chapeaux en fonction de leur classement  Fifa  au 16 octobre.", "theme": "football"}