{"title": "Indignation autour d'une << vieille >> campagne de la CAF contre la fraude", "newspaper": "Le Monde", "author": ["Samuel Laurent"], "date_publi": "2017-10-30", "content": "Les emballements collectifs sont le quotidien des  reseaux sociaux , pour ne pas  dire  leur carburant. Et dimanche 29 octobre en a montre un nouvel exemple, avec une vague d'indignation contre une campagne de communication de la Caisse d'allocations familiales (CAF)... vieille de six ans. L' histoire  est assez emblematique de la precipitation qui l'emporte souvent sur la precaution de  verification  : dimanche soir, Aude Rossigneux, la redactrice en chef du  Media,  un site d'information proche des << insoumis >>, publie une serie de tweets montrant une affiche de la CAF qui pointe le cas d'une fraudeuse,  << Jennifer >> .  << Salauds de pauvres >> , denonce ironiquement la journaliste. Quelques minutes plus tard, elle recommence, denoncant cette fois le fait qu' << avec l'argent de cette pub, Bercy aurait pu  faire  une campagne contre la fraude fiscale >>. Mais c'est son troisieme tweet qui connaitra le plus de succes, avec plus de 1 600 partages : Une campagne vieille de six ans... Le probleme, rapidement signale par nombre d'autres internautes en commentaires du tweet, c'est que cette campagne ne date absolument pas de 2017, mais  de 2011, six ans plus tot.  Intitulee << La fraude peut  vous   couter  cher >>, elle mettait en scene plusieurs personnages de fraudeurs. Et contrairement a ce qu'affirme la redactrice en chef du  Media , les  << pauvres >>  n'etaient pas les seuls a  etre  stigmatises, puisqu'une autre affiche pointait un cadre superieur fraudeur. Par ailleurs, il n'est pas etonnant que la CAF lutte contre la fraude aux prestations sociales (qui aurait represente 248 millions d'euros en 2015, selon le Comite national de lutte contre la fraude), qui est dans son perimetre. Cela n'empeche pas les autorites de  lutter  contre la fraude fiscale, beaucoup plus importante (21,2 milliards d'euros en 2015, selon la meme source). En 2015, les operations de la direction generale des  finances  publiques  ont permis de recuperer 21,2 milliards d'euros de fraude fiscale , dont 12,2 milliards ont ete encaisses. \n        Lire le decryptage de l'idee recue :\n         \n     \n          << La fraude aux prestations sociales est massive >>\n           \n ... qui indignait deja la droite << identitaire >> en 2016 Cette campagne avait deja fait  parler  d'elle. Mais pas pour les memes raisons. Des 2012, des internautes situes cette fois plutot a la droite du spectre  politique , comme le blogueur H16,  avaient ainsi trouve scandaleux  que la personne presente sur l'affiche soit une femme blonde. L'histoire ne s'etait pas arretee la, puisqu'en 2016 la meme campagne avait resurgi, denoncee la encore par des activistes de droite, comme Zohra Bitan, mais pas pour les memes raisons : cette fois, point de << chasse aux pauvres >>, mais plutot une critique du fait qu'il n'y aurait  << que des Blancs >>  sur les affiches. Dans les deux cas, on observe la meme dynamique helas familiere des reseaux : une image, sortie de son  contexte , est utilisee pour  declencher  de l'indignation, puissant vecteur de partage, sans que personne ou presque ne se soucie de la date, du lieu ou de la raison de l'image. Il est a cet egard edifiant de  constater  que la rectification tweetee par la meme redactrice en chef du  Media  n'obtiendra que quelques dizaines de partages, bien loin des milliers obtenus par l'intox initiale.", "theme": "les decodeurs"}