{"title": "2016, trou d'air a l'export pour le cinema francais", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "2017-11-18", "content": "La frequentation du  cinema  francais hors des frontieres touche le fond de la piscine et a atteint en 2016 son plus bas niveau depuis dix ans, a annonce vendredi 17 novembre Unifrance, l'association chargee de l'exportation du septieme art hexagonal. Les films francais n'ont rassemble que 40,7 millions de spectateurs (- 63,5 % par rapport a 2015) et genere 257,5 millions d'euros de  recettes  (- 58,7 %) dans les salles etrangeres. Ces mauvais resultats s'expliquent, selon Unifrance,  << avant tout par l'absence de succes spectaculaires >>  comme apportent souvent les productions d'un Luc Besson. En 2015,  Taken 3  avait seduit a lui seul 44 millions de spectateurs. \n        Lire aussi :\n         \n     \n                Le cinema francais veut passer a la vitesse superieure a l'export\n     \n Le dessin anime  Le Petit Prince  de Mark Osborne a signe la meilleure performance hors de  France  en 2016 avec 3,1 millions d'entrees sur 44 territoires, qui s'ajoutent aux 15 millions de 2015. Autant  dire  que cette adaptation d'Antoine de Saint-Exupery devient le film d'animation francais le plus vu a l' international . Belles performances de films d'auteur Avec Naomi Watts dans le role principal, le film d'horreur  Oppression  en langue anglaise - mais considere comme francais grace a des subtilites juridiques - constitue le seul autre long-metrage a  avoir  franchi la barre du million de spectateurs. A  noter  les belles performances de films d'auteur comme  Elle  de Paul Verhoeven,  L'Avenir  de Mia Hansen-Love,  Les Innocentes  d'Anne Fontaine ou encore  Mon roi  de Maiwenn, pour lesquels l'exportation a permis de  doubler  le nombre d'entrees. \n        Lire aussi :\n         \n     \n                Au Japon, les films francais ont de plus en plus de mal a exister\n     \n C'est uniquement en raison du fiasco historique des films hexagonaux en  Chine  - passant de pres de 15 millions a 1,5 million de spectateurs - que les Etats-Unis sont redevenus en 2016 le premier pays d'exportation. Maigre consolation, Serge Toubiana, president d'Unifrance et Isabelle Giordano, directrice generale assurent que  << le nombre de films francais presents sur les ecrans du  monde  entier est au plus haut, avec 3 015 longs-metrages a l'affiche. Deux fois plus qu'il y dix ans >> . L'annee 2017 ne sera pas pire. En huit mois, les 40 millions d'entrees de 2016 ont deja ete depassees. Parmi les locomotives attendues pour  tirer  les chiffres a la hausse figurent, malgre son echec americain,  Valerian et la cite des mille planetes  de Luc Besson, mais aussi la comedie  Demain tout commence  d'Hugo Gelin ou encore le dessin anime  Ballerina  d'Eric Summer et Eric Warin.", "theme": "economie"}