{"title": "Cinq escapades pour un Nouvel An reussi", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-03", "content": "LES CHOIX DE LA MATINALE V ous revez d'un reveillon romantique, royal, sportif ou familial ? Sur les pentes enneigees du massif du Queyras, a l'abbaye de Royaumont pour un  diner  de gala ou encore au milieu des vignes en Sicile : cette annee 2017 se terminera en beaute ! Passer la nuit dans une abbaye pres de Paris Et si l'on passait en 2018 en faisant un detour par le XIII e  siecle ? Direction l'abbaye de Royaumont, le temps d'une nuit magique. Entierement renovee en 2016, classee monument historique, la plus grande abbaye cistercienne d' Ile-de-France , fondee en 1228 par Saint-Louis et sa mere, Blanche de Castille, offre un cadre hors du temps, a seulement 30 kilometres de  Paris , dans le Val-d'Oise. Pour le reveillon, la Fondation Royaumont organise une soiree de bienfaisance qui doit  offrir  l'acces a la  culture  a 900 enfants du departement. Au programme : un opera de Rossini,  Le  Voyage  a Reims , interprete par Elsa Dreisig et dix chanteurs solistes ; le tout dans le cadre grandiose du refectoire des convers et son decor gothique. Suivra un repas de fete signe du chef Benjamin Riedmuller, avec au menu huitre gratinee au champagne, pintade aux marrons et puree truffee - selon une recette chere a Rossini, rien que ca. A 23 h 30, un feu d'artifice sera tire dans le sublime parc de 7 hectares et son  jardin  a la francaise. Les douze coups de minuit seront sonnes a l'orgue. Avant que le carrosse ne se transforme en citrouille, refugiez-vous dans une des magnifiques chambres de l'abbaye, pour  vous   reveiller  en 2018 dans ce decor enchanteur. Soiree de gala Rossini : 495 euros (dont 200 euros de don a la Fondation Royaumont, soit 363 euros apres deduction fiscale). Pour  prolonger  jusqu'au matin, chambre double dans l'abbaye a  partir  de 149 euros.  Royaumont.com Mener la vie de chateau dans le Languedoc La brochure de la region languedocienne promet trois cents jours de soleil par an. Pour un reveillon au balcon, misons donc sur un sejour au chateau Saint-Pierre de Serjac. Une magnifique propriete viticole, a 20 minutes de  Beziers , comprenant un chateau-hotel, un restaurant, une piscine chauffee, des villas et des lofts haut de gamme, et surtout un spa Cinq Mondes a  tomber . L'endroit, luxueux (mais pas bling-bling), est etonnamment adapte aux familles, avec club enfants et activites en tout  genre . Pour le 31, vous pouvez  choisir  entre la soiree de gala chic au restaurant ou le concert plus << decontracte >> autour d'un buffet dans le caveau. A minuit, rendez-vous autour de la piscine pour le classique feu d'artifice. Le lendemain, si le brunch ne vous dit rien, profitez, a pied ou a bicyclette, des quatre hectares de parc et jardins, entoures de 90 hectares de vignes, de champs d'oliviers et de bois. On peut aussi partir a la decouverte des jolis villages de Magalas, Pouzolles, Puissalicon et Roujan. Le pont du Gard n'est pas tres loin, les plages de sable fin de Serignan et Portiragnes non plus. Trois nuits en chambre d'hotel avec petit-dejeuner inclus, ainsi que l'acces au spa a partir de 600 euros en chambre standard pour deux personnes, valable du 29 decembre 2017 au 1 er  janvier 2018 selon disponibilite.  Serjac.com Toucher les sommets dans le Queyras Le parc naturel du Queyras et ses pentes enneigees a perte de vue ? Voila sans doute le paysage ideal pour  fixer  ses bonnes resolutions 2018. Terres d'aventure propose un reveillon << sportif >> dans la plus haute vallee d' Europe , a plus de 2 500 kilometres d'altitude. Un miniraid en raquette de quatre jours (niveau << deux chaussures >>), pour  decouvrir  Saint-Veran, le vallon de la Blanche, et des vues incroyables sur les hameaux italiens du Piemont. Revigore, on passe le reveillon dans un refuge de montagne, ou l'on deguste les specialites du terroir. Forcement convivial (on se souvient des  Bronzes font du ski ) et depaysant. Reveillon sur les hauteurs de Saint-Veyran, 5 jours a partir de 515 euros, depart le 29 decembre (tres peu de places disponibles). Un depart est aussi possible le 22 decembre.  Terdav.com Voir Syracuse... et vivre << J'aimerais tant  voir  Syracuse. >>  Que votre voeu soit exauce avant la nouvelle annee ! Pour un reveillon exotique, mais pas si lointain, direction la Sicile, entre culture et  gastronomie . Un  voyage  de six jours et cinq nuits propose par Voyageurs du  monde , qui debute a Carruba di Riposto. On dort dans un domaine au coeur des vignes a seulement quelques kilometres de la magnifique Taormine et des pentes de l'Etna. Puis direction Raguse, ou l'on s'installe dans un ancien couvent aux salles voutees et aux murs de pierre, l'Eremo della Giubiliana. C'est ici que l'on va  passer  le reveillon sicilien reve, entre bonne chere et musique. Pour bien  commencer  l'annee, massage en duo, degustation de vin et d'huile d'olive sont au programme du 1 er  janvier. On profitera ensuite des dernieres journees pour  visiter  Raguse, evidemment, mais aussi Noto et la romantique Syracuse, qui valait bien un  titre  de chanson. Sejour << Nouvel An hedoniste a Raguse et Taormine >>, 6 jours-2 nuits sur les pentes de l'Etna, 3 nuits a Raguse. A partir de 1 900 euros par personne.  Voyageursdumonde.fr Buller au bord d'un lac dans l'Aisne Impossible de se  debarrasser  des bambins le temps de festoyer ? Assumons le reveillon familial, en allant passer quelques jours au Center Parcs Le lac d'Ailette, dans l'Aisne. Un paradis pour enfants qui propose un << Winter Wonderland >> aux vacanciers, avec moult decorations lumineuses, parades enchantees et soirees de contes. Pour  recreer  l'esprit de Noel en vacances, on peut  louer  un sapin et sa decoration,  histoire  d'illuminer son cottage. Quand les petits auront eu leur dose de baignade a 30 degres sous la bulle (attention, ils peuvent ne jamais s'en lasser !), une activite << lutin de Noel >> est proposee gratuitement aux 4-12 ans, avec confection de jouets et emballage de  cadeaux . Le soir du 31, le restaurant du domaine met les petits plats dans les grands avec un repas de fete ; on peut aussi choisir la version cocooning en se faisant  livrer  foie gras et chapon dans son cottage, pendant que les enfants regardent  Maman, j'ai rate l'avion ! . A minuit, on profite du feu d'artifice, tire au-dessus du Lac, pour  faire  un voeu en  famille . Sejour du 30 decembre au 2 janvier au domaine du Lac d'Ailette (Aisne), cottage premium en bord de lac pour 4 personnes partir de 1 269 euros.  Centerparcs.fr", "theme": "m voyage"}