{"title": "Non, un texte de Booba n'a pas figure au bac de francais", "newspaper": "Le Monde", "author": ["Anne-Sophie Faivre Le Cadre"], "date_publi": "2017-11-10", "content": "<< Au baccalaureat cette annee, il a ete propose aux eleves de  disserter  sur une citation du chanteur Booba >> , affirmait mercredi 8 novembre Laetitia Simoes pendant une chronique consacree a la place de la pop  culture  a l'universite dans << Le 1945 >>, journal du soir de M6 (dont  le replay est visible en ligne ). Pourtant, il n'en est rien : cette information est un << hoax >> circulant depuis 2015. << Ne rappe ni pour la gloire, ni par passion, j'n'attends d'ta part ni compliments ni ovations Quand bien meme tu kiffes, fais-le avec moderation . >> La photographie d'une fausse epreuve du baccalaureat, largement partagee sur les  reseaux sociaux  et sur des  sites dedies au rap,  laisse  entendre  que les bacheliers 2017 auraient herite d'un sujet pour le moins original. Pourquoi c'est faux Plusieurs elements permettent de  demontrer  que document est faux. Sa date, en premier lieu : le 12 mai 2017 etait un vendredi - et non un samedi. D'autre part, les epreuves anticipees de francais du baccalaureat  ont eu lieu cette annee le 15 juin  - et non un mois plus tot. Intox dans l'intox Les veritables sujets du  bac  de francais 2017 - proposant aux bacheliers de  plancher  sur Proust, Duras ou Camus, peuvent  etre  consultes  ici . Il est aise de  verifier  qu'aucune serie n'a eu a  << discuter de la pertinence de ce conseil donne par Booba >>  en  << se fondant sur les textes etudies en cours >> . Les journalistes de M6 ont pu se  laisser   berner  par  les nombreux sites  reprenant la fausse nouvelle, ou par  la page Wikipedia  du chanteur Ali, qui vehicule egalement cette intox. Par ailleurs, le faux sujet contient... une fausse information. Le  titre  dont est issue cette epreuve fictive du baccalaureat s'intitule << Strass et paillettes >>, et provient de l'album  Temps mort , paru en 2002. Mais l'auteur et chanteur des lignes pretendument imposees au baccalaureat n'est pas Booba : il s'agit du rappeur Ali, qui fait une apparition sur cet album. \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'information en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}