{"title": "Mali : << La lutte antiterroriste n'est pas dans le mandat de la Minusma >>", "newspaper": "Le Monde", "author": ["Christophe Chatelot"], "date_publi": "2017-11-17", "content": "Ancien ministre tchadien des  affaires etrangeres  (1997-2003), Mahamat Saleh Annadif, 61 ans, diplomate experimente, dirige depuis 2015 la Mission multidimensionnelle integree de stabilisation des Nations unies au  Mali  (Minusma), forte d'environ 14 000 hommes (11 000 militaires, 1 700 policiers, 1 180 civils). \n        Lire aussi :\n         \n     \n                << Le Mali est notre Afghanistan >>\n     \n Deployee depuis juillet 2013 alors que le Mali etait la proie de groupes  arm es secessionnistes touareg, la Minusma doit dorenavant  faire  face a des attaques djihadistes. C'est la mission de la paix la plus couteuse en vies humaines avec 140 casques bleus tues. Mahamat Saleh Annadif revient sur les critiques qui sont faites a la Minusma apres trois et demi de mandat de maintien de la paix. On reproche a la Minusma son incapacite a  contenir  la violence au Mali. Que repondez- vous  aux critiques ? Mahamat Saleh Annadif  Ce que je vois, c'est que je perds des hommes quasiment tous les jours. Mais, sur le fond, je constate que ces critiques ignorent certains concepts. Le contenu reel d'une operation de maintien de la paix recouvre une vision globale, multidimensionnelle qui prend en compte les avancees politiques, la bonne  gouvernance , la protection des civils, la  defense  des droits de l'homme. Autrement dit, cela ne se limite pas a l'aspect securitaire, qui est le seul aspect que les gens retiennent. Au Mali, notre mission de la paix dispose d'un mandat adapte a une situation  politique  donnee qui a evolue. Elle est deployee dans un  environnement  pollue par des terroristes qui lui impose une guerre asymetrique. Or la lutte antiterroriste n'est pas dans le mandat de la Minusma alors que nous en subissons les consequences. Nous ne sommes pas une mission d'imposition de la paix. Est-ce d'ailleurs la solution ? \n        Lire aussi :\n         \n     \n                Paris veut sortir << Barkhane >> du piege malien\n     \n J'ai ete responsable de la Mission de l'union africaine en  Somalie  (Amisom) qui, elle, avait un mandat offensif d'imposition de la paix delivre par l' Union africaine , pas de l'ONU. L'Amisom fete cette annee son dixieme anniversaire et on voit dans quelle situation la Somalie se trouve aujourd'hui. La Minusma a ete deployee mi-2013. En l'espace de trois ans et demi, nous sommes parvenus a un accord  politique  entre le gouvernement et les mouvements rebelles armes. Aujourd'hui, il n'y a plus un coup de fusil echange entre ces groupes armes et les forces gouvernementales. Le processus de paix avance lentement mais il avance, et on assiste a un debut de stabilisation, de reconciliation. Le probleme, c'est que des groupes terroristes sont apparus dont le but est de faire  echouer  le processus. Faut-il neanmoins que le Conseil de securite des Nations unies change le mandat de la Minusma ? Qu'il l'adapte plutot. Par exemple, la force conjointe du G5 Sahel  [associant des militaires du  Burkina Faso , du Mali, de la  Mauritanie , du  Niger  et du  Tchad ]  a ete creee. La Minusma connait le terrain, elle est capable d'apporter un soutien logistique ou en matiere de renseignement. Nous devons  mutualiser  nos valeurs ajoutees. La mission du G5 Sahel est la lutte contre le terrorisme, la criminalite transfrontaliere et le trafic de drogue qui constitue un fleau au nord, notamment parce qu'il finance le terrorisme. \n        Lire aussi :\n         \n     \n                Les debuts fragiles de la force militaire conjointe du Sahel\n     \n Mais il n'y a pas de solution purement militaire. Il faut que la Minusma accompagne le processus politique, veille a la securite des populations et des droits de l'homme, etc. La question de la radicalisation fait egalement partie du processus politique. Il faut aussi  accompagner  les  villes  en matiere de desenclavement, s'occuper du deminage... Vous ne redoutez pas des problemes de coordination entre la Minusma et le G5 Sahel ? Il n'y a aucun probleme. Nous sommes complementaires. Etant donne qu'ils ont un mandat des Nations unies, je peux leur  fournir  un cadrage logistique,  echanger  des informations et eux m'aideront a  securiser  cet environnement afin de faire  avancer  le processus politique et les operations de desarmement et de reintegration des anciens combattants.", "theme": "afrique"}