{"title": "Chroniques d'ici et d'ailleurs : notre selection litteraire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "LES CHOIX DE LA MATINALE La chronique ironique et sans tabou d'un village alpin au XIX e  siecle, le quotidien kafkaien d'une ecrivaine cubaine ostracisee dans son pays, un bouleversant recit de la perte et du deuil et le nouveau volume du journal de Charles Juliet : petit tour des dernieres nouveautes. HISTOIRE. << Le  Plancher  de Joachim >>, de Jacques-Olivier Boudon Un historien peut-il  rever  d'une plus belle trouvaille ? En 2009, les proprietaires d'un chateau parlent a Jacques-Olivier Boudon d'un etrange tresor trouve sous leurs pieds a l'occasion d'une restauration : un texte occupe la face cachee de 72 lattes du parquet. Il a ete redige par un menuisier, Joachim Martin, artisan du village responsable des travaux de renovation du chateau en 1880. Jacques-Olivier Boudon reconstitue le puzzle de cette chronique ecrite lestement, souvent grivoise, bourree de notations precises sur la vie dans la haute vallee de la Durance au milieu du XIX e  siecle. Ce tout petit monde, Joachim y tient. Rien ne l'angoisse plus que d'entrevoir les departs massifs qui vont  commencer , l'exode rural qui inexorablement separera les familles en vidant les terroirs. Peu a peu, cette chronique ironique de la petitesse rurale devient le poignant journal intime de la fin d'un  monde .  Antoine de Baecque Le Plancher de Joachim. L' histoire  retrouvee d'un village francais,  de Jacques-Olivier Boudon, Belin, << Histoire >>, 256 p., 24 EUR. ROMAN. << Un dimanche de revolution >>, de Wendy Guerra Orpheline de pere et de mere, la jeune Cleo, poetesse a  Cuba , devient la cible du regime castriste lorsqu'elle remporte en  Espagne  un prix de litterature. Partie  rejoindre  un ancien amoureux a Mexico, elle est vue comme une espionne dans le groupe de dissidents cubains en exil dont son ami fait partie. De cette situation inconfortable, qu'elle traite avec un humour sarcastique, Wendy Guerra a fait le point de depart d'une farce ou l'absurdite des situations le dispute a une critique acerbe de l'intrusion du regime de La Havane dans la vie des Cubains. Decrivant avec mordant et de facon tres cinematographique les incursions regulieres, a l'appartement de Cleo, de brigades de  police , la romanciere dit la profonde solitude d'une ecrivaine interdite de publication sur place. Avec ce roman, dont le  titre  renvoie a  Lunes de revolucion,  revue fondee par Guillermo Cabrera Infante (1929-2005), figure de proue de la litterature cubaine avant son exil a Londres, Wendy Guerra poursuit sa quete litteraire d'un Cuba passionnement aime. Une ile au bord de l'asphyxie et de la folie, mais dont les charmes, comme ceux d'un vieil amant fatigue, continuent d'operer.  Ariane Singer Un dimanche de revolution  (Domingo de revolucion), de Wendy Guerra, traduit de l'espagnol (Cuba) par Marianne Millon, Buchet-Chastel, 212 p., 19 EUR. RECIT. << Mistral perdu ou les evenements >>, d'Isabelle Monnin Qui a lu les precedents romans d'Isabelle Monnin, des  Vies extraordinaires d'Eugene  aux  Gens dans l'enveloppe  (JC Lattes, 2010 et 2015), distingue le chemin qui mene a ce  Mistral perdu  depouille d'atours fictionnels, bouleversant livre de la perte et du deuil. C'est la disparition de << nous >> que raconte le sixieme livre d'Isabelle Monnin.  << Nous : les filles >>,  soit l'auteure et sa cadette, grandies dans la fusion.  Mistral perdu  exhume des souvenirs de jeunesse, en attrapant une image, en saisissant une expression, un refrain, une sensation... En retrouvant, aussi, la force que donnait a l'auteure la certitude de  constituer  un << nous >>, jusqu'a la mort, a 26 ans, de sa soeur, et qui propulse le texte. Mais le << nous >> qui disparait au fil des annees retracees, c'est aussi celui d'une gauche pour qui  << savoir quoi penser >>  n'est pas encore  << un tourment quotidien >> . Nee en 1971, Isabelle Monnin egrene au fil de son recit les echecs, les desillusions et les renoncements de son camp. En tramant l'evocation de ses souvenirs dans ceux de chacun, Isabelle Monnin construit un texte d'une douceur dechirante et pourtant apaisante.  Raphaelle Leyris Mistral perdu ou les evenements,  d'Isabelle Monnin, JC Lattes, 320 p., 17 EUR. JOURNAL. << Gratitude >>, de Charles Juliet Le precedent tome du journal de Charles Juliet, couvrant les annees 1997 a 2003, s'appelait  Apaisement  : dans ce livre de la << maturite >>, l'ecrivain ne en 1934 avancait dans l'existence en affirmant un regard apaise et une ecriture simple, limpide. Le nouveau volume,  Gratitude,  qui va de 2004 a 2008, prolonge cette experience : malgre son age avance, Juliet ne veut pas  perdre  une miette de ce que la vie peut encore lui  offrir . Ce sont des  rencontres  au present, des souvenirs lumineux ou sombres - un  voyage  agile dans le temps. Juliet rend hommage a tous ceux qui ont rendu possible son aventure humaine et sa recherche interieure. Il est question de peintres qu'il admire (Bram Van Velde, Pierre Soulages, Cezanne...), de musiciens de jazz ou d'ecrivains - comme Samuel Beckett. Tous ces artistes evoques par Juliet ont ete taraudes par le risque d'echouer. Au fil de ce journal poignant, Juliet est constamment dans l'echange, le dialogue. Il y a des pages de bouleversante introspection, et d'autres dans lesquelles l'ecrivain s'efface pour  rapporter  des histoires entendues : elles permettent de  prendre  le pouls de notre epoque.  Amaury da Cunha Gratitude. Journal IX. 2004-2008,  de Charles Juliet, POL, 400 p., 19 EUR.", "theme": "livres"}