{"title": "Le Pays basque observe avec interet et prudence la situation en Catalogne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Apres la Catalogne, la vague independantiste va-t-elle  toucher  le Pays basque ? Alors que la question de l'autodetermination a agite la region du nord de l' Espagne  pendant plus de quarante ans, les Basques   observent   avec interet, mais prudence, la situation a Barcelone. Mi-septembre, plus de 30 000 personnes se sont rassemblees a Bilbao pour  apporter  leur soutien au referendum convoque par le gouvernement catalan. Le scrutin du 1 er  octobre, ainsi que la reponse musclee apportee par le gouvernement espagnol, pourrait-elle  reveiller  les velleites d'independance des Basques, mises en sommeil ces dernieres annees ? \n        Lire notre article sur cette question :\n         \n     \n          En Espagne, les partis divergent dans leur reponse au defi catalan\n           \n << C'est une sequence positive pour les independantistes basques , estime Jean-Pierre Massias, professeur de droit public a l'universite de Bayonne (Pyrenees-Atlantiques) et specialiste de la question basque.  Ils ont desormais un exemple, un precedent, sur lequel ils pourront s'appuyer. >>  Pour Gorka Landaburu, directeur du mensuel espagnol  Cambio 16  et expert sur le sujet basque ,  le referendum catalan est bien   << une bonne nouvelle pour les independantistes >>,  mais pas pour tous les Basques.  << Les independantistes representent environ de 20 a 30 % de la  population . Le reste n'a pas epouse la cause catalane , precise-t-il.  Ils ne sont pas d'accord avec ce processus, ca leur rappelle de mauvais souvenirs. >> Les Basques restent encore marques par les decennies de violence et de terrorisme perpetres par les separatistes d'ETA, meme si l'organisation a renonce a son activite  armee  en 2011. << Depuis, la situation est apaisee, donc les Basques ne veulent pas  revenir  en arriere. Ils ont assez souffert a cause de cette question d'independance. Ils sont vaccines contre les aventures pas tres precises. >> Une plus grande autonomie que la Catalogne Cette volonte de  rester  une region espagnole s'explique aussi par le fait que le Pays basque jouit d'une plus grande autonomie que la Catalogne.  << Le Pays basque est surement la region qui a le plus de  pouvoir  en Europe , explique M. Landaburu.  Ils ont notamment ce qu'on appelle le  \"concierto economico\"  qui permet au gouvernement basque de  recolter  et de  gerer  leur propre impot.   Ils sont autonomes par rapport a Madrid grace a cela. Et ils gerent aussi leur  police , l'ecole, la sante... >>  Mais cette absence de volonte d'independance n'empeche pas le gouvernement basque, gere par le Parti nationaliste basque (PNV, modere) avec le soutien du  Parti socialiste  espagnol   (PSOE), de  reclamer  plus de competences vis-a-vis de l'Etat espagnol (gestion des  prisons , de la Securite sociale, etc.). En position de force face au premier ministre espagnol, Mariano Rajoy, qui a besoin des voix des deputes du Parti basque pour  obtenir  la majorite au Parlement, le president du PNV, Inigo Urkullu, privilegie le dialogue avec Madrid. Apres les images des violences policieres du dimanche 1 er  octobre  et la reponse ferme de Madrid face aux independantistes catalans, les cinq deputes du PNV ont d'ailleurs annonce qu'ils ne voteraient pas, pour le moment, le budget 2018, empechant M. Rajoy d'avoir une majorite. << On est dans l'affect, l'irrationnel >> Pour autant, le PNV se trouve  << dans une posture compliquee >> , selon Jean-Pierre Massias.  << Ce parti joue la carte du pragmatisme, du dialogue, mais ils peuvent se  retrouver  debordes par une vague independantiste qui peut toucher tous les secteurs de la societe basque , estime-t-il.  On le voit en Catalogne, on est dans l'affect, l'irrationnel, on ne peut rien pour  contrer  ce  genre  de sentiment. >>  Et l'intransigeance de M. Rajoy face au gouvernement catalan n'est  << pas de bon augure pour le PNV >> , estime M. Massias, notamment sur la question du sort des prisonniers basques. La situation de ces personnes, condamnees ou en attente de jugement pour des affaires liees au terrorisme basque, est aujourd'hui au coeur des negociations entre Madrid et le gouvernement basque qui souhaite que ces detenus, parfois emprisonnes en  France , puissent se  rapprocher  de leur  famille . Et pour MM. Massias et Landaburu,  contenir  les volontes d'independance des Basques et des Catalans passe par leur  accorder  plus d'autonomie, par la voie d'une revision de la Constitution, mise en place a la suite de la mort de Franco en 1975.  << Il faut  revoir  et  moderniser  la Constitution pour  donner  plus d'autonomie aux regions >> , avance Gorka Landaburu. Jean-Pierre Massias se fait plus precis :  << L'Espagne va surement  devoir   evoluer  vers un systeme federal avec des nations, et non plus des nationalites, comme en Grande-Bretagne , estime M. Massias.  Mais l'Espagne aurait du le  faire  bien avant. >>  Pour le professeur de droit public, cette evolution permettrait ainsi  << de donner un espace d'expression et d'identite plus important aux nationalistes >> .", "theme": "international"}