{"title": "Comment des chercheurs ont utilise les donnees du Decodex pour analyser la presidentielle", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-12-04", "content": "Sciences Po organisait, du 29 novembre au 2 decembre, << Datapol >>, quatre jours de  travail  collaboratif entre des chercheurs, developpeurs, journalistes et designers pour  exploiter differents jeux de donnees numeriques de la campagne presidentielle 2017 . Les participants se sont repartis en sept groupes autour de questions specifiques (la politisation du glyphosate, la chronologie numerique de la campagne, les differentes ideologies vehiculees pendant la campagne...). Plus d'une dizaine de bases de donnees sur la periode electorale ont ete proposees aux participants, dont celle du Decodex,  sous licence ODbL . Concretement, nous avons apporte deux types de donnees : l'annuaire des sources du Decodex, qui fournit  une typologie des sources d'informations en fonction de leur fiabilite  et donne des informations sur chacune des references etudiees ( les donnees sont accessibles ici au format JSON ) ; notre base de donnees des fausses informations qui ont circule en ligne et des liens qui les ont fait  circuler  ( les donnees sont accessibles ici au format JSON ). En croisant nos donnees avec d'autres bases et en faisant appel aux connaissances de participants venus d'horizons differents du notre, << Datapol >> nous a permis de  faire  plusieurs decouvertes interessantes. En voici trois. 1. Deux typologies differentes de fausses informations L'un des groupes du << Datapol >> s'est interesse a la circulation des fausses informations en ligne. Pour  tenter  de mieux  comprendre  les mecaniques a l'oeuvre en la matiere, les participants ont ajoute des categories supplementaires a la base des fausses informations du Decodex. Cette typologie visait a  distinguer  six types d'articles mensongers : les << pieges a clics >> (ou << clickbait >> en anglais) ; l es informations satiriques ou parodiques reprises ensuite au premier degre  ; les informations erronees ; les rumeurs sans fondement ; les theories conspirationnistes ; les informations manipulees (par exemple, une vraie photographie sortie de son  contexte ). Les deux cartes ci-dessous font  apparaitre  ces differents types de fausses informations (les pastilles de couleurs) et les sources qui les ont fait circuler (les petits points gris). De maniere naturelle, la visualisation fait apparaitre deux univers (<< clusters >>) bien distincts : d'un cote, a gauche, les fausses informations << pieges a clics >> et parodiques. De l'autre, a droite, on trouve les differents types d'intox plus elaborees (conspirations, manipulations, rumeurs...). L'ecrasante majorite des emetteurs de fausses infos se range d'un cote ou de l'autre. Ces deux grandes familles de desinformation ont egalement des canaux de diffusion differents. Dans la premiere carte ci-dessus, des taches de couleur grise ont ete ajoutees pour faire apparaitre la circulation sur  Twitter  des fausses informations (plus la tache est sombre, plus l'intox a circule sur le reseau  social ). Ou l'on s'apercoit que les pieges a clics et les contenus parodiques ont peu circule sur  Twitter . Le constat est en revanche radicalement different dans la deuxieme carte ci-dessous, qui reprend les memes codes, mais en ajoutant cette fois en gris la circulation des fausses informations sur  Facebook . On s'apercoit que les informations des deux poles ont circule sur ce reseau social, et en particulier les pieges a clics. 2. Les partisans de  Marine Le Pen  partagent plus de sources peu fiables que les autres Un autre enseignement interessant est apparu en croissant les donnees du Decodex avec  celles du Politoscope . Dans le cadre de ce  projet , l'equipe de l'Institut des systemes complexes  Paris   Ile-de-France , un laboratoire du CNRS, a analyse sur la duree de la campagne les messages de milliers d'internautes sur Twitter. L'un des interets du Politoscope est qu'il identifie la proximite d'un utilisateur de la plate-forme avec tel candidat au fil du temps (les << indecis >> etant classes a part dans une vaste categorie surnommee la << mer >>). A  partir  de cette typologie et des donnees anonymisees du Politoscope, les participants a << Datapol >> ont donc pu  regarder  dans quelle mesure les differentes communautes politiques partagent plus ou moins de liens vers les differents types de sources d'informations identifiees dans le Decodex. Premier enseignement : au global, les sources identifiees comme en principe fiables (24 % des liens partages par l'echantillon etudie sur Twitter) surclassent largement les sources tres peu fiables (1,94 %), peu fiables (0,8 %) et parodiques (0,08 %). Les trois quarts des liens portaient par ailleurs sur des sources non identifiees dans le Decodex, parce qu'elles n'ont pas vocation a y  figurer  (par exemple, les sites de  personnalites  politiques ou les sites qui n'ont pas de caractere informatif) ou parce qu'elles auraient pu y figurer mais n'ont pas ete etudiees. Il existe neanmoins des differences de comportements entre communautes, selon le candidat ou la candidate dont elles sont proches. L'infographie ci-dessous se propose de les  representer  de la maniere suivante : chaque candidat(e) correspond a une tranche du diagramme ; les quatre categories correspondent chacune a une couleur : vert pour les sites en principe fiables, bleu pour les sites parodiques, rouge pour les sites tres peu fiables et noir pour les sites douteux ; plus un point est eloigne du 0, plus la communaute proche du candidat correspondant a partage le type de sources en question. Ainsi, lorsqu'un point est proche du cercle de rayon 1, cela veut  dire  que le type de contenus correspondant a ete partage dans les memes proportions que la moyenne. Lorsqu'il est proche du trois, cela veut dire qu'il a ete trois fois plus partage. Il apparait ainsi que les partisans de Marine Le Pen et Francois Asselineau sont ceux qui, en moyenne, ont partage le plus de liens vers des sources considerees comme peu fiables dans le Decodex. Une analyse qui meriterait d'etre affinee par un travail approfondi, mais qui a le merite d'apporter des donnees pour  accrediter  un comportement identifie par de nombreux observateurs pendant la campagne. 3. Une etude des sources en fonction de la diversite de leur audience Un autre groupe du << Datapol >> a egalement croise les donnees du Decodex et de Politoscope, mais cette fois pour s'interesser a la maniere dont des sites d'informations peuvent  avoir  des audiences plus ou moins marquees sur le plan  politique , et plus ou moins diverses. Attention : cette analyse ne se base pas sur le contenu des articles d'un media, mais sur la maniere dont ils sont partages par differentes communautes politiques. La cartographie ci-dessous fait apparaitre quatre types de donnees a la fois : chaque media est represente par une etiquette a son nom, qui est plus ou moins grande en fonction du nombre de citations de la source ; l'axe horizontal fait apparaitre la << polarisation >> d'un media ; l'axe vertical fait apparaitre la << diversite >> du lectorat d'un media : plus un media se situe loin du 0 sur cet axe, plus son lectorat est divers ; les etiquettes de  medias  ont ete colorees en fonction de la tendance  politique  moyenne du lectorat : plus la couleur est bleue, plus le lectorat est ancre a droite, plus elle est rouge, plus il est ancre a gauche, et plus elle est blanche, plus il se situe au  centre  politiquement. ( Cliquez ici pour aggrandir l'image ) Cette typologie, qui meriterait la aussi des recherches complementaires, met en evidence plusieurs phenomenes. Par exemple, les sites tres orientes a l'extreme droite et identifies comme peu fiables dans le Decodex apparaissent le plus souvent comme etant tres polarises et partages par une audience tres restreinte, comme l'illustre le cas de  fdesouche.com . L'une des limites de cette representation est qu'elle est le reflet de la politisation des internautes eux-memes : les sources qui ont les lectorats les plus divers sont souvent teintees de bleu, ce qui peut s'expliquer par le fait que plus de 45 % de l'electorat a vote a droite voire a l'extreme droite au premier tour de la presidentielle (21,30 % pour Marine Le Pen, 20,01 % pour Francois Fillon et 4,70 % pour  Nicolas Dupont-Aignan ), alors que la somme des candidats de gauche et d'extreme gauche,  Jean-Luc Melenchon  (19,58 %) et Benoit Hamon (6,36 %) en tete, ne se situe qu'autour de 30 %, le dernier quart revenant au centre represente par Emmanuel Macron (24,01 %).", "theme": "le blog du decodex"}