{"title": "Washington veut reduire de 250 millions de dollars le budget de l'ONU", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-13", "content": "Les Etats-Unis reclament une reduction de 250 millions de dollars pour le prochain budget de fonctionnement biennal des Nations unies 2018-2019, et ont propose plusieurs coupes, a appris mardi 12 decembre l'Agence  France -Presse (AFP) de sources diplomatiques. Ce budget des activites regulieres, pour le personnel et les equipements d'infrastructure, en cours de  discussions , doit  etre  approuve par les 193 Etats membres avant la fin decembre. Pour les deux prochaines annees, les services de l'ONU ont estime leurs besoins a 5,4 milliards de dollars, en integrant deja une baisse de 200 millions de dollars par rapport au budget 2016-2017. Le secretariat des Nations unies emploie quelque 40 000 personnes recrutees dans  le monde  entier. Premier contributeur, les Etats-Unis paient 22 % de ce budget de fonctionnement. Missions politiques speciales << Les Etats-Unis ont fait part aux Etats membres de l'ONU de leur volonte de  voir  le budget  diminuer  de 250 millions de dollars >> , ont donc fait  savoir  a l'AFP deux diplomates sous couvert d'anonymat. Ils souhaitent une reduction d'environ  << 5 % >>  mais qui est quasi-impossible a  realiser , selon un troisieme diplomate. Selon plusieurs sources, les Etats-Unis ont detaille a l'appui de leur demande les  << coupes >>  possibles. Elles pourraient  toucher  les missions politiques speciales de l'ONU -  Palestine ,  Libye  ou  Afghanistan  -, le service communication,  intervenir  dans le domaine du  developpement  et se  traduire  aussi par un gel du recrutement et des salaires du personnel. La mission americaine aupres des Nations unies a refuse tout commentaire. Une reaction de l'ONU n'a pu etre obtenue dans l'immediat. << Il y a toujours deux blocs >> Selon un diplomate s'exprimant lui aussi sous couvert d'anonymat, l' Union europeenne  (UE) a propose de son cote une reduction du budget de  << 170 millions de dollars >> .  << C'est classique >> , fait  valoir  une autre source diplomatique :  << Il y a toujours deux blocs, les Etats-Unis et l'Union europeenne qui veulent  baisser  le budget et le reste qui ne veut pas. >>  Interrogee, la representation diplomatique de l'UE aupres de l'ONU a aussi refuse tout commentaire, arguant d'un sujet sensible et de discussions en cours. Le budget fonctionnement des Nations unies est separe de celui des operations de paix qui emploient plus de 100 000 Casques bleus dans une quinzaine de missions dans le  monde . Ce dernier, annuel, a ete adopte en juin et s'eleve a 7,3 milliards de dollars. A l'epoque, les Etats-Unis avaient deja reclame une baisse de cette enveloppe,  limitee apres des negociations a 600 millions de dollars . A l'origine, Washington, egalement premier contributeur a hauteur de 28,5 %, voulait une reduction d'un milliard de dollars.", "theme": "organisations internationales"}