{"title": "Greve des routiers : deuxieme jour de mobilisation, quelques blocages prevus", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Les routiers de la Confederation generale du  travail  ( CGT ) et Force ouvriere (FO) commencent, mardi 26 septembre, leur deuxieme journee de mobilisation contre la reforme du code du travail. Ils prevoient de  bloquer  a nouveau l'acces a des depots de carburant. Des actions  << se mettent en place dans le Nord, a  Rouen ,  Caen ,  Nantes ,  Rennes  et  Marseille  >> , a declare a l'Agence  France -Presse Jerome Verite, secretaire general de la  CGT - Transports . De son cote, Bruno Lefebvre, de FO, a releve des mobilisations dans  << un depot de bus a Rennes >> , sur un rond-point frequente du sud de Rouen, a Carquefou pres de Nantes, sur une voie d'acces a Marseille, ou encore dans la zone industrielle nord de Lens. << En solidarite avec leur mouvement >> , le secretaire national du  Parti communiste  francais (PCF), Pierre Laurent, a annonce qu'il se rendrait dans la journee au point de blocage des routiers a Gennevilliers (Hauts-de-Seine). La greve, lancee lundi,  a donne lieu a plusieurs dizaines de manifestations et blocages , rapidement leves toutefois apres l'intervention des forces de l'ordre. Malgre les menaces de penuries d'essence, la situation etait  << normale >>  a la mi-journee et  << la quasi-totalite des depots de carburants est libre d'acces >> , a declare le ministere des transports.  << En consequence, l'approvisionnement des stations-service est assure normalement. >> Rendez- vous  au ministere jeudi La ministre des transports, Elisabeth Borne, a annonce qu'elle recevrait jeudi les syndicats des routiers et les representants des organisations patronales du secteur. Opposes a la reforme du code du travail, les chauffeurs denoncent la possibilite de  << faciliter >>  les licenciements economiques dans les grands groupes,  << l'affaiblissement >>  des representants du personnel ou encore le plafonnement des indemnites prud'homales. Plus specifiquement, ils s'inquietent de la possibilite de  negocier  dans l'entreprise des elements de remuneration (13 e  mois, prime d'anciennete...), jusque-la fixes par la branche professionnelle. << Aucun accord d'entreprise ne pourra  etre  moins disant que la convention collective.  Affirmer  le contraire est un mensonge et une manipulation >> , a replique l'Organisation des transports routiers europeen (OTRE), syndicat patronal. Deux autres organisations patronales - la Federation nationale des transports routiers (FNTR) et Transports et logistique de France (TLF ) - ont de leur cote denonce  << un mouvement  politique  >> .", "theme": "politique"}