{"title": "Querelle d'intellectuels sur le bilan de Barack Obama", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-12-20", "content": "Les usages de l'epoque en decident ainsi : une querelle intellectuelle se ponctue aujourd'hui par la fermeture d'un compte  Twitter . L'essayiste afro-americain Ta-Nehisi Coates a cloture le sien le 19 decembre au  sortir  d'une severe algarade avec le philosophe radical Cornel West.  << Paix a tous, j'arrete. Je n'ai pas fait ca pour ca >> , a-t-il conclu a l'attention de son million de suiveurs. Auteur ayant accede a la notoriete par la force de ses recits autobiographiques, Ta-Nehisi Coates a publie en septembre un essai cinglant dans  le magazine   The Atlantic  qui l'accueille regulierement. Intitule << Le premier president blanc >>, ce texte pugnace, suivi par la publication d'un livre en octobre, presente l'election d'un  Donald Trump  comme la replique vengeresse d'une Amerique raciste apres les deux mandats de  Barack Obama . Il s'appuyait notamment sur les ambiguites pendant la campagne presidentielle du candidat devenu president,  suivies du refus de condamner specifiquement les neonazis dans le drame de Charlottesville (Virginie), en aout . \n        Lire aussi :\n         \n     \n                Comment Donald Trump desunit l'Amerique\n     \n << On dit souvent que Trump n'a pas de vraie ideologie reelle, ce n'est pas vrai, son ideologie est la suprematie blanche, dans toute sa puissance agressive et son esprit de superiorite >> , ecrit Ta-Nehisi Coates, convaincu que ce dernier est mu par la volonte de  mettre  a bas  << une presidence negre, une protection sociale negre, des accords sur le  climat  negres et une  justice  negre >> . Cet article, tout comme l'ouvrage  We Were Eight Years In Power, An American Tragedy , (Random House One World, non traduit), a suscite beaucoup de commentaires critiques, souvent a sens unique. Le conservateur David French de la  National Review  s'est ainsi accorde avec le liberal (au sens anglo-saxon) George Packer, du  New Yorker , pour  contester  l'un comme l'autre cette essentialisation raciale. << Tribalisme racial >> Dimanche 17 decembre, dans les colonnes du  Guardian , le  proces  a ete relance par Cornel West, devenu une reference intellectuelle noire apres la publication d'un essai,  Race Matters  (Penguin, non traduit), en 1994. Cet activiste qui se definit comme  << socialiste non marxiste >>  s'en est pris avec virulence a la vision  << dangereusement trompeuse >>  de Ta-Nehisi Coates, qualifie de  << visage neoliberal de la lutte noire pour la liberte >> , rouvrant la polemique. << Il est clair que son tribalisme racial etroit et son neoliberalisme  politique  myope l'empechent de  mesurer  la cupidite de Wall Street, les crimes imperiaux americains ou l'indifference des elites noires face a la pauvrete >> , ecrit Cornel West, tres critique vis-a-vis de la presidence de Barack Obama et soutien du senateur independant du Vermont  Bernie Sanders  pendant la campagne. \n        Lire aussi :\n         \n     \n                Le bilan complexe de Barack Obama\n     \n Le  << fetichisme >>  de Ta-Nehisi Coates pour le suprematisme blanc, erige en  pouvoir   << tout-puissant, magique et immarcescible >> , l'empeche selon lui de se  livrer  a un examen critique du bilan de la presidence de Barack Obama. Il lui reproche d'eluder ce qu'il considere comme l'immobilisme du rapport de force  social , la poursuite de la violence institutionnelle et la persistance d'un imperialisme americain pendant ces huit annees. La divergence entre les deux hommes masque-t-elle aussi une competition pour un leadership intellectuel noir ? Les proches de Ta-Nehisi Coates ont developpe cet argument, considerant que sa notoriete et son parcours d'autodidacte etaient de nature a  froisser  les clercs comme Cornel West, passe de Princeton a Harvard, et ceux qui preferent le patronage plus accommodant de figures disparues, de James Baldwin a Malcom X, comme l'a note Jelani Cobb. Pour  enflammer  un peu plus un debat ancien sur la purete ideologique des combattants de la cause noire, le supremaciste blanc Richard Spencer s'est glisse en provocateur dans la conversation pour  juger  sur  Twitter  que Cornel West n'avait <<  pas tort  >>. De quoi  pousser  Ta-Nehisi Coates a  renoncer  a cette agora.", "theme": "ameriques"}