{"title": "Plus de 700 maires catalans manifestent a Barcelone, bravant Madrid", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-16", "content": "Aux cris de  << Nous voterons >>  et  << Independance >> , plus de 700 des 948 maires de Catalogne ont affiche, samedi 16 septembre, a Barcelone, leur determination a  organiser  un referendum d'autodetermination pour leur region, malgre les poursuites judiciaires. Le gouvernement espagnol s'est engage a  empecher  ce referendum declare anticonstitutionnel par la  justice . Mais plus des deux tiers des maires catalans se sont deja engages a  ouvrir  leurs locaux municipaux pour le vote, convoque le 1 er  octobre par l'executif independantiste de cette region du nord-est de l' Espagne . Brandissant solennellement leur baton de maire, les ediles rassembles au siege du gouvernement regional ont chante l'hymne catalan,  Els segadors , tandis qu'une foule de manifestants, souvent munis de drapeaux independantistes, leur criaient de l'exterieur :  << Nous sommes avec  vous . >> Le parquet general d'Espagne avait ordonne mercredi aux procureurs de Catalogne de  citer  a  comparaitre  ces maires prets a  cooperer   << a l'organisation du scrutin illegal >>  pour les  mettre  en examen. S'ils ne repondent pas a la convocation, ils peuvent  etre  arretes. Le chef du gouvernement regional, Carles Puigdemont, qui les a recus, a repondu aux  << menaces >>  du chef du gouvernement espagnol, Mariano Rajoy, en disant :  << Ne sous-estimez pas la force du peuple de Catalogne. >>  M. Rajoy avait lance vendredi a l'adresse des separatistes :  << Ne sous-estimez pas la force de la democratie espagnole... L'Etat de droit fonctionne. >> \n        Lire aussi :\n         \n     \n                Mariano Rajoy tape du poing sur la table a Barcelone... dans un hotel\n     \n << Nous ne sommes pas des delinquants >> << Nous ne sommes pas des delinquants >> , ont declare de nombreux elus, dont Josep Sole, 74 ans, maire du village de La Maso (300 habitants) adherent de l'Association des municipalites independantistes.  << Cela fait des annees que les Catalans reclament plus de  pouvoir , surtout en matiere fiscale >> , a-t-il explique, en defendant  << leur droit a voter >> . Les separatistes sont majoritaires au parlement regional depuis 2015, mais la societe catalane est tres partagee sur la question de l'independance, selon les sondages. Lors des elections regionales en 2015, les independantistes avaient obtenu 47,6 % des suffrages (mais une majorite en sieges) et le camp soutenant le maintien en Espagne 51,28 %. En revanche une majorite de Catalans souhaite pouvoir s'exprimer dans un referendum. \n        Lire aussi :\n         \n     \n                Independance de la Catalogne : faire entendre la raison entre Madrid et Barcelone\n     \n Ana Colau, la maire de gauche de Barcelone, ville de 1,6 million d'habitants ou les independantistes sont minoritaires, a exprime samedi sa  << solidarite >>  avec les maires pro-referendum en les recevant a l'hotel de ville. \n        Lire aussi :\n         \n     \n                Catalogne : << Ne nous resignons pas au choc frontal >>\n     \n La mairie de Barcelone se garde de s'impliquer directement dans l'organisation du vote mais a annonce cette semaine que les Barcelonais pourraient  voter  le 1 er  octobre, sans  expliquer  comment. M. Puigdemont a ensuite affirme  avoir  trouve un accord M me  Colau.", "theme": "europe"}