{"title": "Des 2018, l'Etat se desengage des << aides au maintien >> des agriculteurs biologiques", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "Choisissant de se  << recentrer >>  sur les  << aides a la conversion >>  destinees a  lancer  des debutants du bio, l'Etat francais va  cesser  de  verser  celles  << au maintien >>  des agriculteurs biologiques a  partir  de 2018, a annonce mercredi 20 septembre le ministre de l' agriculture  Stephane Travert, au salon Tech et Bio a Bourg-les- Valence  (Drome). << C'est au marche de  soutenir  le maintien de l'agriculture biologique car la demande est la et il faut que nous soyons collectivement en capacite d'y  repondre . >> Il a rappele le formidable essor de l'agriculture bio, qui contraste avec la severe crise traversee par l'agriculture dite conventionnelle. Les aides au maintien versees apres les trois premieres annees d'activite etaient essentiellement destinees a  stabiliser  et  perenniser  une jeune exploitation bio. \n        Lire aussi :\n         \n     \n                Agriculture bio : << Sans ces aides, on ne tient pas >>\n     \n << Je souhaite que d'autres mecanismes que l'attribution systematique >>  d'aides au maintien  << permettent aux producteurs deja certifies en agriculture biologique d'obtenir une juste remuneration >>  pour des  << productions de qualite >> , a dit le ministre.  << Le secteur biologique francais connait une croissance historique. Le marche est estime a plus de 7 milliards d'euros pour l'annee 2016, en croissance de 20 % par rapport a 2015, annee au cours de laquelle une hausse de 15 % avait deja ete enregistree. Et cela continue de  progresser  sur le premier trimestre 2017. >> Un fonds prive pour soutenir l'agriculture biologique M. Travert s'est en revanche declare pret a  accompagner  le  developpement  d'une  << filiere bio >> , incluant la transformation et la distribution des aliments, afin que les produits issus de l'agriculture biologique francaise puissent  etre  ecoules correctement et sans gaspillage sur le marche. Il compte sur les etats generaux de l'alimentation (Egalim), en cours, pour  elaborer  des  << propositions concretes >>  en ce sens. \n    Le gouvernement souhaite un fonds prive pour l'agriculture biologique \n    Le ministre de l'agriculture, Stephane Travert, a declare mardi 29 aout qu'il souhaitait la creation d'un fonds prive d'aide a  << des filieres bio qui sont plus en difficulte ou ont besoin d'etre accompagnees pour continuer a investir et occuper des places de marche. >>   << Ca peut etre par exemple le fait qu'un industriel ou un distributeur puisse un temps donne rogner sur une partie de sa marge pour creer ce fonds specifique qui serait ensuite redistribue par un acteur public >> , a-t-il ajoute sur la radio RTL . \n << J'ai notamment suggere qu'un fonds prive puisse etre mis en place pour  venir   financer  des projets de developpement et de structuration des filieres bio (...). C'est une solution possible et ce n'est sans doute pas la seule >> , a-t-il declare. \n        Lire aussi :\n         \n     \n                L'agriculture bio en panne de financement\n     \n << Les aides au maintien attribuees au  titre  des campagnes PAC 2015 a 2017 seront bien evidemment financees jusqu'a leur terme >> , a rassure le ministre, en precisant que le credit d'impot dont beneficient les producteurs bio, et qui devait  prendre  fin en 2017, devrait etre maintenu aussi. Pour ce qui est des aides supprimees,  << les regions pourront  continuer  de financer des aides au maintien sur de nouveaux contrats mais elles devront le  faire  en responsabilite et sans  mobiliser  les  credits  du ministere. >>", "theme": "planete"}