{"title": "Un internaute piege les medias avec une fausse bande-annonce du prochain << Assassin's Creed >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-05-31", "content": "La communication des editeurs de  jeux video  a beau  etre  solidement verrouillee, il y a toujours quelques bouts de rumeurs, de photos floues et des  videos  tremblotantes qui echappent a leur controle. Les joueurs le savent, s'en delectent, et attendent avec avidite ces fuites malencontreuses qui se multiplient generalement a l'approche de grands salons de jeu video comme l'E3 (dont l'edition 2017 commence le 13 juin a Los Angeles). Mais le mutisme des editeurs se retourne parfois contre eux : parce qu'ils ne commentent ni fuite ni rumeur, ils laissent les portes grandes ouvertes aux petits malins qui voudraient  beneficier  d'un quart d'heure de celebrite en fabriquant leur propre << fausse fuite >>. Rien d'inhabituel donc a ce que se repande sur le Net, mardi 30 mai, une pretendue bande-annonce du prochain  Assassin's Creed  d'Ubisoft. Filmee a la facon d'images volees, elle est d'abord postee sur YouTube, relayee par le forum  Reddit , et reprise  par un certain nombre de sites du monde entier , qui ne s'encombrent pas toujours du conditionnel. La video est credible, bien ficelee et pourtant, il n'aura fallu que 20 minutes a certains limiers du Net pour s'apercevoir qu'il s'agit d'un << fake >>. Neuf heures plus tard, la video est supprimee : YouTube y voit, a juste  titre ,  << tromperie, scam et pratiques douteuses >> . Fin de l' histoire  ? D'habitude oui. Mais pas cette fois-la. Car l'auteur de la video, a l'inverse des plaisantins habituels, n'a pas vraiment cache qu'il s'agissait d'un faux : une simple recherche  Google  de son pseudonyme, Cosmografik, permettait de  tomber  sur le compte  Twitter  de ce Francais qui annoncait noir sur blanc, des le 18 mai, s'appreter a  fabriquer  une fausse bande-annonce. \n    Je ferais bien un fake leak pour #AssassinsCreedOrigins moi  -- Cosmografik (@Cosmografik)\n    \n require([\"twitter/widgets\"]); Ce developpeur de jeu video (notamment de  Type : Rider , publie en 2013 sur le site d'Arte) travaille en effet depuis deux semaines sur ce fake dont il documente la conception etape par etape, jour apres jour. Ses abonnes ont ainsi pu le  voir  preparer le logo,  travailler  sur les animations. Il explique aujourd'hui au  Monde  avoir notamment repris des elements de  videos  disponibles sur le site Vimeo, portfolio en ligne pour professionnels de l'image. Cosmografik s'est ainsi servi  d'un logo trouve sur la page d'un studio ayant travaille sur le film  Assassin's Creed , ainsi que d'une obscure (58 vues)  sequence en images de syntheses se deroulant dans l'Egypte antique , comme, selon la rumeur, le futur jeu d'Ubisoft. Une fois les sequences assemblees en une bande-annonce aussi bidonnee que probante, Cosmografik diffuse le film dans la salle de projection de son employeur. Sur son compte  Twitter , on le voit meme  filmer  sa propre video <<  avec un vieux telephone sans  oublier  de  faire  expres de  trembler  au debut et a la fin >> , lors d'une mise en abime censee  conferer  a son oeuvre la patine du film capture illegalement. Une heure plus tard, la video est en ligne. Elle devient instantanement virale : elle fera 120 000 vues en 12 heures.  << Je n'ai absolument rien fait pour,  s'amuse-t-il.  J'ai juste poste avec les bons hashtags sur YouTube : dix minutes apres c'etait sur Reddit. >> \n    Mon faux leak d'#AssassinsCreedOrigins supprime de @Youtube apres 120 000 vues, c'est con. Du coup il est dispo sur... https://t.co/nxEkM29hZo -- Cosmografik (@Cosmografik)\n    \n require([\"twitter/widgets\"]); << Rien n'etait cache >>,  assure aujourd'hui celui qui a publie la bande-annonce sur son compte YouTube habituel, au milieu de  videos  personnelles et professionnelles. Et pourtant, nombreux sont ceux qui ont repris sa fausse fuite sans se  poser  de questions : sur son compte Twitter, Cosmografik tient a jour la liste des  medias  qui sont tombes dans le panneau, parfois des heures et des heures apres qu'il a ete demontre qu'il s'agissait d'un faux. << Je pourrais  dire  que je voulais  denoncer  l'ere de la fake news, mais en vrai, j'ai fait ca pour m'amuser. Et aussi parce que je suis fan de la licence. >> Quant a la raison qui l'a pousse a  documenter  le processus de creation au fur et a mesure, Cosmografik explique qu'il s'agissait d'un moyen de se  mettre  la pression et d'aller jusqu'au bout.  << Et pas mal de gens aiment voir l'envers du decor. >> Au dernier moment, un autre evenement a pourtant bien failli faire passer sa bande-annonce a l'as.  << J'ai cru que j'allais me faire completement  zapper  par cette news, mais en fait non, c'est l'inverse qui s'est produit. >>  Une  photo  volee circule en effet sur les  reseaux sociaux  : on y apercoit un probable produit derive  Assassin's Creed ,  T-shirt sur lequel figure celui qui devrait etre le prochain heros de la saga . A moins qu'encore une fois, il ne s'agisse que d'un fake ?", "theme": "pixels"}