{"title": "<< Les nazis >> et << la rue >> de Jean-Luc Melenchon creent une vive polemique", "newspaper": "Le Monde", "author": ["Abel Mestre"], "date_publi": "2017-09-25", "content": "Est-ce un derapage ou une simple approximation historique ?  Jean-Luc Melenchon  a, en tout cas, declenche la polemique en affirmant, lors du discours de cloture de sa  << marche contre le coup d'Etat  social  >>,  samedi 23 septembre, que  << c'est la rue qui a abattu les rois, c'est la rue qui a abattu les nazis, c'est la rue qui a protege la Republique contre les generaux felons en 1962 >>. Devant plusieurs dizaines de milliers de personnes reunies place de la Republique a  Paris , M. Melenchon a continue son anaphore en evoquant des reformes sociales conquises apres des mouvements sociaux ou encore des reculs gouvernementaux obtenus  << par la rue >>,  comme ce fut le cas pour la reforme Juppe en 1995 ou encore le CPE en 2006. Le depute La  France  insoumise des Bouches-du-Rhone entendait repondre   a Emmanuel Macron qui avait declare sur  CNN  que  << la democratie, ce n'est pas dans la rue >>.  Tres vite, les reactions indignees se sont multipliees. Christophe Castaner, porte-parole du gouvernement, a evoque  << une faute grave >>.  L ' ancien premier ministre  Manuel Valls , aujourd'hui depute de l'Essonne apparente La Republique en marche, a ecrit sur  Twitter  qu'il ne fallait pas <<  de complaisance a l'egard de Melenchon, de sa violence, de ses references historiques hasardeuses >>. << Verite partielle >> Jean-Luc Melenchon a du s'expliquer dimanche sur son blog en se defendant d'avoir compare  << le gouvernement actuel aux nazis >>.  Une reponse insuffisante pour  faire   retomber  les critiques qui se sont concentrees autour de la phrase affirmant que la rue aurait  << abattu les nazis >>.  Les lieutenants de M. Melenchon ont alors replique en convoquant la liberation de Paris qui  << a demarre par une insurrection populaire >>  et la memoire du general de Gaulle, notamment son fameux discours du 25 aout 1944 ou il lanca :  << Paris outrage ! Paris brise ! Paris martyrise ! mais Paris libere !... libere par lui-meme, libere par son peuple, avec le  concours  des  arm ees de la France. >> << Ce n'est pas un derapage ou une maladresse. L' histoire  s'est ecrite par de grandes mobilisations populaires. C'est une banalite de le  dire , cela fait partie de la mystique nationale >> , assure Alexis Corbiere, depute La France insoumise de Seine- Saint-Denis . Ce professeur d'histoire justifie les propos de M. Melenchon :  << Il ne dit pas que c'est uniquement la rue qui a abattu les nazis. L'image classique de la liberation de Paris, c'est la barricade. C'est une image connue dans  le monde  entier ! Il n'y a pas plus francais que ca ! >>  Pour lui, l'explication est simple : cette polemique est  << un gigantesque contre-feu a la mobilisation >>  de samedi. Les historiens, eux, sont beaucoup plus severes a l'egard de Jean-Luc Melenchon.  << C'est une sottise ce qu'il a dit, c'est absurde !,  s'etrangle Jean-Noel Jeanneney . Je ne comprends pas pourquoi il a dit cela. >> << Ce que dit Melenchon est une verite partielle. Ce qui a libere la France des nazis, c'est la Resistance clandestine, le Debarquement, l'avancee de l' Armee  rouge. Le role des manifestations de rue est quand meme marginal >> , abonde Jean Garrigues, professeur d'histoire contemporaine a l'universite d' Orleans  et a  Sciences  Po et auteur de plusieurs  tribunes  positives a l'egard d'Emmanuel Macron. Il ajoute que se  reclamer  de la rue comme le fait Jean-Luc Melenchon peut  etre   << pour le moins ambigu >> .  << La rue acclamait Petain quelques mois avant la Liberation de Paris et le 6 fevrier 1934, elle menacait la Republique. >> De mauvais arguments pour M. Corbiere.  << Il y a une amnesie historique qui conteste notre histoire, qui en nie une facette. Le peuple de France a, par ses mobilisations, ecrit son histoire >>,  assure celui qui dit se reclamer de  << la lutte des classes >>  et du materialisme historique marxiste.", "theme": "la france insoumise"}