{"title": "Nordahl Lelandais, une personnalite ambivalente qui glace les enqueteurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Un cliche poste sur  Facebook  par son frere Sven le montre torse nu sur une plage, un tigre en peluche brandi fierement a bout de bras. L'ovale de son visage est cercle par des cheveux courts et une barbe naissante.  << Avec Nono >>,  mentionne sobrement la legende. C'est ainsi que ses proches surnomment Nordahl Lelandais, 34 ans, principal suspect des deux plus mysterieuses  enquetes  judiciaires ayant defraye la chronique ces derniers mois dans les Alpes. Il a ete mis en examen, mercredi, pour l'assassinat d'un jeune militaire. \n        Lire aussi :\n         \n     \n                Nordahl Lelandais mis en examen pour l'assassinat d'un militaire disparu\n     \n Depuis sa premiere garde a vue dans l'affaire de la disparition de Maelys, 9 ans, le 31 aout, le profil de l'ancien maitre-chien et militaire domicilie en Savoie, a Domessin, intrigue par son ambivalence. La serenite affichee lors des interrogatoires par le trentenaire et son sang-froid a se  jouer  de ses interlocuteurs ont glace les enqueteurs.  << Sa personnalite nous interesse grandement. Il est peu de  dire  qu'elle est au coeur de l' enquete  >>,  rapporte un bon connaisseur du dossier de la petite Maelys. Pour sa  famille , Nordahl Lelandais est ce  << tonton >>  sensible et souriant, un peu bagarreur mais  << inoffensif >>,  comme le soulignera un ami dans la presse. D'autres, comme ses ex-compagnes ou d'anciens employeurs, depeignent au contraire un portrait autrement plus ombrageux de cet adepte de vitesse et de sports de combats, capable de <<  manipulations  >> , << d'intimidations >>  et de  << violences >>. << Comportement psychologique instable >> Eleve dans un milieu modeste par ses parents aujourd'hui retraites, Nordahl Lelandais integre les rangs de l' armee  de terre en 2002, alors qu'il a 19 ans. L'adolescent,  << un peu marginal >>  et rompu a l'echec, est passionne de chiens et de dressage. Mais apres cinq ans passes au 132 e  bataillon cynophile de Suippes, dans la Marne, il est reforme pour  << comportement psychologique instable   >>.  Son addiction aux stupefiants, qu'il continuera a << dealer >> jusqu'a son incarceration, signe egalement son renvoi. \n        Lire aussi :\n         \n     \n                Affaire Nordahl Lelandais : d'autres << disparitions inquietantes >> interessent les enqueteurs\n     \n De retour en Savoie, il lance sans succes une societe d'elevage canin, puis apparait dans les radars de la  justice  pour l'incendie volontaire d'un restaurant en Isere en octobre 2008. Il ecope d'un an de prison ferme, une peine amenagee qu'il purgera avec un bracelet electronique. Avant qu'il ne soit arrete et mis en examen, Nordahl Lelandais avait ete contraint de  regagner  le domicile de ses parents dans un village savoyard en raison d'une double hernie discale, apparue apres une serie de petits boulots en interim grace auxquels il s'etait << range >>. C'est la, le 3 septembre, qu'il a ete apprehende par les gendarmes.", "theme": "police justice"}