{"title": "Ce que va changer le CETA dans la vie des Europeens", "newspaper": "Le Monde", "author": ["Maxime Vaudano"], "date_publi": "2017-09-20", "content": "Le nouvel accord commercial entre l' Union europeenne  (UE) et le  Canada  (CETA), qui entre provisoirement en vigueur, jeudi 21 septembre, pourra-t-il  profiter  aux citoyens comme aux  entreprises , comme le vantent ses promoteurs ? S'il est un argument difficile a  mobiliser  pour  convaincre  les opinions publiques, c'est celui de la croissance economique : le CETA devrait  faire   progresser  a terme le produit interieur brut (PIB) europeen entre a peine  0,02  % et  0,08 % , selon des etudes controversees publiees au debut des negociations, en 2009. \n        Lire aussi :\n         \n     \n                Tout comprendre au CETA, traite transatlantique entre l'UE et le Canada\n     \n La Commission europeenne, qui a mene les negociations, compte davantage sur les succes individuels de PME europeennes qui pourraient  conquerir  de nouveaux marches outre-Atlantique grace a la liberalisation des echanges et a la mobilite de la main-d'oeuvre. Elle cite  l'exemple de la confiserie de calissons du Roy Rene , a  Aix-en-Provence , qui espere  << gagner en competitivite >>  pour  developper  son implantation au Canada. Outre la baisse de la plupart des tarifs douaniers, le CETA prevoit la simplification des procedures administratives et des controles de conformite pour les exportations, ainsi que des forums de dialogue pour faire  converger  les normes. Les premiers beneficiaires de cet accord commercial pourraient toutefois  etre  les grands groupes, qui devraient largement profiter de l'ouverture programmee des marches publics canadiens. Des entreprises comme Alstom et  Bouygues  ne devront plus s'allier avec leurs concurrents locaux pour  decrocher  les appels d'offres autour du  transport  ferroviaire ou du BTP. Le secteur agricole inquiet Le secteur agricole est nettement moins enthousiaste. La Federation nationale des syndicats d'exploitants agricoles (FNSEA)  s'inquiete  en particulier de la concurrence deloyale des producteurs canadiens, qui pourront  exporter  plus de 60 000 tonnes de boeuf sur le marche europeen. Ces nouveaux quotas d'importation ne representent certes qu'une tres faible proportion de la production europeenne annuelle.  << Mais, ce que les Canadiens envoient, ce sont principalement des pieces a forte valeur ajoutee >> , fait  valoir  Interbev, l'interprofession de la viande. Sur ce creneau,  << ils pourront  concurrencer  la production allaitante francaise, avec des couts de production moins eleves, permis par des elevages plus grands et des contraintes reglementaires moindres >> , confirme Sophie Devienne, professeur a AgroParisTech. \n        Lire aussi :\n         \n     \n          CETA : l'agriculture europeenne sera-t-elle sacrifiee ?\n           \n En revanche, les producteurs laitiers pourraient theoriquement se  frotter  les mains. Du cantal au morbier, les fromages occupent une place de choix parmi les  145 appellations europeennes , qui ne pourront plus etre usurpees par les Canadiens. Les premiers beneficiaires de l'accord pourraient etre les grands groupes Ils s'inquietent toutefois de ne pas  pouvoir  utiliser entierement le nouveau quota d'exportation de 18 500 tonnes de fromages qui leur a ete octroye : la moitie de ce contingent sera a la merci du bon  vouloir  des producteurs locaux canadiens, qui risquent de ne pas les  exploiter  pour ne pas concurrencer leur propre production. Les consequences du CETA sont plus difficiles a  estimer  pour les citoyens europeens. La reduction des droits de douane pourrait theoriquement faire  baisser  les prix, mais cela reste encore tres hypothetique. Faiblesse des moyens prevus pour  verifier  le respect de ces regles En outre, de nombreuses organisations de la societe civile craignent que ces benefices ne se paient par un abaissement de la protection des consommateurs. Si elle a strictement exclu l'entree dans l'UE de boeufs canadiens nourris aux hormones de croissance ou d'organismes genetiquement modifies (OGM), la Commission europeenne n'a pas dissipe toutes les craintes. Un rapport d'experts  remis le 8 septembre au gouvernement  s'inquiete de la faiblesse des moyens prevus pour verifier le respect de ces regles au moment de l'importation, faute d'une tracabilite complete de la chaine de production du cote canadien. Il souligne egalement que rien n'est prevu pour  controler  efficacement la nourriture ingurgitee par les bovins (farines animales, mais OGM...).  << Des missions d'inspection europeennes au Canada seront necessaires pour verifier le respect de ces regles >> , souligne Jean-Luc Angot, un inspecteur general veterinaire qui a travaille sur le volet agricole du rapport avec Sophie Devienne. \n        Lire aussi :\n         \n     \n                CETA : l'impossible tracabilite du saumon genetiquement modifie canadien\n     \n L'incidence sur l' emploi  fait egalement partie des grandes inconnues du CETA. Les deux seuls economistes a s'etre aventures sur ce terrain, l'Americain Pierre Kohler et le Neerlandais Servaas Storm, estiment que le renforcement de la concurrence commerciale  pourrait detruire 204 000 emplois en Europe d'ici a 2023 .  << Le modele economique utilise n'a pas ete concu pour modeliser les politiques commerciales >> , retorque Edouard Bourcieu, de la Commission europeenne. En tout etat de cause, les premiers effets concrets du CETA seront scrutes a la loupe. Pour  entrer  definitivement en vigueur, l'accord devra encore  recueillir  l'approbation de 38 Parlements nationaux et regionaux de l'UE. Un seul vote negatif pourrait  signer  son arret de mort.", "theme": "economie"}