{"title": "Jeux olympiques : Los Angeles ouvre la porte a une candidature pour 2028", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Le suspense grandit autour de l'attribution des  Jeux olympiques  2024, alors que les candidatures de Paris et de Los Angeles se font concurrence. En envisageant, pour la premiere fois mercredi 7 juin, une candidature de sa ville a l'organisation des JO de 2028, le president du comite de candidature de Los Angeles a semble  laisser   entendre  que ceux de 2024 pourraient  revenir  a  Paris , et ce dans le cadre du processus de double designation des JO 2024 et 2028 auquel reflechit le Comite  international  olympique (CIO). C'est en tout cas la facon dont la publication specialisee dans la couverture du mouvement olympique  Inside the Games  a interprete le communique de Casey Wasserman, y voyant  << la reconnaissance de la defaite de Los Angeles face a Paris pour les JO 2024 >> . \n        Lire aussi :\n         \n     \n                Le CIO se penche sur la double attribution des JO 2024 et 2028\n     \n Le comite de candidature de LA 2024 a pourtant rapidement publie une mise au point, insistant : << Los Angeles est la ville ideale pour  accueillir  les JO 2024 et pour  etre  partenaire du mouvement olympique, LA n'a rien concede dans la course pour les JO 2024 >> Avant cela, le president de LA 2024 Casey Wasserman declarait dans un communique ambigue que la candidature qu'il represente  << n'a jamais ete uniquement a propos de Los Angeles ni uniquement a propos de 2024 >>,  laissant entendre   son ouverture a l'attribution des  Jeux  de 2028 et donc, par ricochet, le fait que ceux de 2024 pourraient revenir a Paris,  comme l'analysait notamment  L'Equipe .  << Nous voulons  dire  clairement au CIO et a la communaute mondiale du  sport  que la priorite de Los Angeles n'est pas elle-meme. Nous sommes au contraire concentres sur le mouvement olympique et sur  le monde  >> , poursuivait le patron du comite de candidature americain, a trois jours de  la reunion  de la commission executive du CIO a Lausanne. Paris 2024 se refusait pour sa part a tout commentaire sur les declarations de LA 2024. Faisabilite d'une double designation La commission executive du CIO etudiera vendredi le rapport de son groupe de  travail  charge d'examiner la faisabilite d'une double designation pour les JO de 2024 et de 2028. Souhaitee par le president du CIO Thomas Bach, cette double designation eviterait a l'instance olympique, confrontee a une penurie de  villes -candidates en raison de l'hostilite des populations locales, de  perdre  une candidature de qualite, Paris ou Los Angeles, en cas d'echec pour 2024. \n        Lire aussi :\n         \n     \n                Les JO en 2024, mais surtout pas en 2028 : Paris et Los Angeles sur une corde raide\n     \n << Quand la question de la double designation pour 2024 et 2028 a ete soulevee pour la premiere fois, nous n'avons pas dit  \" LA en premier \"  ou  \" C'est maintenant ou jamais \" , ce qui aurait eu des allures d'ultimatum >> , a souligne M. Wasserman, faisant allusion a Paris 2024, dont le co-president Tony Estanguet avait declare en mars :  << C'est maintenant ou jamais pour Paris. >>  La semaine derniere, le quotidien economique americain  Wall Street Journal , citant des sources proches du dossier, avait annonce que le CIO serait proche d'un accord avec les deux villes pour  confier  l'organisation des JO-2024 a Paris et celle des JO-2028 a Los Angeles.", "theme": "sport"}