{"title": "TV - Le charme bariole d'<< Eastsiders >> perd de sa force", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2018-01-04", "content": "Serie sur Netflix a la demande Eastsiders,  creee par Kit Williamson - qui joue l'un des deux roles principaux -, avait commence sur YouTube, en 2012, par la diffusion de deux episodes produits grace a un financement  participatif  en ligne. Les neuf episodes de la saison 1 avaient ete ensuite ete proposes par la chaine cablee nord-americaine Logo. La deuxieme saison (2015) avait ete produite par le site de visionnage payant a la demande Vimeo avant que Netflix n'en acquiere les droits. Voici, depuis le 2 janvier, la troisieme saison qui vient  completer  les deux premieres - toutes trois disponibles sur le site de visionnage a la demande par abonnement. La premiere saison de  Eastsiders , constituee de courts episodes, nous avait beaucoup seduits : ce portrait d'une communaute de trentenaires metrosexuels - pour beaucoup homosexuels - avait un charme et une poesie redevables, entre autres, a son format dont le calibre affinait le propos plutot que de  grossir  le trait. En caravane On avait ete legerement decus par le passage a un format plus long. Certes,  Eastsiders  conservait son charme bariole, mais le temps s'etirait sans qu'on y trouvat un veritable profit dramatique. Mais la chose etait compensee par des personnages savoureux, dont celui incarne par Traci Lords - une ancienne actrice de porno qui avait defraye la chronique en ayant tourne alors qu'elle etait mineure. La troisieme saison recadre le propos sur le couple constitue par les deux personnages principaux. Ils ont quitte Los Angeles pour New York, mais les voila, apres quelques mois passes a Manhattan, de retour vers la case depart. L'essentiel des six episodes de cette saison 3 sera un road-trip en caravane, achetee a un fermier baba cool gay. Le premier episode met en scene une drag-queen et son petit ami manageur. Mais on ne sait pourquoi, ces deux personnages ne reapparaissent plus ensuite. Les cinq autres episodes depeignent les chamailleries et les reconciliations du couple principal, entre deux  scenes  de sexe (a deux, trois ou quatre), sur fond de propos existentiels dignes d'un << Kierkegaard pour les nuls >>. De sorte qu'on s'ennuie, s'agace et qu'on se desole d'avoir perdu tout interet pour une serie prometteuse. Eastsiders , saison 3, creee par Kit Williamson. Avec Van Hansis, John Halbach, Traci Lords (EU, 2017, 6 x 17-27 min).", "theme": "televisions radio"}