{"title": "A Athenes, l'appel de Jean-Luc Melenchon a une autre approche europeenne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-28", "content": "<< Ouvrir un autre chemin en  Europe . >>  Depuis Athenes, le chef de file de La  France  insoumise (LFI),  Jean-Luc Melenchon , a annonce vendredi 27 octobre qu'une liste transnationale reunissant les tenants d'un << plan B >> pour l' Union europeenne  allait  etre  presentee aux elections  << le moment venu >> . Le depute des Bouches-du-Rhone s'exprimait en ouverture du congres de lancement du parti de l'ancienne presidente du Parlement grec, Zoe Konstantopoulou. Selon cette derniere, le premier ministre Alexis Tsipras (Syriza, gauche radicale) a trahi ses electeurs en acceptant les conditions des creanciers de la  Grece . Le << progres  social  >> Le  << forum du plan B (...) portera devant les peuples le seul message qui vaut la peine d'etre entendu et pour lequel cela vaut la peine de se battre : la paix >> , a ainsi explique M. Melenchon dans un discours de trois-quarts d'heure devant quelques centaines de militants. Le << forum du plan B >>, dont le 5 e  sommet s'est deroule le  week-end  precedent a Lisbonne, est un rassemblement de representants d'une vingtaine de pays, prets a  agiter  la menace de la sortie de l'Union europeenne pour  obtenir  des garanties sociales, fiscales et democratiques. << S'il y a un plan B, c'est qu'il y a un plan A, ce sont des propositions raisonnables pour  sortir  des traites europeens et  ramener  l'Europe dans le chemin auquel on avait pense d'abord, celui du progres social, de la democratie et de la paix. >> Une dette << trop importante >> Evoquant longuement la somme des dettes souveraines en Europe - 13 000 milliards d'euros -, M. Melenchon a en outre plaide pour que celles-ci soient rachetees par la Banque centrale europeenne (BCE) et  << mises dans le frigidaire >> . << Voici le terrible secret : aucun effort ne servira jamais a rien, la dette ne sera jamais payee >> , a-t-il estime.  << Elle est trop importante et aucune societe ne peut  dire  a sa jeunesse et aux gens dans la force de l'age :  \" ecoutez, pendant les cent prochaines annees, l'unique  projet   politique , l'unique projet social, c'est de  payer  la dette \"  ! >> Rendre l'argent Jean-Luc Melenchon a par ailleurs demande au president Macron de  << rendre a la Grece l'argent >>  recolte par l'Europe  << sur le dos des Grecs >>  par le biais des interets de la dette. << La Grece qui a tellement souffert, dont on sait qu'elle est devenue si pauvre pendant toutes ces annees depuis 2010, nous apprenons que nous autres, ceux qu'on appelle les grands pays, pendant toutes ces annees, nous avons pris a la Grece huit milliards de benefices. >> << Alors c'etait donc un mensonge : on n'a pas aide la Grece, on a aide les banques et on a aide les grands pays >> , a-t-il poursuivi. Les obligations grecques achetees par les banques centrales de la zone euro pour  alleger  la dette du pays leur ont rapporte 7,8 milliards d'euros d'interets entre 2012 et 2016, selon la BCE. La destination de cette somme, dont l'existence a ete revelee le 11 octobre, reste en partie mysterieuse, alors que l'Eurogroupe avait initialement promis de la  reverser  a la Grece.", "theme": "la france insoumise"}