{"title": "On a essaye... la Xbox One X, la nouvelle console ultra-haute definition de Microsoft", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-14", "content": "C'est plus joli. Voila, au juge de notre oeil gauche et de notre oeil droit, unanimes sur ce point, la premiere chose qui peut  etre  dite a propos du rendu visuel des  jeux  de la Xbox One X, nouveau modele de console devoile par  Microsoft , dimanche 10 juin, au salon de l'E3 de Los Angeles. Plus joli de combien ? Voila desormais l'epineuse question a laquelle les meilleurs experts mondiaux de la comparaison visuelle au juge, les esthetes du demi-pixel, devront  repondre . Concretement, pour  evaluer  le surplus de confort oculaire apporte par la Xbox One X, un certain nombre de criteres sont amenes a etre reunis. Le premier est, idealement, un ecran 4K, meme si les performances des jeux sont egalement ameliorees sur un moniteur HD, ne serait-ce qu'en matiere de fluidite de l'animation. Le second est, de preference, des jeux qui tirent profit de cette puissance, l'exploitent et la mettent en valeur. On prendra volontiers exemple de  Forza Motorsport 7  et  Assassin's Creed Origins , particulierement fins et coquets, et bien moins du jeu inde  Ashen , aux aplats de couleur, certes, esthetiques, mais pas bien bouleversifiants, ou meme de  Minecraft , qui tout 4K fut-il, reste tout de meme fondamentalement un bon gros  bac  a sable a gros cubes, ce qui est du reste la raison de son succes. Dans les meilleurs moments, on s'est donc surpris a  cligner  des yeux devant les effets meteorologiques epoustouflants de  Forza Horizon 7 , et notamment le tourbillon d'eclairs d'un orage en plein milieu du circuit de Nurburgring. C'est simple, la definition d'image etait tellement fine qu'on a meme reussi a l'orthographier correctement. On s'est aussi pris un mur en contemplant un peu trop longtemps les reflets du soleil couchant dans les flaques d'eau, laissees par l'orage partant.   C'etait fou, c'etait beau, et on en rajoute un peu, mais ce n'est vraiment pas facile de  decrire  par le menu la surpuissance de la beaute d'une grille de  pixels . Sur  Assassin's Creed Origins , l'emoi retinien etait sans doute aussi intense, mais sa saveur etait tout autre. Ce n'etait pas un cyclone aux effets devastateurs, mais plutot l'eclat resplendissant d'une carte postale aux couleurs fieres et dansantes. Elles etaient toutes la, le jaune, le rouge, le bleu, le vert, leur copain le cyan, cousin grenade, mamie fuchsia, tonton turquoise, alpaguant nos yeux innocents, comme pour se  disputer  son attention. << Regarde-moi, je suis une couleur vive ! >> << Non, moi plutot, je suis encore plus vive ! >> << Et moi je sais  imiter  un ciel de vacances que tu n'auras jamais ! >> C'etait beau, c'etait fou, et on en rajoute a peine, car  vendre  des jaunes encore plus jaunes et des bleus encore plus bleus, cela se rapproche deja d'un  sketch sur une publicite de marque de lessive.  Et puis il y a le moment ou la machine deraille un peu. On a vu par moments des microralentissements dans l'ambitieux  Assassin's Creed Origins . Absolument rien de choquant, a peine un detail. Mais un grain de poussiere dans la rutilante promesse de la  << console la plus puissante jamais concue >>  - ce qu'est la Xbox One X est surement, du reste, et le choc du retour a  Super Mario Odyssey  et surtout  FIFA 18  sur Switch en temoigne. Seulement, a force de jeux eux-memes les plus ambitieux jamais concus, il viendra un temps, plus ou proche, ou a son tour la nouvelle machine de Microsoft fera comme la PlayStation 3, la Nintendo 64, la Super Nintendo et toutes les machines surpuissantes de leur temps avant elle : souffreter,  crachoter ,  sombrer  dans l'asthme a mesure que les jeux progressent. Cela lui arrivera en dernier, bien apres les actuelles PlayStation 4 et Xbox One standards. Mais du haut de leur cimetiere, les consoles les plus puissantes jamais concues regardent la X avec gravite, citant Corneille :  << Marquise, si mon visage/A quelques traits un peu vieux/Souvenez-vous qu'a mon age/ Vous  ne vaudrez guere mieux. >>  Bref, c'etait vraiment tres joli.", "theme": "pixels"}