{"title": "Pour un Internet accessible a tous", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "Editorial du <<  Monde  >>  C'est le vieux reve de ceux qui ont vu  naitre , puis  croitre  la plus grande invention de la fin du XX e  siecle : l'Internet. Mere de toutes les innovations, la liberte est aussi essentielle au Net que l'air a l'etre humain, disent les ardents partisans d'un reseau ouvert, dans lequel serait preservee l'egalite des chances pour tous ceux qui veulent y  acceder . C'est en effet l'esprit dans lequel est apparue, dans les annees 1990, cette technologie qui devait tout  changer , fruit de decennies de travaux de recherche et de financement public americain. Le concept de la <<  neutralite du Net  >> s'est progressivement impose pour  garantir  la purete originelle de l'innovation du reseau numerique : n'appartenant a personne, l'Internet ne pouvait  offrir  de traitement preferentiel a aucune entreprise, aussi riche ou puissante soit-elle, pour offrir ses services sur le reseau. Petits et grands, start-up ou geants, tous devaient  etre  egaux au moment de  plonger  dans la grande mer de l'Internet.   C'est ce concept que l'autorite federale americaine des telecommunications, la FCC (Federal Communications Commission) s'appretait a  modifier , par une decision attendue jeudi 14 decembre. Cette decision vise a  abroger  des dispositions adoptees en 2015 par la meme FCC, qui inscrivaient le principe de la neutralite du Net dans la reglementation. A l'epoque, les champions de l'activisme numerique avaient crie victoire. La neutralite du Net apparaissait comme un principe aussi eternel que le premier amendement sur la liberte d'expression. \n        Lire aussi :\n         \n     \n                Etats-Unis  : et si la neutralite du Net vivait ses dernieres heures ?\n     \n Mais dans un domaine aussi fluctuant que le numerique, rien n'est eternel. La liberte debridee du Net menacait le modele economique des grandes  entreprises  des telecoms. Les temps ont change, tout comme le  climat  de la Silicon Valley. Aujourd'hui, les voix des tenors de l' industrie  du Net, les Mark Zuckerberg ( Facebook ) et autres Tim Cook ( Apple ), sont restees muettes. En realite, leurs enormes compagnies ont besoin de tuyaux plus gros et plus fiables pour  transmettre  leurs contenus sur le Net ; cela implique de  donner  aux fournisseurs de ces tuyaux, les geants des telecoms, les moyens de  financer  leurs investissements pour  augmenter  leurs capacites. Un danger evident L'evolution des usages ( voitures  autonomes, applications medicales, etc.) et la montee en puissance de l' intelligence artificielle  peuvent aussi  justifier  d'envisager un Internet a plusieurs vitesses. La difference avec le regime egalitaire actuel, c'est qu'il faudra  payer  pour  avoir  acces a ces tuyaux privilegies : Apple, Facebook ou  Google  n'auront aucun probleme pour payer ; ce sera, en revanche, plus difficile pour les nouveaux arrivants sur le Web et pour les petites entreprises, et en particulier les start-up, sans  parler  du prix probable pour le consommateur. \n        Lire aussi :\n         \n     \n                Pourquoi la fin de la neutralite du Net fait peur\n     \n Le danger est evident. En donnant aux grandes entreprises de telecommunications la possibilite de  gerer  les priorites de l'acces au Net, la FCC prend le risque d'etouffer ce qui a fait le succes du reseau, l'innovation sans limites, pour le pire et le meilleur, et l'egalite des chances. Plus sage, le droit europeen garantit, depuis 2016, le concept de la neutralite de l'Internet : en  Europe , les fournisseurs d'acces ne peuvent pas  discriminer  les contenus transmis sur le reseau, et les internautes peuvent y  diffuser  librement ce qu'ils souhaitent. \n        Lire aussi :\n         \n     \n                En Europe, la neutralite du Net est garantie par la loi mais risque d'etre ecornee\n     \n C'est une bonne chose, de meme que le debat qui emerge sur la neutralite des incontournables plates-formes, telles que Google et Facebook. Que le debat continue !", "theme": "idees"}