{"title": "Immobilier commercial : Unibail-Rodamco acquiert Westfield", "newspaper": "Le Monde", "author": ["Cecile Prudhomme"], "date_publi": "2017-12-12", "content": "La nouvelle va  bouleverser  l'equilibre entre les acteurs des centres commerciaux et les enseignes. Le numero un de l' immobilier  commercial en  Europe , Unibail-Rodamco, a annonce, mardi 12 decembre, le rachat d'un autre geant des centres commerciaux, le groupe d'origine australienne Westfield Corporation. L'offre valorise Westfield a 24,7 milliards de dollars americains (21 milliards d'euros), soit une prime de 17,8 % par rapport au cours de cloture du 11 decembre. Cette acquisition sera realisee pour deux tiers en echange d'actions et un tiers en numeraire. Apres validations et autorisations, elle sera effective au deuxieme trimestre 2018. U ne acquisition qualifiee de << majeure >> par le president du directoire d'Unibail-Rodamco, Christophe Cuvillier. L'operation donnera naissance a un geant global de l'immobilier avec un patrimoine de 61,1 milliards d'euros (43 milliards pour Unibail-Rodamco et 18,1 pour Westfield), positionne strategiquement dans 27 des metropoles les plus dynamiques au  monde . Cet ensemble represente  << 104 actifs generant 1,2 milliard de visites par an >>  et constituera  << un partenaire incontournable pour les enseignes et marques a travers l'Europe et sur les  principaux marches americains. >>  Cinquante-six sont des tres gros centres commerciaux, appeles << flagships >>. \n        Lire aussi :\n         \n     \n                La course au gigantisme des centres commerciaux\n     \n Frequentation moyenne de l'ensemble : 15,7 millions de visites par an, avec Westfield London (375 magasins), Westfield Stratford City, Les Quatre Temps, Westfield Century City, Le Forum des Halles, Westfield World Trade Center, etc. Le portefeuille de centres de shopping representera 87 % du total des actifs du nouveau groupe auxquels s'ajouteront l'actuel portefeuille de bureaux d'Unibail-Rodamco (7 % du total) et l'ensemble de ses centres de congres & expositions (6 %). Patinoire et DJ Christophe Cuvillier, le president du directoire d'Unibail-Rodamco depuis 2013, ancien PDG de Conforama et de la Fnac, dirigera le nouvel ensemble en tant que president du directoire. Anobli depuis vendredi, Sir Frank Lowy AC, l'actuel president de Westfield, presidera un nouveau comite consultatif qui sera constitue afin d'apporter au nouvel ensemble les conseils d'experts externes sur sa strategie. Cree par la  famille  Lowy il y a plus de cinquante ans, Westfield a separe en 2014 ses activites australiennes de celles realisees a l' international . L'entreprise a, comme Unibail, developpe une strategie de tres grands centres commerciaux, juges par  les experts  comme etant plus a meme de  faire   venir  des consommateurs avides d'emotions. Patinoire interieure avec un DJ en live, concert prive de Lady Gaga... autant d'evenements qui, partages sur les  reseaux sociaux , participent a la notoriete du complexe commercial. Peu connu du grand public en  France , Westfield est montre en exemple par les specialistes de l'immobilier pour  avoir  cree des centres commerciaux spectaculaires au  Royaume-Uni , a Londres en 2008 et a Stratford en 2011. Le groupe possede 33 centres aux Etats-Unis dans les plus grandes  villes  americaines comme New York, Los Angeles, San Diego, San Francisco, San Jose. Unibail-Rodamco, present dans 11 pays, est de son cote qualifie de  << standard en or des foncieres europeennes cotees >>  par les analystes financiers de Barclays dans une etude en decembre 2016. Avec ce rachat, le franco-neerlandais passe a la vitesse superieure avec cette operation. C'est un  << premier pas hors de l'Europe continentale pour Unibail , analyse M. Cuvillier . Mais c'est aussi, concretement, l'addition de deux equipes, un portefeuille important de 12,3 milliards d'euros de projets de  developpement  en commerces et en bureaux ...  Et des synergies de 100 millions d'euros de revenus en commercialisation, publicite, evenements et en couts de structure >>.  Unibail-Rodamco a deja identifie environ 3 milliards d'euros d'actifs a  ceder  au cours des prochaines annees.", "theme": "economie"}