{"title": "Ecoles de commerce : se retrouver dans le maquis des labels", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "Le nombre important de  << reconnaissances >> qui permettent d'evaluer la qualite d'une ecole ou d'un diplome a de quoi  donner  le tournis. Quelques cles sont indispensables pour  comprendre  ces labels, volontairement rendus opaques par certaines ecoles pour  vendre  des diplomes qui n'offrent pas necessairement d'equivalence a l'exterieur. Les titres certifies Ils valident des competences necessaires a l'exercice d'un metier. Ils situent l'insertion professionnelle selon cinq niveaux : niveau 1 (bac + 5), niveau 2 (bac + 3-bac + 4), niveau 3 ( bac  + 2), niveau 4 (baccalaureat), niveau 5 (BEP ou CAP). C'est le taux d'insertion professionnelle qui est juge, plus que le contenu des formations. La Commission nationale de la certification professionnelle, rattachee au ministere charge de l' emploi , enregistre pour une duree limitee les differents diplomes, titres et certificats de qualification professionnelle. A savoir  Malgre ce que pretendent certaines ecoles privees, les << niveaux >> ne donnent pas droit a une equivalence a l'universite et ne permettent donc pas d'y  poursuivre  des etudes. A  titre  d'exemple, un niveau 1 (bac + 5) n'est pas l'equivalent d'un master 2 (bac + 5), obtenu a l'universite et reconnu en  Europe  et a l' international . Prudence encore, certaines ecoles qui ne figurent plus dans le registre oublient d'enlever cette mention sur la presentation de leurs formations. La liste des titres certifies est consultable sur le site du repertoire national de la certification professionnelle. Les ecoles reconnues Le principal interet de la reconnaissance d'une ecole est que l'etudiant eligible a la  bourse  sur criteres sociaux puisse en  beneficier . Pour  obtenir  cette reconnaissance du ministere charge de l'enseignement, l'ecole doit  repondre  a des exigences pedagogiques,  presenter  son programme et  etre  pourvue d'un corps professoral permanent. A  savoir   La mention <<  formation  reconnue >> est souvent utilisee de facon exageree dans les presentations des diplomes. En realite, elle ne permet pas une poursuite d'etudes dans un cycle universitaire. Les mentions << sous tutelle de l'education nationale >> et << reconnue par le rectorat >> sont abusives et ne constituent aucunement une garantie. Le diplome vise Cette reconnaissance officialise un niveau academique. Le << visa >> facilite la poursuite d'etudes et offre une garantie plus forte que la simple reconnaissance. Il est delivre a une centaine de formations et diplomes de gestion par la Commission d'evaluation des formations et diplomes de gestion (CEFDG), dont la liste est consultable sur le site www.cefdg.fr. A savoir  Le visa du ministere ne garantit pas un grade de master a une formation bac + 5. Le grade de master est plus exigeant. Par ailleurs, un visa est attribue a une formation precise et non a l'ensemble des diplomes proposes par l'ecole. Selon le dernier bilan de l'Office national d'information sur les enseignements et les professions (Onisep),  << seule une centaine de diplomes de niveau bac + 3 a bac + 5 ont ce label >>.  Si vous etes etudiant dans une formation visee et par ailleurs eligible aux criteres sociaux,  vous  avez le droit a une bourse du Crous et a un hebergement dans une chambre du Crous. Le grade de master Le grade de master peut etre attribue, selon des criteres precis, aux formations des grandes ecoles de niveau bac + 5. Dans ce cas, bien que le niveau bac + 5 soit reconnu officiellement, un diplome d'ecole conferant le grade de master n'est pas l'equivalent d'un diplome national de master. Enrevanche, le diplome national de master (bac +5) delivre par les  universites  confere automatiquement le grade de master. Seuls une quarantaine de programmes sont habilites a  delivrer  le grade de master par la CEFDG. La duree d'attribution s'etend de un a six ans. La liste des formations couronnees du grade de master est accessible sur le site Internet de la CEFDG. A savoir  Master en francais se traduit par... master en anglais, alors qu'il ne s'agit pas du meme diplome. Contactees, certaines ecoles entretiennent la confusion. Une  verification  est necessaire, car les titres << master of... >> sont utilises abusivement par des ecoles qui ne delivrent pas le grade de master, mais du << bac + 5 >>. Ces derniers n'ont pas de valeur officielle a l'exterieur de l'ecole, contrairement au master universitaire (ou diplome national de master, DNM), qui delivre automatiquement le grade de master et permet la poursuite d'etudes en doctorat. Le mastere specialise (MS) et les << masters of science >> (MSc, sigle protege par la Conference des grandes ecoles) ne sont pas des masters d'universite. Tout comme le visa, le grade de master s'applique a un diplome precis et non a toutes les formations de l'ecole. De la meme maniere, un <<  bachelor  >>, traduction anglaise de << licence >>, n'est pourtant pas l'equivalent d'une licence obtenue a l'universite. Seules quelques rares exceptions existent. Il faut se  renseigner  aupres du ministere de l'enseignement pour savoir si le diplome est vise a bac + 3 et s'il permet une poursuite d'etudes a l'universite. En  France , le PhD, traduction internationale du doctorat, designe des formations a bac + 8 dispensees dans certaines ecoles. Sauf exceptions, ce titre n'est pas reconnu par l'Etat, a l'inverse du doctorat universitaire d'Etat. Ces formations en PhD, plus ou moins cotees sur le marche, permettent aux ecoles d'attirer des eleves etrangers. Les accreditations L'association europeenne EFMD (label Equis ou EPAS), la britannique AMBA (pour les masters of business administration,  MBA ), et l'americaine AACSB delivrent trois labels internationaux qui servent d'indicateurs. En France, quinze ecoles ont la << triple couronne >>. A savoir  Ces labels ne sont pas des reconnaissances officielles de l'Etat. Le label britannique AMBA n'accredite pas une ecole mais un ou plusieurs de ses masters of business administration. De la meme maniere, le label EPAS accredite une formation et non une ecole alors que le label Equis, le plus difficile a obtenir, accredite une ecole pour une duree de trois a cinq ans. Autre subtilite : la simple appartenance a l'une de ces associations ne signifie pas que l'ecole est labelisee mais uniquement qu'elle a paye sa cotisation. Ces labels servant essentiellement a  attirer  des etudiants etrangers, les ambiguites sur les sites des formations sont nombreuses. \n    Participez au Salon des grandes ecoles << Le Monde >>, samedi 11 et dimanche 12 novembre \n    Ecoles d'ingenieurs et de commerce, avec ou sans prepa, Sciences Po et les IEP, grandes ecoles specialisees et filieres universitaires comme les IAE... Cent quatre-vingt-cinq etablissements d'enseignement superieur seront presents au Salon des grandes ecoles du  Monde,  samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lyceens de premiere, de terminale, les eleves de classes preparatoires, les etudiants bac + 2 et bac + 3 pourront y rencontrer des responsables de formations et des eleves des differents etablissements. \n Une vingtaine de conferences animees par des journalistes du  Monde , ainsi que des seances de coaching sont egalement au programme. Ainsi, un  chatbot  surnomme << Arsene >> facilitera cette annee les inscriptions et permettra de poser des questions pendant l'evenement. \n \n        Lire aussi :\n         \n     \n          Le programme des conferences au salon des grandes ecoles du << Monde >> 2017\n           \n \n\n Entree libre, informations et preinscription (recommandee) sur  www.salon-grandes-ecoles.com \n", "theme": "campus"}