{"title": "Au Cameroun, derniere audience des anglophones avant l'independance autoproclamee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-01", "content": "Pour un proces, c'est un drole de theatre. Avocats et procureur, tour a tour graves et offusques, se reprennent sur des points de procedure. Un accuse, menotte, pleure. Un autre, vetu de blanc, chante. Et les insultes fusent quand, a la mi-journee, un avocat chancelle, victime d'un malaise. Ou sommes-nous ? Au tribunal militaire de Yaounde, jeudi 28 septembre, pour le  proces  de membres de la communaute anglophone du  Cameroun . Ils ne comprennent pas pourquoi ils n'ont pas ete liberes, comme une cinquantaine de leurs coreligionnaires, suite au decret du president Paul Biya le 30 aout. \n        Lire aussi :\n         \n     \n                A Bamenda et a Buea, les anglophones revent desormais de batir leur << Ouest-Cameroun >>\n     \n << Il ne faut pas  etablir  de desequilibre entre les enfants de ce pays. (...) Nous menons un combat republicain. Un combat pour l'unite. Faites que le message du chef de l'Etat soit respecte >> , tonne pour la partie civile M e  Charles Tchoungang, ancien batonnier de l'Ordre des avocats du Cameroun, sangle dans sa toge parfaitement repassee.  << La responsabilite penale est individuelle >> , lui retorque, imperturbable, Constant Thaddee Eric Engono, le commissaire du gouvernement (procureur). Puis l'audience est subitement interrompue par la presidente du tribunal, la juge-colonnelle Abega Mbezoa. Incomprehension sur les visages. On la suit a l'exterieur. L'etrange serenite de << BBC >> Dans la cour, M e  Anthony Amazi, du ministere public, est soutenu par deux de ses confreres. Il respire difficilement.  << Cherchez une  voiture  et amenez-le a l'hopital. Faites vite ! >> , ordonne la juge, inquiete.  << Il est en train de  faire  un AVC >> , avertit un jeune homme. Dans la salle d'audience, les prisonniers, menottes et etroitement surveilles, tentent de  suivre  par le cours des evenements par la fenetre. Ils sont tous tres agites, sauf Mancho Bibixy, animateur radio de Bamenda, ville epicentre de la contestation anglophone, surnomme << BBC >>. Le jeune trentenaire, tout de blanc vetu,  sourire  aux levres, garde les yeux plonges dans un livre. \n        Lire aussi :\n         \n     \n                Cameroun : << J'ai vecu l'enfer en prison, mais je continuerai a me battre pour mes freres anglophones >>\n     \n << L'Ouest-Cameroun n'est pas francais ! Le mariage n'est pas la force ! Depuis cinquante-six ans, vous nous arretez. Vous nous amenez a Yaounde, dans les chambres froides, sombres.  Vous  nous fouettez. Pour rien. Mon pays est Ambazonia ! >> , lance Junior Awah Dzenyagha, alias   << Thomas Sankara >>, dans un francais hesitant. Ce journaliste anglophone est emprisonne depuis plus de six mois.  << Vous m'avez frappe. Mais, c'est la derniere fois,  leur dit-il, en pointant vers eux ses deux mains menottees.  On va  passer  a la vitesse superieure. >> La vitesse superieure, c'est l'appel a  manifester  et a  fonder  la Republique independante de l'Ambazonia, lance pour ce dimanche 1 er  octobre. Une date qui marque, depuis 1961, la naissance de la Republique federale du Cameroun avec l'independance et la reunification du Cameroun francais et du Southern Cameroon britannique. Le journaliste << BBC >>, lui, fredonne maintenant une chanson dont s'echappe le mot << freedom >>. Les inquietudes de l'ONU Au meme moment, ce jeudi, a 9 350 km de la, le secretaire general des Nation unies, Antonio Guterres, exhortait a New York les autorites camerounaises  << a  promouvoir  des mesures de reconciliation nationale >> , visiblement inquiet du  projet  des separatistes anglophones. Le diplomate a aussi encourage  << les autorites camerounaises a  poursuivre  leurs efforts pour  resoudre  les griefs de la communaute anglophone >> . \n        Lire aussi :\n         \n     \n                Au Cameroun, des fortunes se font et se defont sur une mine de fer qui n'a jamais produit\n     \n Les autorites camerounaises ont plutot repondu par la force. Pres d'un millier d'hommes ont ete deployes dans les deux regions anglophones, des barrages ont ete dresses sur les routes, les frontieres terrestres et maritimes ont ete fermees et un couvre-feu a ete instaure, de 21 heures a 7 heures du matin, jusqu'a lundi. De leur cote, apres l'annonce de la  formation  d'un gouvernement, d'un groupe  arm e et d'une chaine de television, les independantistes anglophones proposent desormais sur les  reseaux sociaux  un hymne national de l'Ambazonie. << Nous n'avons jamais ete violents. C'est le Cameroun qui ne nous a pas compris. Le president Paul Biya n'a jamais vu nos souffrances >> , se plaint un autre prisonnier, dans la salle d'audience. Derriere lui, Mancho Bibixy sourit en secouant la tete. Il deguste le repas que vient de lui  remettre  une jeune femme. Les gardiens de prison regardent leurs pieds.  << J'ai releve vos noms ! Vous verrez. Vous m'avez battu, traine au sol alors que j'etais en mauvaise sante >> , continue << Thomas Sankara >>. Il se met a  pleurer . M e  Charles Tchoungang, revenu dans la salle, tente de le  calmer . \n        Lire aussi :\n         \n     \n                Au Cameroun, Paul Biya emprisonne et libere a sa guise les contestataires anglophones\n     \n Retour de la presidente et suite de l'audience. Les prisonniers sont appeles a la barre. Les chefs d'accusation sont rappeles :  << hostilite contre la patrie >> ,  << coaction d'actes de terrorisme >> ,  << rebellion >>.  << Thomas Sankara >> demande la parole.  << Madame, ma sante se deteriore. Je suis de plus en plus malade. On m'a frappe. En tant que journaliste, je ne sais pas ce que j'ai fait de mal >>.  Il pleure une fois de plus. La juge prend note et renvoie son affaire au 26 octobre. Elle passe aux cas de Penn Terence Khan, Che Saphyra et Joseph Ngwa, tous trois accuses, entre autres,  << d'actes de terrorisme >> . Ils risquent la peine de mort.", "theme": "afrique"}