{"title": "Le rugby a XIII francais bouge encore", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-10-28", "content": "L'experience s'annonce encore plus depaysante que les vibrations d'un didgeridoo ou les bonds d'un kangourou. L'equipe de  France  de  rugby  a XIII va enfin  jouer  dans un pays ou  << notre  sport  est roi >>,  s'enthousiasme son entraineur, Aurelien Cologni. Les trois premiers matchs des Francais dans cette Coupe du  monde  se tiennent tous en  Australie , pays qui est a la discipline  << ce que le  Bresil  est au foot >>.  D'abord contre les Libanais, dimanche 29 octobre, a Canberra (6 heures du matin, heure francaise, sur BeINSports 2). Puis contre les Australiens, tenants du  titre , le 3 novembre. Et enfin contre les Anglais, le 12 novembre. Voila donc les Coqs aux antipodes de leurs habitudes, cretes sens dessus dessous. Tous savent qu'ils ont  << une grande responsabilite >>,  selon Theo Fages, 23 ans a peine, nouveau capitaine de la selection tricolore. Pour le demi de melee, une bonne performance permettrait de  << montrer que le XIII est encore present >>  en France. Depuis les finales mondiales de 1954 et 1968, les treizistes francais ont eu le temps de  pericliter  au profit grandissant du rugby a XV. A peine 11 000 licencies d'un cote, 272 000 de l'autre. Marc Palanques en convient. Meme le championnat de France s'apparente davantage a un  << championnat regional >>  qu'a une competition nationale, regrette le president de la Federation francaise de rugby a XIII, en poste depuis un an.   La saison passee, huit clubs sur dix se trouvaient en Occitanie. Les deux autres, dans des regions voisines : Provence-Alpes-Cote d'Azur et Nouvelle- Aquitaine .  << Si tu restes a ce point local, tu es en train de le  tuer , ton  sport  >>,  ajoute l'ancien joueur et capitaine tricolore, comme s'il se parlait a lui-meme. A son congres de septembre, au Barcares (Pyrenees-Orientales), la federation treiziste a presente un nouveau  projet  pour  tenter  de  relancer  ce sport a l'echelle nationale. A l'ete 2019, le temps de  parvenir  a  convaincre  des sponsors, elle envisage la creation d'une nouvelle competition, en complement du championnat de France : le Super XIII. La competition a visee promotionnelle se deroulerait de juin a aout et impliquerait treize equipes, chacune d'elle implantee dans l'une des treize regions metropolitaines. Les deux meilleurs clubs francais jouent... outre-Manche A defaut d'avoir deja leurs  villes  et stades, les futures equipes ont des surnoms : les Menhirs de  Bretagne , les Vignerons de Nouvelle-Aquitaine, les Tisonniers des Hauts-de-France...  << Il nous faut de grandes equipes dans de grandes villes >> , annonce Marc Palanques. Question d'attractivite.   << Quand j'ai demande au grand patron d'un equipementier : \"Tu peux  faire  un effort pour le XIII ?\", il m'a repondu : \"Mais Marc, un sport ou Pia est champion de France [en 2013], qu'est-ce que tu veux que ca nous apporte ?\" Ca m'a fait mal, mais il avait raison. >>  Les 8 500 habitants de la commune des Pyrenees-Orientales apprecieront. Marc Palanques espere  trouver  refuge dans des stades de  football .  << Les footballeurs et les treizistes ont le meme  amour  pour la pelouse >>,  ajoute le Carcassonnais. Sous-entendu : le  style  de jeu treiziste, tout en vitesse et avec un minimum de melees, epargnerait ces memes pelouses que les regroupements de quinzistes menacent de leurs crampons. L'idee de ce Super XIII revient a Luc Dayan. Dans le football, l'homme est connu pour ses passages aux resultats inegaux a la tete de  Lille ,  Nantes ,  Strasbourg  ou Lens. Mais il a aussi deja planche, a plusieurs reprises, sur ce sport  << inexploite >>  qu'est le rugby a XIII. En 2012, il organisait le match France-Galles sur la pelouse du stade Felix-Bollaert, en l'absence des footballeurs lensois. Deux decennies plus tot, il oeuvrait a la creation d'une section treiziste du  Paris -Saint-Germain. Experience ephemere : deux petites saisons au sein de la Super League anglaise, ligue professionnelle creee de toutes pieces en 1996, le deuxieme meilleur championnat derriere celui d'Australie, et puis s'en va. Aujourd'hui, cette Super League existe encore, et elle tolere toujours une equipe francaise au beau milieu de formations anglaises : les Dragons catalans, domicilies a  Perpignan , enchainent les vols allers-retours depuis 2006. Tout comme le  Toulouse  Olympique XIII, qui se contente du Championship, equivalent de la deuxieme division anglaise.   Dit autrement : les deux meilleurs clubs francais jouent... outre-Manche.  << A moyen terme, je veux qu'ils reintegrent le championnat francais,  insiste Marc Palanques.  Pour que nos joueurs revent de France plutot que d'Angleterre. >> Ces deux formations, professionnelles, fournissent presque la moitie de la selection nationale : huit Perpignanais et trois Toulousains sur les vingt-quatre joueurs retenus pour le Mondial. Le reste de la selection nationale ? Huit joueurs a temps plein pour des clubs anglais, eux aussi professionnels. Et seulement cinq autres dans des clubs du championnat de France, l'Elite 1, reste semi-amateur. << Il faut que les deux rugbys se parlent >> Ce manque d'enracinement pose probleme :  << En Australie, ils ont un potentiel de 200 joueurs de tres haut niveau. Nous, une trentaine >> , estime Aurelien Cologni. Qui emet un regret :  << En France, on s'est developpe en marge et dans l'ombre du rugby a XV .  On souffre depuis des annees d'un manque de mediatisation. >> Le comble etant qu'a l'origine, seuls les treizistes autorisaient le professionnalisme en France, la ou les quinzistes le proscrivaient. Cet element avait d'ailleurs servi d'argument au gouvernement de Vichy pour  bannir  le XIII pendant la seconde guerre mondiale, a l'instigation de dirigeants quinzistes bien contents d'affaiblir la discipline rivale. Avant le match de dimanche contre le  Liban , Marc Palanques prone l'apaisement :  << Il faut que les deux rugbys se parlent. >>  Le dirigeant entend bien  attirer  quelques jeunes quinzistes en mal de temps de jeu pour  etoffer  les equipes de son futur Super XIII. Avec cet argument : signe que ces deux sports peuvent  cohabiter , l'Australie, la  Nouvelle-Zelande  et l'Angleterre ont deja remporte le titre mondial aussi bien a XIII qu'a XV. A l'inverse de la France, qui semble a present aussi eloignee d'une consecration dans l'une que dans l'autre de ces disciplines. \n    Calendrier \n    Groupe A (sur BeIN Sports 2) \n Dimanche 29 octobre : France-Liban, 6 heures - heure francaise -, a Canberra (Australie). \n Vendredi 3 novembre : Australie-France, 10 h 05, a Canberra (Australie). \n Dimanche 12 novembre : France-Angleterre, 12 h 05, a Perth (Australie). \n Les trois premieres equipes (sur quatre) du groupe se qualifieront pour les quarts de finale. \n Phase a elimination directe (sur BeIN Sports 2) \n Du 17 au 19 novembre : quarts de finale en Australie et en Nouvelle-Zelande. \n Du 24 au 25 novembre : demi-finales en Australie et en Nouvelle-Zelande. \n Samedi 2 decembre : finale a Brisbane (Australie). \n", "theme": "rugby"}