{"title": "Douze miliciens violeurs d'enfants condamnes a la prison a perpetuite en RDC", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-13", "content": "Douze miliciens congolais ont ete condamnes, mercredi 13 decembre, a la prison a perpetuite pour des viols massifs, qualifies par la  justice  de  << crime contre l'humanite >> , par un tribunal militaire dans l'est de la Republique democratique du Congo. Le chef de milice et ex-depute provincial du Sud-Kivu, Frederic Batumike, et onze de ses coaccuses ont ete  << condamne a la prison a perpetuite pour crime contre l'humanite par viol et par meurtre >>  dans cette province agitee de l'est de la RDC. Deux ont ete condamnes a une annee de prison, six autres prevenus ont ete acquittes dans ce  proces  portant sur le viol d'une quarantaine d'enfants de 8 mois a 12 ans dans le Sud-Kivu entre 2013 et 2016.  << Au moins deux enfants sont morts des suites de ces viols >> , selon la Mission de l'Organisation des Nations unies en Republique democratique du Congo (Monuc). L'<<  Armee  de Jesus >> et son feticheur Accuses d'appartenir a la milice Djeshi ya Yesu (<<  Arm ee de Jesus >>), le depute provincial Frederic Batumike et dix-sept coaccuses etaient poursuivis pour une serie de viols a Kavumu, village congolais proche du  Rwanda . M. Batumike avait ete arrete en juin 2016 ainsi que soixante-quatorze autres personnes. Il etait accuse d'avoir recrute un  << feticheur qui conseille aux miliciens de  violer  des tres jeunes filles pour  pouvoir   etre  assures d'une protection surnaturelle >> . Fondateur de l'hopital de Panzi (Bukavu), qui vient en  aide  aux femmes violees dans les conflits qui ravagent l'Est congolais depuis deux decennies, le gynecologue congolais Denis Mukwege avait denonce en 2014 et 2015 cette vague d'enlevements et de viols nocturnes de fillettes dans le village de Kavumu, proche de Bukavu. Les parties civiles et ONG satisfaites Ce verdict a ete rendu dans une salle d'audience pleine a  craquer , apres qu'une foule nombreuse avait pris d'assaut les abords du lieu bien avant meme l'ouverture de la seance. Le verdict a satisfait les parties civiles et les ONG qui luttent contre l'impunite des crimes sexuels en RDC.  << Il y a quelques annees, un tel proces aurait ete inimaginable >> , s'etait felicite l'ONG Physicians for Human Rights.  << Pendant trop longtemps, les auteurs de viols au Congo ont cru qu'ils etaient invincibles , ajoute l'ONG.  Lentement des signaux commencent a  montrer  que l'impunite n'est pas inevitable. >> Multiples accusations contre Frederic Batumike Soupconne d'etre le commanditaire de l'assassinat d'un defenseur des droits humains congolais, Evariste Kasali, tue le 17 mars 2016, M. Batumike est egalement accuse du meurtre d'un Allemand, Walter Muller, proprietaire de plantations dans le Sud-Kivu, sauvagement assassine en 2012. Les autorites de Kinshasa avait egalement reproche a l'elu local  << plusieurs attaques (meurtrieres de) positions de l'armee et de la  police  >>  dans l'Est.", "theme": "afrique"}