{"title": "Journee decisive en Catalogne, menacee de perdre son autonomie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "Suspense, rebondissements, crises, le feuilleton catalan a vecu une nouvelle journee de grande confusion, jeudi 26 octobre. Des  scenes  maintes fois jouees par les gouvernements de Madrid et de Barcelone qui, malgre leurs ultimatums a repetition, ne semblent  vouloir  s'engager ni l'un ni l'autre dans la voie de non-retour que supposerait la mise sous tutelle de la Catalogne. Le denouement final devrait  avoir  lieu vendredi 27 octobre. A Madrid, des 10 heures, le Senat a prevu de  debattre  l'article 155 de la Constitution espagnole - il donne au gouvernement du premier ministre Mariano Rajoy le  pouvoir  de  destituer  l'executif catalan et de  controler , entre autres, la  police  et les  medias  publics. Au meme moment a Barcelone, le Parlement regional doit se  reunir  pour  decider  s'il va  voter  en faveur de l'independance. Les  debats , et la tension, devraient  durer  tout l'apres-midi. C'est le president catalan, Carles Puigdemont, qui a decide de  prolonger  son bras de fer avec Madrid jusqu'au dernier moment. Au cours d'une journee particulierement chaotique, et apres avoir retarde puis annule deux allocutions solennelles, il est finalement apparu devant la presse, peu apres 17 heures, au siege de la Generalite (executif catalan) pour  annoncer  sa decision de ne pas  convoquer  des elections anticipees, car le gouvernement de M. Rajoy ne lui offrait pas  << de garanties suffisantes >> . Et ce malgre la mediation de  << diverses personnes >> , a reconnu le responsable nationaliste, notamment celles du premier secretaire des socialistes catalans, Miquel Iceta, et, d'apres la presse espagnole, du chef du gouvernement basque, Inigo Urkullu. Ils voyaient dans un scrutin regional la meilleure issue pour  eviter  un choc frontal avec Madrid. Une crise aux consequences imprevisibles Carles Puigdemont a finalement annonce qu'il laissait le Parlement regional se  prononcer  sur  << les consequences de l'application contre la Catalogne de l'article 155 >>  et  continuer  sur la voie du mandat en faveur de l'independance donne par les electeurs lors du referendum du 1 er  octobre. C'etait une maniere de se  delester  de la responsabilite d'une rupture, meme symbolique, avec l' Espagne  et surtout d'eviter que sa  formation , le  Parti democrate  europeen de Catalogne (PdeCAT), n'assume seule l'usure d'une crise aux consequences imprevisibles.  << Si nous devons  tomber , toute la coalition tombera >>,  declare un proche du president Puigdemont. Une strategie qui comporte des risques d'implosion pour la coalition Junts pel si ( << Ensemble pour le oui >> ). Au sein de la majorite independantiste (72 deputes sur 135), les sensibilites sont tres diverses. Les tensions de ces derniers jours n'ont fait qu'aviver les differends entre le PdeCAT, la Gauche republicaine (ERC) du vice-president Oriol Junqueras et la Candidature d'unite populaire (CUP, extreme gauche). Il suffit de cinq defections pour  faire   couler  une eventuelle declaration d'independance. Et certains membres de la coalition ne sont pas surs de vouloir  aller  jusqu'au bout. Plusieurs auraient fait part de leur crainte face a de possibles poursuites judiciaires. Retournements de situation Jeudi soir, c'est l'un des proches de M. Puigdemont, le ministre catalan charge des  entreprises , Santi Vila, qui a annonce sa demission sur  Twitter  apres avoir constate que ses efforts pour le dialogue avaient  << echoue >> . Peu apres le referendum, M. Vila avait demande un  << cessez-le-feu >>  et appele a  << reflechir a l'utilite et aux consequences >>  d'une declaration d'independance. A Madrid, le Parti populaire (PP) au pouvoir et les socialistes du PSOE ont essaye tant bien que mal d'opposer un front uni face aux independantistes. Au Senat, la vice-presidente du gouvernement, Soraya Saenz de Santamaria, a poursuivi la procedure prealable au vote de l'application de l'article 155 en declarant que l'objectif etait de  << retablir la legalite et le  vivre  ensemble >>,  des arguments repetes par les conservateurs. Les socialistes, quant a eux, essayent de  laisser  la porte ouverte a un recul de derniere minute des independantistes en proposant un amendement qui permettrait de tout  arreter  si Barcelone se decidait finalement a convoquer des elections.  << Nous sommes toujours a temps >> , a martele son secretaire d'organisation, Jose Luis Abalos, qui a egalement denonce  << l'irresponsabilite du secessionnisme >>. Pour les militants independantistes les retournements de situation de la journee de jeudi ont ete particulierement deroutants. Dans les rues de Barcelone, des que les rumeurs de possibles elections anticipees ont commence a  circuler , des milliers d'etudiants qui avaient convoque une greve puis une manifestation place de l'Universite, sont alles jusqu'au siege de la Generalite pour  crier  contre le  << traitre >>  Puigdemont. Puis, un peu desorientes par la non-declaration du president mais pleins d'energie revendicatrice, ils sont partis jusqu'aux grilles du parc du Parlement, fermees par un important barrage policier, pour  demander  l'instauration de la Republique. << Nous allons vivre un moment historique >> << Ce serait une lachete que de faire marche arriere , explique Gerard, un etudiant en  physique  qui seche ses cours depuis un mois pour  soutenir  la secession,  << si le PdeCat n'est pas a la hauteur, il le paiera aux urnes. >> Le noyau dur de l'independantisme, lui, s'est dechaine sur les  reseaux sociaux . Le porte-parole de l'Assemblee nationale catalane (ANC) a parle de  << fraude >> ;  la CUP, quant a elle, a repete, une fois de plus, qu'elle  << ne soutiendrait pas des elections >> . Toutes les organisations independantistes, l'ANC et Omnium, ainsi que l'Association des municipalites en faveur de l'independance et d'autres collectifs de la mouvance, ont appele leurs sympathisants a se  mobiliser , vendredi, dans les jardins proches du Parlement des 10 h 30. L'ANC leur a meme conseille d'amener de l'eau et des sandwiches en prevision d'une journee qui s'annonce longue. << Nous allons vivre un moment historique >> , a declare le porte-parole de l'ANC, Agusti Alcoberro, celui que les militants n'ont pas pu vivre, le 10 octobre, sur cette meme place, lorsque M. Puigdemont a annonce puis suspendu la declaration d'independance. Venus  celebrer  la Republique, ils etaient repartis chez eux decus et decourages.", "theme": "europe"}