{"title": "Robert Mugabe, le << liberateur >> desavoue meme par les siens", "newspaper": "Le Monde", "author": ["Pierre Lepidi"], "date_publi": "2017-11-20", "content": "Le roi est nu mais qu'importe, semble  dire  Robert Mugabe. Dimanche 19 novembre, lors d'une allocution televisee attendue comme celle de sa renonciation au  pouvoir ,  le vieux leader a refuse de demissionner  de la presidence zimbabweenne. Techniquement, il est encore president de la Republique, mais pour combien de temps ? Par defi, il avait un jour promis de  feter  ses 100 ans au pouvoir, mais il est aujourd'hui plus affaibli que jamais. Mardi sera lancee au Parlement une procedure de destitution contre laquelle il ne devrait rien pouvoir. Militant anticolonialiste Robert Mugabe est arrive au pouvoir dans les annees 1980 aureole de son statut d'icone de la decolonisation, de << combattant de la liberte >>. Le president du  Zimbabwe , qui fut la principale figure de la lutte contre le pouvoir raciste en place dans son pays jusqu'en 1980, puis l'un des leaders du combat contre l'apartheid dans l' Afrique du Sud  voisine, continue aujourd'hui de  beneficier  d'une certaine popularite aupres des chefs d'Etat africains et des populations du continent. Ne le 21 fevrier 1924 dans une  famille  modeste, Robert Mugabe appartient a l'ethnie Shona, comme 80 % de la  population  zimbabweenne. Il a recu une education religieuse chez les jesuites avant de s'inscrire a l'universite sud-africaine reservee aux Noirs, de Fort-Hare, ou seront formes la plupart des dirigeants nationalistes d' Afrique  australe. \n        Lire aussi :\n         \n     \n                La Chine a-t-elle lache Robert Mugabe ?\n     \n C'est a Fort-Hare egalement qu'il decouvre la  politique , se montre seduit par le marxisme mais aussi par les ecrits de Gandhi et s'engage progressivement dans la lutte contre le pouvoir rhodesien, blanc et segregationniste. En 1964, apres  avoir  cree le Zimbabwe African National Union (ZANU), il est arrete avec d'autres leaders nationalistes et passera dix annees en prison. Incarcere, il ne cesse d'etudier passant des examens par correspondance qui feront de lui l'un des dirigeants les plus diplomes. Peu apres sa liberation, il trouve refuge au  Mozambique  voisin, d'ou il prend la tete de la lutte  armee , jusqu'a l'independance de son pays et son arrivee au pouvoir. Le modele Mugabe En 1980 apres les accords de Lancaster House, les Britanniques accordent l'independance a la Rhodesie du Sud et l'ancienne colonie autonome devient le Zimbabwe. En tant que chef de la principale faction de la guerilla lancee en 1972 contre le pouvoir blanc, le << camarade Bob >> est accueilli en liberateur et devient premier ministre du nouvel Etat. Sa  politique  de reconciliation, au nom de l'unite du pays, lui vaut des eloges a l'etranger. Il offre des postes ministeriels cles a des Blancs et autorise meme l'ancien premier ministre, Ian Smith, a  rester  au pays. Le revolutionnaire marxiste apparait alors comme un dirigeant modele. En dix ans, le pays fait un bond sur le plan economique et se developpe sur un rythme soutenu avec la construction d'ecoles, de centres de sante et de nouveaux logements pour la majorite noire. La violence comme constante Cependant, des le debut des annees 1980, Robert Mugabe ne se prive pas d'utiliser la violence dans la gestion des affaires politiques. Une constante qu'il a appliquee a tous ses opposants. En 1982, il envoie ainsi l' arm ee dans la province  << dissidente >>  du Matabeleland (sud-ouest), terre des Ndebele et de son ancien allie et rival pendant la guerre, Joshua Nkomo. La repression fait environ 20 000 morts. La  culture  du parti unique s'installe. Robert Mugabe se fait  proclamer  president de la Republique en 1987, 1996, 2002, 2008 et 2013. En 2008, l'opposant Morgan Tsvangirai arrive en tete du premier tour de la presidentielle mais le niveau de violence impose a ses militants le fait  renoncer  a cinq jours du second tour. L'effondrement economique En 2000, Robert Mugabe lance une reforme agraire. Celle-ci est attendue par la majorite des Zimbabweens dans un pays ou les terres restent tres largement aux mains des agriculteurs blancs, mais la reforme ne tient aucune de ses promesses. Des membres du regime se voient  offrir  des terres qu'ils ne cultivent pas, les agriculteurs blancs sont expulses dans la violence et l'economie de l'ancien grenier a ble de l'Afrique australe s'effondre. L'inflation bat des records. La monnaie locale voit sa valeur  chuter  de maniere vertigineuse, au point d'etre retiree de la circulation. Aujourd'hui, les liquidites manquent et 90 % des Zimbabweens sont au chomage. La chute politique Sa sante se degrade mais il ne veut  montrer  aucune faiblesse et balaie d'un revers de main les rumeurs qui le disent atteint d'un  cancer .  << Mes 89 ans ne signifient rien,  fanfaronne-t-il en 2013.  J'ai encore des idees, des  idees  qui doivent  etre  acceptees par mon peuple. >> Mais, en 2015, il prononce le meme discours d'ouverture de la session parlementaire que l'annee precedente. Et lors de sommets internationaux, il est regulierement filme en train de  dormir  pendant les  debats . \n        Lire aussi :\n         \n     \n                Au Zimbabwe, la derniere foucade de Mugabe\n     \n Apres son divorce avec Sally Hayfron Mugabe, ancienne militante de la lutte contre le regime blanc et tres impliquee dans le domaine  social , il epouse en 1996 sa secretaire, Grace, de quarante et un ans sa cadette. Celle que l'on surnomme << Gucci Grace >> tente de se  defaire  de sa reputation de depensiere obsedee par les boutiques de  luxe  pour se  consacrer  a ses nouvelles ambitions politiques. Elle se retrouve notamment a la tete de la Ligue des femmes de la ZANU-PF, organise autour d'elle une faction, la Generation 40, puis commence a  travailler  a la chute du vice-president, Emmerson Mnangagawa. Lors d'un rassemblement de la jeunesse du parti au pouvoir, le 5 novembre, elle s'empare du micro et lance a son mari, candidat a sa propre succession lors des elections prevues en aout 2018 :  << Je dis a M. Mugabe : vous devriez me  laisser   prendre  votre place... N'ayez pas peur. Si  vous  voulez me  donner  votre poste, donnez-le moi librement. >> \n        Lire aussi :\n         \n     \n                Robert Mugabe desormais seul face a sa destitution\n     \n Le lendemain, Emmerson Mnangagawa est limoge, mais le coup de Grace se retourne contre elle et son epoux. Les forces armees zimbabweennes procedent a un coup d'Etat qui refuse de dire son nom et se retrouvent appuyees par une large frange du parti au pouvoir.", "theme": "afrique"}