{"title": "Le siege du PS a vendre sur LeBonCoin, juste une blague ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-23", "content": "I l y a quelques jours, un plaisantin a passe une petite annonce originale en ligne : il a mis le siege du  Parti socialiste  en vente sur le site Le Bon Coin. Aujourd'hui, l'annonceur a supprime son annonce, il aurait trouve preneur... Lors d'une visite de ce bien  immobilier  atypique, l'acheteur putatif pourra  constater  que l'hotel particulier, sis au 10, rue de Solferino dans le tres rupin 7 e  arrondissement parisien, offre une situation geographique privilegiee - a quelques pas des quais de Seine et du Musee d'Orsay - et 3 000 metres carres habitables. Le tout pour 50 millions d'euros. Un prix a debattre : quelques travaux sont a  prevoir . Car si le  jardin  interieur ainsi que la salle de bal - la salle Marie-Therese Eyquem, qui abrite chaque semaine le bureau national du PS, quelque peu deserte ces derniers temps - et les deux premiers etages sont nobles, avec moulures au plafond et bureau du premier secretaire quasiment << presidentiel >>, les derniers etages, reserves aux gens de maison, ne sont guere fonctionnels. S'y entassent des bureaux exigus dotes d'une climatisation et d'un chauffage hors d'age. Glacial l'hiver, etouffant les etes de canicule. A la fin du mandat de premier secretaire de  Francois Hollande  (1997-2008), meme les WC subissaient quelques dysfonctionnements. Ce qui avait pousse sa successeure, Martine Aubry (2008-2012), a  oser  cette blague, passee inapercue si on n'etait pas habitue aux soucis de tuyauteries socialistes :  << Au PS, plus rien ne fonctionne. >> Bref, si << Solfe >> est un pied-a-terre ideal pour emir de passage, il n'est pas exactement adapte au quotidien trepidant d'un parti  politique  de premier plan. Ou meme de second. Las, en ces temps mauvais, la question n'est meme plus a l'ergonomie domotique. 15 millions d'euros de manque a gagner Sur la petite annonce et sur le reste - qui est beaucoup moins drole : le PS va-t-il vraiment  etre  contraint de  vendre  son siege pour survivre ? -, le tresorier du parti, Jean-Francois Debat, prefere  surseoir  plutot que de  repondre  et renvoie a une conference de presse ulterieure. Il raccroche avant de  preciser  que le parti presente zero euro de dettes tout en concedant une baisse importante des  recettes  a  venir . Une realite aussi sombre que mathematique : beaucoup moins de deputes - soit 29 sieges aujourd'hui contre 295 en 2012 - signifie beaucoup moins de sous qui rentrent dans les caisses du parti - au moins 15 millions d'euros de manque a  gagner  sous forme d'aides publiques. Alors, pour un PS aux abois politiquement et financierement, son siege est a la fois un boulet de 3 000 metres carres peuples de 130 permanents salaries a  entretenir  et un parachute dore de 50 millions d'euros. Sa vente ou la mise en place d'une hypotheque pourrait ainsi  permettre  d'amortir le choc de la deroute des legislatives. L'hypotheque, c'etait la solution choisie in extremis en 1995, deux ans apres la deuxieme plus grosse debacle de son  histoire  (plus que 57 deputes dans l'Hemicycle). << On avait sauve le parti,  se souvient le tresorier de l'epoque, Alain Claeys, ancien depute de la Vienne.  On avait obtenu un pret de refinancement grace a l'hypotheque et aussi grace a une  politique  rigoureuse qui nous avait permis de  tenir  et de  reconstituer  nos reserves. On vivait sur un trop grand pied. >> A l'epoque, la traversee du desert avait ete rapide. Le PS renaissait de ses cendres des 1997, l'annee de la victoire aux legislatives et de Lionel Jospin premier ministre.  << Donc, l'idee de vendre avait ete assez vite abandonnee,  poursuit Claeys.  Dans mon  souvenir , il n'y avait meme pas eu de prospection. >> Un lieu symbolique des valeurs de la gauche Depuis, au PS, meme quand le parti n'avait aucun souci a se faire   pour  boucler  ses fins de legislature, l'idee de  demenager  revenait regulierement a la table des  debats  internes. Mais pour d'autres raisons. Beaucoup plus symboliques, celles-ci.  Quitter  le tres bourgeois 7 e  arrondissement pour une adresse et un siege moins tapageurs, proches des << valeurs de gauche >>.  << En 2008, Segolene Royal, candidate au poste de premier secretaire, avait propose de demenager,  raconte Alain Bergounioux, membre du bureau national et historien du PS.  Mais il n'y avait pas d'urgence et l'hypothese n'avait pas rencontre un echo important. >>  Christian Paul, ex-depute frondeur, a remis recemment la question sur le tapis de << Solfe >> -  << Il faut des  lieux  davantage en contact avec la societe >>  -, ainsi que le premier secretaire lui-meme, Jean-Christophe Cambadelis, en mai, histoire de  << marquer une nouvelle epoque >> . << Demenager pour  signifier  l'avenement d'une nouvelle periode, pourquoi pas... , concede Bergounioux.  Mais quant au symbole, je ne suis pas tout a fait d'accord. C'est certes un hotel particulier, mais il fut la propriete d'un syndicat  [de 1944 a 1978, il fut le siege de la federation des fonctionnaires de la  CGT ]  et il est aussi le temoin des luttes menees par le parti. Si Francois Mitterrand avait decide de s'installer rue de Solferino, en 1980, c'etait surtout par commodite, puisqu'il est situe a proximite de l'Assemblee. On peut  aller  dans un autre quartier, plus populaire, mais ca ne resoudra pas les problemes de fond et de strategie. >> \n        Lire aussi :\n         \n     \n                Le PS entre officiellement dans l'opposition\n     \n Alors, si Alain Claeys ne veut  << absolument pas  donner  de lecon >> , il conseille tout de meme de  << se  poser  et de  reflechir . Cet eventuel demenagement, il faut l'inscrire dans une vraie perspective politique, pas au fil de l'eau, pas juste pour  avoir  de l'argent frais. Il faut  savoir  ce qu'on veut  faire  du parti >>. Et, deja,  trouver  un nouveau premier secretaire, Jean-Christophe Cambadelis ayant annonce qu'il rendait ses galons. Aucun agent immobilier n'est disponible pour ce type de recherche.", "theme": "m actu"}