{"title": "Brexit : hausse de 254 % du nombre de Britanniques demandant la nationalite francaise en 2016", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-19", "content": "Certains Britanniques n'auront pas attendu le debut des negociations sur le Brexit, commencees lundi 19 juin, pour se  preparer  a la sortie du  Royaume-Uni  de l' Union europeenne  (UE). Inquiets de leur  avenir  en  France , un nombre record de sujets de la reine   ont decide de  demander  la nationalite francaise en 2016, selon des chiffres obtenus par  Le  Monde .  En tout, 1 363 Britanniques ont depose un dossier complet contre seulement 385 demandes en 2015, selon le ministere de l'interieur, soit une hausse de 254 % en un an. Une tendance qui reste encore marginale rapportee aux 150 000 a 400 000 Britanniques vivant sur le sol francais, selon les estimations, mais qui montre une veritable crainte de cette  population  face au flou entourant le Brexit. D'autant que si aucun chiffre n'a pu  etre  communique par le ministere de l'interieur pour l'annee 2017, les estimations obtenues aupres de plusieurs prefectures font etat d'une nouvelle hausse depuis janvier. La prefecture d'Ille-et-Vilaine, qui centralise les demandes de naturalisation pour les quatre departements bretons, constate ainsi une  << tres forte augmentation des demandes en ce debut d'annee >> .  << En cinq mois, 110 dossiers ont ete receptionnes (85 demandes par decret, 25 par mariage) >> , detaille la prefecture, contre 50 seulement entre juillet et decembre 2016. Elle precise egalement qu' << avant 2016, 10 a 20 dossiers, en moyenne, etaient geres chaque annee >>. \n        Lire aussi :\n         \n     \n                Brexit : le marathon des negociations debute a Bruxelles\n     \n Meme tendance signalee par la prefecture des Deux-Sevres,   qui centralise toutes les demandes de l'ancienne region  Poitou-Charentes .  << Depuis debut 2017, on a eu 62 dossiers deposes complets contre 16 sur les six premiers mois de 2016 >> . Dans l'ancienne region  Picardie , 27 dossiers ont ete deposes en 2017 contre zero en 2016.  << Ce sont des Britanniques installes depuis longtemps en France, souvent maries a des Francais >> , precise la prefecture de l'Oise, qui centralise toutes les demandes de l'ancienne region. Les demandes sont deposees par une population  << tres majoritairement agee >> , confirme la prefecture d'Ille-et-Vilaine.  << En entretien, ils disent que c'est le Brexit qui les conduit a demander la nationalite francaise, ayant de serieuses inquietudes sur la possibilite de  rester  vivre en France a l'issue des negociations. >> Traduction de documents Les negociations sur le Brexit devraient  durer  jusqu'en 2019, mais il faut  compter  environ un an et demi pour  obtenir  la nationalite. De ce fait, le nombre de naturalisations effectives de Britanniques n'a encore que tres peu progresse entre 2015 et 2016, passant de 320 a 439.   Le ministere de l'interieur insiste :  << Les demandes vont  faire  l'objet d'une analyse par les services de naturalisation, tous les candidats ne sont pas certains d'obtenir la nationalite francaise. >>  Il faut, dans un premier temps,  pouvoir   justifier  d'une residence en France pendant les cinq dernieres annees et  fournir  un grand nombre de documents : certificats de naissance, de mariage, de meme pour les parents du demandeur, extrait de casier judiciaire, diplome delivre par un organisme de  formation  au << francais langue d'integration >> pour les moins de 60 ans, etc. Tous les documents doivent etre traduits en francais par un traducteur assermente. Apres cette premiere etape, un entretien individuel est realise avec un agent de la prefecture pour  verifier   << l'assimilation a la communaute francaise >>  du candidat a la naturalisation. La personne doit s'exprimer correctement en francais et faire preuve d'une  << connaissance suffisante de l' histoire , de la  culture  et de la societe francaises >>.  Un entretien qui peut s'averer delicat pour certains parlant mal la langue. Les chiffres francais sont inferieurs a ceux publies en  Allemagne  le 13 juin, qui ont fait etat d'une explosion de 361 % des naturalisations britanniques outre-Rhin entre 2015 et 2016. Au total, 2 865 Britanniques ont acquis la nationalite allemande l'annee passee. De l'autre cote, au Royaume-Uni, le nombre de demandes de nationalites de la part de citoyens europeens a progresse d'un tiers entre 2015 et 2016, pour  atteindre  13 070, selon des donnees obtenues par le  Financial Times  debut mai. La France est le principal pays d'origine avec 2 369 demandes. Un chiffre en hausse de 28 % par rapport a 2015.", "theme": "referendum sur le brexit"}