{"title": "Elections professionnelles, adherents de la CGT... les vrais et les faux arguments de Philippe Martinez", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "En pleine mobilisation contre la reforme du code du  travail , Philippe Martinez, secretaire general de la  CGT , a repondu aux questions sur la legitimite de son syndicat, mardi 19 septembre, dans  la matinale  de  Sud Radio . Alors qu'il a appele a une nouvelle  journee de manifestation  jeudi 21 septembre, Philippe Martinez a avance plusieurs arguments, dont certains errones. Non, les elections professionnelles ne mobilisent pas plus qu'a l'election presidentielle CE QUE DIT PHILIPPE MARTINEZ << Le taux de participation aux elections professionnelles est superieur au taux de participation des elections presidentielles. Est-ce que quelqu'un dit que Macron n'est pas legitime pour  faire  ce qu'il a a faire ? >> Pourquoi c'est faux Le taux de participation a l'election presidentielle est tres largement superieur a celui des elections professionnelles, dans le public comme dans le prive. En effet, la participation a l'election presidentielle de 2017 etait de 77,77 % au premier tour, et 74,56 % au second, selon le  ministere de l'interieur . Du cote des elections professionnelles, le taux de participation etait de 42,76 % dans le  secteur prive  et de 52,82 % dans le  secteur public . Les deux secteurs cumules representent un peu plus de 18 millions d'inscrits, contre 47 millions pour la derniere election presidentielle. S'il est de toute facon complique de  comparer  une election  politique  et election professionnelle, Philippe Martinez se trompe donc quand il affirme que le taux de participation aux elections professionnelles est superieur a celui de la presidentielle. Non, la  CGT  n'a pas plus d'adherents que l'ensemble des partis politiques CE QUE DIT PHILIPPE MARTINEZ << A la CGT, on a plus d'adherents a nous tout seuls que l'ensemble des partis politiques.  Vous  remettez en cause En marche,  Les Republicains  ou le  Parti socialiste  ? >> Pourquoi c'est faux Philippe Martinez fait une deuxieme comparaison entre son syndicat et les organisations politiques pour  appuyer  la legitimite de la CGT. Il affirme que son syndicat compte plus d'adherents que l'ensemble des partis politiques francais reunis, c'est faux. La  France  insoumise, La Republique en marche, Les Republicains, le Parti socialiste et le  Front national  revendiquent a eux cinq 1 355 000 adherents. C'est sans  compter  les dizaines de partis politiques ayant moins de 50 000 adherents. Philippe Martinez fait peut-etre ses comptes par rapport a une situation valable il y a encore deux ans... avant l'emergence de La France insoumise et La Republique en marche. Les  principaux partis francais  cumulaient alors un peu plus de 560 000 adherents, soit moins que les 690 000 de la CGT. Cependant ces chiffres sont a  nuancer , car chaque parti compte a sa facon. Tout comme la CGT, qui possede une methode particuliere pour compter ses adherents. Ses  statuts  precisent que  << le nombre d'adherents est calcule  [...]  sur la base d'un adherent pour dix cotisations payees >>.  La CGT considere donc que sur une annee, un adherent va en moyenne  payer  dix fois sa cotisation, appelee  << timbre mensuel >> , dans l'annee. La Confederation francaise democratique du travail (CFDT) est, elle, sur une base d'un adherent pour huit cotisations. Contacte par  Le Monde , Philippe Martinez remet en cause les comptages des partis. Il precise  considerer  que les adherents des partis politiques sont  << plutot des sympathisants que des adherents militants comme ceux de la CGT >> . La CGT, premier syndicat de France CE QUE DIT PHILIPPE MARTINEZ << La CFDT est le premier syndicat dans le prive, au global c'est la CGT le premier syndicat en France. >> Pourquoi c'est vrai La representativite des syndicats dans le secteur prive et public est mesuree au moment des elections professionnelles. Depuis le 31 mars 2017, un renversement a eu lieu dans le secteur prive, ou la CFDT est passee devant la CGT, devenant le premier syndicat de France dans le prive. \n        Lire (en edition abonnes) :\n         \n     \n          La strategie gagnante de la CFDT, devenue le premier syndicat francais\n           \n Mais, comme le souligne Philippe Martinez au micro de Sud Radio, la CGT reste le premier syndicat de France, si on additionne public et prive. Les derniers chiffres pour la fonction publique datent de decembre 2014 et donnaient la CGT a 23,1 % des voix, devant la CFDT, a 19,3 % des voix. Une courte avance qui suffit a  compenser  le retour de la CFDT dans le prive. En effet, si l'on cumule les voix des deux syndicats aux dernieres elections, la CGT est le syndicat le plus important, avec 19 948 voix de plus que la CFDT. Il convient de nuancer cette avance en ramenant ce chiffre aux 8,4 millions de votants aux dernieres elections professionnelles.", "theme": "les decodeurs"}