{"title": "Il y a trente ans mouraient Thomas Sankara et son reve d'emancipation du peuple burkinabe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-13", "content": "Le temps a suspendu son vol. Depuis longtemps l'ecriture sur les registres fanes s'est effacee. Dossiers empiles en vrac sur les etageres, bureau, fauteuils, moquette envahis du desordre de la derniere heure. L'attaque surprise a fige les cadres aux murs et les plis des tentures de theatre jaune imperial. Au fond d'une cour, le petit batiment aux baies vitrees est protege des regards indiscrets par deux policiers. A l'exterieur, des chars abandonnes et des malles kaki degueulant de vetements militaires. On entre ici dans une page d' Histoire  aux secrets inavouables. Dans cette piece exigue du pavillon Haute-Volta, au sein du Conseil de l'entente, a Ouagadougou, s'est joue, le 15 octobre 1987, le dernier acte que certains disent empreint de drame cornelien et d'autres de tragedie shakespearienne. Le meurtre d'un heros commandite par son frere d'armes, son ami de toujours, l'histoire de la chute sanglante d'un personnage illustre entrainee par l'avidite de  pouvoir  de quelques-uns. \n        Lire aussi :\n         \n     \n                << Ouvrons les archives sur le meurtre de Thomas Sankara >>\n     \n Dans le couloir longeant les rideaux aux pampilles d'un autre age, il y a trente ans, le president Thomas Sankara, 37 ans, tombait sous les balles d'un commando, avec douze de ses compagnons. La fin d'une experience revolutionnaire inachevee de quatre annees et confirmee par le coup d'Etat assume, dans l'heure qui suivit, par le capitaine Blaise Compaore. Celui-la meme qui avait porte son ami Thomas Sankara a la tete du  Burkina Faso , le 4 aout 1983. << C'est moi qu'ils veulent >> De  la reunion  du secretariat de la presidence du Conseil national de la revolution (CNR), l'organe principal du pouvoir a l'epoque, dans l'apres-midi du 15 octobre 1987, il n'y aura qu'un survivant : Alouna Traore, charge de l'information a la presidence. << Nous etions dans la salle de reunion n  o  7. La garde du president etait postee dehors. A peine ai-je pris la parole que les crepitements ont commence. \"Sortez, sortez !\", nous criait-on. Le camarade president a ete le premier a  sortir , les mains en l'air, en disant \"C'est moi qu'ils veulent\". Les autres ont suivi. Tous ont ete tues a bout portant >>,  se souvient Alouna Traore. Trente ans apres, il ne comprend toujours pas pourquoi il est en vie. Les identites presumees des six membres du commando sont connues. Six militaires, membres du  Centre  national d'entrainement commando (CNEC) de Po, dirige a l'epoque par Gilbert Diendere, un proche de Blaise Compaore. Il y a deux ans et demi, une  enquete  judiciaire a ete ouverte. Une quinzaine de personnes ont ete inculpees. \n        Lire aussi :\n         \n     \n                Thomas Sankara, la renaissance d'une icone africaine\n     \n Mais, au Burkina Faso, une question taraude toujours les esprits : le numero deux de la revolution a-t-il donne l'ordre de  tuer  le numero un ? Quatre jours apres l'assassinat, Blaise Compaore, que son coup d'Etat a porte a la tete d'un Front << populaire >>, justifiera ainsi ce forfait qui, il l'assure, a ete commis contre sa volonte :  << Informes a temps, les revolutionnaires sinceres se sont insurges, dejouant le complot de 20 heures et evitant ainsi a notre peuple une tragedie sanglante, un bain de sang inutile. >>  Pour le Front populaire, cette operation au  << denouement inattendu et brusque >>,  qui   devait se  solder  par la simple arrestation de Thomas Sankara, etait necessaire pour  sauver  la revolution. Selon eux, << Thom Sank >> preparait l'assassinat de Compaore lors d'une reunion prevue ce meme 15 octobre, a 20 heures. << Ce monsieur va tous nous buter >> Une version jugee peu credible par les proches de Thomas Sankara.  << Il etait tellement convaincu de son amitie avec Blaise... On ne pouvait pas le lui  enlever  de la tete. Le papa de Thomas disait qu'il avait deux enfants : Blaise et Thomas , raconte Alouna Traore.  Ses proches l'ont prevenu que des complots contre lui se preparaient. Ses gardes du corps lui ont dit : \"Ce monsieur,   il va tous nous  buter .\" Il a repondu que jamais Blaise ne ferait ca. >>  A plusieurs reprises, ses collaborateurs lui proposent de s'occuper du cas de Compaore.  << Ma position de ne pas  attaquer  Blaise, de ne jamais  tirer  le premier sur lui, ils ne la partagent pas. [...] Mais en fait, je prepare une reponse institutionnelle, mais pas une tuerie generale >>,  dira-t-il quelques jours avant sa mort a son ami Youssouf Diawara, comme ce dernier le relate dans son livre  Derniere entrevue avec Thomas Sankara. La reorganisation et l'unification plutot que la prise d'armes, Sankara y croit. Lors de ses derniers mois, il se retire de la gestion du pouvoir pour  preparer  sa  << reponse institutionnelle >> . Il compte sur Compaore pour  gerer  les affaires. Il lui proposera d'ailleurs un poste de premier ministre, que ce dernier refusera. En 1987, la revolution ne tient plut qu'a un fil. A Ouagadougou, des tracts orduriers ciblant Compaore et Sankara sont distribues a la sauvette pour les  monter  l'un contre l'autre. A cette guerre des tracts s'ajoute une dechirure entre les organisations membres du CNR. D'un cote, les partisans de l'ouverture et de l'union des organisations, avec Sankara en tete de proue. De l'autre, ses adversaires, tenants de la << rectification >>, en rang derriere Compaore. \n        Lire aussi :\n         \n     \n                A Ouagadougou, un memorial pour Thomas Sankara\n     \n << Tout ca, c'est de l'habillage. C'est la volonte de  satisfaire  des ambitions individuelles qui a tue Sankara, pas une ligne  politique ,  denonce Basile Guissou, trois fois ministre sous la revolution.  L'explication de cet assassinat est terre a terre : c'est le gateau. Plusieurs fois, Sankara a dit en conseil des ministres : \"Il y en a qui veulent  manger , moi je les en empeche. Si  vous  voulez manger, il faudra  passer  sur mon cadavre d'abord. Nous avons pris le pouvoir pour  servir  le peuple et non pour nous servir.\" >> << Un crocodile qui se nourrit de capitaines >> Par son incorruptibilite legendaire, Sankara derangeait les revolutionnaires de circonstance. Aux dirigeants, il imposait l'austerite, l'exemplarite. Au peuple, il demandait la participation a l'effort,  physique  pour les travaux et pecuniaire pour les  financer . Le radicalisme de Sankara fascinait autant qu'il agacait. Aussi, en aout 1987, reconnait-il  << la necessite de  faire  une pause >>  dans la revolution, pour  << convaincre et non imposer >> , comme le relate Bruno Jaffre, son biographe, dans son nouveau recueil de discours,  Thomas Sankara, la Liberte contre le Destin .  << Nous preferons un pas avec le peuple que dix pas sans le peuple >> , arguait Sankara. La << rectification >> de la revolution qui, selon ses proches, a ete utilisee comme pretexte par le camp de Compaore pour  justifier  une opposition  politique  de facade derriere laquelle se terraient des ambitions personnelles motivees par l'irresistible envie de  posseder  le pouvoir. A Youssouf Diawara, Thomas Sankara dira :  << Je ne crois pas a une solution politique avec Blaise. Il veut le pouvoir, il veut  etre  le premier, et cela depuis le premier jour. >>  \n        Lire aussi :\n         \n     \n                Ni megalo ni kleptocrate, portrait romance du putschiste africain ideal\n     \n Lui ou son entourage ? Pour certains, le retournement de Compaore contre son frere d'armes est a  chercher  du cote du voisin ivoirien. En 1985, Blaise se marie avec Chantal Terrasson de Fougeres, une Ivoirienne proche de Felix Houphouet-Boigny, alors president de la Cote d'Ivoire, repute pour sa proximite avec la  France  et pour son anti-communisme. Les agitations revolutionnaires du petit capitaine voisin agacent le chef de l'Etat, qui s'est lui-meme decrit comme un  << crocodile qui se nourrit de capitaines >>. << Houphouet ne pouvait plus  dormir  a cause du regime revolutionnaire d'a cote, cela pouvait  donner  des mauvaises  idees  a la jeunesse ivoirienne , explique Fidele Toe, ami d'enfance et ancien ministre de la fonction publique de Sankara . Ces gens-la ont cherche le maillon pour  infiltrer  le CNR. C'a ete Blaise. >>  Et quoi de mieux qu'un mariage pour  sceller  une alliance  ad vitam aeternam  ? Mitterrand << admire ses qualites mais... >> Sankara, persuade que  << l'imperialisme sera enterre a Ouagadougou >>,  derange l'exterieur. Le president Francois Mitterrand dira, lors de sa visite a Ouagadougou en novembre 1986, qu'il  << admire ses qualites qui sont grandes, mais il tranche trop, a mon avis, il va plus loin qu'il ne faut >>.  La Cote d'Ivoire et la France avaient interet a  voir  Sankara  chuter . Quel role ont-elles joue ? Fantasme pour les uns, realite inavouable pour les autres, la question reste en suspens. \n        Lire aussi :\n         \n     \n                C'etait Salif Diallo, faiseur de rois du Burkina Faso\n     \n En 1987, Sankara savait sa chute aussi proche qu'ineluctable.  << Je me sens comme un cycliste qui est sur une crete et qui ne peut s'arreter de  pedaler  sinon il tombe >> , declarera-t-il.  << C'est son idealisme qui l'a perdu , regrette Alouna Traore.  D'aucuns disaient que c'etait un reveur, qu'il n'avait pas les pieds sur terre. >>  Une vision partagee par Fidele Toe :  << Thomas disait de Blaise  :  \"Nous dormons sur la meme natte mais nous n'avons pas les memes reves.\" >>  Le sien, et celui de millions de Burkinabes, a pris fin ce jeudi 15 octobre 1987, a 16 h 30, au Conseil de l'entente.", "theme": "afrique"}