{"title": "La revalorisation du smic << est une question sociale et non une question technique >>", "newspaper": "Le Monde", "author": ["Raphaelle Besse Desmoulieres, Sarah Belouezzane, Bertrand Bissuel"], "date_publi": "2017-12-05", "content": "Le gouvernement va-t-il  reformer , voire  abolir , le mecanisme de revalorisation du salaire minimum de croissance (smic), comme l'y invite le groupe d'experts sur le salaire minimum ? Impossible a  dire , a ce stade : sollicites par  Le Monde , ni l'Elysee, ni Matignon, ni le cabinet de la ministre du  travail , Muriel Penicaud, n'ont exprime, mardi 5 decembre, en milieu de matinee, d'intentions sur le sort qu'ils entendent  reserver  a ces propositions choc. \n        Lire aussi :\n         \n     \n                Smic : un rapport preconise la fin de la revalorisation automatique\n     \n Parmi les syndicats, les commentaires sont, la plupart du temps, negatifs. La CFDT se dit  << assez critique >>,  meme si elle n'est pas opposee a une reforme.  << Nous avons une vraie crainte : ca risque de  faire   decrocher  le smic par rapport aux autres niveaux de salaire,  explique Ines Minin, membre du bureau national.  Pour nous, le smic est justement un outil qui doit  permettre  d'eviter un trop grand ecart de salaire. >>  Pour son syndicat, il faut donc  << le  maintenir  tel qu'il est et surtout ne pas le  descendre  en dessous de 60 % du salaire median >>  :  << Descendre en dessous, c'est  mettre  en difficulte des gens dans leur vie et dans leur  pouvoir  d'achat. >> Secretaire confederale chargee de la negociation collective a Force ouvriere (FO), Marie-Alice Medeuf-Andrieu ne decolere pas a la lecture de ce rapport qu'elle juge  << explosif >> . Pour son organisation, il est tout simplement  << inacceptable >>,  vu ses  << conclusions liberales >> .  << Il s'agirait d'un recul seulement pour  donner  des gages au Medef ! C'est une revendication patronale depuis des annees >> , s'exclame-t-elle, en rappelant que  << les salaries qui ne s'en sortent pas sont ceux qui sont au smic >> .  << On ne peut qu'inviter le gouvernement a ne pas  suivre  les conclusions de ce rapport >> , exhorte-t-elle. << Toujours moins >> Meme reaction du cote de la  CGT , qui trouverait  << inacceptable >>  un changement du mecanisme automatique de revalorisation.  << Il s'agirait d'en faire une variable d'ajustement pour  tirer  les salaires vers le bas >>,  denonce Fabrice Angei, membre du bureau confederal. Pour lui,  << le smic est une question sociale et eminemment  politique , et non une question technique portee par un groupe d'experts qui doivent  servir  d'habillage  politique  >>. << C'est toujours plus pour les actionnaires et toujours moins pour les salaries >> , s'indigne Francois Hommeril, president de la CFE-CGC. A ses yeux, la preconisation du groupe d'experts s'inscrit dans une volonte de  << moderation salariale >> , deja affirmee a l'echelon de l' Union europeenne  par le biais du pacte Euro Plus de 2011 sur la coordination des politiques economiques.  << Tout cela fait  basculer  un peu plus l'economie dans le non-sens,  estime M. Hommeril.  Nous estimons necessaire de maintenir un systeme d'indexation afin que le travail reste un moyen d'integration sociale pour les personnes les moins qualifiees. >> << Nous avons toujours ete reserves sur ce groupe d'experts, qui est un peu monocolore, avec des economistes defendant des  idees  dans la meme veine,  enchaine Philippe Louis, le patron de la CFTC.  Nous avions d'ailleurs demande que sa composition evolue. >>  D'apres lui, le rapport laisse  << completement de cote la dimension humaine >>  de ces questions.  << Ca parait surrealiste, alors meme que les revenus se precarisent de plus en plus, avec un nombre important de personnes dont le salaire est inferieur au smic. Tout le probleme est de  savoir  comment faire pour que les gens vivent dignement de leur travail. >> Concurrence etrangere Du cote des organisations patronales, les reactions oscillent entre la prudence et la bienveillance. Au Medef, on indique ne pas  avoir  de  << position etablie a ce stade >>  sur ce dossier. L'organisation de Pierre Gattaz trouve, cependant, qu'il y a la un  << vrai sujet a regarder >> , tout en etant consciente  << des consequences sociales que ca pourrait avoir pour les personnes concernees >> .  << Ces histoires de revalorisation automatiques posent question, nous n'avons pas un systeme pareil sur le reste des salaires >> , indique une source au Medef. Et de poursuivre :  << On a cependant bien conscience que socialement, c'est complique : il est objectivement difficile de  vivre  avec le smic. C'est le  genre  de  debats  importants mais sur lequel il faut  discuter  mais surtout pas se  precipiter . >> President de la Confederation des petites et moyennes  entreprises  (CPME), Francois Asselin affirme son attachement a un dispositif  << interprofessionnel >>  qui garantit un revenu minimum a l'ensemble des salaries. Mais  << il faut  arreter  de  jouer  avec le smic >> , notamment a travers la pratique des  << coups de pouce >>  qui ont pu  etre  donnes dans le passe, car  << cela peut  detruire  de l' emploi  >> , en particulier dans les secteurs  expos es a la concurrence etrangere. Pour M. Asselin, l'idee de  << lisser les hausses >>  sur plusieurs annees, quitte a  geler , sur certains exercices, le smic, doit etre envisagee, d'autant que cet effort peut etre compense, pour les salaries les plus modestes, par l'octroi de la prime d'activite.", "theme": "politique"}