{"title": "Sous la menace de nouvelles sanctions, Kim Jong-un menace directement Donald Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "Soumis a la forte pression internationale,  avec de nouvelles sanctions de l'ONU en vue , Kim Jong-un, le dirigeant nord-coreen, continue de  defier   le monde , Etats-Unis en tete. Dans une declaration citee par l'agence nord-coreenne KCNA, le dictateur nord-coreen lance, a propos de  Donald Trump  : << Ses remarques (...) m'ont convaincu, plutot que de m'effrayer ou de m'arreter, que la voie que j'ai choisie est correcte et que c'est celle que je dois  suivre  jusqu'au bout .  En tant qu'homme representant la RPDC [Republique populaire democratique de Coree] et au nom de la dignite et de l'honneur de mon Etat, du peuple et en mon nom, je vais  faire  payer cher son discours a l'homme detenant les prerogatives du commandement supreme aux Etats-Unis. >> Pour son premier discours devant l'Assemblee generale de l'ONU, Donald Trump a adopte mardi une rhetorique guerriere contre la  Coree du Nord , qu'il a menacee de  << detruire totalement >> , et a qualifie Kim Jong-un de  << rocket-man >>  courant a sa perte. \n        Lire aussi :\n         \n     \n                Les ambiguites de Pekin face a Pyongyang\n     \n Menace d'essai  nucleaire  dans le Pacifique Prie de  preciser  la teneur de la riposte radicale promise par Kim Jong-un, le ministre des  affaires etrangeres  nord-coreen, Ri Yong-ho, a estime que la Coree du Nord pourrait  envisager  l'essai d'une bombe a hydrogene d'une puissance sans precedent dans l'ocean Pacifique. Depuis 2006, la Coree du Nord a procede a six essais nucleaires souterrains. << Les menaces repetees contre les Etats-Unis, et maintenant toute la communaute internationale >>  vont  << renforcer notre determination >>  contre les ambitions nucleaires nord-coreennes, a assure de son cote le secretaire d'Etat americain, Rex Tillerson, lors d'une reunion du Conseil de securite des Nations unies sur la non-proliferation. \n        Lire aussi :\n         \n     \n                Coree du Nord : une aventure nucleaire que rien ne semble arreter\n     \n Tout en condamnant les agissements de Pyongyang, la  Russie  et la  Chine  ont aussi mis en garde les Etats-Unis contre toute tentation militaire, lors d'allocutions devant l'Assemblee generale de l'ONU, sur laquelle plane cette annee le spectre d'une guerre avec la Coree du Nord. Donald Trump a donne son feu vert a d'eventuelles sanctions contre des  << personnes et  societe s qui financent et facilitent les echanges avec la Coree du Nord >>  dans plusieurs domaines dont la construction, l'energie ou le textile.", "theme": "asie pacifique"}