{"title": "Legislatives au Royaume-Uni : << Cela n'a pas ete une election sur le Brexit >>", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "2017-06-08", "content": "En annoncant le 18 avril la tenue d'elections legislatives anticipees, qui se deroulent jeudi 8 juin, Theresa May en avait fait son principal argument : le Brexit justifiait ce scrutin surprise. Elle avait besoin d'une majorite renforcee pour  mener  a bien les negociations avec l' Union europeenne , qui s'annoncent tres difficiles. Apres une campagne eclair de sept semaines, pas sur que les electeurs l'aient entendue. Aux abords des bureaux de vote a Londres, jeudi, on vote travailliste, conservateur ou autre, mais tres rarement pour des raisons liees au Brexit. Quel meilleur endroit pourtant que Havering pour  aller  verifier ? Ce quartier populaire du grand est de Londres, a une heure de train de banlieue du  centre , est celui qui a le plus soutenu le Brexit dans la capitale britannique en 2016, a 70 %. Sam Waite et Grant Webster, 25 ans tous les deux et heureux parents d'une petite fille de six semaines, ont comme beaucoup ici vote Brexit. Mais cette annee ?  << N'importe qui, mais pas les grands partis. Ils ont eu l'opportunite de  diriger  le pays, sans grand succes... >> , explique Grant. Lui choisira les Verts cette annee. Juste avant de  rentrer  dans le bureau de vote, Sam ne s'est pas encore tout a fait decidee :  << Je vais  voir  qui se presente et  choisir  a l'interieur. Mais pas un des grands partis. >> \n    Havering, banlieue de Londres (Brexit a 70% l'an dernier). Ici non plus, le Brexit n'a guere influence le vote. Eux... https://t.co/jEpCd7iFz0 -- IciLondres (@Eric Albert)\n    \n require([\"twitter/widgets\"]); << On a besoin de quelqu'un de fort >> Ici, la circonscription est conservatrice depuis des generations. Andrew Rosindell, le depute local, \"Brexiter\" tonitruant, semble indeboulonnable. Si bien que Vainay Ahuya, 63 ans, votera pour lui :  << Je suis contre le Brexit. Mais M. Rosindell est quelqu'un de bien. >>  Il y a bien cette  histoire  d'arbre malade qu'il faudrait  couper  qui l'agace, mais il ne lui en tient pas rigueur... Terry et sa femme, leurs deux petits chiens dans les bras, evoquent le Brexit pour  expliquer  leur soutien a Theresa May, la premiere ministre :  << On a besoin de quelqu'un de fort, pour  faire  face aux Europeens. >>  Mais de toute facon, ils ont toujours vote conservateur et n'imaginent pas en  changer . Quant a Mary Umney, 75 ans, qui attend son mari pour aller  voter , elle ne se fait aucune illusion sur le Brexit. Bien sur, elle a vote comme tout  le monde  autour d'elle pour  sortir  de l'Union europeenne (UE), mais elle en est persuadee :  << Personne ne sait comment se derouleront les negociations. Ca ne change rien a mon vote. >>  Elle glissera dans l'urne un bulletin de vote conservateur, mais essentiellement parce qu'elle a horreur de Jeremy Corbyn, le leader du Parti travailliste. \n    Mary Umney a vote Brexit l'an dernier et conservateur cette annee. \"Je ne veux surtout pas de Corbyn.\" https://t.co/QAaQqyggSK -- IciLondres (@Eric Albert)\n    \n require([\"twitter/widgets\"]); << Le Brexit ? C'est trop complique, je ne sais pas quoi en penser >> Changement de decor. Destination Lambeth, la circonscription du pays qui a le plus vote en faveur du maintien dans l'UE, a 76 % (derriere Gibraltar, 98 %). Le quartier est egalement populaire, mais proche du centre-ville et en voie de gentrification avancee par certains endroits. Les differents deputes y sont travaillistes, mais il est un cas a part : la deputee Kate Hoey, une des rares figures du Labour a  avoir  vote Brexit. Ses electeurs lui en veulent-ils ? La encore, il n'y a guere de signaux evidents que cela soit le cas.  << Cela n'a pas ete une election sur le Brexit >> ,  estime Fred Hudson, 25 ans, qui a vote Labour . Lui-meme est tres decu de la sortie de l'UE, mais ne souhaite pas un deuxieme referendum.  << Je n'aime guere Jeremy Corbyn, je prefererais un Parti travailliste plus au centre, mais je ne supporte pas les conservateurs. >> Michael Ekundayo, 23 ans, vote pour la premiere fois et il a choisi le Labour pour  << sauver le NHS  [les services de sante]  >>  et pour la promesse d'un salaire minimum a 10  livres  (12 euros).  << Le Brexit ? C'est trop complique, je ne sais pas quoi en  penser . >> Seule Andrea Keogh semble avoir change son vote a cause du Brexit. La jeune maman d'un bebe de onze mois a grandi en  Australie  de parents irlandais et allemand.  Rester  dans l'UE etait une evidence pour elle.  << Normalement, je vote travailliste, mais cette fois-ci, j'ai choisi les liberaux-democrates. >>  Ces derniers sont les seuls qui promettent l'organisation d'un deuxieme referendum sur l'accession a l'UE, qu'ils souhaitent  organiser  a la fin des negociations avec Bruxelles. Andrea Keogh estime qu'il y a beaucoup de  monde  dans son cas, et que le siege de Kate Hoey n'est pas garanti. A la sortie des bureaux de vote, elle semble pourtant bien seule a  avancer  cet argument. \n    Andrea Keogh, une Australienne aux origines europeennes, est une exception : d'habitude Labour, elle choisit les Li... https://t.co/x6qZuclVco -- IciLondres (@Eric Albert)\n    \n require([\"twitter/widgets\"]);", "theme": "europe"}