{"title": "Mort de Harry Dean Stanton, interprete de << Paris Texas >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-16", "content": "En janvier a Sundance, en aout a Locarno, les festivaliers ont decouvert dans le film  Lucky  un personnage du meme nom. Un nonagenaire degingande au visage emacie, un peu effrayant jusqu'a ce qu'un  sourire  irresistible vienne l'illuminer. Il egrenait ses souvenirs - son enfance dans le Kentucky, sa guerre du Pacifique a bord d'un  transport  de troupe. Face a la mort, il opposait un atheisme resolu, quitte a  scandaliser  ses voisins. Ces bribes etaient empruntees a la vie de son interprete, Harry Dean Stanton. Une vie qui vient de s'achever a Los Angeles, le 15 septembre, a l'age de 91 ans. Il avait tourne dans environ 200 films et episodes de series televisees, de 1954 a 2017, du western  Revolt at Fort Laramie  a la nouvelle saison de  Twin Peaks.  Son interminable debut de carriere fut celui d'un obscur second role, mais a  partir  de la fin des annees 1970, le public apprit a  identifier  Harry Dean Stanton dans  Le Malin,  de John Huston (1978), puis, l'annee suivante, dans  Alien  de Ridley Scott et  The Rose,  de Mark Rydell. Fantome surgi du desert Pour les spectateurs europeens, il reste Travis Henderson, le fantome surgi du desert, dans  Paris Texas,  de Wim Wenders (1984), ou, pour la premiere fois d'une carriere entamee trente ans plus tot, il tenait un premier role. Pour les << millenials >>, Harry Dean Stanton sera toujours Roman Grant, le patriarche polygame de la serie  Big Love.  C'etait aussi un musicien. On l'entend  interpreter  quelques chansons de mariachis dans  Lucky  et l'on peut  trouver  sa version de  Blue Bayou  sur l'album  Partly Fiction,  bande originale d'un documentaire qui lui fut consacre. Harry Dean Stanton est ne le 14 juillet 1928 a West Irvine (Kentucky), dans une  famille  d'agriculteurs baptistes. Apres  avoir  servi en tant que cuisinier dans la marine - son bateau participa a la prise d'Okinawa -, il entre a l'universite du Kentucky qu'il quitte avant d'avoir obtenu son diplome, par esprit de rebellion. Il part pour la Californie et etudie l'art dramatique au Pasadena Playhouse. Parfait cow-boy A cette epoque - les annees 1950 - son  physique  de grand echalas au visage inquietant lui interdit d'aspirer aux premiers roles. Mais il fait de lui le parfait cow-boy et Harry Dean Stanton (souvent credite au generique sous le nom de Dean Stanton) est un habitue des westerns que la jeune television americaine produit en masse. On le voit dans  Rawhide, Gunsmoke, Bonanza,  mais aussi dans  Le Fugitif  ou  Alfred Hitchcock presente.  Il se fait  remarquer  une premiere fois en codetenu melancolique et melomane (il chante le cantique  Just a Closer Walk With Thee)  de Paul Newman dans  Luke la main froide  (Stuart Rosenberg, 1967). Son  mode  de vie anticonformiste l'oriente vers les marges de Hollywood. Il tourne dans  Macadam a deux voies,  de Monte Hellman (1970) puis dans  Pat Garrett et Billy The Kid,  de Sam Peckinpah (1972) aux cotes de Kris Kristofferson et de Bob Dylan. Ce dernier l'invite a  participer  a l'aventure de  Renaldo et Clara,  le film que l'auteur de  Mr Tambourine Man  a tourne pendant la tournee Rolling Thunder Revue, en 1975. Harry Dean Stanton y croise Sam Shepard qui, huit ans plus tard, au hasard d'une rencontre dans un bar de Santa Fe, lui propose le premier role d'un film qu'il est en train d'ecrire,  Paris Texas. A ce moment, Harry Dean Stanton est definitivement sorti de l'anonymat. Mecanicien du vaisseau  Nostromo  dans Alien, chanteur de country qui detruit en une sequence l'ego de la rock star Bette Midler dans  The Rose , chacun de ses roles marque les imaginations. Bertrand Tavernier fait appel a lui pour  La Mort en direct.  Le critique Roger Ebert, qui regne alors sur le gout cinephile americain remarque :  << Tout film qui compte Harry Dean Stanton ou M. Emmet Walsh  [autre grand acteur de composition]  dans un second role ne peut  etre  tout a fait mauvais >>. Cinq films avec David Lynch Mais a part  Paris Texas,  la filmographie de Harry Dean Stanton ne compte qu'un autre premier role, celui du recouvreur de dettes dans le film de science-fiction punk d'Alex Cox  Repo Man  (1984). Il est alors presque une star, invite de l'emission satirique  Saturday Night Live , sujet d'un long portrait dans le  New York Times Magazine. Il est le pere de Molly Ringwald dans  Rose Bonbon,  joue pour John Carpenter dans  New York 1997  et  Christine,  commence une collaboration au long cours avec David Lynch, d'abord dans  Sailor et Lula,  puis  Twin Peaks, Fire Walk With Me, Une  histoire  vraie, Inland Empir e et recemment dans la nouvelle saison de  Twin Peaks.  Sur le tournage de  Big Love,  l'assistant personnel de Harry Dean Stanton, Logan Parks est fascine par son patron au point d'ecrire le scenario de  Lucky.  Le film, qui doit  sortir  le 13 decembre en  France , fera la plus belle epitaphe dont pouvait  rever  un acteur.", "theme": "cinema"}