{"title": "Le pape s'adresse aux bouddhistes birmans", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-30", "content": "Le  pape  Francois a appele mercredi 29 novembre les bouddhistes birmans  << a  depasser  toutes les formes d'intolerance, de prejuge et de haine >>  dans un pays fustige a l' international  pour son traitement de la minorite musulmane des Rohingyas. Apres  avoir  recommande  << le pardon >>  aux 150 000 fideles catholiques reunis sur un immense terrain de  sport  pour une messe en plein air, le pape s'est entretenu dans l'apres-midi avec la Sangha, plus haute instance bouddhiste du pays. Pour ce  voyage  inedit dans ce pays majoritairement bouddhiste, le souverain pontife a plaide pour l'unite estimant qu'il n'etait plus possible de  << rester isoles les uns des autres >> , assis face aux hauts membres du clerge bouddhiste dans un temple de Rangoun. Pour lui,  << toute la societe >>  doit  << participer au  travail  de depassement du conflit et de l'injustice >> . Le pape argentin marche sur des oeufs depuis son arrivee en  Birmanie  lundi, tant l'opinion publique bouddhiste accepte mal les critiques internationales sur le sort de la minorite apatride rohingya. Il n'a d'ailleurs jamais ose  prononcer  ce mot tabou, alors qu'a Rome il s'emeut publiquement pour ses  << freres Rohingyas >>   << tortures et tues >> . \n        Lire aussi :\n         \n     \n                Birmanie : le point sur la situation des Rohingya au debut de la visite du pape\n     \n 620 000 refugies En Birmanie, la xenophobie et la haine des musulmans gagnent du terrain et une grande majorite des habitants considerent les Rohingyas, qu'ils nomment  << Bangladais >> , comme des immigres illegaux qui ne font pas partie du pays. Plus de 620 000 membres de cette minorite se sont refugies au  Bangladesh  depuis fin aout pour  fuir  les exactions de l' armee  birmane, coupable d' << epuration ethnique >>  d'apres les Nations unies. Mais le haut clerge bouddhiste, qui a mis plusieurs annees avant de  bannir  le mouvement des moines extremistes de Wirathu qui propage la haine de l' islam , ne s'est jamais exprime en faveur de la minorite musulmane discriminee. Les moines, qui sont plus de 500 000 dans le pays, constituent une force considerable et ont toujours pris part a la  politique  dans ce pays d'Asie du Sud-Est. A l'epoque de la junte militaire, ils ont souvent ete en premiere ligne lors des manifestations contre la dictature, le payant parfois de leur vie. Mais les plus virulents, qui sont aujourd'hui les plus audibles et les seuls a s'exprimer dans le pays, ont balaye d'un revers de main cet appel a la tolerance.  << Nous sommes heureux qu'il n'ait pas prononce le mot  \" Rohingya \"  mais je veux lui  suggerer  de  lire  le Coran pour  voir  s'il pense toujours que c'est une religion de paix >> , a commente Sithu Myint, militant nationaliste proche des moines radicaux. \n        Lire aussi :\n         \n     \n                La question du respect des minorites au coeur du voyage du pape en Birmanie\n     \n Temps de pardonner La Birmanie est en proie a des guerres civiles dans plusieurs regions frontalieres. Dans l'ouest du pays, ou vivent les Rohingyas, des regains de violences entre les communautes sont recurrents. Mais lors de sa messe mercredi matin le pape a estime qu'il etait temps de  pardonner  meme si  << beaucoup portent les blessures de la violence, qu'elles soient visibles ou invisibles >> . Devant une foule tres retenue, arborant des vetements ethniques et agitant une nuee de drapeaux birmans et du  Vatican , Francois est  << venu  offrir  quelques paroles d'esperance >> . Tres emus par la premiere visite d'un pape dans le pays, de nombreux catholiques - 1 % de la  population  - ont passe la nuit dans des  lieux  improbables comme des cimetieres d'eglises. << Je n'avais jamais reve voir le pape de mon vivant ! >> , a confie Meo, 81 ans, de la minorite Akha. Quant a Gregory Than Zaw, de l'ethnie Karen, venu en bus avec 90 personnes, il n'avait  << jamais vu autant de catholiques >> . Restrictions religieuses Le  catholicisme  qui a pris racine au XVI e  siecle via des marchands portugais implantes dans le comptoir indien de Goa, a longtemps ete discrimine sous la junte militaire. Avec l'ouverture du pays en 2011 apres des decennies d'isolation, le pays a connu une levee des restrictions religieuses. Mais dans le meme temps un regain des tensions interconfessionnelles. Pour la deuxieme partie de son  voyage  asiatique, le pape se rendra jeudi au Bangladesh musulman, pays ou vivent plus de 900 000 refugies rohingyas. Le pape doit  rencontrer  un petit groupe de ces refugies a Dacca. \n        Lire aussi :\n         \n     \n                Le viol, arme de guerre contre les femmes rohingya en Birmanie\n     \n Jorge Bergoglio a termine sa journee par une rencontre avec les 22 eveques de Birmanie, appeles comme les bouddhistes a oeuvrer pour  << l'unite >>  du pays. Osant a ce moment-la son allusion peut-etre la plus appuyee sur les Rohingyas : la communaute catholique peut  etre  fiere de son  << engagement pour les pauvres, pour ceux qui sont prives de droits et surtout, ces temps-ci, pour tant de deplaces qui, pour ainsi  dire , gisent blesses au bord de la route >> .", "theme": "asie pacifique"}