{"title": "Ecoles d'ingenieurs : les cursus s'adaptent aux secteurs sous pression", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "Le rechauffement climatique et le  developpement durable  engagent principalement sept grands secteurs economiques << consommateurs >> d'ingenierie, aux premiers rangs desquels on trouve l'energie et l' automobile . Le batiment n'est pas epargne, qui consomme 44 % de l'energie totale utilisee dans l'Hexagone. Suivent l'eau et l'agroalimentaire ainsi que le traitement des dechets, industriels ou domestiques. Enfin, le << nouveau  monde  >> du numerique est aussi en pointe en matiere de pollution. Les  data centers  des geants du numerique, les fameux GAFAM ( Google ,  Apple ,  Facebook ,  Amazon  et  Microsoft ), sont les plus gros consommateurs d'electricite de la  planete . Tour d'horizon des domaines sensibles. Energie : des programmes renouveles << L'aspect environnemental est sous-jacent a l'ensemble de nos formations, celles qui ont trait aux energies renouvelables, evidemment, mais aussi celles concernant les energies polluantes, comme les energies fossiles, dont on anticipe par ailleurs la rarefaction >>,  explique Herve Combeau, responsable du departement Procedes, energie,  environnement  a l'Ecole des mines de  Nancy . Dans son departement, en 2 e  annee, quasiment tous les etudiants travaillent sur un  projet  en lien avec l'environnement - par exemple l'installation de turbines hydrauliques au  Senegal . Comme d'autres ecoles, notamment Mines ParisTech, en pointe sur les energies decarbonees, l'ecole s'appuie sur un champ de recherches de haut niveau, notamment dans le secteur des biomasses - photovoltaique ou stockage de l'hydrogene par exemple. Ces ecoles ont elargi leur offre d'enseignement selon deux axes : les energies anciennes - fossiles,  nucleaire  - et les renouvelables. Cote energies traditionnelles, l'enseignement dans le domaine du nucleaire s'adapte ainsi a la loi de 2015 sur la transition energetique, qui ambitionne d'ici a 2025 de  reduire  a 50 % la part de l'atome dans la production d'energie.  << Ce sont entre autres des experts en demantelement que le secteur recherche et que nous formons >>,  precise Pascal Anzieu, directeur des programmes a l'Institut national des  sciences  et techniques nucleaires (INSTN), membre du Reseau des ecoles du  developpement  durable. En 2018, les eleves ingenieurs pourront  evoluer  dans un reacteur atomique en realite virtuelle. Quant aux energies renouvelables, nombre d'etablissements, y compris ceux deja cites, forment enfin des ingenieurs specialises. Ainsi de l'Ecole nationale superieure de l'energie, l'eau et l'environnement (ENSE3), a  Grenoble , qui presente historiquement une forte expertise dans le secteur hydraulique, proposant par exemple, parmi ses huit filieres metiers, un parcours hydraulique en prise avec les problematiques environnementales. \n        Lire aussi :\n         \n     \n                Au-dela du << greenwashing >>, l'environnement devient le nouvel horizon des ingenieurs\n     \n Sup'EnR, creee en 2016 a  Perpignan , a pour ambition affichee de  former  des ingenieurs en energies renouvelables polyvalents, capables de  travailler  sur des ressources variees.  << En plus des cours purement techniques, nous accordons une large place a l'amenagement du territoire, au droit ou au marche de l'energie >> , souligne Regis Olives, son directeur. Une place de choix est accordee au solaire : l'ecole est en effet adossee au Laboratoire Promes (Procedes, materiaux et energie solaire), une unite du CNRS, qui gere un four et une centrale solaires. Automobile : des  constructeurs  sur les starting-blocks Plus d'un milliard de vehicules a moteur a explosion roulent dans  le monde , alimentes par des carburants d'origine petroliere (gazole, essence). Mais l'Agence internationale de l'energie (AIE) table sur la mise en circulation de quelque 200 millions de vehicules electriques d'ici a 2030. Tous les grands constructeurs s'y mettent. Et meme James Dyson, l'inventeur britannique de l'aspirateur sans sac, veut en  lancer  une d'ici a 2020. Il devrait y  investir  2,2 milliards d'euros, et  recruter  des dizaines d'ingenieurs pour cela. Le secteur automobile reste porteur pour les aspirants ingenieurs, secteur qui connait une revolution technologique, de la voiture propre a la  voiture  autonome.  << C'est une  industrie  de pointe ou toutes les nouvelles  technologies  vont converger >>,  a affirme Jacques Graizon, president de la Societe des ingenieurs de l'automobile, lors du symposium MonJob@FuturAuto qui s'est tenu le 19 octobre a  Paris . Reste, reconnait-il, a  << en  convaincre  les jeunes... >> Batiment : vers l' habitat  durable Le secteur qui consomme le plus d'energie en  France  ? La construction ! Selon l'Agence de l'environnement et de la maitrise de l'energie (Ademe), il represente 44 % de l'energie totale utilisee dans l'Hexagone. Alors que le pays s'est engage a  diviser  par quatre d'ici a 2050 ses emissions de gaz a effet de serre, la realisation de batiments a << energie positive >> est devenue une priorite. A  partir  de 2020, tous les logements neufs devront  etre  concus pour  produire  plus d'electricite qu'ils n'en consomment. D'ou un besoin croissant d'ingenieurs croisant competences en genie civil et developpement durable. Pour y  repondre , l'Ecole nationale superieure des travaux publics (ENSTP) et l'Ecole nationale superieure des  arts  et metiers (Ensam) ont cree des 2008 un mastere specialise en construction et  habitat  durable, dispense a  Aix-en-Provence  et a Paris. Le suivent chaque annee une trentaine d'ingenieurs, tout juste diplomes ou en  formation  continue.  << Outre la performance energetique du batiment une fois realisee, l'un des enjeux majeurs porte sur la phase de chantier elle-meme, pour reduire au maximum ses impacts sur l'environnement >>,  souligne Benedicte Humblot, responsable du cursus. A partir de 2020, tous les logements neufs devront etre concus pour produire plus d'electricite qu'ils n'en consomment. Comment  diffuser  le moins d'effluves nocifs possible dans l'air au fil des travaux ? Comment  inventorier  et  choisir  des materiaux << biosources >> ? Voila des exemples de sujets abordes lors de ce  bac  + 6 resolument pluridisciplinaire.  << On evoque aussi bien la reglementation que la biodiversite, en passant par l'usage de logiciels specifiques , poursuit Benedicte Humblot.  Cette approche globale permet d'accueillir aussi quelques profils venant d'ecoles de  management  ou de Sciences Po et qui se preparent a travailler sur des questions plus commerciales dans le secteur. >>  De quoi  enrichir  le dialogue au sein des promotions. \n        Lire aussi :\n         \n     \n                Ecoles d'ingenieurs : le boom des cursus << verts >>\n     \n Diplome en 2014 de l'Ecole superieure du bois de  Nantes , Gaetan Mahe s'est inscrit dans la foulee a ce mastere et apprecie d'y  avoir  acquis une bonne  culture  generale sur l'amenagement du territoire :  << Cela m'a donne des reperes essentiels et permis d'acceder a un poste enbureau d'etudes thermiques que je n'aurais pas pu avoir aussi vite autrement. >>  En tant que chef de projet en << performance energetique et environnementale >>, il a une double casquette d'ingenieur et de responsable des labelisations. Il se felicite de ce  <<  travail  tres stimulant intellectuellement. Quand on construit des logements, il ne faut jamais  perdre  de vue l'humain et  arriver  a  concilier  confort et respect de l'environnement >>. Agroalimentaire : des debouches varies << Produire en quantite mais en preservant la qualite et la securite alimentaires, sans  degrader  l'environnement et de maniere a  assurer  un revenu decent aux agriculteurs >>  : c'est ainsi qu'Alexander Wezel, directeur du departement Agroecologie et environnement de l'Institut superieur d' agriculture  et d'agroalimentaire  Rhone-Alpes  (Isara- Lyon ), resume les defis auxquels est aujourd'hui confronte le secteur agroalimentaire. L'agroecologie, au croisement entre l'agronomie, l'ecologie et les sciences humaines, donne des pistes pour les  relever . Cette discipline, qui a le vent en poupe dans les ecoles d'agronomie, propose une approche transversale pour former des ingenieurs  << de la fourche a la fourchette >> . Ainsi, les etudiants du cursus ingenieurs de l'Isara qui optent pour cette specialite, comme ceux des deux << masters of science >> (MSc) de l'etablissement, apprennent notamment comment  favoriser  une fertilisation optimale et respectueuse de l'environnement ou comment reduire un maximum, voire  remplacer  les pesticides et engrais chimiques. Avec son M2 << de l'agronomie a l'agroecologie >>, propose en partenariat avec l'universite ParisSaclay, AgroParisTech dispense egalement un enseignement pluridisciplinaire et s'interesse en particulier  << a la maniere dont la production s'insere dans le territoire >>,  detaille Alexandra Jullien, responsable du diplome. Au menu, la regulation biologique des << agroecosystemes >>, ainsi que des sciences humaines et sociales  << afin de  prendre  en compte l'acteur dans la production agricole >>. Les debouches sont varies : si certains diplomes se tournent vers la recherche publique, d'autres rejoignent des organismes professionnels agricoles - chambres d'agriculture, cooperatives... Ils sont egalement recrutes par les instituts techniques agricoles, qui etablissent des normes de qualite pour les differentes filieres, ou encore par des  entreprises  de l'agroalimentaire pour travailler sur la  securite alimentaire . Eau : << une forte demande d'etudes >> << La loi sur l'eau et le milieu aquatique  [qui vise notamment a  lutter  contre les  pollutions  et a  garantir  le bon etat des eaux]  de 2006 a genere une forte demande d'etudes sur ces questions, notamment de la part des collectivites territoriales >>,  assure Francois Colin, professeur d'hydrologie a SupAgro Montpellier. Pour repondre a cette demande, lui et trois de ses collegues ont cree, des 2007, l'option << gestion de l'eau, des milieux cultives et de l'environnement >>. Chaque annee, ils sont une quinzaine d'etudiants de troisieme annee de cycle ingenieur a choisir de se  specialiser  sur ces questions. Au programme : de la  physique  et de la chimie de l'environnement, de la geologie mais egalement des cours de cartographie et de methode.  << C'est la partie que j'ai preferee , temoigne Anais Bureau, diplomee en 2016.  J'y ai appris a  savoir  ou et comment  chercher  l'information, les sites de reference. Bien  maitriser  les logiciels permet de s'adapter a toute situation professionnelle. >>  Les etudiants travaillent aussi souvent que possible sur des problematiques reelles, commanditees par des entreprises, des collectivites ou des cooperatives agricoles...  << Le fait de travailler pour un professionnel donne du sens a ce que l'on fait. C'est tres motivant >>,  certifie la jeune diplomee. Preuve que cette specialisation repond aux attentes du marche, 75 % des etudiants decrochent leur premier  emploi  avant meme la fin de leur stage de fin d'etudes et plus de 90 % dans les six mois. Plus de la moitie rejoignent un bureau d'etudes, 15 % des structures de gestion territoriale, 15 % des entreprises concernees par des questions environnementales et qui evoluent dans l'agroalimentaire ou encore les hydrocarbures... Pas plus de 10 % poursuivent en these.  << Nous sommes tres fiers de ces chiffres >>,  reconnait Francois Colin. Nouvelles  technologies  : << une approche globale d'ecoconception >> Developpement de la 4G, creation de smartphones toujours plus performants, proliferation de  data centers  a la puissance de calcul sans cesse demultipliee... Si les raisons de se  rejouir  de ces progres sont nombreuses, on oublie souvent leur impact sur notre environnement : la depense d'energie est en effet colossale, a tel point que les technologies de l'information (IT) polluent aujourd'hui autant que les avions. Or,  << on peut  faire  de l'informatique qui ne consomme pas les  ressources naturelles  de maniere excessive >>,  affirme Christophe Rouvrais, directeur de l'Esaip. Voila dix ans que l'ecole d'ingenieurs d' Angers  a integre le << green IT >> dans sa formation qui propose deux specialites : << prevention des risques >> et << numerique, informatique et reseaux >>. Concretement, il s'agit d'apprendre a  optimiser  les logiciels pour  mettre  au point des solutions moins energivores. Par ailleurs, des technologies vieillissantes mais toujours fiables dans un domaine peuvent parfois etre utilisees dans un autre.  << C'est ce qu'on appelle le recyclage d'usage >>,  explique Christophe Rouvrais. Former des ingenieurs responsables se traduit aussi par une incitation a  utiliser  des materiaux issus de circuits courts et plus simples a recycler :  << Nous voulons que nos eleves aient le reflexe de  penser  que le materiel aura une deuxieme, troisieme, voire une quatrieme vie >>,  indique Christophe Rouvrais. Ils apprennent egalement a prendre en compte l'impact carbone dans la fabrication d'un produit ou l'implantation d'une plate-forme logistique.  << Depuis quatre ans, nous avons mis en place une approche globale d'ecoconception >>,  rapporte le directeur, satisfait de  voir  que, desormais,  << de plus en plus d'entreprises ont compris qu'il etait possible de  creer  des richesses en limitant nos impacts >>. Dechets :  systematiser  le recyclage Produire des biens et des services tout en limitant la  consommation  et le gaspillage des  matieres premieres , de l'eau et des sources d'energie, tel est l'enjeu du traitement et du recyclage des dechets, industriels ou menagers. << L'objectif est d'aboutir a une prise en compte systematique de la  fin de vie  du produit des sa conception,  dit-on au ministere de la transition ecologique et solidaire.   Appliquer  les principes de l'ecoconception,  envisager  l'impact environnemental du produit tout au long de son cycle de vie et systematiser son recyclage en fin de vie. >>  Dans un  contexte  de rarefaction et de fluctuation du cout des matieres premieres, l'objectif est de  recycler  60 % des dechets en 2025. La France produit pres de 14 tonnes de dechets par an et par habitant. Le secteur de leur gestion represente plus de 135 000 emplois. La France produit pres de 14 tonnes de dechets par an et par habitant, si l'on additionne les dechets menagers et les dechets professionnels. Le secteur de la gestion des dechets represente plus de 135 000 emplois. Des investissements importants sont a  venir  pour  developper  le recyclage : construction de nouveaux centres de tri, adaptation des procedes industriels, tri selectif, recyclage des plastiques... Plusieurs ecoles ou  universites  proposent des cursus consacres a l'environnement et au traitement des dechets (BTS metiers des services a l'environnement, DUT genie de l'environnement, licences pro et masters, diplomes d'ingenieurs en genie des procedes et genie eco-industriel, masteres specialises en valorisation des dechets menagers, industriels, dangereux...). L'Ecole des metiers de l'environnement de  Rennes  propose une formation d'ingenieur generaliste en genie industriel de l'environnement. \n    Participez au Salon des grandes ecoles << Le Monde >>, samedi 11 et dimanche 12 novembre \n    Ecoles d'ingenieurs et de commerce, avec ou sans prepa, Sciences Po et les IEP, grandes ecoles specialisees et filieres universitaires comme les IAE... Cent quatre-vingt-cinq etablissements d'enseignement superieur seront presents au Salon des grandes ecoles du  Monde,  samedi 11 et dimanche 12 novembre, aux Docks (Paris 13 e ). Les lyceens de premiere, de terminale, les eleves de classes preparatoires, les etudiants bac + 2 et bac + 3 pourront y rencontrer des responsables de formations et des eleves des differents etablissements. \n Une vingtaine de conferences animees par des journalistes du  Monde , ainsi que des seances de coaching sont egalement au programme. Ainsi, un  chatbot  surnomme << Arsene >> facilitera cette annee les inscriptions et permettra de poser des questions pendant l'evenement. \n \n        Lire aussi :\n         \n     \n          Le programme des conferences au salon des grandes ecoles du << Monde >> 2017\n           \n \n\n Entree libre, informations et preinscription (recommandee) sur  www.salon-grandes-ecoles.com \n", "theme": "campus"}