{"title": "Devenir acteur ne s'improvise pas", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "Une multitude de chemins menent au metier de comedien, mais l'un des plus surs est extremement selectif. Il passe par l'une des treize ecoles superieures d'art dramatique delivrant le diplome national superieur professionnel de comedien (DNSPC). Chaque annee, une centaine d'etudiants decrochent ce Graal, a l'issue de trois ans de  formation  intense dans des conditions privilegiees : douze a seize eleves par promotion, representations regulieres, intervenants de renommee internationale, etudes quasi gratuites, aides financieres pour l'insertion professionnelle... Ces treize etablissements, situes dans differentes  villes  de  France , attirent plusieurs centaines de postulants a chacun de leurs  concours . Pour  etre  admis, les candidats doivent  avoir  entre 18 et 26 ans et  preparer  deux a quatre  scenes  de trois minutes dans des registres varies qu'ils interpreteront face au jury, lors des  tours  de selection propres a chaque ecole. Prepas gratuites integrees Des jurys exigeants, en quete d' << etres lumineux >> , de  <<  personnalites  a forte dimension artistique >> , de  << vrai regard dramaturgique >> , de  << singularite >> ... Ils cherchent a  constituer  des promotions heterogenes,  << car cette diversite cree les echanges necessaires pour  nourrir  leur formation pendant trois ans >> , souligne Didier Abadie, directeur de l'Ecole regionale d'acteurs de Cannes et  Marseille  (ERAC). Exigeants, en quete de << singularite >>, les jurys cherchent a constituer des promotions heterogenes. Si une annee d'experience theatrale est exigee pour  postuler  au concours,  << les eleves admis ont souvent quatre a six ans de pratique derriere eux >> , previent Franck Manzoni, directeur pedagogique de l'Ecole superieure de theatre  Bordeaux   Aquitaine  (ESTBA). Ils sortent de conservatoires (cours gratuits), de cours prives (environ 4 000 euros par an), de compagnies de theatre, ou bien de classes preparatoires gratuites creees pour les jeunes issus d'environnements defavorises.  << Cette accessibilite est necessaire si l'on ne veut pas que le theatre reste la prerogative des classes moyennes et superieures >> , souligne Arnaud Meunier, directeur du theatre de la Comedie et de l'Ecole superieure d'art dramatique de Saint-Etienne. On trouve trois de ces prepas integrees a Saint-Etienne (classe preparatoire Egalite des chances), Bobigny (Master Class 93) ou  Strasbourg  (1 er  Acte). Publics ou prives, ces cursus de preparation aux concours sont eux aussi accessibles sur selection (audition et/ou entretien). Ils durent entre un et trois ans et permettent aux eleves de  travailler  differentes techniques d'interpretation, de  developper  leur personnalite theatrale, leur  culture  artistique, et de preparer les scenes d'audition qu'ils presenteront en concours.  << Il faut bien quatre mois de  travail  sur ces scenes pour s'en  emparer  et les  comprendre  entierement >> , explique Didier Abadie. << Quelque chose de sportif >> << Les candidats aux ecoles superieures doivent etre conscients qu'apres plusieurs annees de cours de theatre, c'est un vrai choix de se  relancer  dans ces ecoles >> , previent Jerome Leguillier, directeur du Cours Florent a  Montpellier , ou vient d'ouvrir un cycle de preparation specialise pour les ecoles superieures d'art dramatique. Ce choix, Leo Namur, etudiant a l'ESTBA, a reussi a le  concretiser  apres trois tentatives. Passe par un conservatoire d'arrondissement, l'option de << specialite >> au lycee (cinq heures de theatre par semaine) et deux ecoles privees, il montait sur les planches depuis l'age de 7 ans.  << Mais les concours c'etait un exercice bien particulier qu'il m'a fallu comprendre , explique-t-il.  J'ai fini par  reussir  en presentant des scenes que j'avais interpretees de facon tres personnelle >>. Depuis peu titulaire du DNSPC du Conservatoire national superieur d'art dramatique de  Paris , Isis Ravel retient de ces epreuves l'impression  << de quelque chose de sportif >> . Admise en cycle d'orientation professionnelle au conservatoire de  Lyon , pour preparer les concours,  << j'ai mis toute ma volonte pour travailler des scenes que j'aimais vraiment >>,  se souvient-elle. Son objectif :  << Faire du theatre tous les jours de ma vie. >> \n    Salon des formations artistiques du << Monde >>, samedi 2 et dimanche 3 decembre 2017 \n    Plus de 100 ecoles de mode, de design, de cinema, de graphisme, de jeux video, d'architecture seront presentes lors du Salon des formations artistiques (le START) du groupe << Le Monde >>, organise le premier week-end de decembre a Paris, aux Docks - Cite de la mode et du design. \n Des defiles de mode et des ateliers permettront de se faire une idee des differents cursus. Sont egalement prevues des conferences thematiques, animees par des journalistes de  Telerama . \n Le salon est precede de la parution, dans  Le Monde  date du 30 novembre et sur  Lemonde.fr/ecoles-d-art , d'un supplement consacre aux formations artistiques. \n \n        Lire aussi :\n         \n     \n                Le Salon des formations artistiques 2017 du << Monde >> a lieu les 2 et 3 decembre a Paris\n     \n \n\n Entree gratuite, preinscription (recommandee) et informations sur  http://www.le-start.com/ \n", "theme": "campus"}