{"title": "Nouveau cafouillage des Republicains sur l'exclusion des rallies a Macron", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "Nouvel imbroglio chez  Les Republicains  (LR) au sujet de l' exclusion  du parti des ministres et deputes rallies a Emmanuel Macron. Apres un debat de pres de deux heures, mardi 24 octobre, les membres presents du bureau  politique  de LR ont approuve l'exclusion de quatre membres du parti - les ministres Gerald Darmanin et Sebastien Lecornu ainsi que les deputes << Constructifs >> Franck Riester et Thierry Solere. Par ailleurs, LR, dans un communique, annonce  << avoir pris acte du depart >>  du premier ministre Edouard Philippe qui ne s'est pas rendu devant la commission chargee de les  auditionner . Mais l'exclusion de ces cinq responsables n'est pas officielle. En effet, faute de quorum suffisant mardi soir - moins de la moitie des membres etaient presents -, un nouveau bureau politique doit  etre  convoque dans les prochains jours pour  avaliser  ces departs. Et cette fois-ci, le bureau  politique  pourra  confirmer  ces exclusions sans qu'un quorum soit necessaire. Ce feuilleton empoisonne la vie de LR depuis la nomination du gouvernement d'Edouard Philippe. Au plein coeur de l'ete, le 11 juillet, au terme d'un bureau politique interminable, le principal parti d'opposition s'etait contente de  trouver  une solution de compromis pour  decider  du sort des ministres et des deputes pro-Macron. Bernard Accoyer, secretaire general de LR, avait a l'epoque annonce la mise en place d'une  << commission speciale >>  pour  << recueillir les explications >>  des membres du gouvernement Edouard Philippe, Bruno Le Maire, Gerald Darmanin, Sebastien Lecornu et des deputes Thierry Solere et Franck Riester. Une facon de  reporter  ce dossier epineux a plus tard. Edouard Philippe pret a etre premier ministre sans parti Les exclusions pures et simples avaient ete reportees sous la pression du president du Senat, Gerard Larcher, qui ne voulait pas qu'une excommunication froisse les elus centristes et perturbe la campagne des senatoriales. Les membres du gouvernement avaient tout de meme ete suspendus de leurs fonctions executives au sein du mouvement. MM. Darmanin et Lecornu avaient ainsi perdu respectivement la presidence de la federation du Nord et le secretariat departemental de la federation de l'Eure. Une facon de  satisfaire  les membres les plus durs du bureau politique comme Daniel Fasquelle, Nadine Morano, Eric Ciotti. \n        Lire aussi :\n         \n     \n                Les Republicains tranchent le sort des rallies a Macron dans la douleur et la confusion\n     \n Mardi 3 octobre, un nouveau bureau politique avait laisse 8 jours aux dissidents  << pro-Macron >>  pour  repondre  a la convocation. Edouard Philippe n'y avait pas repondu et ne voyait aucun inconvenient a etre un premier ministre sans parti.  << J'aurai un engagement politique, et l'engagement politique a mon avis vaut largement l'etiquette partisane >> , avait ainsi declare le chef du gouvernement, le 9 octobre sur  Europe  1. Histoire de  pousser  leur ancien parti dans ses retranchements, Franck Riester et Thierry Solere avaient souhaite etre entendus par Jean Leonetti. Une entrevue qui a eu lieu mardi 10 octobre. Gerald Darmanin et Sebastien Lecornu ont, eux, ete auditionnes par Patrick Ollier, mardi 24 octobre.", "theme": "politique"}