{"title": "Catalogne : Puigdemont, sous le coup d'un mandat d'arret europeen, dispose a etre candidat", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "2017-11-04", "content": "Le president demis de la Catalogne, Carles Puigdemont, est  << dispose a  etre  candidat >>  aux elections regionales du 21 decembre et a  faire  campagne depuis l'etranger, a-t-il explique, vendredi 3 novembre au soir, sur la chaine belge RTBF. Au meme moment, la  justice  espagnole lancait des mandats d'arret europeens a son encontre et celle de quatre de ses anciens ministres regionaux, qui ont fui en  Belgique . \n        Lire aussi :\n         \n     \n                << L'affaire Puigdemont >> empoisonne la vie du gouvernement belge\n     \n Pour chacun des prevenus, poursuivis pour  << rebellion, sedition, malversation, abus de fonction et desobeissance >>,  la juge d'instruction de l'Audience nationale, le haut tribunal charge de l'affaire, a emis a la fois un mandat d'arret europeen adresse au parquet federal belge, et un mandat de recherche internationale au cas ou M. Puigdemont et ses ex-ministres quitteraient Bruxelles. << Internationaliser >> le conflit << Je ne vais pas  fuir  la justice, je vais me  rendre  a la justice, mais la vraie justice >>,  a explique le president dechu de la Generalite. Il fait reference a la  << justice belge >>  avec laquelle il est  << pret a collaborer >>,  dit-il, car  << evidemment, la justice espagnole est politisee >>. Les cinq dirigeants independantistes se sont installes en Belgique lundi 30 novembre afin   d' << internationaliser >>  le conflit catalan. A la RTBF, M. Puigdemont a cependant reconnu qu'il n'a pas rencontre ni cherche a  rencontrer  -  << pour le moment >>  - des representants europeens, ni meme des dirigeants du parti nationaliste Nouvelle Alliance flamande (N-VA). Pour l'ancien homme fort de Barcelone, ce  voyage  sert aussi a  maintenir  le  << legitime gouvernement catalan >>  en  << securite >> . Une page Internet du  << gouvernement en exil >>  a meme ete creee. Dans son mandat d'arret, la juge espagnole rejette la demande de  comparaitre  par videoconference depuis la Belgique. Ce droit, argue-t-elle, est prevu pour les residents a l'etranger,  << pas pour ceux qui fuient et se refugient dans un Etat membre pour ne pas etre places a disposition des tribunaux >>.  La procedure d'extradition, cependant, pourrait etre longue et ne pas  aboutir  avant la tenue des elections regionales imposees par Madrid fin decembre. Le parquet federal belge doit  transmettre  le mandat d'arret a un juge d'instruction, pour qu'il convoque les prevenus et soumette sa decision a la chambre du conseil de Bruxelles. Un recours est ensuite possible devant la Cour de cassation. La procedure peut ainsi  durer  plus de deux mois, ce qui permettrait a M. Puigdemont de faire toute sa campagne depuis la Belgique. Delit de rebellion La veille, la meme juge, Carmen Lamela, a decide de  placer  en detention provisoire huit des neuf ex-ministres regionaux qui se sont presentes, estimant qu'il existait des risques de recidive, de fuite et de destruction de preuves. Cette decision severe a permis au president dechu de la Generalite de se  poser  en martyr sur la RTBF en comparant le gouvernement espagnol avec celui du dictateur Franco, et en estimant que  << l'enjeu >>  des elections est devenu  << oui ou non a la democratie >>.  \n        Lire aussi :\n         \n     \n                La Flandre, fausse jumelle de la Catalogne\n     \n La polemique ne semble pas pres de s'eteindre. D'autant plus que le Tribunal supreme, la plus haute juridiction espagnole, qui devait  auditionner  pour les memes delits les six membres du bureau du Parlement catalan qui ont soumis au vote la declaration d'independance du 27 octobre, a accorde un delai supplementaire d'une semaine aux prevenus pour  preparer  leur  defense . Ils ont ainsi ete laisses en liberte, sous surveillance policiere, au moins jusqu'au 9 novembre. Les magistrats du Tribunal supreme, qui ont accepte la plainte du parquet, ont emis des doutes sur la qualification des actes de << rebellion >>. Pour eux, les faits reproches pourraient  relever  de  << conspiration pour la rebellion, un delit dans lequel, par definition, les elements  projet es ne parviennent pas a  devenir  realite >>.  Ce delit est puni de trois a quinze ans de prison, alors que celui de rebellion est passible de trente ans.", "theme": "europe"}