{"title": "Convoque jeudi devant la justice, Carles Puidgemont ne rentrera pas en Espagne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "Malgre sa convocation, Carles Puigdemont, le president independantiste catalan destitue vendredi 27 octobre par Madrid, ne se presentera pas jeudi 2 novembre devant la  justice  espagnole.  << Le risque est grand qu'il soit arrete >> , a justifie son avocat, Paul Bekaert, precisant qu'il souhaitait  <<   attendre  les reactions a  venir  du gouvernement espagnol pour  voir  ce qu'il se passera ensuite >> . L'avocat de M. Puigdemont estime qu'il n'est pas  << necessaire >>  que l'Espagne introduise une demande d'extradition aux autorites belges. Toutefois, si une demande d'extradition etait formulee par l' Espagne , M. Bekaert fait  valoir  qu'il est encore  << premature >>  de  dire  si M. Puigdemont pourrait  beneficier  d'un  proces  equitable. \n        Lire aussi :\n         \n     \n                Puigdemont n'entend pas demander l'asile politique en Belgique, mais y reste par << securite >>\n     \n Accusation de rebellion La justice espagnole a convoque, mardi, M. Puigdemont et treize membres de son ancien gouvernement, qui sont appeles a  comparaitre  jeudi et vendredi en vue de leur inculpation. Une juge d'instruction de l'Audience nationale, juridiction siegeant a Madrid et chargee des affaires complexes, a ete saisie lundi par le parquet. Ce dernier a requis des poursuites notamment pour rebellion et sedition, chefs passibles respectivement d'un maximum de trente et quinze ans de prison. Demis de ses fonctions par Madrid le 27 octobre, quelques heures apres la proclamation unilaterale de la << republique >> catalane,  Carles Puigdemont s'est rendu en Belgique lundi , alors qu'etaient mises en place les mesures de mise sous tutelle par Madrid des institutions catalanes. \n        Lire aussi :\n         \n     \n                Independance de la Catalogne : l'escalade entre Madrid et Barcelone resumee en SMS\n     \n << Desir de vengeance >> Installe a Bruxelles avec une partie de son gouvernement destitue, M. Puigdemont a explique lors d'une conference de presse, mardi, qu'il comptait  rester  en  Belgique  avec quelques-uns de ses  << ministres >>  pour  << expliquer au  monde  les defaillances democratiques de l'Etat espagnol >> . Il a par ailleurs affirme qu'il ne demanderait pas l'asile  politique  en Belgique, mais il a prevenu qu'il ne rentrerait pas en Espagne sans l'assurance de beneficier d'un proces impartial, accusant le parquet de  nourrir  un  << desir de vengeance >>  a son endroit. M. Bekaert avait deja dit a la radio-television flamande VTM Nieuws mardi soir qu'il ne pensait pas que  << [son] client avait l'intention dans les semaines a venir de  rentrer  en Espagne >> .", "theme": "international"}