{"title": "Michel Fau : << N'appartenir a aucune chapelle est un combat >>", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "2017-09-10", "content": "Je ne serais pas arrive la si... ... Si je n'avais pas ete fidele a ce que j'etais enfant. Dans mon metier, on est sans cesse menace de  perdre  son identite, de  devenir  different. Malgre tout, sans le  maitriser , je suis reste fidele a moi-meme. Quel enfant etiez- vous  ? Un enfant solitaire, melancolique. On me disait toujours : << Vous etes dans la lune >>. C'etait vrai. Je me souviens de l'appreciation d'un professeur : << Ayez moins d'imagination >> ! C'est fou d'ecrire ca, non ? J'ai ete tres gate, tres protege, traite comme un petit prince. J'avais le droit de  faire  tout ce que je voulais : de  fumer  donc je n'ai pas fume, d'aller en boite donc je n'avais pas envie d'y  aller . Mes parents voulaient m'acheter un Solex, je leur ai dit : << Non je garde mon velo. >> J'etais tres timide, tres coince, je vivais dans ma chambre, avec mes  livres . Et votre mere vous emmenait beaucoup au theatre... On habitait Agen. Mon pere etait horloger, ma mere elevait ses quatre enfants. En bourgeoise qui se respecte, elle avait un abonnement au theatre et a l'Opera de  Bordeaux . Pour mes 5 ans, elle m'a offert des marionnettes. Elle n'aurait jamais du ! Jusqu'a 10 ans, j'ai ete passionne par les marionnettes. Ensuite, j'ai beaucoup regarde << Au theatre ce soir >> et la Royal Shakespeare Company a la television. Ma mere voyait que cela me fascinait. Elle m'a emmene  decouvrir  des operettes, de l'opera, du theatre de boulevard, du classique, de l'avant-garde, de tout. J'ai encore des souvenirs precis de  La Belle de Cadix  de Francis Lopez, des  Pecheurs de perles  de Bizet ou de  Folle Amanda  avec Jacqueline Maillan. Vous n'avez pas eu le  bac , vous ne faisiez rien a l'ecole, pourquoi ? Au depart, j'ai integre une ecole primaire tres << annees 1970 >>. Peinture, expression corporelle... on faisait ce qu'on voulait, c'etait formidable. J'etais alors tres bon eleve. Mais a  partir  du college, ce fut l'ennui profond. A tel point que ma mere m'a emmene chez un  conseiller  pedagogique en se demandant si je n'etais pas autiste ou surdoue. J'etais devenu un cancre mais je lisais beaucoup : Camus, Montherlant, Dostoievski, c'etait tellement mieux que l'ecole ! Je n'avais meme plus de cartable, j'etais totalement inconscient, je n'en avais rien a faire. J'etais un peu naif. Je me disais : << Je vais aller a Paris faire du theatre. >> A l'epoque, il n'etait pas necessaire d'avoir le bac pour  entrer  au Conservatoire national d'art dramatique. Or, mon but, c'etait le Conservatoire de  Paris . Quand vous avez reussi le  concours  d'entree au Conservatoire de Paris, cela a du  etre  une joie immense ? Oui, bien sur. Mais, sur le moment, cela me paraissait normal. C'est apres que j'ai dechante. Dechante ? Pourquoi ? Je me suis rendu compte qu'il fallait  choisir  son theatre et j'ai compris que le theatre que j'avais envie de faire n'existait pas, qu'il fallait que je me l'invente. Michel Bouquet, mon professeur, m'a dit des choses essentielles, qui m'ont trouble, bouleverse. C'etait assez douloureux. J'ai compris des annees plus tard qu'il avait mis le doigt au bon endroit. Que vous a-t-il dit ? Que j'etais un clown tragique. C'est-a-dire que le burlesque n'etait interessant que s'il y avait l'effroi derriere. Il m'a conseille de  travailler  des roles romantiques. Au Conservatoire, je voulais faire des choses droles et en meme temps j'aimais l'opera, le grandiloquent, c'etait un peu le bazar dans mes envies. Michel Bouquet m'a appris que le tragique etait lie au grotesque. C'est drole, en ce moment, en repetant  Le Tartuffe , on ne parle que de ca. C'est bouleversant. Vous avez beaucoup travaille avec Olivier Py. Comment l'avez-vous rencontre ? Il etait au Conservatoire a la meme periode que moi. A l'epoque, il disait etre un poete catholique et tout le  monde  se moquait de lui. C'est le seul a etre venu me  voir  pour me dire : << C'est formidable ce que tu fais >>, alors que tout  le monde  me disait le contraire. Nous avons sympathise. Qu'est-ce qu'on vous reprochait ? Ce qu'on me reproche toujours aujourd'hui : d'etre trop grandiloquent. Et en meme temps, c'est ce qui fait mon fond de commerce. Comment viviez-vous ces critiques ? Je me demandais ce que j'allais faire. Apres le Conservatoire, je ne travaillais pas. J'etais un peu bizarre, a part. Mais, je ne sais comment, j'ai tenu le coup. Surement parce que Michel Bouquet et Olivier Py sont passes par la. Olivier Py m'a ecrit des roles magnifiques. Il m'a aide a  affirmer  qui j'etais artistiquement. Vraiment. Mais pendant l'aventure avec Olivier Py, j'ai fait une depression qui a dure deux ans. Je pense qu'elle couvait depuis longtemps car j'etais mal dans la realite. Je ne pensais qu'au theatre. Je n'etais pas dans la vie. Comment etes-vous sorti de cette depression ? Ni grace aux medicaments ni grace au psy. J'ai tout essaye. Avec le psy, cela s'etait tres mal passe. Il s'etait << regale >> parce que je lui avais raconte que j'avais eu une soeur qui etait morte avant moi. Le psy vous  aide  a  regarder  en face votre nevrose, mais apres vous faites quoi ? Je connais plein d'acteurs qui en sont a vingt-cinq ans de psychanalyse et qui vont tres mal. Finalement, ce qui m'a aide, c'est la musique. Je n'avais plus envie de rien mais je continuais a en  ecouter . Et puis l' amour . Je fais mieux mon boulot d'acteur depuis que je suis dans la vie. Quand avez-vous ete en accord avec vous-meme ? Quand je suis sorti de cette depression et que j'ai commence a  monter  mes propres spectacles. La mise en scene a toujours ete mon objectif. Et lorsque je suis devenu metteur en scene, on m'a decouvert comme acteur. L'opera m'a aussi demande et, cote theatre, j'ai ete soutenu par des acteurs, notamment Audrey Tautou, qui a tout de suite dit oui pour travailler avec moi. Dans plusieurs de vos spectacles, notamment le  Recital emphatique , et dans deux interventions memorables lors de la  ceremonie des Cesars en 2011  et celle des  Molieres en 2014 , vous vous etes deguise en femme. D'ou vous vient ce gout pour le travestissement ? Le travestissement fait partie de l' histoire  du theatre. C'est le kabuki, c'est le theatre elisabethain... C'est beau. Cela remonte aussi a des histoires d'enfance et d'ambiguite sur la feminite. Dans un spectacle au lycee, j'avais interprete, avec le manteau et le chapeau de ma mere, le role d'une femme parce que personne ne voulait le faire. Mais je n'ai jamais voulu etre une femme. Je n'ai d'ailleurs pas un  physique  tres feminin ! Ce que je veux, ce n'est pas  representer  une femme mais une allegorie de la femme ou une caricature de la femme ou un monstre de femme. Que ressentez-vous lorsque vous etes travesti ? Je ne me reconnais pas, et c'est tres agreable de ne pas se  reconnaitre . C'est comme un masque, cela met une distance et permet une grande liberte. J'aime la caricature, comme les dessins d'Honore Daumier ou de Reiser. Apres, la verite vient de l'investissement. Lorsque je fais la chanson de Carla Bruni a la ceremonie des Cesars, je ne rigole pas, j'ai peur. Pour faire cette bouffonnerie, il faut qu'il y ait une profondeur. On croit que c'est facile mais ca ne l'est pas. Apres le  Recital emphatique , je vais  poursuivre  ce  travail  sur le travestissement et sur le chant avec  Nevrotik-Hotel . Vous dites n'appartenir a aucune chapelle... C'est un combat de tous les jours, j'en suis  fier  mais c'est epuisant. J'ai envie qu'on aime et en meme temps d'etre a part, bref, c'est complique a vivre ! J'aime  naviguer , monter un classique au Theatre de la Porte-Saint-Martin puis faire un tour de chant aux Bouffes du Nord, mais cela est mal compris dans le metier. Le public, lui, ne se pose pas cette question. Que ce soit lors de la reprise de  Fleur de cactus  avec Catherine Frot ou lors du  projet  de monter  Le Tartuffe  avec Michel Bouquet, on m'a toujours dit : << Tu es fou de faire cela. >> Que ce n'etait pas raisonnable. En realite, ce n'est pas raisonne ni calcule. J'essaye d'etre vigilant avec moi-meme, de me  remettre  en question. Travailler avec Chantal Ladesou puis avec Michel Bouquet, cela me plait. Genevieve Page me racontait qu'elle avait joue  Le Soulier de satin  de Claudel puis  Le Canard a l'orange  avec Jean Poiret. Marie Bell etait dans  Phedre  puis dans  La Bonne Soupe  de Felicien Marceau... Avant les annees 1970, le theatre etait beaucoup moins segmente. J'ai decouvert le theatre par le boulevard et le classique. Il y a de la nostalgie dans mes choix. Mais aujourd'hui, il manque de la folie. Le raisonnable, le jeu naturaliste, a tout contamine. Avant, Jean Poiret et Maria Pacome dans le boulevard, ou Christine Fersen dans le tragique, avaient un jeu surrealiste. J'aime quand les choses dejantent. Le theatre doit  aider  a  sortir  de son quotidien, doit  donner  envie de  rever . Il y faut de la poesie, du lyrisme, de l'extravagance, ce qui n'empeche pas de  parler  de nous, de l'humain. Votre role aux cotes de Catherine Frot dans  Marguerite  vous a valu une nomination aux Cesars. Le  cinema  est arrive tard dans votre carriere... Apres  avoir  tourne, en 2000, dans  Harry un ami qui vous veut du bien , j'ai eu plein de propositions mais elles ne m'interessaient pas. Du coup, tout s'est arrete. Puis Xavier Giannoli m'a vu au theatre et a ecrit le role de professeur de chant de  Marguerite  pour moi, c'etait genial. Depuis, les propositions sont revenues. J'ai tourne avec Andre Techine, Cedric Anger, Franck Ribiere. J'aime le cinema un peu extravagant et surdimensionne. Vous montez  Le Tartuffe  avec Michel Bouquet. Cela fait quoi de  jouer  avec son ancien professeur ? Je n'osais pas lui  demander . C'est lui qui a emis l'idee. C'est bouleversant de le  mettre  en scene et en meme temps tellement porteur ! Je voulais aller au bout de ce projet car  entendre  Michel Bouquet  dire  des alexandrins, c'est unique. Plus personne ne le fait comme lui. Sur  Le Tartuffe , chaque jour de repetition, nous sommes hallucines par cette piece. On comprend qu'elle ait fait scandale : elle parle de Dieu, de desir charnel... Elle n'est pas du tout raisonnable. C'est totalement tragique et cela fait rire : c'est tout ce que j'aime ! Votre mere assiste-t-elle a tous vos spectacles ? Oui et elle est super fiere, super craneuse ! Elle m'aime donc elle n'est pas objective ! Mes freres et ma soeur sont un peu jaloux. Vous dites souvent qu'on est artiste parce qu'on eprouve des difficultes avec les codes de la societe. C'est-a-dire ? Je ne crois pas aux regles de la societe, aux codes bourgeois, aux interdits. Ca ne marche pas. Je n'ai pas de notion du bon et du mauvais gout. Je n'ai pas d'oeilleres. Seule la betise me choque. Je ne veux pas etre normal. Je suis un sale gosse, un handicape de la vie. Je suis dadaiste. Je suis contre le gout du jour. << Le Tartuffe >> de Moliere, mise en scene de Michel Fau, avec Michel Bouquet, Michel Fau, Nicole Calfan, Juliette Carre, Christine Murillo, Justine Bachelet, Georges Becot, Bruno Blairet, Dimitri Viau, Aurelien Gabrielli, Alexandre Ruby. Du 15 septembre au 31 decembre, du mardi au vendredi a 20 heures, samedi a 20 h 30 et dimanche a 16 heures, au  Theatre de la Porte-Saint-Martin , 18, boulevard Saint-Martin, 75010 Paris. Michel Fau est egalement a l'affiche du nouveau film d'Andre Techine, << Nos annees folles >>, en salle mercredi 13 septembre. Retrouvez tous les entretiens de  La Matinale   ici ", "theme": "scenes"}