{"title": "Le dissident chinois Wu Gan condamne a huit ans de prison << pour l'exemple >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-26", "content": "Internaute et agitateur professionnel, le militant des droits de l'homme Wu Gan a ete condamne mardi 26 decembre a huit ans de detention par un tribunal de la ville de Tianjin, dans le nord de la  Chine , pour tentative de  << subversion >>.  Il avait refuse de  plaider  coupable. Wu Gan, arrete en mai 2015 alors qu'il travaillait pour un cabinet d'avocats de Pekin, s'etait lui-meme affuble du surnom de << Boucher super-vulgaire >>, apres  avoir  pris fait et cause pour une femme qui avait tue a coups de couteau son violeur, un cadre du  Parti communiste  chinois (PCC) au  pouvoir . \n        Lire aussi :\n         \n     \n                Wu Gan, agitateur politique chinois, juge pour subversion\n     \n Sa denonciation sur Internet des cadres du regime, souvent sans nuances, lui a valu la severite des juges. En  << montant des incidents en epingle >> , Wu Gan a  << attaque le systeme national qui est le fondement de l'autorite de l'Etat et de la Constitution >> , selon le verdict mis en ligne. Mais pour un de ses avocats, Yan Xin, les autorites ont surtout voulu  faire  un exemple.  << Il est manifeste qu'il a ete condamne severement parce qu'il a refuse de plaider coupable. Les autorites ont use de nombreux moyens de pression >>  pour  tenter  de le  convaincre , a rapporte M. Yan a l'Agence  France -Presse.  << Je pense que la cour lui a donne huit ans pour faire de lui un exemple et que les autres militants disent qu'ils sont coupables lorsqu'ils sont accuses de crimes contre l'Etat. >> La sentence semble la plus lourde infligee a des dissidents en Chine depuis juin 2016, lorsque deux membres du Parti democratique chinois, Lu Gengsong et Chen Shuqing, avaient ete condamnes respectivement a onze et dix ans et demi de prison. Elle est aussi la plus severe depuis le congres du PCC d'octobre dernier, au cours duquel le president Xi Jinping a promis de  << s'opposer resolument a toute parole et action de nature a saper >>  l'autorite du Parti communiste chinois. Accusations de torture retirees A plus de 1 500 km au sud, l'avocat Xie Yang, dont le cas avait attire l'attention des pays occidentaux, a egalement ete condamne pour subversion, mais tout en etant dispense de peine pour avoir accepte de plaider coupable. \n        Lire aussi :\n         \n     \n                Pekin condamne l'avocat Xie Yang lors d'un proces surprise\n     \n Comme Wu Gan, Xie Yang avait ete arrete en 2015 dans le cadre d'un coup de filet visant quelque 200 avocats, juristes et militants s'occupant de dossiers sensibles - une operation baptisee << Incident 709 >>. La plupart ont ete relaches mais plusieurs ont ete condamnes a la prison. Wu Gan, 44 ans, est desormais le plus lourdement condamne de ce groupe de dissidents . Xie Yang est en revanche dispense de peine en raison de son  << repentir >>  et parce que ses  << crimes >>  n'ont pas cause de  << tort grave >>  a la societe, selon une video de l'audience mise en ligne sur le reseau  social  Weibo. Apres avoir ete maintenu au secret pendant six mois, Xie Yang, via ses avocats, avait accuse la  police  de l'avoir torture, suscitant la reprobation publique de plusieurs pays occidentaux en debut d'annee. En mai, lors de son  proces , qualifie de mascarade par les associations de  defense  des droits de l'homme, Xie Yang avait plaide coupable et retire ses accusations. Mardi, devant la cour, il a presente des excuses pour avoir induit l'opinion en erreur  << sur cette question de torture >> . Amnesty  International  a critique le regime chinois pour avoir une nouvelle fois fait  condamner  des dissidents entre Noel et le Jour de l'an, lorsque l'opinion publique internationale est moins vigilante.  << En s'efforcant d'eviter le regard des  medias  et de la communaute internationale, le gouvernement chinois revele qu'il est bien conscient que ces parodies de proces ne resisteraient pas a l'examen des faits >> , a declare Patrick Poon, de l'association de defense des droits de l'homme.", "theme": "asie pacifique"}