{"title": "Mobilite bancaire : l'UFC-Que choisir denonce les pratiques des banques", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "Commissions d'intervention juteuses, hausse des frais de transfert pour l'epargne, clauses abusives de domiciliation des revenus... L'association de protection des consommateurs UFC-Que  choisir  a denonce mercredi 20 septembre de nombreuses entraves imposees aux clients souhaitant  beneficier  d'une mobilite bancaire. << Les consommateurs font face aux premieres defaillances du service d' aide  a la mobilite bancaire de la  loi Macron  >> , souligne l'association dans une nouvelle etude, sept mois apres l'entree en vigueur du dispositif qui vise a  simplifier  les demarches des clients souhaitant  changer  de banque. Selon cette  enquete , realisee aupres d'environ 4 900 consommateurs, 24 % des personnes interrogees declarent  vouloir  changer de banque au cours des douze prochains mois, un souhait contrecarre par  << des demarches qui demeurent trop longues et compliquees >>  dans 40 % des cas. \n        Lire aussi :\n         \n     \n                Mobilite bancaire : la guerre commerciale est declaree\n     \n << Juteuses commissions >> Les principales difficultes sont liees a des refus de mandat de mobilite, des erreurs lors du transfert des domiciliations, ainsi que des delais regulierement non respectes. L'association a egalement recense des procedures de mobilite encore inachevees plusieurs mois apres la signature du mandat. Ces  << mauvaises pratiques sont a l'origine de la facturation de juteuses commissions d'intervention sur le compte de depart >>,  selon l'UFC-Que choisir. Alors que la loi sur la mobilite bancaire impose la gratuite du transfert automatise des domiciliations des virements et prelevements,  << les banques se sont rattrapees sur les tarifs de transfert des produits d'epargne, non plafonnes >> , a poursuivi l'association, qui a releve des hausses de frais pouvant  aller  jusqu'a 18 % sur certains produits d'epargne sur les cinq dernieres annees. << La logique de certains etablissements bancaires est claire :  rendre  la mobilite bancaire moins attractive pour les consommateurs >> , a conclu l'etude. La Federation bancaire conteste Autre disposition ciblee : une ordonnance publiee en juin, censee mieux  encadrer  l'obligation d'avoir son principal compte bancaire dans l'etablissement aupres duquel on souscrit un emprunt  immobilier  (les clauses de << domiciliation bancaire >>). En echange de la domiciliation, cette ordonnance impose aux banques de  proposer  un avantage aux clients, comme des taux d'interet bas ou la gratuite des frais de dossier. \n        Lire aussi :\n         \n     \n                Credit immobilier : des avancees pour le consommateur sur la mobilite bancaire\n     \n << Sous couvert de  clarifier  cette pratique >> , cette ordonnance applicable au 1 er  janvier 2018  << pourrait en realite la generaliser >> , estime UFC-Que choisir, jugeant que la capacite pour les banques d'offrir des taux preferentiels a leurs clients en l'echange de la domiciliation est  << illusoire >>  du fait de l' environnement  actuel de taux deja tres bas.  << Les interets ne baisseront pas en cas de domiciliation mais augmenteront si les consommateurs la refusent >> , a affirme l'association. La Federation bancaire francaise a reagi dans un message envoye a l'Agence  France -Presse, assurant que  << tout  [avait]  ete mis en oeuvre pour  permettre  le bon fonctionnement du nouveau dispositif de mobilite bancaire >>  et que les demandes etaient  << aujourd'hui traitees dans la plus grande fluidite >> . << Les retards enregistres au demarrage, c'est-a-dire au moment ou l'UFC-Que choisir a realise son etude, etaient malheureusement previsibles : la profession avait demande un delai de mise en oeuvre de vingt-quatre mois, necessaire compte tenu de l'ampleur du nouveau dispositif a  mettre  en place,  [delai]  qui a ete refuse par les pouvoirs publics >> , a-t-elle poursuivi.", "theme": "economie"}