{"title": "Le Bresil relit les dystopies d'Orwell a la lumiere de la << post-verite >>", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "2017-09-12", "content": "<<  T ous les animaux sont egaux, mais certains sont plus egaux que d'autres. >>  Au  Bresil , pays ou la grande richesse cotoie l'extreme pauvrete, la phrase de Napoleon, cochon tyrannique du livre  La Ferme des animaux , de George Orwell, connait un nouvel echo. Le classique, sorti en 1945, fait desormais partie des best-sellers du pays. Avec 47 000 exemplaires vendus depuis le debut de l'annee (20 % de plus qu'en 2016), le roman, titre au Bresil  A revolucao dos bichos  (<< la revolte des animaux >>), figure en neuvieme position du classement annuel Publishnews, societe de suivi de l'actualite litteraire qui fait les classements de best-sellers. Habituellement cantonne aux listes scolaires, le recit allegorique du soulevement des animaux de la ferme contre l'exploitation des humains - une satire de la revolution russe et du regime sovietique - suscite un emballement etonnant dans un pays ou, hormis la Bible, on lit peu (de l'ordre de cinq  livres  tous les deux ans par habitant). \n        Lire aussi :\n         \n     \n                Series, films, romans... pourquoi joue-t-on a se faire peur ?\n     \n Selon Otavio Marques da Costa, directeur editorial de Publishnews, le phenomene est lie a un evenement exterieur, l'election de  Donald Trump  aux Etats-Unis.  A l'ere de la << post-verite >>,  dans laquelle les equipes de communication du president americain semblent nous  plonger , la  planete  a redecouvert les dystopies d'Orwell. Le Bresil, fascine par la premiere puissance mondiale, n'a pas echappe a l'engouement. Aussi, non loin de  La Ferme des animaux  dans le classement bresilien, figure un autre succes de l'ecrivain :  1984,  ecoule a 34 000 exemplaires depuis janvier. Mais les faceties angoissantes du chef de l'Etat americain n'expliquent pas tout du retour de flamme de l'auteur britannique au Bresil. Si le geant d'Amerique latine n'est pas gouverne par un promoteur  immobilier  milliardaire a la grossierete stupefiante, il n'en est pas moins desenchante. L'elite joue les persecutes Un an apres l'impeachment polemique de la presidente  de gauche, Dilma Rousseff, les Bresiliens assistent, depites et honteux, au spectacle souvent grotesque de leur classe  politique . Une elite affolee par les  enquetes  anti-corruption, qui adopte une rhetorique calquee sur sa survie, criant a la  << calomnie >>,  jouant les  << persecutes >>  et les victimes d'une cabale ourdie par les partis adverses. Sachant que tout le spectre  politique  est vise, le complot est tantot attribue a la gauche, tantot a la droite, faisant de l'argumentaire une sorte de << verite orwellienne >>. C'est sans doute, et surtout, la profonde deception d'une partie du pays, apres l'espoir suscite par l'election de Lula en 2003, que traduit la (re) lecture de << La Ferme des animaux >>. Apres  avoir  mis au  pouvoir  le << pere des pauvres >> et connu une reduction spectaculaire de la misere, le pays renoue avec ses demons - la crise economique, l'extreme violence et l'arrogance des bien nes. \n        Lire aussi :\n         \n     \n                Relire << 1984 >> a l'ere de la post-verite\n     \n C'est le  ressaca  (<< gueule de bois >>), explique Manuel da Costa Pinto, critique litteraire.  << Certains Bresiliens ont le sentiment que le futur imaginaire d'Orwell est notre present >>,  observe-t-il. Selon ses affinites politiques, le lecteur pourra ainsi  voir  dans l'oeuvre de l'ecrivain l'allegorie de la trahison d'une gauche etourdie par le pouvoir qui aurait renonce peu a peu a ses ideaux. Ou bien  trouver  son << Napoleon >> dans  l'actuel chef de l'Etat, Michel Temer , hier allie de Dilma Rousseff, et devenu, a la suite de l 'impeachment , le chef d'orchestre d'une politique ultraconservatrice accusee de  servir  les interets des privilegies.", "theme": "m actu"}