{"title": "PMA : Macron favorable a son ouverture mais << sans heurter les consciences >>", "newspaper": "Le Monde", "author": ["Gaelle Dupont"], "date_publi": "2017-10-15", "content": "Interroge, dimanche 15 octobre, sur l'ouverture de la procreation medicalement assistee (PMA) aux couples de femmes, Emmanuel Macron n'a pas voulu  repondre  par oui ou par non. Et pour cause. Le president de la Republique reste dans le flou. C'etait la premiere fois qu'il s'exprimait aussi longtemps sur le sujet depuis son election en mai. Son discours ne varie pas. Il s'y declare favorable a  titre  personnel. Sur ce point, son expression est forte, puisqu'il considere  << normal >>  d'ouvrir ce  << droit >>  aux couples de femmes et aux femmes seules, alors que l'insemination avec donneur est aujourd'hui reservee aux couples heterosexuels infertiles. Il rappelle l'avis positif donne par le Comite consultatif national d'ethique en juin. Il prend egalement bien soin de  distinguer  la PMA et  la gestation pour autrui  (GPA), a laquelle il est oppose, prenant a contre-pied un argument des opposants, qui estiment inevitable la legalisation ulterieure de la GPA si l'ouverture de la PMA est adoptee. Cependant, il continue a  rester  tres prudent.  << Le  politique  ne doit pas  imposer  un choix en brutalisant les consciences >> , a-t-il declare. C'est un sujet  << complexe >> , a-t-il insiste, qui  << heurte les convictions philosophiques et religieuses >> . Il attend que le comite consultatif national d'ethique mene la concertation en 2018 dans le cadre de la revision de la loi de bioethique, avant que les  << decisions >>  soient  << prises >> . \n        Lire aussi :\n         \n     \n                Interview d'Emmanuel Macron sur TF1 : nos analyses et decryptages\n     \n Loin de l'apaisement Cependant,  << l'apaisement >>  recherche par Emmanuel Macron ne sera sans doute jamais au rendez- vous , le sujet n'etant pas consensuel. La Manif pour tous, qui combattait l'ouverture du mariage et de l'adoption aux couples de meme sexe, a fait de la lutte contre l'ouverture de la PMA son nouveau combat. Une campagne d'affichage lancee debut octobre, qui compare  << les enfants a un seul parent >>  aux  << legumes OGM >>  donne le ton. La secretaire d'Etat chargee de l'egalite entre les femmes et les hommes, Marlene Schiappa, a denonce une  << stigmatisation >>  des familles monoparentales. Toute la question est de  savoir  quelle sera la capacite de mobilisation et d'entrainement des defenseurs de la  famille  traditionnelle pendant les Etats generaux de la bioethique. Seront-ils rejoints par d'autres opposants et par une frange plus large de l'opinion, comme lors de la loi sur le mariage en 2013 ? Si oui, le gouvernement sera-t-il pret a  aller  contre en legiferant ? Rien dans ce qu'a dit Emmanuel Macron dimanche soir ne permet de  cerner  ses intentions.", "theme": "societe"}