{"title": "Le triste sort des juments elevees pour leur sang << jusqu'a l'epuisement >>", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "2017-10-06", "content": "Mauvais traitements, prelevements de sang hebdomadaires et avortements a repetition... De mars 2015 a avril 2017, les associations  suisse  Tierschutzbund Zurich (TSB) et allemande Animal Welfare Foundation (AWF) ont enquete sur le sort de juments dans cinq << fermes a sang >> d' Argentine  et d' Uruguay . Ce type de commerce tres particulier a pour but de  recuperer  une hormone, la gonadotrophine chorionique equine (eCG), sur les juments en gestation. Celle-ci est mondialement prisee par les eleveurs ovins, caprins, porcins et bovins qui veulent  optimiser  la productivite et la rentabilite de leurs betails. Welfarm, une ONG specialisee dans la protection mondiale des animaux de ferme, relaie les resultats de  cette enquete dont  Liberation  a rendu compte  jeudi 5 octobre. Adeline Colonat, une des porte-parole de l'association, a repondu aux questions du  Monde . Qu'est-ce que l'eCG et a quoi sert-elle ? La gonadotrophine chorionique equine (eCG) est une hormone equine secretee par le placenta de la jument a  partir  du 40 e  jour de gestation et environ jusqu'au 120 e . Elle est massivement utilisee dans les elevages ovins, caprins, porcins, bovins dans le but de  synchroniser  les chaleurs chez les femelles. On peut ainsi  programmer  les naissances,  reduire  les intervalles entre la fecondation et les mises-bas, et optimiser la reproduction, donc la productivite. On l'associe a des hormones synthetiques afin de  bloquer  le cycle des femelles, juste avant de  declencher  leur ovulation. Cela permet par exemple de  rendre  fecondes plus tot des truies prepuberes ou de  disposer  en masse d'agneaux de lait a Paques, alors qu'ils devraient plutot  arriver  en juin-juillet. Ou sont localisees les << fermes a sang >> et avec quels pays font-elles commerce ? Elles se trouvent principalement en Argentine et en Uruguay. Les associations qui ont effectue l' enquete  estiment que 10 000 juments seraient ainsi exploitees dans ces deux pays. L' Islande  serait egalement un pays fournisseur d'eCG, mais dans une moindre mesure. L' Europe , les Etats-Unis et le  Canada  sont les principaux importateurs de cette hormone. Dans sa presentation sous forme de poudre, celle-ci vaut un million de dollars les 100 grammes. Selon les chiffres des douanes, entre janvier et mai, la societe Syntex-Argentine a exporte vers la  France  un kilo d'eCG, et sa branche uruguayenne, 0.295 kg. Quel impact ce commerce a-t-il sur la sante des animaux ? Les juments exploitees passent le plus clair de leur temps sans surveillance veterinaire, loin des batiments de ces fermes. On les rapproche seulement pendant les onze semaines durant lesquelles elles produisent l'hormone. Elles recoivent des coups pour  entrer  dans des boxs de contention. La, les prelevements sanguins sont effectues en introduisant une canule dans la veine jugulaire. Ils peuvent  aller  jusqu'a 10 litres en une seule fois et sont pratiques jusqu'a deux fois par semaine, ce qui reviendrait a  prendre  au moins 1,5 litre de sang chez un humain de 80 kg. L'importance de ces prelevements provoque des anemies dont decoulent des maladies de peau, une diminution du volume sanguin, un affaiblissement du systeme immunitaire, voire la mort. Que deviennent les juments qui resistent a ce traitement de choc ? Une fois la campagne de prises de sang terminee, les juments subissent des avortements manuels, sans anesthesie, au bout de trois mois et demi de  grossesse , alors que la gestation chez ces animaux dure en principe onze mois. Puis elles sont a nouveau fecondees... jusqu'a l'epuisement. Au bout de trois a quatre ans, celles qui ont survecu a ces annees de maltraitance ou qui sont devenues steriles, partent a l'abattoir pour  alimenter  le commerce de viande chevaline, notamment a destination de la France. Quelle est la position des autorites europeennes face a ces pratiques ? Ces maltraitances sont contraires aux lois de protection animale en vigueur en Europe. En mars 2016, le Parlement europeen a estime dans un amendement que la production d'eCG dans les pays tiers n'est pas conforme aux standards de l'Union, ce qui n'empeche pas des laboratoires francais et d'autres Etats d'Europe de se  fournir  en eCG aupres de pays moins scrupuleux en matiere de  bien-etre  animal. C'est desormais au Conseil des ministres europeens de  statuer . Il doit se  reunir  le 9 octobre mais on ne connait pas encore son ordre du jour. Par ailleurs, plus d'1,7 million de personnes en Europe ont deja signe une petition demandant l'interdiction d'importer l'eCG d'Argentine et d'Uruguay.", "theme": "planete"}