{"title": "Le braconnage et le trafic d'especes sauvages s'accelerent << a une cadence alarmante >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "Celine Sissler-Bienvenu est directrice du Fonds  international  pour la protection des animaux  (IFAW)   France  et  Afrique  francophone. Ces dernieres annees, le pillage des  ressources naturelles  n'a cesse de s'accelerer a une cadence alarmante afin d'alimenter une demande insatiable pour les especes de faune et de flore sauvages, notamment menacees, qui s'est mondialisee grace au  concours  d'Internet. Des millions d'animaux sont illegalement captures ou braconnes pour  etre  vendus comme animaux de compagnie, mets alimentaires, souvenirs pour touristes, ornements, amulettes, bibelots de  luxe  ou encore ingredients entrant dans la pharmacopee traditionnelle asiatique. Ces activites, d'une ampleur sans precedent, representent aujourd'hui une grave menace pour la survie et la conservation de nombreuses especes parmi lesquelles figurent certaines des plus emblematiques de notre  planete  : chaque annee, en moyenne, des dizaines de millions de requins, 100 000 pangolins, 20 000 elephants, 1 000 rhinoceros ou encore une centaine de tigres sont reduits a l'etat inerte d'ailerons, d'ecailles, d'ivoire, de cornes ou de fourrures... Ces chiffres, etourdissants, occultant par la-meme le statut de l'animal en tant qu'individu unique et irremplacable, temoignent de l'hemorragie en cours et pour laquelle aucun signe de ralentissement significatif n'est observe. Militarisation de la lutte antibraconnage Le braconnage et le trafic des animaux sauvages font partie des activites criminelles organisees transnationales les plus lucratives melant corruption, falsification de documents, blanchiment de capitaux, evasion fiscale, trafic d'armes, trafic de stupefiants ou encore assassinats  a l'image de celui, recent, de notre partenaire et ami Wayne Lotter  ou d'une centaine de rangers par an. Cruelle par essence pour les animaux qui en sont victimes, cette criminalite fragilise des ecosystemes vitaux, sape les efforts de  developpement  et de bonne  gouvernance  de nombreux pays et souleve des questions d'ordre securitaire majeures lorsqu'elle se revele  constituer  l'une des sources de revenus d'organisations terroristes. Il y a donc urgence a  agir  plus fermement. Les points de compression appliques, ici et la, ces cinq dernieres annees, n'ont pas eu l'effet escompte. Desormais, la pose d'un garrot s'impose pour  stopper  le braconnage et le commerce illegal qui deciment les especes sauvages. Certaines mesures relevent de la responsabilite des Etats. Ainsi certains pays ont-ils opte pour une militarisation de la lutte antibraconnage en renforcant la puissance de feu de leurs rangers, en formant ces derniers a l'utilisation d'une technologie autrefois reservee aux forces  arm ees (imagerie thermique,  drones , appareils a vision nocturne, etc.) ou en erigeant la pratique - contestee - de << tirer pour tuer >> en regle absolue. D'autres pays ont, quant a eux, durci leurs sanctions afin d'elever le trafic d'especes sauvages au rang d'infraction grave a l'instar du trafic de stupefiants ou integrent, desormais, a leur dispositif de lutte, l'appui d'unites cynotechniques, les chiens renifleurs etant devenus, ces deux dernieres annees, des allies recherches de la conservation des especes menacees. D'autres ont fait voeu de  fermer  leurs marches domestiques legaux. Outre le signal envoye aux consommateurs visant a les  detourner  des specimens sauvages concernes, cette mesure reduit par la meme les canaux pouvant etre exploites par les reseaux criminels pour  blanchir  leur marchandise illegale. La  Chine , identifiee comme la destination de contrebande privilegiee pour les specimens d'especes sauvages, a ainsi amorce, en mars, une fermeture progressive de son marche domestique d'ivoire, laquelle devrait etre effective en fin d'annee. Nous appelons l' Union europeenne , qui concentre un tiers des saisies mondiales d'ivoire, a  interdire  strictement tout commerce d'ivoire sur son territoire Cependant, cette initiative tant attendue et porteuse d'espoirs pour les derniers elephants de la planete ne suffira pas, a elle seule, a  endiguer  leur disparition tant que d'autres marches existeront. C'est pourquoi, nous appelons l'Union europeenne, qui occupe le troisieme rang des marches destinataires d'especes sauvages illicites et concentre un tiers des saisies mondiales d'ivoire, a interdire strictement tout commerce d'ivoire sur son territoire et a  renforcer  de maniere significative les ressources des agences engagees dans la lutte contre cette criminalite. Nombre des mesures politiques prises jusqu'alors temoignent d'un elan international certain, impliquant pays source, pays de transit et pays consommateur. Mais, mises en oeuvre isolement, ces mesures peinent a  dissuader  l'adversaire, lequel restera sous-estime tant que la criminalite liee aux especes sauvages ne sera pas traitee comme un sujet  geopolitique  grave appelant une reponse mondiale concertee dont aucun pays ne peut aujourd'hui s'affranchir. \n        Lire aussi :\n         \n     \n                Pour echapper aux braconniers, les elephants marchent la nuit et se cachent le jour\n     \n De plus, les populations et leur  pouvoir  d'action sont souvent oublies. Certaines mesures relevent simplement de notre prise de conscience collective. La quete de l'animal sauvage ou du produit derive unique, rare, ou plus cher, a un cout : celui de nombreuses vies tant animales qu'humaines. Or, l'equation est simple : si nous n'achetons pas, ils ne mourront pas ! En cette journee mondiale celebrant les animaux, mercredi 4 octobre, souvenons-nous que notre survie et notre  bien-etre  dependent des leurs. Celine Sissler-Bienvenu, Directrice IFAW France et Afrique francophone", "theme": "planete"}