{"title": "Demarrage timide de la vente du fonds d'Aristophil", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "La premiere vente du fonds de manuscrits et autographes d'Aristophil, organisee mercredi 20 decembre a Drouot par Claude Aguttes, etait tres attendue. Par l'Hotel des ventes parisien, qui esperait  clore  son chiffre d'affaires sur un feu d'artifices. Mais plus encore par les 18 000 petits epargnants qui ont vu leurs economies  partir  en fumee dans ce fonds d'investissement mis en liquidation judiciaire en 2015. Petite piqure de rappel : soupconne d'escroquerie en bande organisee et de pratiques commerciales trompeuses, Gerard Lheritier, fondateur d'Aristophil, avait vendu depuis 2003 plus de 120 000 manuscrits et autographes a prix fort a des investisseurs, via un systeme d'indivision, tout en conservant la garde de leurs biens. Deux manuscrits classes retires de la vente Lundi 18 decembre, les deux lots phares, le rouleau manuscrit des  120 journees de Sodome  du Marquis de Sade et les premier et deuxieme  Manifeste du surrealisme  d'Andre Breton ont ete classes Tresors nationaux et retires de la vente. Pour memoire, Gerard Lheritier avait achete pour 7 millions d'euros le manuscrit de Sade avant de le  revendre  aux investisseurs d'Aristophil pour 12,5 millions d'euros. Ce document est aujourd'hui estime entre 4 et 6 millions d'euros. La decision de classement de ces manuscrits etait previsible tant l'Etat les convoite depuis longtemps.  << J'avais des acheteurs etrangers pour ces lots, mais on va  negocier  a partir du 1 er  janvier avec l'Etat, qui a accepte de les  acheter  au prix du marche  international  pour ne pas  leser  les braves gens qui ont tout perdu dans cette  histoire  >> , confie Claude Aguttes. \n        Lire aussi :\n         \n     \n                Les espoirs envoles des victimes de l'escroquerie Aristophil\n     \n Faute de locomotive, la vente qui a totalise 3,8 millions d'euros et un taux d'invendu de 29 % n'a rien d'un succes. Le lot le plus important, le manuscrit d' Ursule Mirouet  d'Honore de Balzac s'est certes adjuge 1,17 million d'euros. Une lettre de Napoleon Bonaparte a Josephine s'est aussi vendue pour 320 320 euros, sur une estimation de 60 000 euros. En revanche le recit du naufrage du Titanic, estime 400 000 euros, et revendu 1 million d'euros par Gerard Lheritier aux petits epargnants, est reste sur la touche.  << Il etait sans doute estime trop cher, on le remettra en ventes dans un ou deux ans, lorsque nous ferons une vente speciale dediee aux manuscrits americains >> , declare Claude Aguttes. La dispersion ne fait que commencer Pour l'expert et marchand parisien Frederic Castaing, qui avait participe a l'inventaire de ce fonds, ce coup d'envoi est un echec cuisant.  << Additionner les pieces phare dans une seule vente etait une erreur, c'est mauvais pour les proprietaires et pour les ventes futures >> , estime-t-il. CParti, une association representant des coproprietaires du fonds d'Aristophil, avait deja denonce debut decembre l'impreparation de la vente et un catalogue  << bric-a-brac propre a  desorienter  l'acheteur >> . Et de s'inquieter pour la suite des operations. Car la dispersion fleuve ne fait que  commencer . Plusieurs centaines de ventes sont prevues sur une periode de 6 a 7 ans. Mais Claude Aguttes refuse d'en  donner  le calendrier.  << On va  prendre  notre temps , botte-t-il en touche.  Il fallait  demarrer , mais on va  aller  doucement pour la suite. >>  Quelle que soit la temporalite choisie, une chose est sure : les investisseurs d'Aristophil ne retrouveront pas toutes leurs billes, loin s'en faut...", "theme": "argent"}