{"title": "Donald Trump s'en prend de nouveau a des journalistes sur Twitter", "newspaper": "Le Monde", "author": ["Stephanie Le Bars"], "date_publi": "2017-07-01", "content": "Rien ni personne ne semble  pouvoir  l'arreter.  Donald Trump  a de nouveau lance une salve de tweets hostiles a la presse, au reveil, samedi 1 er  juillet, peu avant de s'envoler pour le  week-end  a son club de  golf  dans le New Jersey. Ce faisant, il a reactive une polemique qu'il avait lui-meme provoquee, jeudi, en deux messages rageurs, publies sur son compte officiel de president des Etats-Unis et qui lui ont valu, de maniere assez inedite, les critiques de  personnalites  de son propre camp. Quelques heures avant de  recevoir  son homologue sud-coreen, M. Trump s'en etait pris aux deux animateurs de Morning Joe, l'emission matinale de la chaine MSNBC, Joe Scarborough et Mika Brzezinski. Se moquant de leurs <<  mauvaises audiences  >> et s'indignant de leurs critiques a son egard, M. Trump avait brutalement mis en cause l'intelligence et le  physique  du couple qu'ils forment a l'antenne et a la ville. Et d'evoquer un episode remontant au mois de decembre au cours duquel <<  la folle Mika au QI tres bas  >> et <<  Joe le psycho  >> auraient fait le siege de sa residence de Mar-a-Lago en Floride pour  passer  les fetes de fin d'annee avec lui. Mais <<  Mika avait le visage en sang a cause d'un lifting  >> et il leur aurait ferme leur porte. \n        Lire :\n         \n     \n          Donald Trump sur Twitter : matinal, critique et impulsif\n           \n << Donald Trump ne va pas bien >> Voila pour la version et les termes presidentiels, immediatement dementis par les interesses, photos a l'appui.  Le couple a aussi publie vendredi une tribune dans le  Washington Post , intitulee << Donald Trump ne va pas bien >>. Les deux journalistes y reconnaissent  avoir  eu des liens amicaux par le passe avec M. Trump, avant que leurs relations ne se relachent puis deviennent carrement hostiles depuis l'accession du milliardaire a la Maison Blanche. Selon eux, c'est M. Trump qui les a invites personnellement a Mar-a-Lago ou ils se sont rendus pour ce qu'ils decrivent comme une  << plaisante conversation >>  en presence de son epouse Melania. Mais ils s'interrogent surtout sur la sante psychique de M. Trump. <<  L'obsession malsaine du president pour Morning Joe ne sert pas l'interet de son etat mental, ni du pays qu'il dirige. Les dirigeants et les allies de l'Amerique se demandent une nouvelle fois si cet homme a les capacites requises pour  etre  president. >>  Le tweet de samedi ne les aura pas rassures. Le chef d'Etat americain y affirme cette fois que <<  Joe le fou et Mika bete comme ses pieds ne sont pas de mauvaises gens mais que leurs mauvaises audiences sont dues a leurs patrons de NBC  >>, dont il denonce regulierement la couverture qu'il juge partiale. \n    Crazy Joe Scarborough and dumb as a rock Mika are not bad people, but their low rated show is dominated by their NBC bosses. Too bad! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Sur sa lancee matinale, M. Trump a regrette le depart d'une autre journaliste, Greta Van Susteren, de la chaine,  estimant qu'elle avait ete lachee par ses patrons car elle refusait de promouvoir la << haine anti-Trump >> . Le  New York Times  rappelle de son cote que l'emission de la journaliste en question enregistre de mauvaises audiences depuis son demarrage il y a six mois. Enfin dans un troisieme tweet,  l'occupant du bureau Ovale s'en est une nouvelle fois pris a CNN, qualifiee de << fake news et de journalisme de caniveau >>.  Il avait deja reagi mardi, apres l'annonce par la chaine du licenciement de trois journalistes responsables d'une information insuffisamment etayee sur un proche de M. Trump. << Indigne d'un president >> Cette obsession pour les  medias  et surtout le ton adopte ces derniers jours ont inquiete jusque dans les rangs republicains.  << Evidemment, je ne considere pas cela comme des commentaires appropries >>,  a declare Paul Ryan le << speaker >> republicain de la chambre des representants.  << Inapproprie. Indigne. Pas presidentiel >> ,  a tweete l'ancien candidat a la primaire republicaine Jeb Bush . Le senateur republicain de l'Oklahoma, James Lankford a pour sa part estime que ces tweets <<  n'aidaient pas le discours  politique  et ne donnaient pas un modele positif pour notre dialogue national  >>. <<  C'est indigne d'un president et il faut que cela cesse  >>, s'est aussi exclamee sa collegue du Maine Susan Collins. Depuis jeudi, les editoriaux et les  debats  sur ces commentaires presidentiels ont quasiment eclipse toute autre actualite. Samedi le  New York Times  y a encore consacre son editorial, revenant sur le caractere misogyne et insultant des attaques. <<  Apparemment, il ne se rend pas compte qu'il est une gene pour lui-meme  >>, ecrit le quotidien, qui se demande si la <<  vulgarite  >> de M. Trump servira desormais de modele pour les futurs presidents. Seuls la garde rapprochee de M. Trump et ses partisans sur  Twitter  ont defendu cette attitude vindicative. <<  Les Americains ont elu un combattant. Il combat le feu avec le feu  >>, a affirme la porte-parole de la Maison Blanche, Sarah Huckabee. Meme Melania Trump, qui s'est engagee a  combattre  le harcelement sur Internet, a cru bon de  rappeler  dans un communique que <<  quand son mari est attaque il rend les coups au centuple  >>. Pour ses plus fideles partisans, la guerre que l'administration Trump a declenchee avec la presse releve d'une strategie. Elle aurait pour objectif de  conforter  la base trumpiste dans l'idee que les medias generalistes ont une couverture partiale du president. Et qu'il est donc en droit de les  critiquer .", "theme": "international"}