{"title": "Mort de Jacques Chereque, ancien numero 2 de la CFDT et ancien ministre", "newspaper": "Le Monde", "author": ["Michel Noblecourt"], "date_publi": "2017-12-24", "content": "Ancien numero deux de la CFDT et ancien ministre delegue charge de l'amenagement du territoire, Jacques Chereque est mort, a annonce, dimanche 24 decembre, Laurent Berger, l'actuel patron de la CFDT. Il etait age de 89 ans. Les moustaches en bataille, un cou de pilier de  rugby , le verbe haut, le  parler  cru et sans langue de bois, celui qu'on appelait affectueusement dans son syndicat  << le gros >>  etait un bloc de generosite gouailleuse et tempetueuse. De son mariage avec Elisabeth Colson, il a eu cinq fils, dont l'un, Francois, fut secretaire general de la CFDT (2002-2012), ce qui etait pour lui un motif de fierte. La mort de ce dernier, en janvier 2017, l'avait tres douloureusement affecte. Il va la ou on a << les moyens d'agir >> Ne le 9 septembre 1928 a Dijon (Cote-d'Or), fils d'une  aide -soignante veuve, Jacques Chereque quitte la  Bourgogne  a l'age de 8 ans pour  rejoindre  un oncle comptable a l'hopital de  Nancy . A 14 ans, il entre chez les Scouts de  France  qu'il ne quittera qu'en 1956, avec la responsabilite de commissaire charge de la  formation  des jeunes. Apres ses etudes secondaires, et son service militaire effectue dans les parachutistes en  Algerie  puis a Bayonne, il est embauche comme ouvrier specialise, en decembre 1949, aux acieries de Pompey (Meurthe-et-Moselle), ou furent forges les fers de la Tour Eiffel. Grace a la formation permanente, il devient contremaitre puis agent de maitrise - en 1953, il prend sa carte a la CGC qu'il quittera six ans plus tard la jugeant  << trop corporatiste >> . En 1962, sa direction l'envoie en mission dans une usine d'aciers speciaux a Victoria, dans l' Espagne  franquiste. A son retour, il est nomme chef de fabrication,  << graisse de bureau >> , selon la formule d'un fondeur allemand. Le voila propulse pour  etre  ingenieur. Mais il tourne casaque et s'engage dans le syndicalisme, la ou on a  << les moyens d'agir >> . Un << prolo >> chretien C'est sa rencontre, en 1959, avec Rene Careme, secretaire de l'union departementale CFTC de Meurthe-et-Moselle, qui lui fait  sauter  le pas. Jacques Chereque implante le syndicat. En 1960, la CFTC rafle la majorite des sieges et il est designe au comite central d'entreprise et au conseil d'administration des acieries de Pompey. En 1965, il est detache comme permanent au syndicat CFDT de la siderurgie  lorraine  dont il etait devenu president. En 1968, il est elu secretaire general adjoint de la federation de la metallurgie. Il vit les evenements de mai 1968 comme une fete :  << Tout  le monde  en greve, la fiesta partout, la grande euphorie democratique. Les metallos sont consideres comme des heros par les etudiants et les gauchistes >> . Jacques Chereque n'a rien d'un gauchiste. C'est un << prolo >> chretien qui s'engage avec son epouse dans Vie nouvelle puis a l'Action catholique ouvriere. En mai 1970, il entre dans le saint des saints confederal, le bureau national, et il est elu, en mai 1971, a la tete de la federation de la metallurgie, responsabilite qu'il exercera jusqu'en 1979. << Carre et franc >>, selon son ami Delors En 1971, Eugene Descamps, le << patron >> de la CFDT, songe a lui pour lui succeder.  << Si on pense a moi , racontera Jacques Chereque dans son livre  La rage de  faire   (Balland, 2007),  c'est surtout comme quelqu'un qui est susceptible de  barrer  la route a Edmond Maire >> .  << Carre   et franc >> , selon la formule de son ami Jacques Delors, il s'engage dans la greve des Lip, en 1973 et s'amusait a  evoquer  l'episode rocambolesque de la restitution des montres vendues illegalement a Antoine Riboud, patron de BSN, interesse par la reprise de l'entreprise horlogere. Apres un passage au PSU, il s'engage en 1974 dans un appel aux forces socialistes politiques et syndicales pour la tenue des Assises du socialisme.  <<  Vous  avez besoin d'une   sacree giclee d'ouvrier qui en soient des vrais >> , explique-t-il a Gaston Defferre. Il rejoint le PS et se situe dans le sillage de la << deuxieme gauche >> de Michel Rocard. S'il a alors conscience d'avoir  << franchi la ligne jaune >> , au regard de l'independance syndicale, il met en avant la  << necessite d'une  alternance   politique  >> . Les pieds dans la glaise Jacques Chereque n'a rien d'un reveur. En homme de terrain, il a les pieds dans la glaise.  << C'est pas parce qu'on est de gauche qu'il faut etre a cote de ses pompes >> , aime-t-il  repeter . En 1979, Edmond Maire le fait  venir  a la commission executive - le gouvernement de la CFDT - comme secretaire general adjoint. Truculent, fort en gueule, amateur de << bonne bouffe >>, colerique a l'occasion, il n'a rien d'un diplomate mais il est charge du secteur  international . Il oeuvrera pour l'entree de la CFDT a la Confederation internationale des syndicats libres. Conteste par les intellectuels et l'aile gauche du syndicat - il est le plus mal elu dans les congres -, il soutient a fond le recentrage, et donc la depolitisation, de la CFDT. Apres  avoir  defendu l'unite d'action avec la  CGT , il s'en fait le procureur.  << La  CGT  et le PC conduisent le syndicalisme au suicide,  martele-t-il en septembre 1980.  Par son maximalisme, le syndicalisme type CGT fait que les revendications , parce qu'elles ne sont plus credibles, ne mobilisent plus les travailleurs >> . Avec Edmond Maire, il est a la fois complice et rival, soupconne de  vouloir  prendre sa place. Un militant << au coeur gros comme ca >> Laurent Fabius tranche le probleme. Le 5 mai 1984, Jacques Chereque, qui a siege au Conseil economique et  social  de 1974 a 1979, est nomme, non sans remous dans la centrale, prefet delegue de la region Lorraine charge du redeploiement industriel. L'ancien ouvrier siderurgiste, qui n'achetera jamais l'uniforme de sa fonction, se met aux fourneaux avec passion. Il met en oeuvre le plan Fabius pour les mines de fer et la siderurgie et est un des artisans de la Convention generale de protection sociale, un projet  << sans lequel la rigueur n'a pas de sens, ni l'action  politique  de perspective >> . Le 12 mai 1988, Michel Rocard le fait  entrer  dans son gouvernement comme ministre delegue charge de l'amenagement du territoire et des reconversions. C'est un ministre atypique -  << un canard dans une couvee de poules >> , dira-t-il - qui ne prend pas de gant avec son administration. Il relance la delegation a l'amenagement du territoire mais vit amerement son << renvoi >> en juin 1991. Pour autant, il ne lache pas le PS.  Conseiller  general de Meurthe-et-Moselle puis  conseiller  regional de Lorraine, jusqu'en 2004, il se consacre a l'amenagement du territoire et aux mutations industrielles en  Europe . Jusqu'au bout, il reste un militant. << Au coeur gros comme ca >>.", "theme": "disparitions"}