{"title": "La dyslexie nichee au fond des yeux?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "Une cause de la dyslexie se cache-t-elle au fond des yeux? C'est ce que pensent deux chercheurs francais, qui esperent meme  pouvoir   combattre  les effets de ce trouble de la lecture grace a une lampe tres speciale.  << Nos observations nous permettent de  penser  que nous avons trouve une cause potentielle de la dyslexie >> , affirme Guy Ropars, chercheur a l'universite de  Rennes , coauteur de l'etude parue mercredi dans la revue britannique Proceedings of the Royal Society B. Selon ces travaux, cette cause est anatomique et se niche dans une minuscule zone des yeux. Chez les personnes qui ne sont pas atteintes de dyslexie, cette zone n'a pas la meme forme d'un oeil a l'autre : il y a une asymetrie. Le  cerveau  choisit donc le signal envoye par l'un des deux yeux, le dominant, pour  creer  l'image que voit la personne. Confusion Chez les dyslexiques en revanche, la fameuse zone a la meme forme dans les deux yeux et aucun des deux n'est donc dominant, selon l'etude. Cela pourrait  etre  source de confusion pour le cerveau en creant des  << images-miroirs >>  entre lesquelles il est incapable de  choisir . Quand ils lisent, les dyslexiques souffrent d'un effet-miroir, en confondant par exemple les lettres b et d.  << L'asymetrie est necessaire pour  eliminer  l'image miroir, qui empeche une lecture normale si elle persiste comme chez les dyslexiques >> , ajoute M. Ropars.  << Pour les enfants et pour les adultes, l'asymetrie offre une nouvelle methode de diagnostic relativement simple >> . La zone qui a interesse les chercheurs se trouve dans la fovea, partie de la retine ou l'acuite visuelle est la plus forte.  << Notre retine comporte une mosaique de photorecepteurs composes de batonnets et de cones. Pour  detecter  toutes les couleurs, il y a trois sortes de cones, comme dans un poste de television : les bleus, les verts et les rouges >> , decrypte M. Ropars.  << La fovea est une petite depression au  centre  de la retine ou les cones sont les plus nombreux et les plus fins >> , poursuit-il. A cet endroit, on trouve un minuscule trou sans cones bleus. Selon l'etude, cette zone sans cones bleus a la meme forme ronde dans les deux yeux des personnes dyslexiques. A l'inverse, chez les personnes qui ne sont pas atteintes, cette zone est ronde dans l'oeil dominant mais a une forme irreguliere dans l'autre. M. Ropars et son collegue Albert Le Floch sont parvenus a ces conclusions en comparant deux groupes de 30 etudiants, l'un compose de dyslexiques et l'autre de non-dyslexiques. << Prudence >> << L'existence des delais entre l'image primaire et l'image miroir dans les hemispheres opposes (de l'ordre de 10 millisecondes) nous a permis de  mettre  au point une methode pour  effacer  l'image miroir qui gene tant les dyslexiques >> , souligne M. Ropars. Cette methode repose sur l'utilisation d'une sorte de lampe stroboscopique a LED, que les dyslexiques doivent  utiliser  lorsqu'ils lisent. Selon M. Ropars, certains des etudiants dyslexiques l'ont surnommee la  << lampe magique >> . Elle flashe a une frequence invisible a l'oeil nu mais calee sur le delai de quelques millisecondes entre l'image primaire et l'image miroir.  << Il existe d'autres possibilites de traitement pour  contrecarrer  la trop grande symetrie, utilisant la plasticite du cerveau. Elles pourront probablement etre adaptees par des medecins >> , affirme Guy Ropars. L'Association nationale des associations de parents d'enfants dyslexiques (Anapedys) a appele a  interpreter  les conclusions de cette etude avec  << prudence >> .  << Nous sommes toujours interesses par de nouvelles pistes de reeducation, mais d'autres causes anatomiques ont deja ete citees par le passe, au niveau des corps calleux du cerveau ou de l'organisation des neurones >> , a declare sa presidente, Agnes Vetroff. Selon elle,  << il faut toujours  regarder  ce qui se passe (dans la recherche) mais  rester  prudent >> . La dyslexie toucherait quelque 700 millions de personnes dans  le monde .", "theme": "sciences"}