{"title": "Le Kurdistan irakien vote massivement pour l'independance", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "2017-09-28", "content": "Le succes du referendum de lundi 25 septembre sur l'independance du Kurdistan irakien etait considere comme acquis. Mercredi 27 septembre, a Erbil, la capitale de la region autonome, les representants de la Haute Commission independante kurde pour les elections et le referendum ont annonce la victoire ecrasante du << oui >> a l'independance, qui a rassemble 92,73 % des suffrages pour une participation donnee a 72,16 % des 4,6 millions d'inscrits. Le president du Kurdistan irakien, Massoud Barzani, a l'initiative du referendum, n'avait pas attendu la publication des resultats pour  annoncer , la veille, le debut d'une  << ere nouvelle >>  pour les habitants de la region autonome et des zones au-dela controlees par les forces kurdes, appeles aux urnes. Sans pour autant  proclamer  la victoire ni  produire  d'annonce significative sur la suite du processus qui devra  mener  a l'independance, il a annonce des  << difficultes >>  a  venir  tout en promettant un  << avenir meilleur >>  pour le Kurdistan. Au sein de son parti, le Parti democratique du Kurdistan (PDK), on defend la position officielle qu'il a fixee dans un vague appel  << au dialogue >>  et a la  << resolution des problemes >>  par la  << negociation >> .  << Le referendum n'est pas un but en soi, c'est un moyen d'acceder a l'independance. Nous devons  etre  tres prudents, toutes les portes de la negociation sont ouvertes >> , declare   Ali Hussein, un haut responsable du PDK. Ultimatum Ce n'est pas le signal envoye par le Parlement irakien, qui a vote mercredi une serie de sanctions avant meme la proclamation des resultats du referendum. Present a cette session, ou seuls manquaient les deputes kurdes, le premier ministre irakien, Haider Al-Abadi, a endosse les treize mesures et plaide pour l'ouverture d'un dialogue  << dans le cadre de la Constitution >> , a la condition que le resultat du scrutin soit annule. Parmi ces mesures de retorsion figurent, notamment, la fermeture des postes frontieres controles par les forces kurdes et l'ouverture de poursuites judiciaires contre les responsables et les fonctionnaires qui ont organise ou participe au referendum. Le Parlement a endosse l'ultimatum de 72 heures lance la veille par le gouvernement irakien aux autorites kurdes, les enjoignant de  remettre  le controle de leurs deux aeroports aux autorites federales, sous peine d'interdire tous les vols des vendredi. Des compagnies aeriennes comme EgyptAir et Middle East Airways ont deja annonce l'arret de leurs vols a partir de cette date. Bagdad semble toutefois dispose a  laisser  a Massoud Barzani un repit.  << Au Parlement, M. Abadi a voulu  montrer  qu'il est a l'initiative de ces mesures fortes mais il a aussi fait  comprendre  qu'il ne serait pas plus dur sinon ce serait  renforcer  M. Barzani. Les autres partis politiques comprennent cela >> , commente Ahmed Al-Rushdi,  conseiller  diplomatique du president du Parlement, Selim Al-Joubouri. << Ecouter la voix de la sagesse >> Opter pour une solution militaire pourrait  couter  a Bagdad le soutien unanime de la communaute internationale, au nom du respect de l'unite de l' Irak . Selon des observateurs etrangers, M. Abadi ne devrait pas  imposer  dans l'immediat aux ambassades etrangeres de  fermer  leurs representations a Erbil, comme l'exige le Parlement. Il pourrait  envisager  des arrangements comme celui propose, mercredi soir, par le gouvernement kurde d'autoriser la presence d'observateurs federaux dans ses aeroports. L'envoi de forces de securite pour  reprendre  les territoires disputes, notamment a Kirkouk et dans ses champs petroliers, requis par le Parlement, ne semble pas imminent. Devant les chefs des forces  arm ees irakiennes, mardi, M. Abadi a ecarte l'option militaire contre Erbil, donnant la priorite a la lutte contre l'organisation  Etat islamique . L'attaque surprise menee par les djihadistes, mercredi, a Ramadi, la capitale de la province de l'Anbar liberee debut 2016, conforte ce choix. A Kirkouk, la menace de Bagdad n'est pas prise au serieux.  << Je ne crois pas que ces menaces seront suivies d'effet. Il faut a tout prix  negocier . Si c'est impossible, nous repondrons a une intervention militaire de Bagdad par la force >> , promet Wasta Rassoul, le commandant des forces kurdes de Kirkouk. Les milices chiites irakiennes deployees dans la region, hostiles a l'independance kurde, se gardent de toute surenchere pour le moment. << Nous ne souhaitons pas une escalade,  assure Laith Al-Adhari, membre du bureau  politique  du mouvement chiite Asaib Ahl Al-Haq.  Il y a des mecanismes dans la Constitution pour  regler  la question des territoires disputes. Tant que nous n'en aurons pas fini avec ce  cancer  qu'est le soi-disant Etat islamique, on ne pourra pas  parler  de solution militaire au Kurdistan. Aux Kurdes d'en  profiter  et d'ecouter la voix de la sagesse. Mais si Massoud Barzani s'entete a  creer  un fait accompli a Kirkouk, nous serons dans l'obligation d'intervenir. >>", "theme": "proche orient"}