{"title": "Debut de combats entre les troupes irakiennes et kurdes pres de Kirkouk", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "Des militaires irakiens et kurdes ont fait etat d'echanges de tirs d'artillerie dans la nuit de dimanche 15 a lundi 16 octobre au sud de la ville de Kirkouk, apres que les troupes federales ont progresse dans la province disputee. Peu avant, la television officielle avait annonce que les troupes gouvernementales avaient repris  << sans combat >>  aux peshmergas kurdes de  << larges zones >>  de la province. Des sources militaires des deux cotes ont rapporte des echanges de tirs de roquettes Katiousha au sud du chef-lieu de la province. Le premier ministre Haider al-Abadi, qui repete depuis plusieurs jours ne pas  vouloir   << mener une guerre >>  contre les Kurdes, avait  << donne des ordres aux forces  arm ees pour  faire   regner  la securite a Kirkouk en collaboration avec les habitants et les peshmergas >> , selon la television officielle. Les troupes irakiennes entendent  << securiser les bases et les installations federales dans la province de Kirkouk >> , a explique le gouvernement. Elles doivent  reprendre  une base militaire et des champs petroliferes que les combattants kurdes avaient pris il y a trois ans, dans le chaos cree par la percee fulgurante du groupe  Etat islamique  (EI). M. Abadi a en outre precise que les unites paramilitaires du Hachd al-Chaabi, dominees par les milices chiites soutenues par l' Iran , resteraient loin de la ville de Kirkouk, ou plusieurs manifestations denoncant leur participation aux mouvements ont eu lieu. Les habitants de Kirkouk appeles a  prendre  les armes Les forces irakiennes se dirigent vers la base << K1 >> de la 12 e  division de l' armee  irakienne dont les peshmergas s'etaient empares en juin 2014. Elles avancent egalement vers les champs de  petrole  de Kirkouk, tenus par les forces du gouvernement a Bagdad jusqu'a ce qu'en 2008, les Kurdes prennent le controle de celui de Khormala. Et en 2014, ils se sont egalement empares de ceux de Havana et Bay Hassan. Cette avancee intervient apres trois jours de  face-a-face  tendu entre troupes irakiennes et peshmergas kurdes et apres l'expiration d'un delai supplementaire accorde a ces derniers pour se  retirer . \n        Lire aussi :\n         \n     \n                Nouveau delai accorde a l'ultimatum lance par Bagdad aux forces kurdes\n     \n Dans la ville meme, le gouverneur de Kirkouk, Najm Eddine Karim, limoge par Bagdad mais qui refuse de  quitter  son poste, a appele les habitants a prendre les armes pour  defendre  leur ville. Peu apres, le vice-president kurde Kosrat Rassoul, qui se deplace avec des cohortes de peshmergas, arrivait, en tenue militaire, a Kirkouk. Depuis vendredi, les forces irakiennes avaient repris certaines bases desertees peu avant par les peshmergas. Une << escalade dangereuse >> Plus tot dans la journee, le gouvernement irakien a change de ton en accusant les Kurdes de  chercher  a  declarer  la guerre avec la presence dans la province disputee de Kirkouk de combattants du Parti des travailleurs du Kurdistan (PKK), considere comme  << terroriste >>  par Ankara et Washington. Des responsables kurdes ont dementi une presence du PKK, mais l'un d'eux a reconnu qu'il y avait des  << sympathisants >>  de cette  formation  a Kirkouk, des  << volontaires >>  qui combattaient l'EI. Le Conseil de la securite nationale, la plus haute instance de la  defense  en  Irak  presidee par le premier ministre Haider al-Abadi, a dit dans un communique y  voir   << une declaration de guerre >> . Face a cette  << escalade dangereuse >> , il est  << impossible de  rester  silencieux >> , et  << le gouvernement central et les forces regulieres vont  accomplir  leur  devoir  de defendre les citoyens (...) et la souverainete de l'Irak >> , poursuit le texte. \n        Lire aussi :\n         \n     \n                En direct : quels effets aura le referendum sur l'independance du Kurdistan irakien ?\n     \n La declaration du conseil de securite irakien intervient juste apres une reunion des dirigeants kurdes qui se sont dits  << totalement prets au dialogue >>  avec les autorites centrales mais ont refuse d'annuler le referendum d'independance comme condition a des negociations comme le reclame Bagdad.", "theme": "moyen orient irak"}