{"title": "Ouverture des 69e Emmy Awards a Los Angeles", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "Coup d'envoi dimanche a 2 heures heure francaise de la grand-messe annuelle des Emmy Awards, les plus prestigieuses recompenses de la television americaine, avec cette annee toujours plus de stars hollywoodiennes, de suspense et surtout de  politique . Le tapis rouge du  Microsoft  Theater a Los Angeles s'affairait a quelques minutes des premieres arrivees d'artistes en tenue de gala, dont des vedettes d'Hollywood comme Reese Witherspoon et Nicole Kidman qui defendront la mini-serie  << Big Little Lies >> . Pronostics Elisabeth Moss, en tete des pronostics pour la statuette de meilleure actrice dramatique grace a sa performance de femme captive et violee dans  << La servante ecarlate >> , a mis sur Instagram une  photo  d'elle en train de se  faire  masser, masque de beaute sur le visage :  << un dimanche tout a fait normal >> , ironise-t-elle. Chez les acteurs, c'est Sterling K. Brown qui est en tete des previsions du site specialise Goldderby.com, pour la saga familiale  << This is Us >>  de NBC. Avec l'absence dans la course de la serie culte de HBO  << Game of Thrones >> , qui a rafle le record de 12 statuettes l'an dernier, les  paris  sont ouverts dans la categorie meilleure serie dramatique, la plus convoitee. De nouveaux titres comme les oeuvres de science-fiction  << Westworld >>  (HBO),  << La servante ecarlate >>  (Hulu) ou encore  << Stranger Things >>  pourraient donc  prendre  le dessus sur des series veterantes comme le thriller  politique   << House of Cards >>  (Netflix) ou  << Better Call Saul >> Colbert maitre de ceremonie Le presentateur et humoriste Stephen Colbert a lance la ceremonie au parfum tres politique attendu. Il a entonne une chanson facon music-hall  << tout est mieux a la tele (...) quand  le monde  est effrayant >> , en entamant quelques pas de danse. << Quelle annee pour la television, il y avait >>  plus de 400 emissions,  << personne ne pourrait  regarder  autant le petit ecran, a part le president >>   Donald Trump , a plaisante l'animateur, habitue des piques contre l'hote de la Maison Blanche. Boycott des pro-Trump Sur  Twitter , les partisans du magnat de l' immobilier  appelaient a  boycotter  la retransmission de la soiree pour  protester  contre Colbert et  << les idiots pompeux progressistes d'Hollywood >>  (@FlowARiverForth), beaucoup postant des photos de Stephen Colbert faisant le salut nazi ou devant une croix gammee. Signe de l'appetit politique du  monde  televisuel, l'emission satirique culte de NBC,  << Saturday Night Live >> , a recu 22 nominations - le plus grand nombre cette annee, a egalite avec  << Westworld >> -  apres une annee a  railler  impitoyablement le chef de l'Etat. SNL a deja empoche cinq statuettes dimanche dernier aux Creative Emmys, qui recompensent les metiers techniques ou les roles plus secondaires. Melissa McCarthy a notamment ete primee pour son interpretation survoltee de l'ancien porte-parole decrie de la Maison Blanche Sean Spicer, qui a demissionne en juillet. L'emission est encore en lice pour cinq autres prix, dont un pour Alec Baldwin, qui a propulse l'audience de l'emission a des records avec son imitation du president republicain a la coiffure improbable.", "theme": "televisions radio"}