{"title": "Coup d'envoi de la Coupe du monde 2018 au << royaume de Poutine >>", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "2017-12-01", "content": "Il fut un temps, pas si lointain, ou le palais en beton recouvert de marbre blanc situe dans l'enceinte du Kremlin accueillait les congres du  parti communiste  sovietique. Mikhail Gorbatchev y pre sida  le 23 e  et dernier, en juillet 1990. Et c'est ici, dans ce lieu tres  politique  erige au coeur de la capitale russe par Nikita Khrouchtchev, et non dans une enceinte sportive, que le coup d'envoi de la Coupe du  monde  de  football  2018 a ete donne, vendredi 1 er  decembre, par le tirage au sort des equipes. En  Russie , tout part et tout revient au  pouvoir . L'evenement, qui attire des millions de fans et de telespectateurs, s'y deroulera pour la premiere fois de son  histoire  du 14 juin au 15 juillet 2018, et la ceremonie de ce vendredi ne pouvait pas  avoir  d'autre origine que celui-ci, repete dans toutes les langues : le << Kremlin >>. Dans le vaste carre VIP soigneusement garde, mille trois cents invites tries sur le volet, dont trente entraineurs, sur les trente-deux equipes  en competition , deambulaient une coupe a la main, sous les macarons rouges et les symboles sovietiques d'autrefois. Maradona reajustait son minuscule noeud papillon jaune qui semblait l'etrangler, et Pele secouait furtivement la main en guise de salut. Seul, semble-t-il, le Francais Marcel Desailly a brave le froid pour quelques dribbles sur la place Rouge. Au dernier etage de l'imposant palais, reserve aux journalistes, douze stands colores representant les stades des onze  villes  hotes de la competition -- Moscou (qui compte deux stades), Saint-Petersbourg, Iekaterinbourg, Kazan, Kaliningrad, Nijny-Novgorod, Rostov-sur-le-Don, Sotchi, Samara, Saransk, et Volgograd -- rivalisaient de gadgets, petits porte-cles, magnets et cles USB pour  attirer  le regard. Mais sans  parvenir  a  concurrencer  le moins du monde la vue imprenable sur les bulbes du Kremlin balayes par une tempete de  neige .  << C'est bien ici, le royaume de Poutine ? >> , s'amusait une journaliste espagnole. Dix milliards d'euros Le president russe etait bien sur de la partie. Pour une fois pile a l'heure, Vladimir Poutine a fait son entree a 18 heures sur la scene, peu avant le tirage au sort, au cote de Gianni Infantino, le president de la Federation internationale de football.  << Notre pays attend avec impatience ce championnat >> , a declare le chef du Kremlin, promettant :  << Nous ferons tout pour qu'il se transforme en fete sportive grandiose. >>  La Russie a depense pres de dix milliards d'euros pour ce Mondial, pour les stades, les infrastructures, et les  transports . A Moscou, les stations de metro sont desormais annoncees en deux langues, russe et anglais. Une premiere. Mais ce vendredi, il planait comme une ombre au tableau. Le 5 decembre, le Comite olympique  international  (CIO) devrait  annoncer  sa decision quant a la participation des sportifs russes aux  Jeux olympiques  d'hiver, en fevrier, a Pyeongyang, dans le cadre du scandale du  dopage  parraine par l'Etat russe. Or, vendredi, trois athletes ont de nouveau ete disqualifies, ce qui porte a vingt-cinq le nombre d'athletes suspendus des  Jeux  de Sotchi. L'ami Infantino a vole au secours de Vladimir Poutine :  << S'il y avait un probleme serieux de dopage dans le football, on le saurait. >>  Le vice premier ministre, Vitali Moutko, ex-ministre des sports au coeur du scandale, a tente de son cote de se  poser  en victime :  << C'est fait pour  presenter  la Russie comme l'axe du mal, mais nous sommes une grande puissance sportive. >> Le probleme est que l'impact international du football n'a pas la meme resonance en Russie qu'ailleurs. Elle est bien moindre que celle des JO. La Sbornaia, l'equipe nationale, classee 63 e  par la  FIFA , ne dechaine pas les passions. Vendredi soir, l'assistance au Kremlin est restee compassee, et la plupart des cafes et des bars de la capitale russe n'ont rien transmis sur le tirage au sort. Un manque d'enthousiasme agacant alors que se profile l'election presidentielle russe, le 18 mars, a laquelle Vladimir Poutine compte bien se  representer .", "theme": "football"}