{"title": "Des milliers de deplaces dans des violences interethniques en Ethiopie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-13", "content": "Fatiha Abdellah serre son telephone dans la main. Elle attend un coup de fil. Elle n'a plus de nouvelles de sa soeur depuis qu'elle a quitte Jigjiga, la capitale de la region Somali, dans l'est de l' Ethiopie .  << Je ne sais pas si elle est encore en vie >> , dit la jeune femme de 23 ans, la voix cassee. Comme elle, des dizaines de milliers d'Oromo, l'ethnie majoritaire du pays, ont ete forces de  fuir  la region en raison de tensions interethniques avec les Somali. Des tensions si fortes qu'elles ont oblige les Nations unies a  retirer  en catimini leur personnel oromo de Jigjiga. \n        Lire aussi :\n         \n     \n                En Ethiopie, au festival Irreecha, la colere des Oromo ne desarme pas\n     \n Depuis pres de deux semaines, Fatiha vit dans un grand entrepot en peripherie de la ville de Harar, a une centaine de kilometres de la. Ils sont plus de 3 000 a  avoir  trouve refuge dans ce camp de fortune, apres un  voyage  eprouvant. Serres dans des remorques de poids lourds, ils sont partis sous escorte de l' armee  federale.  << Nous vivions en paix avec les Somali, nous n'avions aucun desaccord. Nous ne savons pas ce qui s'est passe >>,  dit Aicha Abdellah, une dame voilee a l'air interdit. Une force paramilitaire Des affrontements d'une rare violence le long de la frontiere entre les regions Somali et Oromia ont fait plusieurs centaines de morts ces derniers mois. Cette frontiere longue de plus d'un millier de kilometres est depuis des annees le theatre de tensions en raison de vieux desaccords sur sa demarcation et sur le partage des terres et des ressources en eau tres convoitees. Malgre la signature il y a quelques mois d'un accord entre les presidents des deux regions pour  cesser  les hostilites, le conflit a recemment pris une ampleur sans precedent, et les joutes verbales entre dirigeants se sont multipliees. Les Oromo ont manifeste dans quatre  villes  de leur region, le 12 septembre, pour  protester  notamment contre l'inaction du gouvernement federal face aux attaques a la frontiere. Un evenement aurait mis de l'huile sur le feu : la detention arbitraire et le meurtre de  personnalites  politiques oromo imputes a la Liyu  Police . Les Oromo accusent cette force paramilitaire d'etre responsable d'incursions armees meurtrieres sur leur territoire. Creee il y a dix ans par les autorites ethiopiennes suite a un conflit  arm e entre le  Front national  de liberation de l'Ogaden - un groupe separatiste - et le gouvernement, elle est regulierement accusee de graves exactions par Human Rights Watch. Des accusations dementies par les autorites somali. A Aweday, l'une des localites ou les Oromo ont manifeste, le rassemblement a vire au drame, entrainant la mort de douze Somali et de six Oromo, selon les autorites oromo. Le gouvernement somali donne un bilan humain plus lourd : plus de cinquante Somali auraient ete tues sauvagement. C'est a ce moment-la que la defiance entre les deux ethnies est devenue plus forte, entrainant le deplacement de dizaines de milliers d'Ethiopiens, de part et d'autre. Addis-Abeba a declare avoir ouvert une  enquete  pour  faire  toute la lumiere sur les tueries, et a deploye son armee a la frontiere pour  << retablir la paix >> . Certaines villes sont passees sous controle federal. << Un desastre soudain et inquietant >> Des Somali ont ete transferes dans des camps de deplaces internes, tres nombreux dans leur region a cause notamment d'une secheresse dramatique. Ils seraient bien plus d'une centaine de milliers selon les autorites somali. Mais ces chiffres sont a  prendre  avec precaution, le gouvernement de la region etant souvent accuse de les  gonfler  ou de les  manipuler . Plus de 91 000 Oromo, dont plusieurs milliers en provenance du Somaliland, ont aussi laisse derriere eux  voitures , motos, maisons, possessions pour se  rendre  en Oromia, ou beaucoup n'avaient pas vecu depuis des annees. Nombre d'entre eux, d'abord heberges dans un stade, ont ensuite ete disperses dans la region, chez des proches ou dans d'autres refuges. \n        Lire aussi :\n         \n     \n                En Ethiopie, cachez cette secheresse qu'Addis-Abeba ne saurait voir\n     \n << C'est un desastre soudain et inquietant,  deplore Geetaachoo Toleeraa Baayisa, responsable du Bureau de gestion des risques de catastrophe de la zone administrative de l'est Hararghe, rattachee a la region Oromia.  Ces gens-la ne meritent pas de  vivre  dans des camps dans leur propre pays. >>  Frehiwot Worku, secretaire generale a la Croix-Rouge ethiopienne, se dit frustree par la quasi-absence d' aide  humanitaire qui, aux yeux de beaucoup, est tres tardive. Avec le Comite  international  de la Croix-Rouge (CICR),  << nous sommes les seuls a  repondre , mais nous manquons de ressources. C'est preoccupant >> , observe-t-elle. La reponse humanitaire de la part des agences des Nations unies commence seulement a  etre  mise en oeuvre. Dans le camp de Hamaresa, ou Fatiha et Aicha ont trouve refuge, les enfants crient pres de meres desabusees, des vieillards dorment a meme le sol. Par terre, des tapis sales, humides et des branches de khat, cette plante que les hommes machent a longueur de journee pour ses effets stimulants. Une odeur infecte flotte dans l'entrepot. L'atmosphere est suffocante. Les deplaces internes qui sont encore ici n'ont pas de  famille  dans la region, ils n'ont nulle part ou  aller . Ils sont nerveux, irritables. A cause de la faim et du khat, mais aussi de ce qu'ils ont vecu. Pillage, vol, passages a  tabac ... Deux mots reviennent en boucle :  << Liyu Police >> . Ils l'accusent des plus terribles maux. Hommes et femmes citent dans le desordre : pillage, vol, passages a tabac, et meme egorgement, des methodes brutales, barbares. Ici, un jeune montre des traces d'etranglement avec une fine corde autour de son cou. La, un pere pointe du doigt une cicatrice de couteau sur le crane de son petit garcon. Une femme bien en chair donne le nom de deux jeunes battus a mort comme pour  prouver  qu'elle dit la verite. Mais, pour le gouvernement de la region Somali, ces accusations sont des allegations. Il accuse le Front de liberation oromo (OLF), un groupe qualifie de  << terroriste >>  par Addis-Abeba, d'etre derriere les attaques des membres de cette ethnie. D'apres lui, des membres du gouvernement Oromo en seraient des sympathisants. L'acces au camp de Qoloji, ou se trouvent une partie des deplaces internes du cote Somali, nous a ete refuse par les autorites. Impossible, donc, de leur  parler , et de  comprendre  les raisons de leur fuite. \n        Lire aussi :\n         \n     \n                Des centaines de morts dans des violences interethniques en Ethiopie\n     \n Meme les travailleurs humanitaires ont difficilement acces a cette region. Certains se plaignent du manque de latitude pour  agir  face a des autorites qui veulent tout  regenter .  << Lorsqu'il s'agit d'un conflit interne, ethnique et  politique , le gouvernement ne veut pas d'ingerence exterieure pour des raisons securitaires et pour  eviter  de  donner  une mauvaise image  politique  du pays >>,  confie, hors micro, l'un d'entre eux. D'autres denoncent la pusillanimite de leurs collegues qui se sentent sur un siege ejectable. Quitte a  garder  le silence sur ce qui se passe reellement a la frontiere ? Un modele du federalisme ethnique Pour le chercheur Rene Lefort, specialiste de la Corne de l' Afrique , le fond du probleme, ce ne sont pas les tensions interethniques.  << Le ressort de toute cette affaire, c'est une force militaire regionale - la seule du pays - qui se livre a des raids et a des incursions armees en region Oromia pour differentes raisons, dont le traditionnel expansionnisme somali, sans que le  pouvoir  oromo ne puisse s'y  opposer , faute de moyens militaires equivalents, et surtout sans que le pouvoir federal ne veuille ou ne puisse s'y opposer >> , analyse-t-il. Contacte a de multiples reprises, le  conseiller  humanitaire du president de la region Somali a ignore appels et rendez- vous . Dans le camp de Hamaresa, on reproche au gouvernement federal son intervention tardive dans le conflit frontalier meurtrier. La grogne des Oromo n'est pas nouvelle. Ils etaient en premiere ligne de la contestation contre le pouvoir ethiopien de novembre 2015 a octobre 2016, date de l'instauration de l'etat d'urgence, aujourd'hui leve. Ici, les rumeurs enflent vite. De nombreux deplaces sont persuades que ces tensions sont le fruit d'une  << conspiration du TPLF >> , le Front de liberation du peuple du Tigray, la base politique de la coalition au pouvoir depuis plus d'un quart de siecle. Pour  detourner  l'attention sur un autre conflit, disent certains. \n        Lire aussi :\n         \n     \n                Contre toute attente, le Parlement ethiopien met fin a l'etat d'urgence\n     \n Pour certains analystes, c'est le modele du federalisme ethnique mis en place il y a plus de vingt ans qui est remis en question. Un systeme dangereux pour certains, puisqu'il exacerberait le communautarisme et donnerait une dimension ethnique aux conflits. Dans le camp de Hamaresa, la peur du  << nettoyage ethnique >>  est bien reelle. Bushura, 60 ans, le visage couvert de rides, est inquiete pour ses enfants restes en region Somali.  << Mes trois fils sont nes a Jigjiga. Ils ont grandi la-bas, ils travaillaient la-bas >> , explique-t-elle. Aujourd'hui, elle ne veut qu'une chose :  << Les  ramener  ici ! >>", "theme": "afrique"}