{"title": "<< Something We Africans Got >>, la revue qui veut << replacer le continent au centre de l'Histoire >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-07", "content": "Nee en Cote d'Ivoire et elevee en  France , Anna-Alix Koffi a lance en 2017  Something We Africans Got , une magnifique revue trimestrielle consacree a l'art contemporain et a la pensee critique en  Afrique . Le troisieme numero, qui abordera notamment les liens culturels entre le continent et l' Allemagne  et comprendra un  focus  sur le  Mali , sera lance le 9 janvier a l'espace culturel La Colonie, a  Paris . Elle repond a nos questions. Le  titre  de votre revue exprime un sentiment de fierte mais sonne aussi comme une provocation... Anna Alix Koffi  Le titre ne laisse pas indifferent, mais je ne suis pas dans la provocation. J'ai d'ailleurs mis en couverture du premier numero  Nelson Mandela , la figure de l'Africain << triple A >>, celui qu'on reve tous d'etre. On cherche tous le prochain Mandela, quelqu'un qui oeuvrerait pour le  bien-etre  de ses concitoyens, l'antithese des schemas qu'on voit en Afrique... Bref, je n'ai pas voulu  faire  peur. Comme Ivoirienne, je ne revendique rien, je veux  partager  des richesses insoupconnees, les  diffuser  au maximum. \n        Lire aussi :\n         \n     \n                A la recherche de << l'art africain >>\n     \n L'idee n'est pas d'enfermer la scene africaine, mais de  montrer  les liens culturels existant entre l'Afrique et  le monde , de  replacer  le continent au  centre  de l' Histoire , en reliant chaque pays africain traite a un pays d'un autre continent, avec un seul mot d'ordre : qu'il n'y ait pas eu de lien colonial entre les deux. En raccourci, le titre peut faire penser a <<   swag   >>, qui signifie en anglais  etre  style ou cool... Ce n'est pas << swag >>. Quand on parle de l'Afrique, on pense soit en termes de catastrophe, du  style   << Oh mon Dieu, ces gens sont dans une grande detresse ! >> , soit au contraire sur le  mode  extra  swag  :  << Oh ils savent bien  danser , ils sont trop classe. >>  Mais entre ces deux extremes, il y a des penseurs, des artistes. En 2017, quelques artistes et commissaires d'exposition africains-americains ont appele a la destruction de l'oeuvre d'une artiste blanche americaine qui reprenait l'image d'un adolescent noir tue dans les annees 1950. Un <<   camp d'ete decolonial   >> interdit aux Blancs a aussi suscite une controverse en France. Comment vous situez- vous  par rapport a ces positions radicales   ? Je suis contre les interdictions intercommunautaires mais, honnetement, je ne tranche pas car tout est encore a fleur de peau. Ceux qui ne connaissent pas l'Histoire ne prennent pas en compte le passif. Il n'y a pas eu de demande de pardon. Il faut  comprendre  que faire une affiche pour un festival de  photo  avec comme sous-titre  << I love Africa >>  et un imprime zebre [comme celui de La Gacilly pour son edition 2017], ca peut faire mal. \n        Lire aussi :\n         \n     \n                Comment un bon festival photo tombe dans le cliche colonial a coups de wax et de peau de zebre\n     \n << Je ne cherche pas a  regler  des comptes mais a  inviter  les gens a une grande table de discussion >> Je n'ai pas grandi en Cote d'Ivoire mais en France. Je me suis forgee dans la Republique. Je suis une << bonne negresse >> qui rassure, bien elevee, qui parle sans accent. Je n'ai pas de ressentiment, mais je le comprends. Pour autant, je pense qu'il faut faire passer les messages en douceur plutot qu'en force. La posture de guerre me semble inutile. Je ne cherche pas a regler des comptes mais a inviter les gens a une grande table de discussion. Votre principe de focus sur un pays est-il un clin d'oeil a la <<   Revue noire   >>   ? Nous sommes une toute petite soeur de la  Revue noire  et je suis honoree de la comparaison. Jean Loup Pivin et Simon Njami nous ont montre la voie. \n        Lire aussi :\n         \n     \n                Simon Njami, un commissaire d'exposition qui se joue des cliches coloniaux\n     \n Quelle est votre methodologie lorsque vous traitez d'une scene specifique   ? Je cherche plusieurs sons de cloche, j'evite les systemes de chapelle, je ne veux pas etre exhaustive. Je melange de vrais essais et des articles plus faciles d'acces, car il faut differentes portes d'entree. Comment la revue est-elle financee ? C'est la partie acrobatique du boulot. La revue est totalement independante, il n'y a pas de groupe derriere moi. J'ai un actionnaire qui possede 5 % de la societe. La publication se finance par la publicite, le mecenat. J'avais eu une fois un soutien de Sindika Dokolo pour un numero d' Off the Wall  [revue trimestrielle de photographie publiee de 2012   a 2016]. \n        Lire aussi :\n         \n     \n          Sindika Dokolo : << Mon artiste contemporain africain prefere est Francis Bacon >>\n           \n J'ai une equipe fabuleuse, qui ne compte pas ses heures. Bien sur, je ne peux pas me  permettre  certains voyages. On fait des entretiens par mail ou par telephone [depuis Paris]. On ne peut pas  avoir  de grandes signatures mais on a   des universitaires qui veulent  soutenir  le  projet  et pour lesquels cela peut  devenir  une promotion personnelle. Malgre tout, je reste tres exigeante. Je ne vois pas pourquoi je ferais une maquette moins belle parce que je parle d'Afrique. Imaginez-vous une diffusion en Afrique   ? Pour l'instant, nous sommes diffuses a la   Fondation Donwahi pour l'art contemporain, a Abidjan. J'aimerais  donner  des numeros aux lycees et  universites  en Afrique, et en France dans les zones d'education prioritaire. Je veux montrer que les portes ne sont pas fermees, qu'il faut certes  mettre  un pied en travers pour qu'elles s'ouvrent mais qu'il y a d'autres manieres d'agir que la revendication. << Il est plus facile de  galvaniser  avec des messages haineux qu'avec un magazine aux textes pointus, mais j'y crois >> Je ne suis pas naive : ce n'est pas mon magazine qui va  eviter  une bavure policiere. Mais il peut montrer aux descendants de la diaspora africaine qu'ils ont une  culture  riche, que l'art n'est pas que pour les blonds aux yeux bleus. J'aimerais que ca suscite des vocations. Bien sur, il est plus facile de galvaniser les foules avec des messages haineux qu'avec un magazine aux textes pointus. C'est plus lent, mais j'y crois. \n        Lire aussi :\n         \n     \n                Jean-David Nkot : << L'Europe, c'est le cimetiere des artistes africains >>\n     \n Au printemps 2017, les institutions francaises ont vecu au rythme de l'Afrique. Est-ce une mode passagere ou une lame de fond   ? Je pense que ca y est, c'est lance et cela va se  normaliser , meme si les choses ne vont pas  changer  du jour au lendemain. Peut-etre qu'un jour il n'y aura plus de foire consacree a l'art du continent africain parce que ces artistes seront  expos es dans toutes les autres foires. Tant mieux si un jour on n'a plus besoin de ma revue. Ce sera le signe que les choses auront avance.", "theme": "afrique"}