{"title": "Ce qui change au 1er janvier 2018 pour votre epargne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-26", "content": "Depuis 2013, les revenus de l'epargne etaient soumis, au meme  titre  que les revenus du  travail , au bareme progressif de l' impot sur le revenu . La loi de  finances  pour 2018 modifie a nouveau les regles en retablissant le principe d'une imposition forfaitaire par la mise en place d'un prelevement forfaitaire unique (PFU) de 12,8 %, aussi appele  << flat tax >> . Les epargnants conservent toutefois la possibilite d'opter pour l'imposition au bareme progressif mais cette option, exercee a posteriori lors du depot de la declaration des revenus, est globale et concerne l'ensemble des revenus financiers encaisses et des plus-values realisees au cours de l'annee. Autrement dit, il n'est pas possible de  choisir  d'etre soumis a la  << flat tax >>  pour certains revenus et d'opter pour l'imposition progressive pour d'autres. Ce nouveau prelevement concerne tous les  placements  dont les revenus etaient jusqu'a present soumis au bareme progressif de l'impot sur le revenu : interets des livrets d'epargne, des plans d'epargne  logement  de plus de douze ans, des comptes a vue remuneres et des comptes a terme, des obligations, etc. \n        Lire aussi :\n         \n     \n                Ce que la << flat tax >> va changer pour vos placements\n     \n La mise en place de ce prelevement est en revanche sans incidence pour les placements dont les revenus etaient jusqu'a present exoneres d'impot sur le revenu : livrets defiscalises, compte epargne logement, plan d'epargne en actions, plan d'epargne entreprise, Perco (plan d'epargne pour la retraite collectif), etc. Ils conservent leur regime fiscal de faveur. Seule exception a cette regle, les interets des plans d'epargne logement ouverts a  compter  du 1 er  janvier 2018 sont desormais taxes des la premiere annee au lieu de l'etre a  partir  du 13 e  anniversaire du plan. Le cas de l'assurance-vie Le prelevement forfaitaire unique de 12,8 % s'applique egalement aux produits des primes verses a compter du 27 septembre 2017 quelle que soit l'anciennete du contrat d'assurance-vie a la date du rachat. Toutefois en cas de rachat apres huit ans, lorsque le montant total des primes versees par le souscripteur, tout contrat confondu, n'excede pas 150 000 euros, il reste possible d'opter pour le prelevement forfaitaire liberatoire de 7,5 %. Au-dela de 150 000 euros d'encours, le taux de 7,5 % est maintenu pour la quote-part des produits ne depassant pas 150 000 euros ; l'imposition forfaitaire de 12,8 % s'applique a la fraction excedentaire. Pour les primes versees jusqu'au 26 septembre 2017, la fiscalite des rachats n'est pas modifiee. En cas de rachat avant huit ans, le << nouveau >> regime est donc plus avantageux puisque les produits sont imposes au taux unique de 12,8 % au lieu d'etre taxes a 35 % avant quatre ans et a 15 % entre quatre et huit ans. Apres huit ans, le nouveau regime est identique a celui en vigueur jusqu'a present pour les epargnants dont l'encours ne depasse pas 150 000 euros. Mais, il est moins avantageux pour ceux qui ont un encours superieur a ce seuil. Enfin, quelle que soit la date de versement des primes, l'abattement de 4 600 euros (personne seule) ou de 9 200 euros (couple) applicable aux rachats effectues apres huit ans est maintenu, que les produits soient imposables au bareme progressif ou au prelevement forfaitaire. Les consequences pour les plus-values de cession de titres, les PERP et l'ISF Comme les revenus de placement, les plus-values realisees lors de la cession de titres sont soumises au nouveau prelevement forfaitaire unique. En contrepartie, les abattements pour duree de detention sont supprimes. Toutefois, en cas d'option pour l'imposition au bareme progressif, les contribuables peuvent toujours  beneficier  de l'abattement de droit commun de 50 % (titres detenus entre deux et huit ans) ou de 65 % (titres detenus depuis plus de huit ans) mais uniquement pour les actions acquises ou souscrites avant le 1 er  janvier 2018. \n        Lire aussi :\n         \n     \n                Fiscalite : quels placements sont concernes par la<< flat tax >> ?\n     \n Jusqu'a present, seuls les plans d'epargne retraite populaire (PERP) pouvaient  prevoir , a l'heure de la retraite, une sortie partielle en capital, a hauteur de 20 % de l'epargne accumulee sur le contrat. Cette possibilite etait egalement offerte aux adherents de la Prefon, la Caisse nationale de prevoyance de la fonction publique. Cette possibilite est etendue aux contrats Madelin, reserves aux independants, et aux contrats de retraite supplementaire d'entreprise (regime dit de << l'article 83 >>) L'impot sur la fortune est remplace par un impot sur la fortune immobiliere assis sur les seuls biens immobiliers. Consequence : tous les placements financiers sont exclus du champ d'application de ce nouvel impot.", "theme": "argent"}