{"title": "Nouvelle demission au sein du gouvernement peruvien apres la grace d'Alberto Fujimori", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "La grace accordee a Alberto Fujimori continue de  susciter  l'indignation au  Perou . Le ministre de la  defense , Jorge Nieto, a demissionne mercredi 3 janvier en signe de protestation apres la grace accordee par le chef de l'Etat Pedro Pablo Kuczynski a l'ex-president peruvien, condamne pour crimes contre l'humanite. << Oui, il a demissionne >> , a indique a l'Agence  France -Presse une source ayant requis l'anonymat au sein du ministere de la defense. La demission de M. Nieto, un homme  politique  de gauche, intervient une semaine apres celle du ministre de la  culture ,  Salvador  del Solar, qui s'etait toujours dit oppose a un geste envers M. Fujimori. Le 30 decembre, plus de 230 ecrivains peruviens, dont le  Prix Nobel  Mario Vargas Llosa, ont signe un manifeste dans lequel ils qualifiaient cette grace  << d'illegale et d'irresponsable >> . \n        Lire aussi :\n         \n     \n                Au Perou, 230 auteurs signent un manifeste contre la grace de l'ex-president Fujimori\n     \n Critiques et manifestations M. Fujimori, qui a ete president du Perou de 1990 a 2000, purgeait une peine de 25 ans pour corruption et crimes contre l'humanite. Il a ete gracie le 24 decembre par l'actuel president. Cette mesure a suscite de nombreuses critiques a l'etranger et provoque des manifestations de Peruviens, qui accusent M. Kuczynski d'avoir negocie cette mesure en echange de son maintien au  pouvoir  avec le soutien du mouvement  politique  fonde par M. Fujimori. Le 22 decembre, le ministre de l'interieur Carlos Basombrio avait demissionne, quelques heures apres le vote du Parlement rejetant la demande de destitution de M. Kuczynski. L'actuel chef de l'Etat etait accuse de corruption pour ses liens avec Odebrecht, le geant du BTP bresilien qui a reconnu  avoir  paye pres de cinq millions de dollars a des  entreprises  de conseil directement liees au chef de l'Etat, alors ministre, entre 2004 et 2013. Alberto Fujimori avait ete condamne en 2009 pour corruption et crimes contre l'humanite pour avoir commandite l'assassinat de 25 personnes aux mains d'un escadron de la mort durant la guerre contre les guerilleros du Sentier Lumineux (extreme gauche maoiste). L'ancien president d'origine japonaise se trouve depuis le 23 decembre a la clinique Centenario, un etablissement situe a Lima et ou il a ete hospitalise d'urgence pour hypotension et arythmie cardiaque.", "theme": "ameriques"}