{"title": "L'election Miss France consacree a la cause des femmes, les feministes dubitatives", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-16", "content": "Apres le  Perou , c'est au tour de la France de  consacrer  l'election de Miss  France  2018 a la lutte contre les violences faites aux femmes. Alors que trente miss regionales de 18 a 24 ans vont  concourir  samedi 16 decembre, en direct sur TF1, les associations feministes se montrent dubitatives face a cette initiative prise deux mois apres  le declenchement de l'affaire Harvey Weinstein .  << A une heure de grande ecoute, la ceremonie sera l'occasion de  denoncer  les violences faites aux femmes >> , a annonce Sylvie Tellier, Miss France 2002, directrice generale de la societe Miss France, filiale du groupe de production audiovisuelle Endemol. Pour Raphaelle Remy-Leleu, porte-parole de l'association Osez le feminisme !,  << il est dommage que la seule soiree de l'annee dediee aux femmes a la television cultive l'idee de la femme objet >> . << L'election Miss France est un  concours  qui repose sur des criteres de beaute reducteurs et ridicules. Il serait plus judicieux de  valoriser  les talents, plutot que des stereotypes physiques irreels. >> \n    .@RaphaelleRL(@osezlefeminisme) : \"Miss France est quand meme le reflet qu'il nous reste beaucoup de travail en tan... https://t.co/fwg5t0qp8E -- E1Hondelatte (@Hondelatte Raconte)\n    \n require([\"twitter/widgets\"]); Estimant pour sa part que  << les feministes se trompent de combat en visant l'election Miss France >> , Sylvie Tellier assure que  << les criteres ne sont pas seulement physiques >> .  << Depuis quelques annees, les miss agissent pour de belles causes, notamment pour  ameliorer  la condition feminine >> , assure-t-elle. Genevieve de Fontenay, ex-presidente emblematique du concours de beaute qui a claque la porte en 2010 pour  << conflit ethique >> , a mis son grain de sel en estimant  << qu'il faut  revenir  aux fondamentaux de Miss France :  designer  la gagnante pour son visage, son QI et non pas son nombril ! >> . Apres plusieurs annees de conflit, la societe Miss France et Genevieve de Fontenay avaient pourtant enterre la hache de guerre en 2013, signant un pacte de non-agression, avec abandon des procedures judiciaires qui les opposaient. Sollicitee cette annee pour  faire  partie du jury, l'ancienne presidente historique de Miss France a affirme  avoir  decline l'offre. Le dernier mot aux telespectateurs Placee sous le signe des fetes populaires, cette 88 e  election, organisee a Chateauroux, sera animee pour la 23 e  fois par Jean-Pierre Foucault et copresidee par le couturier Jean Paul Gaultier et Iris Mittenaere, Miss France 2016, sacree Miss Univers en 2017. Les chanteuses Nolwenn Leroy et Lorie  Pester , l'humoriste Anne Roumanoff, le rugbyman Vincent Clerc et le comedien espagnol Agustin Galiana compteront parmi les jures. Le chanteur britannique Ed Sheeran sera l'invite d'honneur de la ceremonie. << L'election Miss France est l'un des programmes phares de l'annee. La derniere ceremonie a ete un enorme succes : 7,6 millions de telespectateurs avec des parts de marche spectaculaires >> , s'est felicite Mathieu Vergne, directeur des divertissements de TF1, lors de la presentation des candidates. Les grandes fetes francaises comme le 14 Juillet, le carnaval de  Nice  ou les fetes foraines seront evoquees tout au long de la ceremonie. A egalite, le jury et les telespectateurs designeront les cinq finalistes parmi douze candidates selectionnees par les organisateurs. Les telespectateurs auront toutefois le dernier mot pour designer seuls la laureate et ses deux dauphines, en votant par telephone et SMS. Auparavant, les telespectateurs pourront  poser  des questions aux finalistes depuis les  reseaux sociaux .", "theme": "actualite medias"}