{"title": "Yemen : onze millions d'enfants ont besoin d'aide humanitaire, selon l'ONU", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "La crise humanitaire s'aggrave au  Yemen . A cause d'une guerre qui dure depuis 2015 dans le pays, plus de onze millions d'enfants yemenites ont besoin d'assistance humanitaire, a alerte lundi 23 octobre le Bureau de la coordination des affaires humanitaires des Nations unies (OCHA). Selon l'organisation, ces enfants sont les victimes directes de la pire crise alimentaire dans  le monde , d'une epidemie sans precedent de cholera et de l'absence d'acces aux services medicaux et a l' aide  humanitaire. \n        Lire aussi :\n         \n     \n                Le Yemen, un pays prisonnier du cholera\n     \n D'apres cet organe de l'ONU, le systeme d'education yemenite est egalement au bord de l'effondrement. Plus de cinq millions d'enfants risquent en effet d'etre prives de leur droit a  etre  scolarises. Au moins 10 000 morts depuis 2015 Le conflit entre les forces gouvernementales et les forces houthistes, qui dure depuis 2015, a fait au moins 10 000 morts, dont la moitie de civils. Les forces gouvernementales ont ete chassees de la capitale Sanaa par des rebelles houthis, accuses d'etre soutenus par l' Iran , et qui se sont allies a des unites militaires fideles a l'ancien president yemenite Ali Abdallah Saleh (1990-2012). En mars 2015, les forces gouvernementales avaient recu le soutien d'une coalition militaire arabe emmenee par l' Arabie saoudite . \n        Lire aussi :\n         \n     \n                Yemen : l'Arabie saoudite pointee du doigt a l'ONU\n     \n De nombreuses ONG denoncent depuis plusieurs mois  les entraves a l'acheminement de l'aide humanitaire vers les zones les plus affectees, notamment dans le nord-ouest. Elles denoncent autant le gouvernement officiel d'Abd Rabbo Mansour Hadi - le seul reconnu au niveau  international  - et ses allies etrangers de la coalition arabe dirigee par l'Arabie saoudite, que les rebelles houthistes, allies a l'ex-president Ali Abdallah Saleh. Pour  repondre  aux appels des ONG, les 47 pays membres du Conseil des droits de l'homme de l'ONU ont approuve, fin septembre, l'envoi d'experts internationaux pour au moins un an. Cette equipe, supervisee par le Haut-Commissariat aux droits de l'homme, est chargee de  constater  les violations des droits de l'homme et d'en  designer  les responsables.", "theme": "yemen"}