{"title": "Le regime syrien traine les pieds a Geneve", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "2017-11-29", "content": "Les negociations intersyriennes de Geneve sous l'egide des Nations unies ont repris, mardi 28 novembre, en demi-teinte.  << Nous sommes prudents et nous voulons  eviter  toute exaltation hors de propos mais le processus redemarre >> , a assure l'emissaire de l'ONU, Staffan De Mistura. Le diplomate a pilote, depuis le printemps 2016, ces pourparlers censes  mettre  un terme au conflit et  enclencher  une transition  politique , sur la base de la resolution 2 254 de decembre 2015, endossee par tous les membres du Conseil de securite. L'envoye italo-suedois s'est entretenu au Palais des nations avec la Commission des negociations syrienne, l'opposition, qui pour la premiere fois arrive avec une delegation unie representant ses differentes composantes, dont les groupes << du Caire >> et << de Moscou >>, consideres jusque-la comme trop conciliants vis-a-vis de Damas. La delegation du regime ne devrait  arriver  au bord du Leman que mercredi - un retard de vingt-quatre heures destine a  marquer  sa mauvaise humeur et un rapport de force. Victorieux sur le terrain grace a ses allies russe et iranien, le regime compte  imposer  ses conditions << On est sur au moins qu'ils viennent >>,  s'est felicitee la porte-parole des Nations unies, Alessandra Vellucci. Victorieux sur le terrain grace a ses allies russe et iranien, le regime compte bien imposer ses conditions. Comme avant chaque reprise des negociations, il a intensifie les operations et les bombardements ciblant la Ghouta, une enclave rebelle aux portes de Damas.  << Les enfants en sont reduits a  manger  les ordures >>,  a affirme a Geneve une des responsables du Programme alimentaire mondial, Bettina Luescher. Un cessez-le-feu a ete annonce mardi par la  Russie , egalement depuis Geneve. << Le regime a toujours refuse des  discussions  directes, arguant du fait que l'opposition etait fragmentee. Ce pretexte n'existe plus et nous sommes prets, comme depuis le debut, a un  face-a-face  >>,  a accuse Yahya Aridi, le porte-parole de l'opposition. M. De Mistura assure qu'il fera cette proposition au regime, mais personne ne se fait d'illusions. Damas refuse aussi toute discussion sur l'avenir de Bachar Al-Assad. \n        Lire aussi :\n         \n     \n                L'opposition syrienne a Geneve : une union de facade\n     \n L'opposition, elle, s'est unifiee, au moins en apparence, avant la reprise des negociations : dans un texte commun, elle a mis une sourdine a son exigence d'un depart rapide du  pouvoir  du dictateur, tout en rappelant que cela demeurait son objectif final. Ce qu'elle a encore repete mardi a Geneve. Les discussions, selon la feuille de route de la resolution 2 254, doivent  porter  sur quatre themes : la creation d'une  <<  gouvernance  credible, inclusive et non-sectaire >> , l'elaboration d'une nouvelle Constitution avec un  << dialogue ou une conference nationale >> , la preparation d'elections  << sous la supervision des Nations unies >>  et  << la lutte contre le terrorisme >> . Elles risquent bien de  rester  au point mort. << Seul forum legitime >> L'enjeu de ces negociations est avant tout, pour l'ONU comme pour les Occidentaux, de  montrer  qu'ils reprennent la main. Face a un activisme diplomatique russe efficace mais qui montre ses limites, il s'agit de  reaffirmer  que Geneve est  << le seul forum legitime >>  pour une solution au conflit syrien. Une realite que ne conteste pas Vladimir Poutine, reconnaissant la centralite de l'ONU et de la resolution 2 254. En outre, son  projet  d'un congres des peuples de  Syrie  a Sotchi, au bord de la mer Noire, pietine.  << Cela n'est pas facile pour le Kremlin de  concilier  les interets inconciliables de ses allies et vassaux, ce qui donne un peu plus de temps a Geneve pour arriver a  faire   bouger  les lignes >>,  note un diplomate occidental. A l'initiative de la  France  s'est tenue, le 28 novembre au Palais des nations, une reunion du << groupe de contact >>, qui regroupe les representants des cinq membres permanents du Conseil de securite. La Russie se serait montree plutot cooperative, apres  avoir  fait pression pour que la delegation du pouvoir syrien vienne a Geneve. Elle seule peut  obliger  Damas a faire des concessions. Bassma Kodmani, une des figures de l'opposition presente a Geneve, le reconnait :  << La marge ainsi ouverte est etroite, mais elle nous donne l'espoir de pouvoir un peu  avancer . >>", "theme": "proche orient"}