{"title": "La ministre des armees francaise fete le Nouvel An au Mali", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-31", "content": "La ministre des  arm ees, Florence Parly, est arrivee dimanche 31 decembre au  Mali  pour  celebrer  le Nouvel An avec des soldats de l'operation antidjihadiste << Barkhane >>, et elle s'entretiendra auparavant avec le president malien, dont le pays contribue a la force conjointe du G5 Sahel. Quelque 4 000 soldats francais sont deployes dans le cadre de Barkhane. La ministre discutera d'abord a Bamako avec le president Ibrahim Boubacar Keita de la montee en puissance de la force conjointe du G5 Sahel, composee de soldats de cinq pays de la region (Mali,  Tchad ,  Burkina Faso ,  Niger ,  Mauritanie ), qui doit  atteindre  5 000 hommes d'ici a la mi-2018. << Nous avons un certain nombre de questions operationnelles a regler >> , avant la tenue, le 15 janvier a  Paris , d'une nouvelle reunion entre membres de la force conjointe et pays donateurs, estime Florence Parly. Un sommet se tiendra egalement le 23 fevrier a Bruxelles afin d'augmenter le nombre de donateurs. Avant cette date,  << il n'est pas impossible que l' Arabie saoudite  organise une reunion pour  essayer  d'obtenir des financements complementaires >> , selon M me  Parly. Jusqu'ici,  Riyad a promis d'apporter 100 millions d'euros a la force conjointe du G5 Sahel, les Emirats arabes unis 30 millions , l' Union europeenne  50 millions et des Etats-Unis 60 millions de dollars (sous forme d' aide  bilaterale). Les besoins initiaux de la force ont ete evalues a 250 millions d'euros. S'y ajoutent des couts recurrents evalues a 60 millions d'euros par an. \n        Lire aussi :\n         \n     \n                << Le Mali doit redecouvrir la decision democratique >>\n     \n Demission surprise a sept mois de l'election presidentielle La visite de M me  Parly a lieu  au lendemain de la nomination d'un nouveau premier ministre malien, Soumeylou Boubeye Maiga , a la suite de la demission surprise de l'ensemble du precedent gouvernement, a sept mois de l'election presidentielle. << Ce changement de gouvernement a vocation a  permettre  l'ouverture d'un dialogue plus large, c'est ce que le president Keita sait qu'il doit  faire  car c'est une condition sine qua non du retour progressif a une situation stable au sein du Mali. Aujourd'hui, ce n'est pas le cas >> , a commente la ministre des armees. Interrogee, par ailleurs, sur le retrait de deux avions de combat Rafale de l'operation francaise << Chammal au Levant >>, annonce vendredi, la ministre a estime  << normal que nous adaptions notre dispositif >> , puisque  << notre objectif de  defaire   [l'organisation  Etat islamique ]  est en train d'etre atteint >> . << Il y aura une diminution progressive >>  de l'operation Chammal,  << sans precipitation, en fonction de l'analyse de la situation sur le terrain et en lien avec les autorites irakiennes >> , a-t-elle declare, en n'excluant pas un retrait des canons francais Caesar deployes en  Irak .  << Ca fait partie des choses que nous regardons. >>", "theme": "international"}