{"title": "Que font les ecoles de commerce pour l'egalite salariale de leurs diplomees ?", "newspaper": "Le Monde", "author": ["Jessica Gourdon"], "date_publi": "2017-11-01", "content": "C'est un ecart qui persiste et qui revient, presque immuable au fil des ans. Chaque mois de juin, l' enquete   emploi  de la Conference des grandes ecoles (CGE), qui interroge tous les diplomes de l'annee precedente, fait etat de differences importantes entre la situation des hommes et celle des femmes des leur entree sur le marche du  travail . Selon la derniere livraison de cette etude, un jeune homme sorti d'ecole de commerce en 2016 touche 4 200 euros bruts de plus (annuellement, en  France ) que sa voisine d'amphi. En moyenne, un diplome gagne 11 % de plus qu'une diplomee. En outre, les jeunes femmes ont davantage tendance a  decrocher  des contrats precaires : 79 % de celles qui travaillent sont en CDI, contre 86 % des diplomes masculins. Enfin, elles ont moins souvent le statut de cadre (75 % contre 83 %). Difficile de  justifier  de tels ecarts.  << Ce delta est plus ou moins sensible selon les secteurs d'activite mais il est presque toujours en defaveur des femmes. Et il s'aggrave au cours de la carriere >>,  constate Anne-Lucie Wack, la presidente de la CGE. Les raisons sont connues :  << Elles sont liees a la place des femmes dans la societe, au leadership encore tres masculin dans le public comme dans le prive, ainsi qu'aux schemas mentaux et stereotypes de genres qui subsistent a tous les niveaux, individuels et collectifs >>,  enumere-t-elle. Reste une question : dans cette situation, quelle est la part de responsabilite des ecoles de  management  qui forment les futurs cadres dirigeants et recruteurs ? En font-elles assez pour  preparer  leurs etudiants, hommes et femmes, a ces realites, et les  aider  a  prendre  conscience de stereotypes ou d'actes inconscients ? De fait, beaucoup d'ecoles de commerce ont designe ces dernieres annees des referents sur l'egalite homme/femme, qui se reunissent autour de bonnes pratiques dans le cadre de la CGE. La conference a cree, en 2015, un cours en ligne (MOOC) sur l'egalite entre les sexes. Elle a egalement organise en 2016 un  concours  etudiant du meilleur  projet  << chasseur de stereotypes >> - une deuxieme edition est prevue en 2018. Quelques ecoles ont mis en place des dispositifs specifiques. C'est le cas de la  Toulouse  Business School (TBS), qui a lance, en novembre 2016, un programme de  mentoring  feminin. Celui-ci a concerne l'annee derniere 84 etudiantes volontaires. Emeline Lozes, diplomee 2017 de TBS, a rencontre <<  cinq ou six fois dans l'annee >>  sa mentore, une consultante dans un cabinet de ressources humaines.  << Cela m'a permis de lui  poser  plein de questions, notamment sur l'equilibre entre vie professionnelle et personnelle. Elle m'a aussi aidee dans ma recherche d'emploi. J'ai pris conscience de certains comportements qui me desservaient, lies a un manque de confiance en moi >>,  raconte la jeune femme, qui a decroche un poste dans l' industrie   automobile . A Audencia, Christine Naschberger, une enseignante-chercheuse en ressources humaines, anime depuis cette annee des seminaires de << negotraining >> pour les femmes,   consacres a la negociation salariale.  << Tres souvent, quand un recruteur annonce a une femme que son salaire depend d'une grille et qu'il n'y a pas de marge de manoeuvre, elle va l'accepter , rappelle l'enseignante . Alors que dans la meme situation, les hommes vont  tenter  de  negocier . >>  Mais meme une excellente negociatrice se heurte a la puissance de schemas interiorises par la societe et mis en lumiere par la recherche. Christine Naschberger le deplore :  << Quand une femme negocie, elle renvoie une image de femme opportuniste et materialiste. Quand un homme negocie, il renvoie une image de virilite et de competence. >> Dans tous les cas, les effets de ces initiatives ne se font pas, pour l'instant,  sentir  dans les statistiques d'embauche post-diplome - l'ecart etait peu ou prou le meme il y a dix ans. Les business schools doivent-elles en  faire  plus ?  << A l'evidence, oui,  juge Evelyne Kuoh, la presidente du reseau de diplomees HEC au Feminin.  Les ecoles ont encore du boulot pour mieux  informer  leurs eleves sur les ecarts de salaires, et sur tous les aspects legaux autour de ces questions, afin de les  sortir  d'une certaine naivete. >>  Mais la difficulte, ajoute-t-elle, c'est que  << les jeunes etudiantes se sentent peu concernees. Elles ont passe avec brio toutes les etapes de la selection scolaire : comment peuvent-elles s'imaginer qu'apres ce parcours, il puisse  exister  un biais de  genre , et ce des la premiere embauche ? Il y a chez certaines beaucoup d'incredulite. >> Un avis partage par Christine Naschberger :  << Meme si beaucoup d'etudiantes pensent que tout va bien et se sentent peu concernees, j'en vois de plus en plus prendre conscience de ces questions. Le livre  En avant toutes,  de Sheryl Sandberg  [cadre dirigeante de  Facebook  qui y raconte \" les femmes, le travail et le pouvoir \"]  a eu beaucoup d'effets chez les eleves. Donc ca bouge, et dans la bonne direction. >> \n    Salon des grandes ecoles du << Monde >>, samedi 11 et dimanche 12 novembre 2017 \n    Ecoles d'ingenieurs et de commerce, avec ou sans prepa, Sciences Po et les IEP, grandes ecoles specialisees et filieres universitaires comme les IAE... Cent quatre-vingt-cinq etablissements d'enseignement superieur seront presents au Salon des grandes ecoles du << Monde >>, lors du week-end des 11 et 12 novembre. Il permettra aux lyceens de premiere, de terminale, aux eleves de classes preparatoires, aux etudiants bac + 2 et + 3 de poser directement leurs questions aux responsables de formations et etudiants presents. \n Une vingtaine de conferences animees par des journalistes du  Monde , ainsi que des seances de coaching sont egalement au programme. A savoir, un  chatbot  surnomme << Arsene >> facilitera cette annee les inscriptions et permettra de poser ses questions pendant l'evenement. \n Informations et preinscription gratuite sur  http://www.salon-grandes-ecoles.com/ \n", "theme": "campus"}