{"title": "Football : l'Italie echoue a se qualifier pour la coupe du monde 2018", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Du jamais vu depuis 1958. La Coupe du  monde  se fera sans l' Italie , quadruple championne du monde. Mal embarquee apres sa defaite 1-0 en barrage  aller , la Squadra Azzurra a ete eliminee par la Suede, a la suite d'un match nul 0-0, lundi 13 novembre a Milan, en barrage retour. La  Suede  retrouve, elle, la Coupe du monde, qu'elle n'avait plus disputee depuis 2006. \n        Lire aussi :\n         \n     \n                Coupe du monde 2018 : l'Italie a mi-chemin entre la Russie et le neant\n     \n Depuis le 3-0 concede debut septembre a Madrid, l'Italie joue mal. Son selectionneur Gian Piero Ventura s'entete dans un rigorisme tactique qui laisse systematiquement de cote le plus grand talent offensif du pays, l'ailier napolitain Lorenzo Insigne. Consequence : une equipe aussi limitee que la Suede s'est retrouvee en position de force. Occasions manquees Avant la desolation et les larmes du coup de sifflet final, l'ambiance a Milan a tout de meme ete superbe et a confirme que le choix de San Siro, qui a reussi son avant-match, etait le bon. Pendant que le vaisseau milanais tremblait, secoue par les sauts et les hurlements de plus de 70 000 tifosi, les joueurs italiens ont tente de  faire  leur part de  travail  et de  renverser  le robuste 11 suedois. Ils ont failli y  parvenir  en fin de premiere periode, avec deux occasions tres franches signees Immobile (40e) puis Florenzi (45e). Ils ont mis du rythme, un peu plus en tout cas que lors du match aller, joue a une lenteur terrifiante. Mais ils ont beaucoup rate, encore, avec des centres imprecis et peu de jeu dans l'axe malgre les efforts de Jorginho. Le match alors etait surtout tendu, avec des penalties reclames des deux cotes, quatre avertissements avant la pause, de l'inquietude pour Bonucci qui a joue un bon quart d'heure sur une jambe et beaucoup de contestations. En seconde periode, Bonucci a enleve le masque qui protegeait son nez casse a l'aller et c'est tout San Siro qui a pousse encore un peu plus fort. Florenzi d'une belle volee (63e), Immobile (64e) ou surtout El Shaarawy, frustre par une belle parade d'Olsen (87e), ont cru  marquer  et  offrir  a Buffon au moins 30 minutes de plus sous le maillot Azzurro. Les larmes de Buffon << Je suis desole, desole, desole. Pas pour moi mais pour tout le  football , parce que nous avons echoue et meme d'un point de vue  social  ca peut  etre  vraiment important >> , a dit Buffon, en larmes, a la television italienne.  << C'est le seul regret que j'ai. Pas d'arreter, parce que le temps passe et que c'est normal que ca se passe comme ca. Je regrette juste que mon dernier match en selection coincide avec cette elimination >> , a-t-il ajoute.  << Je laisse des garcons qui feront  parler  d'eux, que ce soit (Mattia) Perin ou (Gianluigi) Donnarumma. J'embrasse tous ceux qui m'ont soutenu >> , a conclu ce monstre sacre. Le long  voyage  de Buffon avec la Nazionale a debute il y a pile 20 ans, deja en barrage de qualification pour le Mondial, et ses equipiers s'appelaient alors Costacurta, Albertini ou Ravanelli. Pour lui, l'heure de la retraite internationale est arrivee, a 39 ans apres 175 selections. Un autre vide immense est a  combler .", "theme": "mondial 2018"}