{"title": "Saturdayman, ou l'epopee d'un << Bioman >> belge", "newspaper": "Le Monde", "author": ["Pauline Croquet"], "date_publi": "2017-12-07", "content": "<< On a eu un jour une idee debile et elle a pris une ampleur demesuree et nous a fait  vivre  des choses incroyables. >>  C'est ainsi que Samuel Buisseret introduit son aventure de createur de serie sur un super-heros sauveur de soirees. Une veritable epopee qu'il vient d'achever, plus de quinze ans plus tard, avec la publication en ligne de deux episodes pilotes sur YouTube, le 2 decembre. Saturdayman est ne au debut des annees 2000 lors d'une soiree bruxelloise arrosee entre Samuel Buisseret et ses amis, qui decident de  composer  et d'enregistrer  << a l'arrache >>  une chanson hommage aux generiques de leur enfance. Ce heros en spandex un peu imbu de lui-meme combat aux cotes de quatre acolytes : Force Drunk, Force Dance, Force Joke et Force Sex pour  contrecarrer  les plans de sa Nemesis, le Grand Sommeil, un super-vilain qui entend  supprimer  la fete et  envoyer  au lit les citoyens avec les poules. Inspire en partie de l'esthetique des << sentai >> et des animes japonais, mais aussi des blockbusters americains des annees 1980, le  projet  sera souvent qualifie de << Bioman belge >>. \n        Lire aussi :\n         \n     \n                Des << Bioman >> a << Power Rangers >>, le << sentai >> fete ses 40 ans\n     \n La chanson aurait pu  etre  remisee avec la gueule de bois du lendemain. Mais Samuel Buisseret, qui, en plus de  faire  ses armes comme graphiste de  cinema , compose de la musique, eprouve la chanson a la fin de ses sets dans des concerts electro << underground >>. De la nait l'envie de  realiser  un clip dont le chant serait confie au  pape du generique vintage, Bernard Minet . Une envie qui ne se concretisera pas, mais qui continuera de  germer  jusqu'au debut de la decennie 2010, ou Samuel Buisseret decide de  perseverer , sans le chanteur de  Bioman . Enorme culot Le realisateur griffonne alors sur  << un demi A4 >>  une ebauche de scenario et engloutit ses gains en tant que graphiste sur le film  Un heureux evenement  pour  tourner  un court-metrage avec des acteurs amateurs, des copains, qui seraient doubles en post-synchronisation avec des voix connues. Samuel Buisseret se chargera egalement de la musique et des effets speciaux.   Et chaque defi technique l'amene a  rencontrer  des personnes qui viendront  grossir  durablement les rangs de la << SaturdayTeam >>.  << On n'a pas tous la  culture  geek de Samuel, bien au contraire. Par exemple, on m'a appelee a la base parce que je suis modele  photo , et puis Samuel et les autres sont devenus des amis >> , explique Alexandra Dechmann, qui interprete Force sex, la seule super-heroine du casting. C'est aussi son enorme culot et son talent pour  federer  les gens qui lui permettent, en 2011, d'approcher et d'embarquer des ambassadeurs de choix dans l'aventure : le tres populaire presentateur Marcus, mais aussi les comediens Brigitte Lecordier et Eric Legrand,  << des legendes >>  qui ont notamment prete leur voix a des personnages de  Dragon Ball , acceptent de  jouer  un role.  << Je suis un des types au  monde  qui a le plus de dettes envers ses amis >> , lance le realisateur de 36 ans. Si l'oeuvre reste relativement confidentielle en ligne et sur les  reseaux sociaux , le bouche-a-oreille fera de  Saturdayman  l'un des coups de coeur du public dans les conventions hexagonales en 2011 et 2012. Le premier episode n'est toujours pas sorti que deja de nombreuses personnes passent a leur stand pour  savoir  ce que bricole cette bande de Belges en costumes moulants.  <<  Saturdayman  a grandi dans les conventions. Certains publics, comme a  Toulouse , nous ont reserve un accueil de folie >> , se souvient Federico Pete Trenado, 39 ans, qui endosse depuis le debut le costume de Saturdayman. Un engouement qui sera decuple quand Samuel Buisseret annoncera que les studios Ankama, qui a Roubaix produisent les  jeux video   Dofus  et  Wakfu , lui commandent une saison entiere. Apres un tournage douloureux des premiers episodes, cette collaboration s'arrete brusquement en 2013.  << C'est un coup de massue, la belle success story qui s'arrete en une traite >> , explique Samuel Buisseret, qui va  passer  les deux annees suivantes a  essayer  de  sauver  son projet. Serpent de mer Le realisateur amateur ne manque pas d'anecdotes et de rebondissements. A la maniere d'un  Lost in la mancha,  il decide de  raconter  le  making of  de son projet dans un vlog en 2015. Soit une quarantaine d'episodes des << aventures des aventures de Saturdayman >>, qui se revelent peut-etre meme plus passionnants que la serie elle-meme et sont une mine d'experience pour les createurs de projets audiovisuels independants.  << Si j'avais pu  voir  un temoignage comme celui-la avant de me  lancer , j'aurais gagne du temps >> , estime le Bruxellois. En publiant ce vlog, Samuel Buisseret esperait autant  mettre  a mort le serpent de mer vieux de 15 ans que  raviver  la flamme  Saturdayman .  Il lance donc dans la foulee une cagnotte en ligne  de 15 000 euros pour  financer  le tournage d'un nouveau pilote : si la cagnotte se remplit, le super-heros reprendra du service. Sinon, il raccrochera definitivement les gants. Un tournage plus pro La cagnotte explose et triple son objectif, certains fans ayant meme debourse 1 000 euros ; la << Saturday Team >> repart sur un nouveau tournage l'ete suivant, entre Bruxelles et Mons. Une grande partie de l'ancienne equipe rempile pour  recreer  une toute nouvelle serie  Saturdayman . Le casting est complete par d'autres comediens professionnels. Au debut de l'ete 2016, les riverains de l'Event club, boite de nuit   situee a l'exterieur de Mons, n'ont jamais vu autant d'agitation autour du club en pleine journee. Une cinquantaine de personnes vont et viennent depuis le matin, certaines a moitie deguisees en super-heros. Parmi eux, Quentin << Kwen >> Declerck, qui incarne Force Joke.  << Pour ce tournage-ci, j'y ai mis plus d'efforts, j'en ai fait un enjeu. Les gens nous attendent au tournant et je me suis prepare comme un acteur  >> , explique-t-il . A l'interieur, Samuel Buisseret donne quelques directives aux clones bleutes, les sbires du Grand Sommeil. Princesse, incarnee par Emilie De Vos, la compagne de Samuel Buisseret, est retenue a cote prisonniere de fausses chaines qui n'arretent pas de se  detacher . Federico-Saturdayman tente de se  concentrer  pour  retenir  son texte. Il faut  avancer  vite car l'apres-midi est consacre au tournage des effets speciaux des bagarres entre les forces et les clones. Les explosions de tetes et de parties genitales seront realisees par des specialistes. << Sam est beaucoup plus pro, serieux et attentif. Il a etudie l'ecriture depuis le dernier tournage >> , assure-t-on parmi les anciens. Il regne toutefois une certaine tension sur le plateau installe au milieu des lumieres disco. L'equipe professionnelle de cameramen est un peu desarconnee par le brouhaha alentour. Comme les dialogues seront enregistres apres le tournage, le realisateur n'a pas besoin de  requerir  le silence. Et le plateau se prete a de nombreuses retrouvailles entre les anciens benevoles.  << Cela a pu parfois  creer  des chocs entre les benevoles et l'equipe camera pro. Je me suis retrouve a  travailler  avec des gens de haut vol, comme si ma premiere  voiture  etait une Ferrari. L'experience fut dure mais tres positive au final >> , confesse Samuel Buisseret, quelques mois apres le tournage. Les fans ont d'ores et deja livre des avis mitiges dans les commentaires de la video postee, samedi 2 decembre, sur YouTube   et qui de voile  les deux premiers episodes ainsi qu'un apercu de la suite.   Samuel Buisseret espere avec ces pilotes  pouvoir   convaincre  des producteurs de financer une saison complete et  montrer  qu'il a les capacites de  produire  une serie. Si l'on ne sait pas encore si Saturdayman repartira donc pour de nouvelles aventures, son createur, lui, s'est deja lance un autre defi avec Sunday Pistols, une societe de production nee de  Saturdayman  : s'imposer dans le registre  << tres deserte >>  du cinema de  genre  belge.", "theme": "pixels"}