{"title": "iPhone ralentis : Apple repond au probleme avec des batteries a bas prix", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-02", "content": "Juste avant Noel, les consommateurs ont decouvert qu'Apple ralentissait les  iPhone  sortis entre 2014 et 2017. Plus precisement les modeles aux batteries vieillissantes, pour  eviter , s'est justifie  Apple , qu'ils ne s'eteignent sans  prevenir . Face a la grogne des clients, et  aux soupcons d'obsolescence programmee , l'entreprise  a reagi rapidement . Le tarif du remplacement des batteries a ete divise par trois. Quand pourra-t-on  profiter  de cette campagne de remplacement en  France , et selon quels criteres ? Cette substitution resoudra-t-elle tous les problemes ? En outre, Apple a souhaite s'expliquer plus precisement sur les mecanismes de ralentissement volontaire. Les arguments du fabricant californien sont-ils convaincants ? Reponse en sept points. Quand pourra-t-on  faire  l'echange ? Le rabais n'est malheureusement pas entre en vigueur en France. Selon un technicien du service apres-vente (SAV) d'Apple contacte par telephone,  << le changement interviendra courant 2018 a une date inconnue pour le moment >> . Apple France n'a pas repondu a nos sollicitations. Un retard assez frustrant pour les consommateurs francais, car aux Etats-Unis le remplacement est deja possible. Si votre smartphone est fortement ralenti, surveillez attentivement la date d'entree en vigueur du remplacement a bas prix et agissez vite, car les stocks de batterie seront limites au depart,  selon un porte-parole d'Apple . Cet avertissement lance aux clients americains sera probablement aussi valable en France. Pour faire  remplacer  la batterie, on pourra se  rendre  dans l'un des  vingt magasins francais d'Apple . La substitution devrait aussi  etre  possible par correspondance (avec UPS). Le nouveau tarif pour remplacer la batterie est-il avantageux ? Oui. Le prix francais  est confirme de source officielle  : 29 euros pour le remplacement de la batterie ; une somme proche du prix coutant, selon nos estimations. Ce tarif marque une forte baisse par rapport aux 89 euros demandes habituellement par Apple pour la meme operation. A  titre  de comparaison, les boutiques de reparation Docteur IT et Save facturent 59 euros le remplacement de la batterie de l'iPhone 6S.  Les bricoleurs peuvent  economiser  quelques euros de plus en changeant eux-memes leur batterie : les accumulateurs de remplacement coutent entre 15 et 35 euros, en fonction des fournisseurs. Mais cette operation requiert des outils speciaux, et demande une bonne demi-heure de  travail  minutieux. Tous les iPhone sont-ils concernes ? Probablement pas. Le  communique  d'Apple fait reference aux iPhone SE, 6 et plus recents. Mais uniquement ceux  << dont la batterie doit etre remplacee >> . L'interpretation de ce texte est delicate. Les smartphones recents en profiteront-ils ? Quid de l'iPhone 7, par exemple, qui subit des ralentissements selon l'outil de mesure des performances Geekbench, mais legers seulement ? Aux yeux d'Apple, cela suffira-t-il a  justifier  le remplacement de la batterie de ce smartphone sorti il y a quinze mois ? Quid de l'iPhone 6S ? Ce smartphone est toujours commercialise par Apple a l'heure actuelle. Les modeles achetes ces derniers mois seront-ils couverts ? Apple reservera-t-il l'echange aux 6S equipes de vieilles batteries, datant par exemple de plus de deux ans ? On attend des clarifications du geant californien. Le remplacement est-il vraiment necessaire ? Cela est fortement conseille si votre iPhone est concerne, meme si les ralentissements ne vous genent pas. Au bout de trois ans, les batteries commencent a  vieillir  rapidement. L'autonomie chute drastiquement en quelques annees. Les ralentissements, eux, risquent de s'accentuer. Le bon moment pour  changer  de batterie se situe entre la deuxieme et la troisieme annee du smartphone. N'attendez pas trop pour  vous  decider : le rabais d'Apple est valable pour 2018, il n'est pas certain qu'il soit reconduit en 2019. Tous les ralentissements disparaitront-ils ? Probablement pas, meme si Apple pretend le contraire :  << Quand une batterie usagee est remplacee par une neuve, on observe un retour a la normale des performances de l'iPhone dans des conditions d'utilisation standard. >> Pour beaucoup de consommateurs, la mise a jour accelerera l'iPhone ; mais il est loin d'etre certain que cette batterie neuve rende a votre smartphone sa prime jeunesse. Le  logiciel  central des iPhone, iOS, a tendance a  accumuler  de petits problemes qui se manifestent uniquement sur d'anciennes generations d'iPhone. Par exemple, certains utilisateurs ont note des ralentissements genants du clavier azerty de leur iPhone 6 et 6S. Le clavier est un outil fort peu gourmand, qui profite d'un acces prioritaire au coeur de l'iPhone. Il ne devrait jamais  ralentir , meme sur les smartphones aux performances attenuees. Meme si Apple parvient a  chasser  ces petits problemes logiciels, a l'avenir, les anciens iPhone continueront de ralentir graduellement. Les dernieres versions d'iOS proposent un empilement de nouvelles fonctions qui consomment plus de memoire et de puissance. Meme chose pour certaines applications (comme  Facebook , par exemple) de plus en plus gourmandes. Comment Apple ralentit-il les iPhone ? Dans un  billet destine a ses clients , Apple s'explique de facon detaillee :  <<  [La]  gestion de l'alimentation fonctionne en examinant conjointement la temperature de l'appareil, le niveau de charge de la batterie et l'impedance de la batterie. Uniquement si ces variables l'exigent, iOS gerera de facon dynamique les performances maximales de certains composants du systeme, tels que le processeur (CPU) et le processeur graphique (GPU) afin de prevenir des arrets inattendus. >> L'iPhone lisse ses performances de facon graduelle. Plus sa batterie est usee, moins elle est chargee, plus il fait froid, et plus les ralentissements sont importants. Selon Apple, les effets sont bien perceptibles. Certaines applications  << se lancent plus lentement >> . Surtout s'il s'agit d'applications qui recoivent en permanence des informations.  << Les APPS qui s'actualisent en arriere-plan pourront  necessiter  un rechargement au moment de leur lancement. >>  Pour eviter une baisse de tension, l'iPhone peut meme  reduire  le volume des haut-parleurs et  desactiver  le flash de l'appareil  photo . Faut-il  blamer  Apple ? Ces problemes etaient previsibles, comme l'a declare  au site d'actualite The Verge  Gerbrand Ceder, professeur de  sciences  des materiaux a Berkeley (Californie) :   << Le degre de degradation des batteries dans le temps  [...]  est assez previsible et peut etre teste tres en avance. >>  Si Apple accordait beaucoup d'importance a la duree de vie de ses smartphones, l'entreprise aurait teste ses iPhone avec des batteries vieillissantes. Elle aurait pu  corriger  le probleme avant la commercialisation de ces generations d'iPhone. Pour le moment, la firme de Cupertino semble etre la seule a etre empetree dans cette erreur de conception. Plusieurs fabricants du top 10 mondial ont affirme qu'ils ne ralentissaient pas leurs smartphones par voie logicielle, dont  LG ,  Motorola, HTC , et le  numero un,  Samsung . Rappelons que les iPhone embarquent des batteries plus petites que leurs concurrents et gerent probablement l'energie de facon plus parcimonieuse.", "theme": "pixels"}