{"title": "La Tania et Oz-en-Oisans, le charme des petites stations", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-03", "content": "D uel au sommet, deux stations de  ski  en Savoie au banc d'essai. La Tania, dans les 3 Vallees 600 km de pistes.  Fondee il y a moins de trente ans pour les JO d'Albertville, cette station discrete, blottie entre les epiceas, offre le meme acces au plus grand domaine skiable du  monde  que ses celebres voisines de la Tarentaise. Sa situation permet a la fois de  profiter  des pistes du secteur, avec le forfait Courchevel-la Tania, et d'entreprendre un ski-safari geant, avec le Pass 3 Vallees, via les 8 stations reliees. Raquette en foret.  Entre l'ambiance nordique de la reserve naturelle du plan de Tueda et les itineraires plus engages a l'assaut des cols, la Tania est le paradis des amateurs de randonnee en raquettes. Depuis le village, le chemin balise des Tetes traverse la foret et debouche sur une clairiere immaculee avant de  rejoindre  le sommet de la telecabine du Bouc-Blanc. Table etoilee.  En 2000, Julien Machet reprend la creperie de son pere au pied des pistes. Six ans plus tard, une etoile Michelin recompense Le Farcon pour le charme de sa decoration savoyarde contemporaine et la finesse de sa cuisine traditionnelle (gateau de truite aux ecrevisses, pigeon et aubergine frite). Familiale chic.  Cette station pietonniere, qui conserve volontairement ses rues enneigees, compte environ 130 chalets a  louer , presque tous accessibles a skis. Ideal pour les familles nombreuses et les tribus, qui en font leurs repaires douillets, profitant des Jacuzzi exterieurs et des prestations haut de gamme. latania.com \n        Lire aussi :\n         \n     \n                Cinq petites stations pour skier loin de la foule\n     \n Oz-en-Oisans, pres de l'Alpe-d'Huez 300 jours de soleil.  Accrochee sur le versant nord, la station aux 11 hameaux beneficie de conditions d'enneigement optimales, meme a 1 350 m d'altitude. Pour rejoindre L'Alpe-d'Huez et  devaler  ses 133 pistes ensoleillees dominant le massif de l'Oisans, il suffit de  prendre  la telecabine de Poutran, qui monte aux plateaux en moins de quinze minutes. Marche nordique sur un plateau.  Dans le secteur sauvage de l'Alpette, les lacs sont recouverts de  neige  et le panorama est feerique. La meilleure facon de le  contempler  est de s'equiper de ses batons de marche et de  parcourir  le circuit de 20 km qui forme une boucle sur le plateau. Des initiations gratuites sont proposees chaque semaine au  centre  de la station. Chef a domicile.  Apres  avoir  tenu l'Auberge La Cure pendant trois ans, Serge et Patty van Egmond ont fonde le service de traiteur Monts & Merveilles. Au menu, des repas livres a domicile carpaccio de boeuf, veloute de celeri, joues de porc braisees, supreme de poulet, tarte aux noix... Familial accessible.  Ici, les hebergements sont penses pour  accueillir  les familles, quel que soit leur budget. Au Moontain, neohotel inspire de l'auberge de jeunesse, ou au tout nouveau Village Club du Soleil, situe au pied des pistes avec acces direct au  jardin  d'enfants, les sejours se modulent a la carte. \n        Lire aussi :\n         \n     \n                Carnet pratique\n     \n oz-en-oisans.com", "theme": "m voyage"}