{"title": "Ligue 1 : la phase d'apprentissage du promu Amiens", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-10-28", "content": "Parmi les bizarreries dont regorge la  Ligue 1 , l' Amiens  Sporting Club, premiere equipe picarde a  etre  promue parmi l'elite, intrigue les observateurs. Dotee du plus petit budget du championnat (25 millions d'euros), la  formation  de la Somme mene <<  un combat de tous les jours  >>, selon l'expression de son president, Bernard Joannin, pour  decrocher  le <<  graal  >> du maintien. Seiziemes au classement, les joueurs entraines par Christophe Pelissier tenteront de  grappiller  des points sur la pelouse de Guingamp, samedi 28 octobre (a 20h), lors de la 11eme journee. A la tete de l'Amiens SC depuis 2009, Bernard Joannin le reconnait bien volontiers : <<  ces trois mois en L1 furent une periode d'apprentissage, d'adaptation tres instructive . >> Ancien professeur d'education  physique  et sportive (EPS) dans un lycee de la ville d'Albert (Somme) et dirigeant d'un club qui compte une cinquantaine d'actionnaires, le sexagenaire pointe les <<  ecarts financiers enormes  >> au sein d'un championnat domine par le  Paris -Saint-Germain version qatarie (540 millions d'euros de budget). <<  Je suis a la tete d'une entreprise de spectacle tres mediatisee. Chaque decision est surveillee. En  Ligue 2 , on est dans une certaine convivialite mediatique. En Ligue 1, on est sous les feux de la rampe. Nous n'aurions jamais pense  monter  si rapidement en Ligue 1. C'etait imprevu.   >> Periode agitee Si le club avait precommande un terrain en synthetique et d'autres outils adaptes a l'elite, il ne s'attendait pas a  arracher , en mai, sa montee a la derniere seconde, sur le terrain de  Reims . A l'epoque, Bernard Joannin compare le  football  a une <<  piece de theatre  >> tout en rendant hommage aux salaries de l'usine Whirlpool, alors promise a la fermeture et aujourd'hui reprise par la societe WN. Amiens est, en outre, devenu l'une des rares equipes a  passer , en deux saisons, du National a la Ligue 1. <<  Il n'y aucune vergogne a  dire  qu'on etait en National il y a vingt mois >>,  sourit Louis Mulazzi, president delegue de l'institution. Ces dernieres saisons, le parcours de l'equipe picarde a de quoi  donner  le vertige. En juin 2014, alors pensionnaire du National, le club perd meme son statut professionnel mais decide de  conserver  son  centre  de formation. <<  Le centre de formation a ete pille de maniere mecanique mais nous l'avons garde envers et contre tout. Et ce sans aucune protection au niveau de nos pepites  >>, indique Louis Mulazzi, qui evoque la <<  fibre formatrice  >> de son club, enclin a  investir  1,8 million d'euros, cette saison, dans son academie. L'arrivee en Ligue 1 a aussi coincide avec une periode agitee, assortie d'une cohorte d'affaires. <<  On n'a pas ete epargnes  >>, resume le numero 2 de l'Amiens SC. En juin, Lens (candidat malheureux a la montee) et Lorient ( relegue en Ligue 2) portent plainte aupres de la Ligue de football professionnel (LFP) et de la Federation francaise de football (FFF) pour  contester  la montee du club picard. Selon les plaignants, la promu n'aurait pas respecte le Code du  Sport , qui stipule qu'un agent de joueurs ne peut etre actionnaire ou dirigeant d'un club. Les dirigeants lorientais et lensois visent directement l'impresario John Williams, actionnaire (a 0,12%) d'Amiens,  conseiller  de Bernard Joannin, et directeur sportif officieux de l'institution. L'episode de la barriere Finalement, la montee des << Blancs >> est confirmee et le Comite national et olympique et sportif francais (CNOSF) blanchit le club, dont l'amende de 15000 euros est levee. <<  Il s'agissait de bagarres en coulisses , assure Bernard Joannin.  Je suis reste tres en retrait tout en defendant le bien fonde de notre demarche. Je n'ai pas juge les personnes et je m'y tiens. C'est mon ethique personnelle. Nous sommes en discussion avec la FFF pour  voir  de quelle facon on peut  etablir  un contrat de  travail  avec John Williams. Il reste mon conseiller benevole . >> <<  Cela vient d'une attaque un peu basse. On est un petit club, on monte tous les ans au dernier match et ca doit  enerver  un certain nombre de personnes  >>, ajoute M. Mulazzi. Malgre lui, le club picard va se  retrouver  particulierement  expos e, le 30 septembre, lorsque la rupture d'une barriere survenue, au Stade de la Licorne, face a  Lille , fait ving-neuf blesses legers. Ce jour-la, a chaud, Bernard Joannin s'en prend maladroitement a l'attitude des  << ultras >>  nordistes et s'attire une salve de critiques. <<  De l'episode de la barriere, j'ai tire la lecon de  tourner  sept fois ma langue dans ma bouche avant de parler , insiste le president d'Amiens, en guise de mea culpa.   J'ai parle avec mon coeur. J'ai ete pris par la violence du choc, de l'emotion. J'aurais du  avoir  une parole en priorite pour les blesses. Si j'avais eu des blesses graves sur la conscience, cela m'aurait marque a vie .  >>  <<  J'ai eu tres tres peur >>,  confie Louis Mulazzi. << L'equipe doit etre une meute >> L'episode de la << barriere >> a conduit la LFP a  ouvrir  une << instruction disciplinaire >>. En attendant les conclusions de la commission de discipline, attendues le 9 novembre, l'Amiens SC a dispute un match a domicile au Havre, le 20 octobre, contre  Bordeaux  (1-0). Ce jour-la, les dirigeants du club ont pris en charge les frais de de placements  de leurs supporteurs. Alors que la renovation des  tribunes  du Stade de la Licorne -dont la capacite d'accueil sera de 13000 places- sera finalisee courant 2018, le club picard espere  vivre  une deuxieme saison parmi l'elite. <<  Tout  le monde  au club protege l'equipe pour qu'elle puisse bien  faire  son boulot. L'equipe doit etre une meute. Il n'y a que comme ca qu'on peut  gratter  des points. On subit actuellement. Il faut qu'on retrouve un peu de calme, qu'on cesse d'absorber des ondes negatives  >>, developpe Louis Mulazzi. <<  A cheval  >> sur la gestion des comptes et sur l'encadrement de la masse salariale, les dirigeants d'Amiens ont effectue un recrutement <<  raisonne  >>, relancant l'eternel espoir Gael Kakuta, 26 ans, en perdition ces dernieres saisons, et le veteran (34 ans) Mathieu Bodmer, transfuge de Guingamp. <<  Je ne donne jamais d'objectif chiffre , Bernard Joannin, qui vante l'esprit  familial  qui prevaut au sein de son club.  On cherche a se  rapprocher  pas a pas de l'excellence et a decrocher le graal en restant en L1.  >> Pour la formation de la Somme, guere epargnee par les polemiques, la route est encore longue vers le maintien.", "theme": "ligue 1"}