{"title": "Woerth accuse Macron de reformer avec << trop de brutalite >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-01", "content": "Invite, dimanche 1 er  octobre,  de l'emission << Questions politiques >> de France Inter, Franceinfo et  Le Monde ,  le depute ( Les Republicains , LR) de l'Oise Eric Woerth a distribue des mauvais points et accorde quelques satisfecit a Emmanuel Macron, deniant par ailleurs au president de la Republique quelque nouveaute que ce soit en matiere d'ardeur reformatrice. Evoquant le projet de loi de finances pour 2018, M. Woerth, qui preside la commission des  finances  a l'Assemblee nationale, a declare que ce  projet  de budget contient  << des bonnes mesures ponctuelles >>.  Mais il a aussitot pointe du doigt  << des mesures sur lesquelles on est parfaitement en desaccord >> :  il a ainsi cite <<  le livret A, qu'on remunere a 0,75 % quand l'inflation est a plus de 1 % >> . \n    revoir - @EricWoerth : \"C'est une erreur de maintenir l'ISF sur l'immobilier\" #QuestionsPol https://t.co/mPjheJUXTW -- franceinter (@France Inter)\n    \n require([\"twitter/widgets\"]); << Il faut  conserver  l'universalisme des allocations familiales >> , a-t-il egalement affirme.  << On ne peut pas  dire  qu'on est attache aux valeurs du Conseil national de la Resistance et les casser .  >> << C'est moins bon que Sarkozy >> Plus generalement, M. Woerth considere que les reformes engagees par M. Macron sont empreintes de  << trop de brutalite >>. << C'est moins bon que Sarkozy. Il y avait une empathie >>  chez l'ancien president, a assure le depute, considerant qu'aujourd'hui  << il n'y a pas de dimension humaine dans les reformes >> . Pour le depute LR, M. Macron ne fait, par ailleurs, que  beneficier  du  travail  engage par ses predecesseurs. Notamment ceux de droite.  << L' histoire  de  France  n'a pas commence avec Emmanuel Macron. (...) Il y a peut-etre des gouvernements de temps en temps qui ont fait des trucs ! >> , s'est-il ainsi exclame, citant  << la reforme des retraites  -  ca a toujours ete la droite - la possibilite de  partir  en contractualisant ou en negociant avec l'entreprise - c'est evidemment aussi nous .  >> Quant a la reforme du code du travail, pour laquelle le gouvernement vient de  publier  differentes ordonnances,  << ca s'est construit au fur et a mesure du temps. La reforme etait mure,  a avance M. Woerth.  La verite, c'est qu'Emmanuel Macron herite d'une situation  politique  qui permet les reformes. Les choses sont mures et c'est tant mieux. Et chacun y a contribue .  >> << Pas un cheque en blanc >> a Wauquiez Interroge sur la candidature de Laurent Wauquiez a la direction du parti Les Republicains, M. Woerth a declare que son soutien a ce dernier n'etait  << pas un cheque en blanc >> .  << Je suis, certes, plus proche d'un Xavier Bertrand ou d'une Valerie Pecresse en termes ideologiques, mais en meme temps, ils ne sont pas candidats >> , a observe le depute de l'Oise. Parlant de M. Wauquiez comme d' << un type de qualite >>,  M. Woerth a estime que  << faire de l'anti-Wauquiez comme certains, c'est  creer  la guerre des droites. Le gouvernement n'attend que ca. >> \n    revoir - @EricWoerth : \"Faire de l'anti-Wauquiez c'est faire la guerre des droites, le gouvernement n'attend que ca\" https://t.co/pz5OdbFovu -- franceinter (@France Inter)\n    \n require([\"twitter/widgets\"]); Il a ajoute que M. Wauquiez peut se  hisser  comme  << president qui fait une synthese, qui represente l'ensemble des sensibilites a l'interieur non pas d'un parti mais d'une  famille   politique  >> .", "theme": "politique"}