{"title": "Pour Edouard Philippe, un derapage budgetaire est << un risque extremement fort >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Le premier ministre Edouard Philippe a estime, mardi 13 juin, qu'il existait  << un risque extremement fort >>  que l'objectif de deficit public de 2,8 % du produit interieur brut prevu pour 2017 soit depasse, en raison des depenses engagees en debut d'annee par le precedent gouvernement. Un derapage budgetaire est  << probable, je pense meme que c'est un risque extremement fort >> , a-t-il declare sur Franceinfo.  << Avant de  devenir  premier ministre, j'avais des doutes. Maintenant que je suis premier ministre, j'ai des doutes encore plus serieux >> , a-t-il insiste, rejetant la faute sur ses predecesseurs. << J'espere que le precedent gouvernement a integre dans le budget 2017 l'ensemble (...) des decisions qu'il  [a]  prises dans le premier semestre, c'est-a-dire avant de  passer  la main. >> Edouard Philippe a ensuite affirme qu'il  << est assez facile dans les quelques mois qui precedent une election (...) de  lacher  un certain nombre de decisions dures a  tenir  et ensuite ce (sont) les autres qui gerent >> . Il pourrait y  avoir  << toute une serie de mesures >> La Cour des comptes doit  publier  le 3 juillet, a la demande de Matignon, un rapport sur la situation des comptes publics qui servira de base a d'eventuels ajustements dans le pilotage du budget 2017. Celui-ci determinera  << si nous  [sommes]  sur une trajectoire qui permettait d'arriver a 2,8 % ou si nous (sommes) au-dessus >> . << Si nous sommes au-dessus, il va y avoir toute une serie de mesures >> , a-t-il averti, ajoutant qu'il  << pense qu'il n'y aura pas >>  de collectif budgetaire pour  redresser  les comptes.  << L'objectif n'est pas de  faire  un collectif budgetaire >> , a-t-il affirme, sans pour autant  exclure  cette hypothese. << Une fois qu'on aura le panorama complet, objectif, stabilise de la situation budgetaire, il faudra qu'on regarde comment on passe la fin de l'annee et ensuite comment on construit >>  la suite du quinquennat, a-t-il resume. De son cote, la Commission europeenne a mis en garde la  France  fin mai, estimant que son deficit public resterait au-dessus du seuil des 3 % du PIB en 2017. Le gouvernement s'est engage a  ramener  le deficit public a 2,8 % du produit interieur brut (PIB) cette annee, apres 3,4 % en 2016 et 3,6 % en 2015, afin de  repasser  sous la barre fatidique des 3 % pour la premiere fois depuis 10 ans.", "theme": "politique"}