{"title": "Le MoDem de Bayrou a son tour soupconne d'emplois fictifs au Parlement europeen", "newspaper": "Le Monde", "author": ["Yann Bouchez, Anne Michel"], "date_publi": "2017-06-10", "content": "Apres le  Front national  de  Marine Le Pen , le  MoDem  de  Francois Bayrou  ? Le parquet de  Paris  a annonce, vendredi 9 juin, l'ouverture d'une  enquete  preliminaire pour  << abus de confiance et recel de ce delit >>  concernant les assistants parlementaires du parti centriste. Un nouveau front dans les affaires d'emplois fictifs au Parlement europeen, fort malvenu pour l'actuel ministre de la  justice , a la veille du premier tour des legislatives, dimanche 11 juin. Au-dela du president du MoDem et garde des sceaux, l'enquete pourrait  concerner  la ministre des  arm ees, Sylvie Goulard, et la ministre des affaires europeennes, Marielle de Sarnez. De quoi  fragiliser  un peu plus un gouvernement deja embarrasse par les revelations sur les melanges des genres pratiques par le ministre de la cohesion des territoires, Richard Ferrand. Ce nouvel episode judiciaire fait suite au signalement depose, mercredi 7 juin, documents a l'appui, par un ancien salarie du MoDem et ex-assistant parlementaire du depute europeen Jean-Luc Bennahmias. L'homme, qui souhaite  garder  l'anonymat, a ete embauche fin decembre 2010 par l'UDF, l'ancetre du MoDem. Il signe alors un contrat a temps plein avec le parti centriste, assorti d'un etonnant  << avenant de detachement >> , destine a le  remunerer  aussi en tant que collaborateur de M. Bennahmias, sur le budget du Parlement europeen. << On m'a presente ca comme un dispositif normal et a l'epoque je ne me suis pas interroge sur le caractere irregulier de la chose,  declare-t-il au  Monde .  Il y avait d'autres personnes dans la meme situation que moi. >>  Ainsi, le temps plein de cet ex-salarie du parti centriste se retrouve transforme en temps partiel. Il est remunere partiellement avec l'argent du Parlement europeen, du 1 er  decembre 2010 au 30 novembre 2011. Un  travail  << effectif >>, se defend Jean-Luc Bennahmias Mais de travail d'assistant parlementaire il n'a jamais ete question, selon l'ancien salarie du MoDem. Ce que M. Bennahmias dement, parlant d'un travail  << effectif >> .  << Il etait charge, en dehors des relations avec la presse qu'il faisait pour moi, de  repercuter  mon activite parlementaire sur le site web du MoDem >> , a-t-il declare a LCI. Au  Monde  toutefois, l'ex-collaborateur nie tout travail specifique pour M. Bennahmias. Il explique en effet qu'il  << gerait les supports numeriques du parti >> , servant a l'ensemble des deputes. Selon nos informations, il a recu, au cours des six premiers mois, 700 euros de la part de l'UDF, et 900 euros du Parlement europeen chaque mois. Puis, lors des six mois suivants, la part provenant du Parlement s'est elevee a 1 300 euros, 300 etant payes par le parti. En douze mois, il aurait donc percu environ 13 200 euros des fonds communautaires. Jeudi 8 juin, Franceinfo a revele qu'une  << dizaine >>  de salaries du MoDem auraient ete remuneres comme assistants parlementaires europeens, affirmant que Sylvie Goulard, eurodeputee de 2009 a mai 2017, avait pour assistant le responsable de la  formation  des elus au sein du MoDem. Jusqu'a present, seul le Front national (FN) faisait l'objet d'une large enquete de justice sur des soupcons d'emplois fictifs d'assistants au Parlement de  Strasbourg . La deputee europeenne du FN Sophie Montel a tente d'elargir le faisceau, en denoncant en debut d'annee, aupres du procureur de la Republique, dix-neuf eurodeputes de tous partis. Le courrier de l'elue frontiste a conduit a l'ouverture d'une enquete preliminaire du parquet de Paris, le 22 mars. Deux deputes MoDem, Marielle de Sarnez et Robert Rochefort, etaient alors concernes. Leurs cas ont ete joints a cette nouvelle enquete centree sur le MoDem. En plein debat sur la loi de moralisation de la vie publique L'annonce du parquet jette le trouble en plein debat sur la loi de moralisation de la vie publique, une loi justement voulue et portee par le president du MoDem, Francois Bayrou, nouveau ministre de la justice, et a quelques jours du premier tour des elections legislatives.  << Je ne crois pas que la position de Francois Bayrou soit fragilisee >> , a voulu  temperer  le premier ministre, Edouard Philippe, vendredi matin, avant l'annonce de l'ouverture d'une enquete. Les regles edictees par le Parlement europeen sont claires. Rien n'empeche les assistants parlementaires, locaux comme accredites, de  cumuler  leur travail au Parlement avec une activite externe, en travaillant a temps partiel. Mais le travail effectue pour Strasbourg doit  etre  bien reel. Sans  aller  jusqu'a  parler  de systeme organise,  Corinne Lepage , ancienne elue du MoDem au Parlement europeen de 2009 a 2014, desormais en froid avec M. Bayrou, livre egalement un temoignage troublant. L'ex-deputee europeenne, qui fut aussi ministre de l' environnement  dans le gouvernement d'Alain Juppe, affirme qu'il lui a ete suggere de  << mettre a disposition du parti, a Paris, l'un de  [ses]  assistants parlementaires >> . Autrement dit, de  faire  financer par le Parlement de Strasbourg l' emploi  d'un salarie du parti a Paris. Ce qu'elle a refuse. Corinne Lepage date cette proposition de 2009, quelque temps avant son election dans la circonscription du Nord-Ouest.  << Une personne au siege du MoDem m'a demande de  prendre  l'engagement de leur  detacher  un assistant une fois elue,  raconte au  Monde  l'ancienne ministre, desormais ralliee a Emmanuel Macron.  C'etait irregulier, alors j'ai refuse. J'ai suggere de faire  travailler  un de mes futurs assistants sur un sujet europeen qu interesserait le parti. Mais personne n'a donne suite... >> Rebondissements Lorsqu'elle revele cette information, pour la premiere fois, dans un livre denoncant des cas de corruption dans  le monde   politique  ( Les mains propres,  2015, Autrement), personne n'y prete attention. Mais ces revelations rebondissent aujourd'hui, dans le  contexte  de la plainte deposee par l'eurodeputee FN Sophie Montel.  << Je ne m'attendais pas a ce scenario, je n'avais pas de dessein en denoncant ces pratiques, juste le souci de la verite >> , affirme M me  Lepage, battue aux elections europeennes de 2014. L'offre faite a M me  Lepage ne serait pas un cas isole. Toujours selon elle, Jean-Marie Cavada, lorsqu'il a ete elu depute europeen en 2004 sous les couleurs de l'UDF, qu'il a quitte il y a dix ans, s'est vu lui aussi  proposer  le meme  genre   << d'arrangement >>  :  mettre  a disposition du parti un assistant remunere par le Parlement de Strasbourg. M. Cavada a refuse. Celui qui est devenu depuis president du mouvement Generation Citoyens et soutient lui aussi Emmanuel Macron, n'a pas souhaite faire de commentaire. La justice francaise n'est pas la seule a  enqueter  sur cette nouvelle affaire d'emplois fictifs presumes. Egalement saisi par l'eurodeputee FN Sophie Montel, l'OLAF, l'organisme antifraude de l' Union europeenne , conduit ses propres investigations. Des enqueteurs de l'OLAF devraient se  rendre  prochainement au Parlement europeen, pour faire le point sur la nature des contrats de travail signes entre les eurodeputes et leurs assistants. Interroge sur les nouveaux rebondissements de l'enquete a Paris, l'OLAF indique au  Monde  que ses experts  << analyseront ces informations afin de  determiner   (...)  s'il existe un soupcon suffisamment fonde de fraude, de corruption ou de toute autre activite nuisant aux interets financiers de l'Union europeenne >>.  Apres cette analyse preliminaire, l'OLAF decidera ou non d'ouvrir une enquete.", "theme": "politique"}