{"title": "L'etrange mort du Sarda-Malet, vin a succes", "newspaper": "Le Monde", "author": ["Michel Guerrin"], "date_publi": "2017-06-17", "content": "A rracher la vigne,  mettre  fin a l'aventure d'un vin, c'est rarissime. Surtout quand la marque est reputee. Jerome Malet, qui, depuis plus de vingt ans, produit le Sarda-Malet a  Perpignan , en Cotes du Roussillon, est en train de  briser  une chaine de quatre generations. Sans doute son caractere, que l'on qualifiera de peu commode, melange de radicalite, d'orgueil et de tourments, est-il une explication. Il confie :  << Je suis un peu torture, et je n'attire pas la mansuetude. >>  Et puis :  << C'est tres personnel, tout ca. >>  Et enfin :  << Il faudra que j'explique aux enfants pourquoi j'arrete. >> Faisons-le pour lui. Sarda-Malet est une propriete de 50 hectares, sur la commune de Perpignan, avec un mas et des vignes qui regardent le sud et le mont Canigou, au bout d'un vallon bucolique qui n'etait pas facile a  trouver . Un beau terroir. Des vignes qui donnent du rivesaltes, du rouge et un blanc. Urbanisation galopante Sarda-Malet est le fruit du mariage de deux familles de vignerons qui ont exerce d'autres metiers pour  vivre . Les arriere-grands-parents Sarda sont des paysans-fermiers. Le grand-pere possede une entreprise de  transports . Le pere est grossiste en fruits et legumes, qui va  chercher  les melons a  Cavaillon , les dattes au  Maroc , les pamplemousses aux Etats-Unis, les avocats en  Israel , mais sans  heurter  les saisons - sa mere etait la reine de l'asperge. Jerome Malet, lui, habite  Paris  ou il possede une florissante entreprise d'amenagement de bureaux. Le vin du grand-pere ?  << Il le faisait comme un jardinier : de beaux raisins mais un breuvage imbuvable >> , dit Jerome Malet. C'est le pere qui fait la revolution. Il se forme chez Petrus, achete des parcelles, plante d'autres cepages, introduit du blanc dans cette region dediee au rouge, trie le raisin a la vigne, modernise le materiel, apprend a  vinifier . Il cree le nom actuel, en 1982, tout comme l'etiquette Sarda-Malet. C'est courageux de  vouloir  produire un bon cotes-du-roussillon a une epoque ou l'image de l'appellation est catastrophique. Mais les  medias  et les cavistes installent sa reputation. << Il m'a fallu sept ans pour  faire  mon deuil. Tu reflechis, tu commences par  arracher  un peu, tu te fais a l'idee, tu penses  acheter  une propriete ailleurs, tu en parles aux proches... >> Quand le pere decede brutalement, en 1992, Jerome est le seul des trois fils a vouloir  continuer . Avec Suzy, sa mere.  << Tout petit, je me baladais deja dans les vignes avec mon grand-pere. La propriete coule dans mes veines.  Reprendre  fut une evidence. >>  Avant de  mourir , son pere lui donne cet unique conseil :  << Fais le vin dont tu as envie. >>  Jerome a 30 ans. Le vin est bon, mais il y a autant de dettes que de chiffre d'affaires. Il s'occupe du vin, Suzy de la partie commerciale et de la presse. Il parcourt le vignoble francais pour  apprendre , invente deux  vins  d'assemblage, en rouge et blanc, le Terroir Mailloles. Il joue avec les 70 parcelles, fait  passer  le premier vin de 15 francs au prix stratospherique de 78 francs. Il arrive a  equilibrer  en vendant aux cavistes. Au tournant de 2000, c'est la plus belle periode. Nouveau chai. Image excellente. Elegance du vin, conversion bio en 2010, certification en 2013. Pourquoi ca derape ? Pas simple, quand on sait que la decision d'arreter murit, a la vitesse de l'escargot, a  partir  de 2007.  << Il m'a fallu sept ans pour faire mon deuil. Tu reflechis, tu commences par arracher un peu, tu te fais a l'idee, tu penses acheter une propriete ailleurs, tu en parles aux proches... >>   Decider , aussi, de ne pas  donner  la propriete aux enfants.  <<  C a n'aurait pas ete un cadeau. >>  Ni la  vendre  a un vigneron.  << Ce nom, je ne peux le  transmettre  a un autre. >> La raison principale, c'est l'urbanisation galopante autour de la propriete.  << J'ai vu la ville me  croquer . >>  Dans les annees 1980, les 2,5 kilometres qui separent le mas de la propriete de la grand-mere, ou il y a les  ateliers  et les bouteilles, sont vierges. Aujourd'hui, il faut passer devant 200 maisons, des lotissements. Et puis, il y a eu la construction d'une grande surface Leroy Merlin, a 200 metres. << On peut  produire  un tres bon vin dans un site urbanise. Mais le probleme, c'est que je n'ai plus de plaisir a y  aller . >> Tel Don Quichotte, Jerome et sa femme, Marie, se battent deux ans pour qu'une butte cache un peu le  centre  commercial. Mais une allee de cypres centenaires est arrachee. Un avocat leur dit :  <<  Vous  allez  regarder  longtemps passer les trains ? >>  Sous-entendu, le combat est perdu, le vallon sera urbanise comme tant d'entrees de ville en  France . Alors, Jerome Malet se fait une raison :  << On peut produire un tres bon vin dans un site urbanise. Mais le probleme, c'est que je n'ai plus de plaisir a y aller. >> Pendant quatre ans, Jerome Malet arrache la vigne et les bouteilles se rarefient. Il conserve 6 hectares pour Eric Vidal, son complice a Sarda-Malet. Mais, en juillet 2015, Eric meurt, a 50 ans, d'une crise cardiaque. En septembre, le proprietaire ne cueille pas le raisin. D'autres vignerons n'en veulent pas, alors il laisse  pourrir  les grappes. Il confie la terre sur laquelle la vigne a ete arrachee en fermage a un  boulanger  qui fait du ble pour  obtenir  du pain bio. Il a aussi vendu le mas. Mais il a garde la cave. Car il a du vin a vendre. C'est toute la magie : la vigne meurt, le vin demeure. En janvier 2018, apres  avoir  commercialise le millesime 2014, il ne restera plus que du vin de collection. En tout, pres de 200 000 bouteilles.  << Je n'ai aucune idee de comment ca va se passer. Jusqu'a quand certains millesimes seront-ils tres bons ? Et a quel prix se vendront-ils ? >>  Cette incertitude l'amuse. Certains millesimes pourront  etre  gardes jusqu'en 2030 ou 2040. Plus longtemps pour les rivesaltes. Il dit qu'il commence a aller mieux dans sa tete. Le 12 juin, il a envoye un communique aux representants pour  officialiser  la fin de l'exploitation. Jerome Malet va mieux car il a rebondi avec un nouveau vin, qui a pour nom Fontbonau. Il l'elabore a Montbrison-sur-Lez, petit village de 300 ames dans la Drome provencale.  << Il fallait que je recommence ailleurs. >>  Il cherche d'abord au nord de Perpignan, puis dans les Corbieres. Et il tombe sur une petite annonce de Logic-Immo. Une propriete avec maison est a vendre avec des vignes. L'agent  immobilier  lui dit :  << N'y allez pas, c'est un coin d'ermites. >>  Un coin perdu, qu'il visite en juillet 2007. Pas de voisin, pas d'axe routier, la montagne derriere. La region la plus bio de France. La premiere ville, Valreas, est a 10 kilometres. Tout le contraire de Sarda-Malet. << Presque un vin de messe >> << Je decouvre un terroir magnifique, juste a cote du Domaine Gramenon, qui fait un vin delicieux. Et puis, c'est a 320 metres d'altitude. Je cherchais un terroir frais. >>  La propriete fait 40 hectares, dont 10 de plantes. En 2008, il achete. Mais il n'est pas seul. Il s'associe avec son ami Frederic Engerer, qui dirige Chateau Latour, a Pauillac. Un ami commun avait lance, il y a vingt-cinq ans, a Jerome Malet :  << Je connais un mec aussi chiant que toi avec le vin. >>  Jerome fera le vin avec Frederic, qui le commercialisera. Le tandem achete des cuves, un petit pressoir. Surtout, le modele economique n'a plus rien a  voir  avec Sarda-Malet. Le domaine plante passe a 15 hectares, donnant un maximum de 35 000 bouteilles de rouge, un peu de blanc. Petit rendement. Un vin vendu essentiellement hors de France, autour de 26 euros. Le vin non plus n'a rien a voir avec le Sarda-Malet.  << Fontbonau est un vin de reflexion, presque un vin de messe. Plus proche de la nature. >>  L'activite est elargie a l'huile d'olive, a la lavande et aux truffes.  << C'est beaucoup moins de stress. >>  D'autant que le Fontbonau, ils le font a trois, avec l'oenologue Sophie Mage. La cave est a gravitation, simple a  utiliser . Tout ca pour 30 000 bouteilles ?  << C'est hors rentabilite. Je peux, car j'ai mon metier a Paris. Pour  gagner  de l'argent, il faut  heriter  d'un domaine prestigieux. Mais la, je m'amuse... >>", "theme": "vins"}