{"title": "Il etait une fois Mamadou Ndiaye, le Senegalais qui guerissait Roubaix et au-dela", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-17", "content": "C'est une piece hautement symbolique pour les habitants de Roubaix, dans le nord de la  France , qu'a acquis, pour 150 euros, le musee local La Piscine debut octobre. Un vitrail de 60 cm de haut sur 45 cm de large a l'effigie de Mamadou Ndiaye, un guerisseur senegalais disparu en 1985 et dont la renommee s'etait etendue jusqu'en  Belgique  entre les annees 1960 et 1980.  << Plus que la valeur de l'oeuvre, c'est l' histoire  de ce personnage romanesque qui nous a interesses >>,  confie Bruno Gaudichon, le conservateur du musee. L'oeuvre, en parfait etat, figure, outre Mamadou Ndiaye en costume cravate, un drapeau du  Senegal  et un baobab en arriere-plan. Elle a ete trouvee fortuitement dans un depot-vente par Germain Hirselj, 34 ans, regisseur de musee et administrateur de la Societe des amis de La Piscine. Au bas du vitrail concu tel un ex-voto, on lit la dedicace suivante, signee la << Marquise >> :  << Au cher Monsieur Mamadou qui m'a sauve la vie. >>  Un vrai hommage a ce chiropracteur non diplome qui avait l'art de  guerir  miraculeusement les douleurs des vertebres.  << Je connais vaguement l'histoire de Mamadou. Mais mon pere l'a connu et a meme eu affaire a lui pour de grosses douleurs dans le dos. Mamadou a ete un quelqu'un de tres populaire ici >> , explique Germain Hirselj. \n        Lire aussi :\n         \n     \n                Drepacare, l'application pour lutter contre la drepanocytose\n     \n C'est Agnes Sinko, une habitante de la commune voisine de Wattrelos, qui a possede l'oeuvre pendant trente-deux ans, avant de l'abandonner a un brocanteur. Elle l'avait achetee, ainsi que trois autres  portraits , lors de la vente aux encheres des affaires de Mamadou Ndiaye a la mort de celui-ci.  << Il avait soulage mon mari apres un tour de reins. Puis, quelques annees plus tard, il a eu une entorse. Les medecins lui ont dit qu'il ne pourrait plus  marcher  normalement... Et la encore, Mamadou l'a soulage >>,  a-t-elle confie au quotidien local  La Voix du Nord. L'un des tout premiers Africains de la ville Ne en 1909 a Diourbel, au Senegal, Mamadou Ndiaye s'installe a Roubaix en decembre 1931, au quartier du Pile, apres  avoir  travaille pendant neuf ans comme moussaillon a bord de navires de la marine marchande. A cette epoque, le Senegal est encore une colonie francaise et l'immigration est surtout polonaise.  << Au moment ou Mamadou Ndiaye s'installe a Roubaix, il n'y avait pas encore beaucoup de Noirs. On peut  dire  qu'il fait partie des premiers Africains de la ville >>,  explique Bruno Gaudichon. Alors age de 22 ans, Mamadou Ndiaye apprend tres rapidement le francais aupres d'un missionnaire a  Tourcoing , avant de se  convertir  a la  boxe  en suivant des cours au  centre  regional d'education  physique  a Roubaix. Il fonde dans les annees 1950 le Boxing Club colonial de Roubaix. Dans le meme temps, il se decouvre un talent de guerisseur et exerce la chiropractie, une pratique manuelle non conventionnelle qui traite les douleurs vertebrales. \n        Lire aussi :\n         \n     \n                Il y a cinquante ans, en Afrique du Sud, la premiere transplantation cardiaque mondiale\n     \n << D'un geste de la main, Mamadou  vous  remettait les vertebres en place >>,  raconte Germain Hirslej. Le bouche-a-oreille faisant son effet, il sera tres vite repere par un grand nombre de patients insatisfaits des soins prescrits par les praticiens reconnus.  << Il avait une tres bonne connaissance de l'anatomie, surement parce qu'il pratiquait la boxe. Et ce qui etait surprenant, meme les medecins orientaient vers Mamadou Ndiaye quand ils etaient depasses par les problemes d'un patient >> , ajoute Bruno Gaudichon. Mamadou Ndiaye s'installe 22, place Carnot, ou il ouvre un cabinet de guerisseur, sans autorisation. Sa reputation grandit. Des patients belges viennent se  faire   soigner  chez lui.  << Ma grand-mere, qui habite depuis tres longtemps le quartier du Pile, se souvient des nombreux vehicules belges qui se garaient sur la place >>,  confie Germain Hirslej. En plein  proces , il soigne la greffiere Mais son succes suscite l'ire de l'ordre des medecins, qui porte plainte pour exercice illegal de la profession. Mamadou Ndiaye est cite vingt-deux fois en  justice . Son dernier proces, en 1967, devant la sixieme chambre correctionnelle du tribunal de grande instance de  Lille , sera retentissant. Comme le note un article du quotidien local  Nord Eclair  du 19 avril 1967, pres de 300 clients de Mamadou Ndiaye venus  << de la Sarthe, de  Paris  et surtout de Belgique viennent l'encourager >>.  A la date du proces, le guerisseur a deja delivre pres de 23 000 attestations medicales. \n        Lire aussi :\n         \n     \n                Issam Othman, disciple de Marx et grand frere des refugies de Vichy\n     \n Pendant l'audience, les temoignages en sa faveur s'enchainent. Un medecin affirme avoir conseille a des patients d'aller  chercher  l'apaisement chez Mamadou Ndiaye. Un pretre s'est fait soigner chez lui par quatre fois en quinze ans. L'accuse lui-meme finit de  convaincre  les juges en guerissant sur place la greffiere qui eprouve de terribles douleurs au dos. L'avocat qui assure sa  defense , le senateur Andre Diligent (qui deviendra en 1983 maire de Roubaix), peut  etre  satisfait : le tribunal le condamne a une peine symbolique de 2 000 francs avec sursis et lui rend son materiel, contrairement aux sanctions prevues par la loi. << C'est assez paradoxal. On lui interdit d'exercer la profession mais on lui rend son materiel. C'etait une maniere implicite de dire : tu peux  continuer , mais soit plus discret >>,  pense Bruno Gaudichon. Le guerisseur continuera d'exercer jusqu'a sa disparition, en 1985, a 75 ans. Il aurait delivre en tout 54 000 attestations medicales. Une tombe entretenue par des Belges Depuis la decouverte du vitrail et son annonce dans la presse locale, les souvenirs enfouis ont refait surface. La page  Facebook  du musee est remplie de temoignages :  << Mamadou a gueri mon beau-pere vers 1967 a Roubaix. On en parle encore dans la  famille  >>,  revele Brigitte ;  << Je me souviens qu'il a redresse le pied d'une petite fille en la mettant sur ses epaules >>,  raconte Frania. Au cimetiere de la ville, une famille belge a repris la concession funeraire pour  entretenir  sa tombe, laissee a l'abandon, Mamadou Ndiaye n'ayant pas laisse de descendance malgre son mariage en 1951 avec Alice Viane, une employee de banque qui avait jure de l'epouser s'il parvenait a  soulager  ses douleurs. Pour La Piscine - qui, hasard de l'histoire, porte aussi le nom de Musee d'art et d'industrie Andre-Diligent -, la decouverte de cette oeuvre ne pouvait pas mieux  tomber . Le musee est en pleine extension pour mieux  exposer  l'histoire contemporaine de Roubaix, jadis fleuron de l' industrie  textile.  << Nous n'avons pas d'oeuvres liees a l'histoire de l'immigration, surtout africaine. Du coup, ce vitrail va a la fois  representer  Mamadou Ndiaye et ce principe meme de l'immigration a Roubaix >>,  affirme le conservateur. Mais il faudra  attendre  octobre 2018, date de la fin des travaux du musee, pour que le public ait acces a ce portrait qui recele encore son lot de mysteres : on ne sait toujours pas qui est cette << Marquise >> qui l'a offert a Mamadou Ndiaye.", "theme": "afrique"}