{"title": "Frais de mandat des deputes : un chantier complique", "newspaper": "Le Monde", "author": ["Manon Rescan"], "date_publi": "2017-11-09", "content": "Payer un baby-sitter pendant qu'un depute siege en seance de nuit a l'Assemblee nationale peut-il  etre  considere comme un frais lie au mandat ? Faut-il  demander  un justificatif a chaque euro depense lors d'une kermesse a laquelle participe un elu ? C'est ce type de questions que les questeurs du Palais-Bourbon, la deontologue et les differents representants de groupe tentent de  demeler  pour  mettre  en oeuvre la reforme de l'indemnite representative de frais de mandat (IRFM). Cette annee, les deputes percoivent chaque mois 5 840 euros brut pour s'acquitter des depenses liees a leur activite d'elus. Une somme qu'ils peuvent  depenser  a leur guise, aucun controle n'etant effectue sur la maniere dont ils l'utilisent. A  partir  du 1 er  janvier 2018, le systeme doit  changer  a la faveur de la loi de moralisation de la vie publique votee cet ete. L'IRFM est transformee en un systeme d'avance sur frais dont l'utilisation sera controlee. Les bureaux des deux Assemblees legislatives (les senateurs sont aussi concernes) ont ete charges de  decider  des modalites de ce nouveau regime. \n        Lire aussi :\n         \n     \n                Conflits d'interets, emplois familiaux, frais de mandat... les points-cles du projet de loi moralisation\n     \n Mercredi 8 novembre, les trois questeurs de l'Assemblee ont presente a leurs collegues du bureau une premiere liste de depenses autorisees et interdites avec l'enveloppe de l'IRFM. Ainsi, les frais de baby-sitter ne seront pas rembourses, mais des questions demeurent sur d'autres points. Des deputes sont ainsi tombes de leur chaise en decouvrant la proposition permettant a des elus de   se  faire  indemniser un pied-a-terre en circonscription, alors qu'ils sont censes y etre implantes.  << C'est pour les deputes parachutes ! >>,  note une deputee LR, qui se dit  << choquee >>  par la proposition. Les deputes des Francais de l'etranger ont, eux, fait  valoir  qu'avoir deux logements dans leurs vastes circonscriptions pouvait dans leur cas etre justifie, et pourraient  avoir  gain de cause. L'Etat viendra-t-il en outre  rembourser  des deputes passant par des plates-formes de location entre particuliers type Airbnb pour leur hebergement a  Paris  ?  << Ce serait  cautionner  un systeme qui fait des ravages dans l' industrie  touristique et hoteliere ! >>,  s'indigne le depute socialiste Luc Carvounas, oppose a une telle proposition. Affiner la methode de controle des depenses Apres avoir releve les doleances des differents membres du bureau, les questeurs ont ete invites a  retravailler , avant de  presenter  un nouveau dispositif a  adopter  le 29 novembre. D'ici la, ils devront egalement  affiner  la methode de controle des depenses. Seule certitude a ce jour : c'est la deontologue qui s'en chargera. Avec quels moyens ? Ce n'est pas encore acte. Lors de  la reunion  du bureau, la deputee Clementine Autain (La  France  insoumise) s'est opposee a ce que la deontologue soit epaulee par un cabinet comptable prive. Le controle devrait etre effectue de maniere aleatoire, sur des deputes tires au sort chacun au moins une fois au cours de la legislature. Chaque elu devra neanmoins  transmettre  ses comptes et ses justificatifs tous les mois. Pour  eviter  l'empilement de cartons de factures, la dematerialisation du processus est envisagee. Mais ses modalites ne sont pas encore arretees. Les questeurs devront enfin  proposer  des sanctions pour les contrevenants. Autant de questions qui devront  trouver  des reponses rapides, a moins de deux mois de l'entree en vigueur du nouveau systeme.", "theme": "politique"}