{"title": "En Iran, deuxieme jour de manifestations contre la baisse du pouvoir d'achat", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-29", "content": "En une semaine, le prix des oeufs a parfois double dans certaines villes iraniennes. Et la colere populaire est montee en fleche a son tour, alors que le pays est touche par un chomage galopant, qui s'etablit a 12,4 % en 2017. Pour le deuxieme jour consecutif, des centaines de manifestants se sont rassembles vendredi 29 decembre dans plusieurs  villes  iraniennes, afin de  protester  contre la baisse de leur  pouvoir  d'achat et la corruption qui gangrene le pays. Des manifestations ont eu lieu a Nazar, Yazd (sud), Sharhoud (nord) et Kachmar (nord-est). A Kermanshah (ouest), la  police  antiemeute a disperse des manifestants, et des batiments publics ont ete endommages, selon l'agence de presse semi-officielle Fars. Arrestations pour << slogans severes >> Jeudi, a Machhad, deuxieme ville d' Iran , cinquante-deux personnes avaient deja ete arretees lors d'un rassemblement comparable. Des  videos  postees sur les  reseaux sociaux  montrent que la foule a ete dispersee a l' aide  de canons a eau et de gaz lacrymogene. Ces manifestants avaient notamment scande des slogans contre le gouvernement du president Hassan Rohani, juge incapable de  repondre  aux problemes economiques. Selon des images video diffusees par le media reformateur Nazar, c'est au cri de  << Mort a Rohani >>  ou de  << Pas Gaza, pas le  Liban , ma vie en Iran >>  que s'est rassemblee la foule, semblant ainsi  critiquer  les engagements de l'Iran dans des causes regionales. Le chef du tribunal revolutionnaire de Machhad, Hossein Heidari, a indique que ces personnes avaient ete arretees pour  avoir  scande des  << slogans severes >> , selon l'agence de presse iranienne Fars, proche des conservateurs. Il a egalement mis en garde les protestataires contre tout derapage, tout en rappelant le droit du peuple a  manifester . \n        Lire aussi :\n         \n     \n                Dans l'Iran des champs souffle une petite brise de liberte\n     \n << Certains incidents survenus dans le pays [ont eu lieu] sous le pretexte de problemes economiques, mais il semble qu'il y ait autre chose derriere ceux-ci >> , a affirme pour sa part le premier vice-president, Eshaq Jahangiri, cite par la television d'Etat Irib, affirmant que leurs responsables devaient  etre  identifies.  << Je suis certain que cela va se  retourner  contre >>  eux, a-t-il ajoute. Chomage a 12,4 % Les manifestations a caractere  politique  sont rares en Iran, ou les forces de securite sont omnipresentes. Les derniers rassemblements antigouvernementaux de grande ampleur ont eu lieu en 2009 pour protester contre la reelection de Mahmoud Ahmadinejad. L'ayatollah conservateur Ahmad Alamolhoda, un proche du guide supreme de la Revolution islamique Ali Khamenei, a reclame plus de fermete contre les manifestants. La promesse de  relancer  l'economie, atone en raison des sanctions internationales passees et d'une mauvaise gestion, a ete au coeur des campagnes presidentielles de Hassan Rohani, reelu pour un deuxieme mandat en mai. Il s'est notamment appuye sur l'accord sur le  nucleaire  signe avec les grandes puissances en 2015, qui s'est accompagne de la levee de certaines sanctions. Mais s'il a reussi a  maitriser  l'inflation a moins de 10 % (jusqu'a 40 % sous son predecesseur, Mahmoud Ahmadinejad), le taux de chomage demeure eleve (12,4 %), selon des chiffres officiels. Un taux en hausse de 1,4 point par rapport a celui de l'annee precedente. \n        Lire aussi :\n         \n     \n                En Iran, fausses privatisations et vraie faiblesse du secteur prive\n     \n Hamid Garmabi, representant de la ville de Neychabour, pres de Machhad, a de son cote parle de  << crise majeure a Machhad causee par les institutions illegales de pret >> , en reference au  developpement  d'organisations illegales de pret sous la presidence Ahmadinejad (2005-2013). La mauvaise regulation du secteur bancaire et un boom de la construction ont gravement affecte les etablissements de credit, qui croulent sous les dettes et sont incapables de  rembourser  les investisseurs. Le gouvernement Rohani a cherche a  faire  le menage dans le secteur de la finance, fermant trois des plus grands etablissements de credit : Mizan, Fereshtegan et Samen al-Hojaj. Mais cette mesure forte n'a pas ete sans consequence. Machhad a ete l'une des villes les plus touchees par la fermeture de Mizan, qui totalisait environ un million de comptes, engendrant plusieurs manifestations depuis 2015 dans la ville, selon l'agence officielle IRNA.", "theme": "proche orient"}