{"title": "Un humoriste en croisade contre la reforme de l'Obamacare", "newspaper": "Le Monde", "author": ["Stephanie Le Bars"], "date_publi": "2017-09-29", "content": "J immy Kimmel n'est pas seulement un humoriste, createur d'un << late-night show >> a succes sur ABC, ces emissions de divertissement qu'affectionnent les televisions americaines. A presque 50 ans, il est aussi le pere d'un bebe de 6 mois et, depuis peu, le defenseur mediatique de l'Obamacare, systeme de sante herite de la precedente administration. Deux evenements qui ne sont pas etrangers l'un a l'autre. Ne en avril, son fils William a connu une popularite dont il se serait bien passe. Venu au  monde  avec une malformation cardiaque, le nourrisson a subi une lourde operation a la naissance. Ces soins aux couts exorbitants ont ete pris en charge par l'excellente assurance-sante de son celebre pere, comme le racontait en mai ce dernier dans un emouvant monologue. Jimmy Kimmel evoquant la maladie de son fils et la reforme de sante d'Obama, en mai Mais Jimmy Kimmel n'a pas seulement voulu  temoigner  de cet heureux denouement. Le comique a entrepris de  profiter  de sa notoriete pour  denoncer  les menaces que les elus republicains et l'administration Trump font  peser  depuis janvier sur un systeme de sante, certes imparfait, mais qui garantit a son fils le financement de soins a  venir . Un senateur pris en flagrant delit de mensonge S'il a ete sauve, l'enfant n'en demeure pas moins  un patient avec des antecedents medicaux lourds (pre-existing conditions) , dans un pays ou, jusqu'a la mise en place de l'Obamacare, il ne faisait pas bon  etre  un malade chronique. Revolte que des elus conservateurs envisagent de  revenir  sur une mesure qui permet d'obtenir une assurance-sante a un prix abordable, quel que soit son etat de sante, Jimmy Kimmel a mis au defi  les republicains  de  conserver  cette garantie. \n        Lire aussi :\n         \n     \n                Etats-Unis : pourquoi les republicains ne parviennent pas a abroger l'Obamacare\n     \n Invite a son show ce printemps, l'un d'entre eux, le senateur de Louisiane, Bill Cassidy, porteur de la derniere reforme avortee, avait semble  partager  ces vues. Il avait meme assure dans le courant de l'ete que sa loi passerait sans probleme le  << Jimmy Kimmel test >> . Las, le texte finalement concocte prevoit la possibilite d'augmenter les tarifs pour les personnes atteintes de maladies  chroniques . Jimmy Kimmel repartit donc a l'assaut, traitant le senateur de  << menteur >>  dans l'un de ses sketchs. Dans une longue tirade relevant davantage d'un  expos e sur l'assurance-maladie que d'un show humoristique, il avait disseque les principales dispositions du  projet  de loi et les consequences, selon lui desastreuses, sur la protection de millions d'Americains. La tirade de Jimmy Kimmel contre le << menteur >> Cassidy le 19 septembre  << Jimmy n'a rien compris >>,  avait retorque Bill Cassidy, laissant  entendre  que l'humoriste n'ecoutait qu'un son de cloche, celui des democrates.  Dans un tres serieux  fact checking , le  Washington Post  avait repris point par point les accusations de l'homme de tele . Et les avait trouvees plutot fondees. Les republicains ont renvoye sine die le vote sur un nouveau texte, mais  Jimmy Kimmel entend poursuivre sa croisade  pour  preserver  l'Obamacare.", "theme": "m moyen format"}