{"title": "La Coree du Nord proche de detenir l'arme nucleaire ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-16", "content": "Le leader nord-coreen Kim Jong-Un, cite par l'agence locale KCNA, a affirme samedi 16 septembre  etre  proche de  detenir  l'arme  nucleaire , et ce malgre les sanctions internationales, l'objectif final etant de  parvenir  a  << un equilibre des forces >>  avec les Etats-Unis. << Le but final est d'etablir un equilibre des forces avec les Etats-Unis, et de  faire  en sorte que les dirigeants americains n'osent meme plus  envisager  une option militaire contre la Republique populaire democratique de Coree >> , a ajoute le chef de l'Etat nord-coreen. Kim Jong-Un a ainsi estime que le tir d'un missile a portee intermediaire Hwasong-12 vendredi matin, au dessus du  Japon , avait ete un succes et avait encore permis d'augmenter les  << capacites nucleaires militaires >>  de son pays. \n        Lire aussi :\n         \n     \n                Le Conseil de securite de l'ONU << condamne fermement >> le nouveau tir de missile nord-coreen\n     \n << Presque atteint le but >> << Nous avons presque atteint le but (l'arme nucleaire, NDLR) >> , a plaide le leader nord-coreen, s'exprimant quelques heures a peine apres la  << ferme condamnation >>  de cet enieme tir de missile par le Conseil de securite de l'ONU, vendredi apres-midi, a New York. << Nous devons clairement  montrer  a ces grandes puissances nationalistes comment notre pays a atteint son objectif de  disposer  de l'arme nucleaire, et ce malgre leurs sanctions illimitees et leur blocus >> , a insiste Kim. Parlant d' << actes scandaleux >> ,  << hautement provocateurs >> , le Conseil a demande vendredi a la  Coree du Nord   << de les  arreter  immediatement >> , dans une declaration publiee a l'issue de sa reunion d'urgence a huis clos. << Ces actions ne sont pas seulement une menace pour la region mais aussi pour tous les Etats membres de l'ONU >> , a poursuivi le Conseil, en reference a ce dernier tir de missile, mais aussi au sixieme test nucleaire du regime de Pyongyang du 3 septembre. Apres ce nouveau test -une bombe H selon Pyongyang-, le Conseil de securite de l'ONU a vote a l'unanimite lundi un huitieme train de sanctions frappant le regime nord-coreen, avec cette fois ci une limitation des exportations de  petrole  et de produits raffines vers le Nord de la peninsule, ou l'interdiction des achats de textile nord-coreen.", "theme": "asie pacifique"}