{"title": "La Colombie, une terre profondement catholique", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "2017-09-06", "content": "Le  pape  Francois commence, mercredi 6 septembre, une visite de cinq jours en Colombie, ou il portera un message de paix. Une visite qui intervient a un moment crucial, apres l'accord de paix conclu en 2016 entre le gouvernement de Bogota et la guerilla marxiste des Forces  arm ees revolutionnaires de  Colombie  (FARC) et  le cessez-le-feu temporaire annonce lundi par l'autre guerilla , celle de l' Armee  de liberation nationale (ELN), non signataire de l'accord. Surnommee << le pays du Sacre Coeur >>, la Colombie est un pays ou la foi catholique reste profondement ancree. Le point en quatre chiffres. \n        Lire aussi :\n         \n     \n                Le pape en Colombie entre politique et << reconciliation >>\n     \n 79 % C'est le pourcentage de la  population  colombienne catholique, selon une  etude de 2014 du Pew Research.  13 % des Colombiens seraient protestants. 78 % des catholiques colombiens disent que la religion est tres importante dans leur vie, prient quotidiennement et assistent aux messes chaque semaine. Et le pape est vu favorablement par 93 % des Colombiens, toujours selon le Pew Research Center. Selon  l'Atlas des religions  du  Monde  datant de 2015 ,  les catholiques representeraient 83 % de la population, soit plus de 40 millions de personnes. Au total, ce pays du nord-ouest de l'Amerique du Sud est le septieme comptant le plus de catholiques dans  le monde , juste derriere la  France  et devant l' Espagne . 1508 C'est la date a laquelle le  catholicisme  a ete introduit en Colombie. Aujourd'hui, l'Eglise est organisee en 78 circonscriptions ecclesiastiques, composees de pres de 4 400 paroisses et 2 769 autres centres pastoraux. Le pays compte 128 eveques et quelque 9 560 pretres. Sur les quatre cardinaux de nationalite colombienne, un seul est encore en poste et electeur : le cardinal Ruben Salazar Gomez, archeveque de Bogota. L'eglise colombienne a connu des figures celebres. Jesuite lui-meme, le pape Francois rendra ainsi hommage lors de son  voyage  a Carthagene au grand defenseur des esclaves, le saint jesuite Pedro  Claver , figure emblematique du christianisme au XVII e  siecle. Le catholicisme fut religion d'Etat jusqu'en 1991 mais la Constitution impose aujourd'hui  << la liberte de culte et l'egalite de toutes les croyances devant la loi >>,  et aucune religion n'est declaree officielle. Si le catholicisme est implante de longue date, les autres  religions  progressent, et notamment le  protestantisme . En 1975, 95 % de la population s'estimait encore catholique. Concurrencee par cette croissance des eglises protestantes, l'Eglise catholique   cherche donc a  regagner  du terrain a l'occasion de cette visite papale, qu'elle a souhaite joyeuse et positive.   \n        Lire aussi :\n         \n     \n                La Colombie face aux defis de la paix\n     \n 89 C'est le nombre de pretres assassines depuis 1984. Deux eveques ont egalement ete tues et 23 autres religieux, dont cinq prelats, enleves, selon la Conference episcopale de Colombie. L'Eglise catholique paye un lourd tribut dans les conflits interieurs colombiens et dans la confrontation entre les forces de l'Etat, les guerillas de gauche, les milices paramilitaires d'extreme droite et les narcotrafiquants. Au cours de sa visite, le pape   va  reconnaitre  le martyre du cure Ramirez, tue en avril 1948 dans le conflit qui opposa conservateurs et liberaux, et celui de l'eveque Jaramillo, assassine quatre decennies plus tard, en 1989, par des guerilleros de l'ELN. Tous deux seront beatifies. Ces dernieres annees, les perspectives pour la liberte religieuse en Colombie se sont ameliorees tandis que la violence, comme l'assassinat des pretres, a diminue. Les attitudes envers l'Eglise en tant que mediatrice et facilitatrice des pourparlers de paix se sont aussi ameliorees,  selon l'Observatoire de la liberte religieuse . 2010 C'est l'annee au cours de laquelle la premiere femme latino-americaine, la Colombienne Olga Lucia, 75 ans, a ete ordonnee pretre. L'Association des femmes pretres catholiques romaines (ARCWP) avait organise la ceremonie. Apres Olga Lucia, d'autres femmes ont ete ordonnees pretres dans le pays : Aida Soto en 2011, Marina Sanchez en janvier 2014 puis Judith Bautista en novembre 2014.", "theme": "ameriques"}