{"title": "Jean-Philippe Delhomme, artiste multipalettes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-26", "content": "Q uel que soit le sujet, Jean-Philippe Delhomme fait preuve d'un flegme admirable. Quand il evoque par exemple ses idoles malmenees, comme David Hockney, dont  << l'Instagram a moins de likes qu'une it-girl qui se brosse les dents >> . Meme lorsqu'il aborde des sujets aussi intimes que son  travail  et la perception legerement erronee que l'on s'en fait, il reste d'un calme olympien.  << Les gens pensent que je ne m'interesse qu'aux mondains et aux bobos >>,  remarque-t-il. Les illustrations de Jean-Philippe Delhomme decrivant avec humour le microcosme des branches ont ete a la fois si nombreuses et si pertinentes qu'on a tendance a le  resumer  a ca. En trente ans de carriere, il a pourtant eu le temps d'evoluer. Ne en 1959 en region parisienne, il se lance dans l'illustration apres  avoir  obtenu son diplome a l'Ecole nationale superieure des  arts  decoratifs de  Paris  en 1985. Il se tourne vers les magazines, qui representaient alors <<  le meilleur moyen de  montrer   [s]  on travail et de  parler  de la societe >> . Collaborateur regulier du  Vogue  anglais et du  Glamour  francais ,  il s'exporte dans les annees 1990 aux Etats-Unis avec ses dessins, qu'il considere comme  << des commentaires >>  de son epoque ayant vocation a  << faire  rire  les gens, si c'est possible >> . Le  style  Delhomme, c'est une image dense construite a  partir  de lignes simples, des contours un peu flous et des couleurs intenses qui absorbent l'espace. Sous-titree, a l'epoque, d'un bon mot comme une cerise sur le gateau. Une image, extraite d'une serie realisee pour la marque Kitsune, resume bien cet esprit. Deux jeunes gens, qu'on devine appretes, s'interrogent :  << Est-ce vrai que le cachemire est un animal ? >>  Amusant, son travail est aussi suffisamment bienveillant pour  faire   sourire  ceux qu'il croque. A partir des annees 2000, il devient a peu pres impossible de resumer la carriere de Jean-Philippe Delhomme : ses illustrations ont envahi la presse et engendre des  livres , il a publie trois romans, a travaille avec des marques (recemment, il a appose ses dessins sur des doudounes Moncler), a cree des  blogs  qui ont cartonne (en particulier << The Unknown Hipster >>, des  chroniques  de la branchitude qui ont fini par  atterrir  sur les murs du concept-store Colette, desormais ferme), a tenu une chronique sur Paris dans  Die Zeit ... Lire aussi :   Chroniques de la branchitude Aujourd'hui, il partage son temps entre Paris et New York, ou ses peintures viennent d'etre  expos ees a la galerie Lucien Terras. Depuis plusieurs annees, il s'est en effet recentre sur cette pratique. Son atelier de Bushwick et les gens qui le visitent constituent un sujet recurrent, qu'il traite sans s'attarder sur les details, mais en jouant des volumes et des couleurs. << Avant, j'etais dans le commentaire. Maintenant, je veux juste  communiquer  une ambiance. J'essaie d'enlever toute intention critique ou ironique. Mais ceux qui me connaissent pour mes illustrations cherchent encore le gag devant mes peintures de paysage >>,  affirme-t-il. Pour cette Carte blanche, qu'il envisage comme  << un journal de bord, visuel et spontane >>,  il a envie de montrer la facette de son travail que l'on connait moins - et qui merite aussi sa part de celebrite.", "theme": "m actu"}