{"title": "De retour en Egypte, le candidat qui defiait Sissi renonce soudainement a l'election presidentielle", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "2017-12-05", "content": "Lorsqu'il a annonce, mercredi 29 novembre, sa candidature a l'election presidentielle egyptienne de 2018 depuis les Emirats arabes unis, ou il est parti  vivre  en exil, apres sa defaite au scrutin de 2012, pour  echapper  a des affaires de corruption, Ahmed Chafik ne s'attendait pas a  revenir  aussi vite en  Egypte . Et a y  annoncer , au lendemain de son retour force samedi,  reconsiderer  sa decision de se  presenter  face au president Abdel Fattah Al-Sissi. L'ex-ministre de l'aviation civile et dernier premier ministre de Hosni Moubarak, avant sa chute en fevrier 2011, se retrouve au coeur d'un imbroglio presque aussi rocambolesque que l'affaire Hariri au  Liban , sauf que M. Chafik n'etait que candidat. C'est en  France  que l'ancien general de l' armee  de l'air de 76 ans avait prevu d'entamer une tournee aupres des Egyptiens de l'etranger. Mais les Emirats, principaux allies du president Sissi, l'ont empeche de  quitter  leur territoire, s'est aussitot plaint M. Chafik aupres des  medias . Offusquees par tant d'ingratitude, les autorites d'Abou Dhabi l'ont interpelle samedi a son domicile et l'ont expulse vers Le Caire, selon deux de ses proches. Les circonstances de son retour, et sa decision soudaine de reconsiderer sa candidature, laissent  planer  quelques doutes quant aux pressions qu'il a pu subir Sans nouvelles de lui depuis son arrivee en catimini en Egypte, ses proches - restes aux Emirats - et son avocate en Egypte ont alerte les medias dimanche soir, craignant qu'il ait ete arrete. Quelques heures plus tard, depuis un hotel de la banlieue du Caire, M. Chafik est finalement sorti de son silence pour  dementir , au micro de la chaine privee Dream TV, les rumeurs d'arrestation. Mais les circonstances de son retour, et sa decision soudaine de reconsiderer sa candidature, laissent planer quelques doutes quant aux pressions qu'il a pu  subir . L'homme n'en dira pas plus.  << M. Chafik n'est pas autorise a  parler  a la presse >> , a fait  savoir  au  Monde  son equipe de campagne. << Le message qui nous est envoye a tous est que quiconque osera se presenter face au president Sissi en paiera les consequences >> , commente Khaled Dawood, porte-parole d'un autre candidat declare, l'avocat defenseur des droits de l'homme Khaled Ali. M. Chafik, ancien homme du serail qui a garde des relais au sein de l'Etat, etait considere comme un candidat serieux face au president Sissi. Plebiscite lors de son election en 2014, le chef de l'Etat a vu sa popularite  chuter  depuis l'introduction de reformes economiques qui ont durement affecte la  population . Meme au sein du petit milieu des revolutionnaires de 2011, nombreux envisageaient de  voter  Chafik, un vote contre-nature mais considere utile au nom du << tout-sauf-Sissi >>.", "theme": "afrique"}