{"title": "Melanie Astles, fille de l'air", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "2017-10-13", "content": "Melanie Astles a toujours su ou etait sa place :  << Dans le ciel, la-haut, a  voler  comme un oiseau. >>  Pas n'importe quel oiseau : pilote, quintuple championne de  France  de voltige aerienne, elle tient plus du faucon pelerin que du moineau lorsque, aux commandes de son petit monomoteur Extra 330LX, elle attaque son parcours a 350 km/h. Elle dispose alors d'une minute pour  reussir  l'enchainement parfait, slalomant a 20 metres du sol entre treize portes balisees par de gigantesques pylones gonflables, enchainant les figures perpendiculaires et dorsales... Melanie Astles, 35 ans, est la premiere et unique femme a  participer  a la Red Bull Air Race, championnat du  monde  de voltige aerienne dont la finale se joue samedi 14 et dimanche 15 octobre au-dessus de l'ovale d'Indianapolis, aux Etats-Unis. Les 16 et 17 septembre, elle survolait le Lausitzring pres de Dresde, en  Allemagne , ou se disputait la precedente etape. Dans les airs, les quatorze meilleurs voltigeurs du monde concourent dans la categorie Masters Pro. Melanie Astles et huit autres pilotes volent dans la categorie inferieure des Challengers, porte d'entree obligatoire de la competition.  << Il faut  etre  humble dans l'aviation >> , rappelle la jeune femme, d'une voix douce, presque timide. La veille de la course, sur le coup de 19 heures, la Franco-Britannique analyse les  videos  du  run  d'entrainement, dont elle a termine premiere, pour  voir  ou elle peut  grappiller  un degre d'angle, un dixieme de seconde, qui feront  << le truc en plus >>  de la victoire. En Masters, ce  travail  est pris en charge par un tacticien, mais les challengers doivent se  debrouiller  seuls. Melanie Astles se passe egalement d'entraineur depuis le retrait du triple champion du monde Paul Bonhomme, qui participe desormais a l'organisation de la competition. Major de sa promotion a Ecole nationale de l'aviation civile << Melanie veut  gagner  a tout prix, mais elle ne doit pas y penser >> , assure l'ancien pilote. Elle ne pense qu'a cela, bien au contraire, et ce depuis son enfance, passee a Beausoleil (Alpes-Maritimes), pres de  Monaco .  << Sa revelation est venue lors d'une demonstration aerienne, elle avait 6-7 ans >> , se souvient sa mere. Installee par son pere dans le cockpit d'un avion de chasse, elle y decouvre le bonheur de  << bouger en trois dimensions >>. De retour sur terre, la jeune Melanie se met a  collectionner  cartes d'avion, photos d'avions, maquettes... Mais l'incomprehension grandit autour d'elle.  << Je vivais une passion, et on m'a decouragee de la  realiser . J'avais 15 ans, je voulais etre pilote de chasse. >>  L'adolescente a un modele : Caroline Aigle, polytechnicienne devenue, a 24 ans, la premiere femme pilote de chasse. Sa  famille , d'abord reticente, a fini par  adherer  a son projet A 19 ans, a deux semaines de  la rentree scolaire , Melanie Astles decide d'abandonner ses etudes.  << Je n'oublierai jamais le  conseiller  d'orientation qui m'a dit : \" Vous  faites la plus grave erreur de votre vie.\" Rien ne me motive plus que quelqu'un qui me dit que je n'arriverai pas a  faire  quelque chose. >>  La jeune femme devient caissiere de station-service, mais se voit rapidement  confier  des responsabilites. L'experience est formatrice :  << J'ai appris ce que c'etait que d'etre une femme dans un milieu d'hommes. >> << C'etait tres bizarre. J'etais dans ce qu'on appelle la \"zone\" [de performance] ,  raconte-t-elle. C'est fluide, rien ne force, tout parait simple. Je ne sais pas pourquoi il y a des jours comme cela... D'autres pas. >> Un interim la mene a proximite d'un aerodrome ou, un soir, elle s'aventure. Elle en ressort avec un rendez-vous pour une initiation... En 2008, son diplome de pilote en poche, elle entre a l'Ecole nationale de l'aviation civile (ENAC) pour  devenir  instructrice, et sort major de sa promotion. Entre-temps, elle integre une equipe de voltige aerienne et participe aux championnats du monde 2015, ou la France remporte le  titre  par equipe. La voici retenue pour la Red Bull Air Race. Le succes aidant, sa famille, d'abord reticente, a fini par adherer a son  projet .  << Quand Melanie a commence a  prendre  des lecons de pilotage,   je suis allee avec elle a l'aerodrome, ou une de ses copines faisait de la voltige : mon Dieu !,  raconte sa mere.  Avec le temps, quand j'ai vu comment elle aimait ca, j'ai joue la confiance pour me  rassurer . J'ai confiance en elle. >> Moment de grace Avec son pere, qui voulait que sa fille soit avocate ou traductrice, cela a pris plus de temps. Jusqu'aux debuts de Melanie Astles dans la Red Bull Air Race :  << Il est venu  assister  a ma premiere course, en  Autriche  en 2016, sur le trace tres encaisse de Spielberg. Et la, il m'a vue heureuse, epanouie. C'etait comme une revelation, super emouvant. Il m'a dit qu'il s'en voulait, qu'il avait ete stupide, que j'avais raison, que la vie, c'etait ca :  vivre  sa passion. >> Parfois, il y a des moments de grace, comme ce vol lors de la manche allemande de la Red Bull Air Race, pres de Dresde.  << C'etait tres bizarre. J'etais dans ce qu'on appelle la \"zone\"  [de performance] ,  raconte-t-elle.  C'est fluide, rien ne force, tout parait simple. Je ne sais pas pourquoi il y a des jours comme cela... D'autres pas. J'ai pris beaucoup de plaisir. >>  Le lendemain, un dimanche, Melanie Astles a frole l'exploit mais dechire un pylone.  << A un millimetre pres... >>  La voltige exige une precision extreme, du pragmatisme et  << d'avoir les pieds sur terre >> , s'amuse la Franco-Britannique, qui commence parallelement, fin octobre, une  formation  de pilote de ligne chez Air France.  << J'ai reussi les selections il y a trois ans, depuis j'etais sur liste d'attente >>,  dit-elle.   << J'ai toujours pense que ca finirait par  marcher , meme quand tout  le monde  me disait que je n'y arriverais pas. >> \n    Voltige aerienne pratique \n    La Federation francaise d'aeronautique (FFA) compte 42 000 licencies et 600 000 heures de vols annuels, ce qui place la France au 2 e  rang mondial derriere les Etats-Unis, une tres bonne place due au passe des pionniers de l'aviation hexagonaux. \n 600 aero-clubs affilies a la FFA forment au pilotage. Ce qui correspond a un terrain d'aviation tous les 50 km, un maillage initie par le gouvernement d'apres-guerre. \n La licence de pilote prive et un certain nombre d'heures de vol permettent de debuter une formation de voltige. \n Le cout moyen de l'heure de vol en France se situe entre 85 euros et 155 euros, soit pour un minimum exige de 45 heures, un cout total de formation variant de 5 000 euros a 7 000 euros. << Si vous comparez ces sommes au budget annuel d'un fumeur, cela vous donnera peut-etre envie d'arreter de fumer pour realiser un vieux reve : voler ! >>, commente la FFA sur son site. \n Pratiquer la voltige aerienne :  ici. \n", "theme": "sport"}