{"title": "Education : faisons entrer la France dans l'ere des Lumieres numeriques !", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "LETTRE OUVERTE.  La  France  consacre chaque annee plus de 140 milliards d'euros a son systeme educatif, qui malgre les nombreux efforts, reste mal classe dans les etudes internationales. Cette annee, 80 000 eleves decrocheurs quitteront le systeme scolaire sans veritable  formation  leur permettant d'entrer sereinement dans  le monde  du  travail  et la vie d'adulte, et bien plus encore se retrouveront dans des situations d'echec scolaire ou en grande difficulte. Au-dela du desespoir individuel, chacun d'entre eux << surcoutera >> en moyenne durant sa vie d'adulte un total de 230 000 euros (precarite et chomage pour un grand nombre, RSA pour certains et une probabilite plus forte d'avoir affaire au systeme judiciaire pour d'autres, etc.), selon le Boston Consulting Group. Ce surcout lie a l'echec scolaire represente donc la creation chaque annee d'une dette future de pres de 20 milliards d'euros. Les principales causes de l'echec scolaire sont connues :  - 45 % des eleves ont du mal a  suivre  le rythme de la classe ;  - 26 % des eleves ne maitrisent pas certaines notions fondamentales, qui, de ce fait, bloquent l'acquisition de connaissances nouvelles qui leur sont liees.  De multiples etudes menees dans le cadre des  sciences  cognitives et plus particulierement des neurosciences, soulignent que la diversite des supports d'apprentissage mixant l'image, le son, la video et l'animation renforcent l'ancrage des apprentissages, facilitent la memorisation et l'acquisition de connaissances et de competences. A cela s'ajoute la demultiplication de l'efficacite de l'enseignant grace aux outils de suivi fin des eleves et de personnalisation des contenus et des apprentissages.    Pour cela, il faut des moyens significatifs a  allouer  aux ressources et solutions numeriques educatives de nouvelle generation. Helas, l'Association francaise des industriels du numerique de l'education et de la formation (Afinef) estime que la France ne consacre chaque annee que de 10 a 15 millions d'euros aux ressources numeriques educatives pour ses 12 millions d'eleves (a  comparer  aux 300 millions d'euros de l'edition scolaire et aux 40 millions d'euros de la photocopie scolaire). Cet euro par eleve et par an represente moins d'un dix-millieme des 140 milliards d'euros ! La France dispose de nombreuses  entreprises  et start-up innovantes, dynamiques et performantes dans le domaine de la EdTech. Ces  societe s ont un fort potentiel, en France comme a l' international . Convaincues de cet apport benefique aux eleves et a leurs enseignants, de nombreuses start-up et PME se sont lancees dans l'aventure du numerique educatif. Avec le serieux et l'exigence que requiert la production de ressources educatives, plusieurs entreprises ont recrute et melange des talents de l'edition, de la creation numerique, du  developpement  informatique, du  serious gaming,  de l' intelligence artificielle , ainsi que des experts en ingenierie pedagogique. Elles souhaitent donc :  - participer a  rendre  rapidement plus efficient et moderne le systeme educatif francais ;  - etre au service de l'enseignant en accompagnant et prolongeant sa pedagogie : apprentissages hors la classe-classe inversee, optimisation de son temps de presence, diminution des taches repetitives, etc. ;  -  permettre  l'evaluation objective des competences et la personnalisation des apprentissages pour lesquelles le numerique a un role central a jouer ;  - participer a la reduction importante du nombre d'eleves decrocheurs ou en grande difficulte, et ainsi  contribuer  a l'amelioration de nos comptes publics ;  - ameliorer la position de la France dans les classements internationaux ;  - developper l'excellence de la filiere EdTech francaise, notamment a l'international ;  - garantir la souverainete nationale en matiere de e-Education. Pour cela, l'Afinef et les signataires estiment qu'il est indispensable, compte tenu des apports du numerique et des enjeux, de  consacrer  un budget annuel atteignant 140 millions d'euros en ressources et solutions educatives numeriques, soit seulement un millieme des 140 milliards d'euros du budget de l'education. Ce << millieme >> du budget est donc un enjeu et un choix strategique d'affectation budgetaire. L'education est un choix  politique , car il nous engage tous. Souhaitons-nous pour la France une veritable  industrie  du  savoir  et de la connaissance ?    Monsieur le president de la Republique, monsieur le premier ministre, monsieur le ministre de l'education nationale, monsieur le secretaire d'Etat charge du numerique, grace a  vous , ce  millieme du budget national pour l'education sera l'etincelle qui fera, enfin,  entrer  la France dans l'ere des Lumieres numeriques !   Les 43 premieres entreprises et organismes EdTech signataires, au 14 novembre 2017 :  Afinef  ;  AviTICE Solutions  ;  Bayard Education  ;  Beneylu School  ;  Brainpop  ;   Digischool  ;  Edition.fr  ;  Edoki Academy  ;  Educapital  ;  Educlever  ;  EDUCRAK  ;  EduMedia  ;  Edunao  ;  English Attack  ;  Euro-France Medias  ;  EvidenceB  ;  Generation 5  ;  Impala  ;  Itop Education  ;  Jeulin  ;  Kartable  ;  Kiupe  ;  Kwyk  ;  L'Escapadou  ;  Learnspace  ;  Learn Enjoy  ;  Lelivrescolaire.fr  ;  LeWebPedagogique  ;  Ludomag  ;  Marbotic  ;  Maskott  ;  Matchware  ;  Monster Messenger  ;  myBlee Maths  ;  Open Digital Education  ;  Openclassrooms  ;  Planet Nemo  ;  Qwant  ;   Succubus Interactive  ;  Super Julie  ;  Tralalere  ;  Universalis  ;  We Want To Know .", "theme": "campus"}