{"title": "A Modene, Washington ou Birmingham, des series pour s'evader", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "LES CHOIX DE LA MATINALE Fin de saison chargee pour les seriephiles : entre la tres reussie saison 2 de  Master of None  et la saison 5 de la toujours tres attendue  House of Cards , aurez- vous  le temps de (re)decouvrir  Peaky Blinders , petit bijou de la BBC ? Cuisine et dependances amoureuses Dev (Aziz Ansari), new-yorkais bobo, jeune trentenaire d'origine indienne, enfantin, desopilant et charmant, << foodie >> en diable, tente de se  remettre  d'une relation amoureuse difficile en partant pour Modene, en  Italie , afin d'y  faire  un sejour gastronomique et y  apprendre  a faire la pasta. Apres quelques semaines passees la-bas, ou le rejoint pour quelques jours son ami Arnold (Eric Wareheim), Dev retourne a New York, ou il anime une emission de tele-realite culinaire, passablement idiote, consacree aux  cupcakes . La visite de Francesca (Alessandra Mastronardi) - qu'il avait connue dans la manufacture de pates a Modene - avec son fiance ravive un sentiment amoureux qu'il avait enfoui derriere une joyeuse camaraderie de facade. Avec cette trame, Aziz Ansari, qui a cree  Master of None  en 2015 avec son ami Alan Yang, a imagine l'une des series les plus attachantes du moment. A la fois drole et touchante (on est dans un univers qui tient de  Louie , de Louis C.K., de  Girls , de Lena Dunham, et des films de Woody Allen), cette saison 2 se permet de poetiques etirements du temps, rares en ce cadre, avec des episodes plus longs, comme le magnifique neuvieme de cette saison 2. Et la camera se balade dans des milieux divers : indien - le cadre familial de Dev -, ou afro-americain, celui de son amie d'enfance Denise, lesbienne << butch >> qui ramene a la maison des compagnes qui ne font pas toujours l'unanimite aupres de sa mere, de sa tante et de sa grand-mere (trio absolument irresistible de l'episode 8). Enfin,  Master of None  se paie la tete de certains documentaires de Netflix (la serie <<  Chef's Table  >>) et d'emissions de Food Network, la chaine culinaire nord-americaine. Jouissif et irresistible.  Renaud Machart Master of None , saison 2, serie creee par Aziz Ansari et Alan Yang. Avec Aziz Ansari, Alessandra Mastronardi, Eric Wareheim, Lena Waithe, Kelvin Yu (EU, 2017, 10 x 28-54 min). Sur Netflix a la demande. Des fous guidant des aveugles Comme d'autres series,  House of Cards , dont cette saison 5 a ete ecrite avant que ne tombe comme un couperet la victoire de Donald Trump a l'election presidentielle americaine, avait parie sur une presidence Clinton. Ce qui devait, par contraste,  renforcer  l'aspect demoniaque du leader fictionnel des Etats-Unis, Frank Underwood. Or  Donald Trump  aura finalement reussi l'exploit d'affadir les actes et pensees du plus pervers des presidents imagines par des scenaristes...  << Trump nous a vole toutes nos  idees  pour la saison 6 >> , a d'ailleurs indique Robin Wright, alias Claire Underwood. Cette cinquieme saison debute deux semaines avant les elections americaines de 2016, le  Parti democrate  n'ayant eu d'autre choix que de  presenter  Frank Underwood comme candidat a la presidence du pays et sa femme Claire pour la vice-presidence. Elle prendra fin quatre mois apres la prestation de serment du nouveau president des Etats-Unis. Dans ce laps de temps, le couple Underwood aura a la fois accede au sommet du  monde   politique , mais compris, aussi, que le vrai  pouvoir  est ailleurs...  Martine Delahaye House of Cards ,   saison 5, serie dirigee par Melissa Gibson et Frank Pugliese. Avec Kevin Spacey, Robin Wright, Michael Kelly (E-U, 2017, 13 x 52 min). Sur Netflix a la demande. Dans l'ombre du << Parrain >> Quand un petit delinquant de la banlieue de Birmingham, apres la premiere guerre mondiale, suit les traces d'un Corleone. L'ombre portee du << Parrain >> se fait plus pregnante que jamais, en cette troisieme saison de  Peaky Blinders , ou le jeune Tommy Shelby, desormais installe dans un manoir, se marie en grande pompe et s'engage sur la voie de la respectabilite... sans  cesser  de  diriger  de main de maitre les activites criminelles de son clan familial. Nous sommes maintenant en 1924, Winston Churchill mene une guerre non officielle contre les bolcheviques en ayant recours tant aux services secrets qu'a l' aide  du clan Shelby, entrainant Tommy et sa  famille  dans une spirale peu a peu incontrolable. << J'ai appris quelque chose, ces derniers jours , expliquera Tommy Shelby lors de l'epoustouflant episode final :  ces batards sont pires que nous. Politiciens, lords et ladies, ils sont pires que nous, et jamais ils ne nous admettront dans leurs palais, quelle que soit la legitimite que nous ayons acquise, tout cela a cause de ce que nous sommes et d'ou nous venons. >>  Toujours accompagnee d'une bande originale anachronique et pourtant particulierement jouissive, cette saison developpe un peu plus la  vie privee  de certains personnages, dont celui de la passionnante Polly, tante de Tommy, prete a  reprendre  le flambeau si besoin etait...  M. De. Peaky Blinders , saison 3, serie creee par Steven Knight. Avec Cillian Murphy, Helen McCrory, Paul Anderson, Tom Hardy (GB, 2016, 6 x 58 min). Les jeudis 8 et 15 juin mars sur Arte a 20 h 55.", "theme": "televisions radio"}