{"title": "<< Ma these en 180 secondes m'a permis de me demarquer, pour travailler dans l'industrie >>", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "2017-06-12", "content": "Mathieu Buonafine a obtenu en 2016 le premier prix du jury a la finale Ma these en 180 secondes en presentant sur scene, en trois minutes, lors de ce  concours  organise par le CNRS et la Conference des presidents d'universite, ses travaux sur les maladies cardiovasculaires. D octorant  au  centre  de recherches des Cordeliers de l'Inserm (universite Pierre-et-Marie-Curie, au sein de Sorbonne  Universites , a  Paris ), Mathieu Buonafine beneficie d'une  bourse  de la region  Ile-de-France  et est desormais en deuxieme annee de these de recherche biomedicale, dont l'intitule exact est << Etude du role de la neutrophil gelatinase-associated lipocalin dans les effets cardiovasculaires de l'activation du recepteur mineralocorticoide >> . << Je poursuis mon petit bonhomme de chemin, et je vais  rentrer  dans la derniere ligne droite. Ma cible est un recepteur implique dans differentes  pathologies  de differents organes, et le but sera de le  bloquer  eventuellement. Il faut  faire  la demonstration que ce processus est viable et approprie cliniquement, et  travailler  sur la question des effets secondaires. Pour l'heure, nous creusons l'aspect fondamental : comment cette molecule fonctionne. >> Recevoir le prix de MT180s a donne une forte visibilite a Mathieu Buonafine, et a mis en valeur ses capacites en communication. Un atout precieux pour son  projet  : le doctorant a aussi suivi un  MBA  au College des ingenieurs dans le but d'obtenir un double diplome, et, lorsque sa these se terminera, de travailler dans un grand groupe pharmaceutique. << Mon  avenir  immediat, c'est de  rejoindre  l'industrie. Je rentrerai bientot dans un processus de recrutement. Avec Ma these en 180 secondes, j'ai aussi fait la demonstration que j'etais capable de  presenter  mes travaux devant des centaines de personnes, d'aller a la television ou a la radio ou d'etre recu par le premier ministre... Or, une these classique ne permet pas tres facilement de se  demarquer . On peut  avoir  des prix academiques dans des congres mais avec une exposition mediatique tres modeste vis-a-vis de la societe et meme de l' industrie . >> Ce parcours devrait finalement lui  permettre  de  poursuivre  ses recherches, au-dela de la phase initiale, avec l'objectif de  pouvoir  un jour  mettre  au point un traitement medical. << Ma these prend corps a travers un projet europeen de laboratoires de recherche avec l'appui d'entreprises privees chargees de  developper  des molecules : si cela est convaincant, il y aura un partenariat avec les << Big Pharma >> (grandes  entreprises  pharmaceutiques) pour developper les molecules et les  raffiner , avec des essais cliniques chez l'homme. >> \n        Lire aussi :\n         \n     \n                << Remporter Ma these en 180 secondes m'a aidee a partir en postdoc au Danemark >>\n     \n \n        Lire aussi :\n         \n     \n                << En presentant ma these en 180 secondes, j'ai suscite une vocation >>\n     \n Nous publions, jusqu'a la finale 2017 de Ma these en 180 secondes, mercredi 14 juin a Paris, de courts  portraits  des laureats des precedentes editions : ", "theme": "universites"}