{"title": "Mariano Rajoy tape du poing sur la table a Barcelone... dans un hotel", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "2017-09-16", "content": "C'est dans un hotel situe tout au bout d'un quai du port de Barcelone, protege par un barrage de  police , que Mariano Rajoy est venu, vendredi 15 septembre,  delivrer  un message de  << serenite et de fermete >>  aux Catalans :  << Il n'y aura pas de referendum. Il n'y en aura pas >>,  a martele le chef du gouvernement espagnol. Pour  eviter  que sa visite soit interpretee comme un meeting pour le non au referendum unilateral sur l'independance catalane, qu'il entend  paralyser , le dirigeant conservateur a justifie sa presence par  la reunion  d'un conseil de direction du Parti populaire (PP) catalan. Barcelone et la Catalogne en general ne sont pas des terres accueillantes pour M. Rajoy. Avec moins de 10 % des voix, le PP n'est que la sixieme force  politique . Dans une petite salle de conference, devant plusieurs dizaines de militants et de sympathisants, dont beaucoup de personnes agees, il a ironise sur l'ouverture au dialogue a laquelle se dit pret le gouvernement catalan de Carles Puigdemont :  << Ils m'ont donne deux options :  convoquer  un referendum ou convoquer un referendum. >>  Visiblement tendu, le chef de l'executif a ensuite lance des avertissements clairs, reaffirmant sa determination a  utiliser  tous les moyens pour  empecher  le vote.  << Ils vont nous  obliger  a  [faire]  ce que nous ne voulons pas , a-t-il declare.  Plus ils tardent a  rectifier , plus ils feront du mal a l'ensemble des Catalans et des Espagnols. Qu'ils ne sous-estiment pas la force de la democratie espagnole. >> << Depecer l' Espagne  >> Devant ses fideles, il a remercie le  travail  de la garde civile, precisant que  << plus de 100 000 affiches de propagande >>  ont ete saisies. Mais c'est lorsqu'il a annonce que Madrid pourrait  prendre  le controle des  finances  de la Generalite, le gouvernement catalan, pour s'assurer que  << pas un euro d'argent public ne serve au referendum >>,  que M. Rajoy a ete le plus ovationne. \n        Lire l'entretien :\n         \n     \n          Catalogne : << Ne nous resignons pas au choc frontal >>\n           \n Le 14 septembre, le vice-president du gouvernement catalan, le chef de file de la gauche republicaine independantiste (Esquerra Republicana de Catalunya ; ERC), Oriol Junqueras, a affirme qu'il n'enverrait plus a Madrid les listes hebdomadaires des depenses de la Generalite, imposees avant l'ete pour eviter que des fonds publics soient utilises pour le vote prevu le 1 er  octobre.  << Si, dans quarante-huit heures, nous n'avons pas l'engagement du respect de la loi, c'est le gouvernement de l'Etat qui assurera le financement   de la Generalite >>,  a menace M. Rajoy. << C'est un coup d'Etat, les independantistes ne peuvent pas  depecer  l'Espagne,  s'insurge Maribel Reche, une militante quinquagenaire.  Je me sens espagnole et catalane, je ne veux pas  diviser  mon pays. >> ", "theme": "europe"}