{"title": "Abidjan, un royaume a conquerir pour les kings du fast-food", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "<< Ne dites rien a nos voisins : on leur fait  croire  qu'on ouvre un restaurant libanais ! >>  Le message, inscrit en gros sur une enorme bache rouge recouvrant un petit immeuble en travaux, ne passe pas inapercu. En cette mi-decembre, il fait meme  sourire , sur la rue des Jardins, celebre artere coquette et commercante d'Abidjan, la capitale economique ivoirienne. Cela fait quelques semaines deja que Burger King, la celebre enseigne americaine de restauration rapide, a decide d'annoncer l'ouverture de son nouveau restaurant par cette publicite osee. Burger King ou plutot, Servair, la filiale de restauration aerienne d'Air  France  qui detient la licence exclusive de la marque americaine en Cote d'Ivoire - mais aussi au  Kenya  depuis 2016 et bientot au  Ghana . \n        Lire aussi :\n         \n     \n                Dans l'ouest de la Cote d'Ivoire, une terre trop convoitee\n     \n Depuis l'ouverture de son premier restaurant en decembre 2015, dans le  centre  commercial Playce (lui-meme une coproduction francaise des groupes CFAO et Carrefour), Servair a opere un demarrage en trombe. En deux ans, sept << BK >> ont ete ouverts a Abidjan. Commune residentielle de Cocody, principaux centres commerciaux, quartier d'affaires et aeroport : le quadrillage de la ville est bel et bien en marche. Urbanisation et la congestion des villes << La societe ivoirienne est au rendez- vous ,  declare Marc Deurenne, directeur charge du  developpement  de Burger King chez Servair.  En 2017, nous avons vendu 500 000 tickets, soit pres de 900 000 repas, a Abidjan, alors meme que certains restaurants ont ouvert en cours d'annee. >>  Resultat : un chiffre d'affaires 2017 annonce de pres de 6 millions d'euros. L'entreprise qui prepare l'ouverture de nouveaux restaurants prevoit de  << depasser allegrement >>  le million de tickets en 2018 a Abidjan.  << Pour se  lancer  dans ce  genre  de business, il faut  avoir  une vision globale et a long terme. Car si l'investissement de depart est colossal, le retour sur investissement est assez long, plus de quinze ans,  explique Claude Deorestis, directeur general adjoint  Europe ,  Afrique  et Moyen-Orient de Servair. Avec la fin, en 2011, de la decennie de crise politico-militaire, un taux de croissance d'environ 8 %, l'emergence visible d'une classe moyenne, l'arrivee de multinationales, d'institutions regionales et de leurs cohortes d'expatries, la Cote d'Ivoire fait aujourd'hui  fantasmer  nombre d'acteurs mondiaux de la restauration rapide. La chaine francaise de boulangerie et restauration rapide Paul, installee dans le pays en 2013, y possede aujourd'hui quatre etablissements. Ces dernieres annees ont vu aussi  debarquer  des specialistes du poulet pane, tels que le dubaiote Chicking et la chaine Tweat du petrolier francais Total, mais aussi nombre de bars a sushis. \n        Lire aussi :\n         \n     \n                Burger King, << roi de la deforestation >>\n     \n Le developpement de ces fast-foods est aussi soutenu par celui des plateformes d' e-commerce  specialisees dans la livraison, telles que Jumia Food, qui appartient a Africa Internet Group (AIG).  << Le fast-food reunit tout  le monde  a Abidjan, les Ivoiriens, les Libanais, les Francais, le travailleur de la semaine, qui n'a pas beaucoup de temps et mange au bureau, comme la  famille  en  week-end  >>,  explique Nadia Dosh, directrice pays de Jumia Food a Abidjan, dont 50 % des commandes en ligne concernent aujourd'hui la restauration rapide. Elle nuance toutefois :  << Meme s'ils apprecient ce petit bout d'Amerique qui vient a eux a travers le fast-food, les Ivoiriens restent tres attaches aux plats locaux. Ce qui explique souvent les pics de commandes chez nous, ce sont les embouteillages monstres ou la pluie, qui decourage les uns et les autres de  sortir . Donc plus qu'une occidentalisation aveugle des gouts, ce sont surtout l'urbanisation et la congestion des  villes  qui expliquent ce boom. >> Attache a la nourriture ivoirienne, Seibou Kone, l'est. Pour  aller  en cours, cet etudiant en  medecine  de 25 ans, passe tous les jours devant le Burger King de Cocody. Il n'y a pourtant jamais mis les pieds :  << C'est pour les boss et les enfants de boss ce genre d'endroit ! >>  Il ne connait pas les prix et eclate de  rire  lorsqu'on les lui de voile .  << Avec ca, je peux  manger  mon garba  [plat populaire a base de semoule de manioc et de poisson]  pendant une semaine ! >>  Un menu chez BK a Abidjan coute entre 6 000 a 7 000 francs CFA (9 a 10,50 euros). Des prix superieurs a ceux pratiques a  Paris  et meme New York qui s'expliquent selon les dirigeants de l'entreprise par l'importation de certains ingredients. Dans son systeme de franchise, la marque americaine impose ses normes. Le boeuf et le pain utilises aujourd'hui chez BK en Cote d'Ivoire, par exemple, viennent d'Europe, produits par des  entreprises  certifiees par la marque.  << Notre objectif est de  trouver  a terme des industriels locaux capables de nous  approvisionner  en frites, en boeuf ou en poulet pret a  cuire ,  explique Gonzague Strauss, responsable marketing pour la restauration publique de Servair.  Mais  etre  habilite par la marque prend du temps. >> << On ne se laissera pas faire >> Reste que pour un pays ou le salaire minimum s'eleve a 60 000 francs CFA (91 euros),  depenser  7 000 francs CFA pour un repas individuel est, pour la grande majorite de la  population , reserve aux jours de fete. Et cela, Pierre Antoine Flis, patron d'Akle, le restaurant fast-food attenant au nouveau Burger King de la rue des Jardins, l'a bien compris. Le Franco-Ivoirien de 30 ans propose donc des menus de 3 500 a 5 000 francs CFA.  << Il y a un enorme potentiel pour le fast-food ici, mais il faut etre flexible, avoir une gamme de prix tres large, pour  jongler  avec les differentes categories sociales. L'arrivee de nouveaux acteurs tels que Burger King nous amene a  ajuster  notre strategie et a nous  demarquer . >>  Face a l'arrivee du geant americain, la concurrence s'organise : prix, service, carte de fidelisation, gout. C'est le cas de Jean Colatrella, qui vient d'ouvrir en plein Plateau, le quartier d'affaires d'Abidjan, le Maka Maka, ou chacun peut  choisir  les ingredients de sa salade ou de son burger.  << Burger King importe un modele etranger. Nous, on part des produits locaux pour  proposer  de nouveaux concepts et  participer  a l'economie ivoirienne >>,  explique le Francais de 28 ans. Pain burger pimente, pain patate douce, poulet local, jus de fruits presses, le tout presente dans un decor tres parisien. \n        Lire aussi :\n         \n     \n                Moh Kouyate, libre de toute transgression\n     \n De quoi  faire   douter  le combo BK-Servair ? Visiblement pas puisque ce dernier semble peu a peu ajuster le tir, en sortant depuis quelques semaines une gamme << petits prix >> a 1 500 francs CFA, en prevoyant l'ouverture de nouveaux restaurants dans des communes plus populaires d'Abidjan d'ici a 2019.  << On n'a pas leur puissance financiere et marketing, mais nous sommes la depuis plusieurs annees deja et on ne se laissera pas faire >>,  sourit Pierre-Antoine Flis d'Akle. Plutot claire, la reponse du voisin de  pallier .", "theme": "afrique"}