{"title": "Un plan d'economies pour les deputes propose par le bureau de l'Assemblee nationale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-05", "content": "Il faut  << en  finir  avec des depenses injustifiables aux yeux des Francais >>  au sein du Palais-Bourbon. Dans un entretien au  Journal du dimanche , ce 5 novembre, Florian Bachelier, premier questeur (La Republique en Marche, LREM) de l'Assemblee nationale, annonce qu'il presentera mercredi au bureau de l'Assemblee le premier volet d'un plan d'economies et de transparence. Actuellement, ce budget s'eleve a 550 millions d'euros par an. Florian Bachelier entend  economiser  un million d'euros sur l'annee 2017, puis 10 millions en 2018, et 15 millions par an durant le reste du mandat. Dans ce sens, une mesure a deja ete prise pour economiser 800 000 euros par an, et est effective depuis le 1 er  octobre : la fin de la gratuite du train pour les anciens deputes. \n        Lire aussi :\n         \n     \n                L'Assemblee nationale vue par les nouveaux deputes\n     \n Les questeurs, comprenant egalement Thierry Solere (Les Constructifs) et Laurianne Rossi (LREM), vont  presenter  leurs premieres preconisations au bureau de l'Assemblee, consistant a  abandonner  quelques  << queues de privileges >> , selon Florian Bachelier. Cela concernera notamment les retraites, avec l'alignement du statut des deputes sur le droit commun, ce qui correspondrait a 37 % de pension de retraite en moins pour les elus, mais aussi un alignement pour les allocations chomage, detaille le  JDD . La question des frais de mandat sera egalement mise sur la table. Le plan d'economie preconise que si les deputes conservent l'indemnite representative de frais de mandat, une enveloppe plafonnee a 5 599,80 euros par mois, ils devront  justifier  leurs depenses. Une liste des frais remboursables serait alors definie, et controlee par la deontologue Agnes Roblot-Troizier. Une Assemblee << exemplaire >> << Depenser moins pour  depenser  mieux, au-dela d'une philosophie, c'est notre methode.  Depenser  moins, car l'argent public est precieux. Depenser mieux, parce que les deputes doivent  vivre  avec leur temps (...) Nous devons, d'abord, en finir avec des depenses injustifiables aux yeux des Francais, comme (...) les avantages des anciens presidents >> , precise le depute macroniste d'Ille-et-Vilaine. Selon Florian Bachelier,  << pour  redevenir  audible, l'Assemblee nationale doit  commencer  par  devenir  exemplaire, au plan individuel et collectif >> , avant, dans un second temps, de  << rattraper le retard dans les  credits  pour les collaborateurs, les espaces de  travail  ou les moyens informatiques >> . << Nous souhaitons, avec le college des questeurs,  reorganiser  la maison >>  et  donner  aux deputes une  << souplesse de fonctionnement >> , ce qui  << permet en outre d'economiser de l'argent public >> , dans la perspective de  << la reduction d'un tiers du nombre de parlementaires >>  voulue par le president de la Republique, ajoute M. Bachelier. Concretement, il va ainsi  proposer   << l'interruption de l'operation d'extension de l'Assemblee a l'hotel de Broglie, qui couterait 100 millions d'euros, la diminution de notre budget et la restitution d'une partie des economies >> . Un plan qui ne fait pas l'unanimite, le president de l'Assemblee Francois de Rugy ayant declare au  JDD  :  << je ne pense pas que le Parlement francais soit surdote. La democratie a un cout, la contrepartie est que ce soit bien gere, transparent, controle >> .", "theme": "politique"}