{"title": "Numero special << Paradise Papers >> pour << Cash investigation >>", "newspaper": "Le Monde", "author": ["Joel Morio"], "date_publi": "2017-11-07", "content": "Magazine sur  France  2 a 20 h 55 Les revelations des << Paradise Papers >> se prolongent ce mardi 7 novembre au soir dans << Cash investigation >>. Les journalistes d'investigation Edouard Perrin et Solene Patron, qui ont travaille comme  Le Monde  avec le Consortium  international  de journalistes d'investigation (ICIJ) et 95  medias  partenaires, ont concentre leur  travail  sur trois affaires devoilees par l'etude des quelque 13,5 millions de documents qui ont ete divulgues.  << Il s'agit de  montrer  les effets concrets sur les populations de ces operations financieres >> , indique Edouard Perrin, qui avait revele le scandale LuxLeaks en 2014. Retrouvez :  Tous nos contenus sur les << Paradise Papers >> << Cash investigation >> s'est donc particulierement interesse a la facon dont certains acquereurs de jet prive (dont le pilote de  formule 1  Lewis Hamilton,  comme nous l'avons revele lundi ), echappent au paiement de la TVA, grace a des  societe s << coquilles vides >> etablies sur l'ile de Man. En se faisant  passer  pour un acheteur potentiel, un des membres de l'equipe du magazine montre, camera cachee, le role pour le moins trouble que jouent des  entreprises  comme Dassault Aviation dans ce systeme de fraude fiscale. Comme a son habitude, Elise Lucet a tente - vainement - d'obtenir des reponses aupres du PDG, Eric Trapier, sur le comportement du groupe francais, en s'invitant a une reunion a laquelle il participait a Bruxelles. \n        Lire aussi :\n         \n     \n                << Paradise Papers >> : l'ile de Man, paradis des jets prives exemptes de TVA\n     \n Les journalistes de France 2 ont aussi mene leur investigation sur la discrete societe offshore aux iles Caimans associant le groupe Louis-Dreyfus, le geant du negoce de produits agricoles, avec Amaggi, un des plus gros producteurs de soja du  monde , dont le principal actionnaire est Blairo Maggi, actuellement ministre de l' agriculture  du  Bresil . Ils se sont rendus sur place pour  constater  comment cette societe commune aux deux groupes fait d'immenses profits, mais avec des consequences environnementales catastrophiques. Elise Lucet, quant a elle, est allee au siege de Louis-Dreyfus en  Suisse  pour  obtenir  des precisions sur l'activite de cette societe << offshore >>. Resultat: elle n'a pu  rapporter  que des reponses ecrites et laconiques a des questions qu'elle avait adressees par mail quelques semaines plus tot. \n        Lire aussi :\n         \n     \n          Nos reponses a vos questions sur les << Paradise Papers >>\n           \n Les equipes de << Cash Investigation<<  se sont heurtees a des difficultes similaires lorsqu'il s'est agi d'obtenir des precisions de la part du geant de l' industrie  miniere Glencore, dont le nom apparait souvent dans les << Paradise Papers >>. Des documents inedits montrent comment le groupe a mis la main sur les plus belles mines de cuivre et de cobalt du monde, en s'associant avec un partenaire sulfureux en Republique democratique du Congo. Pis, l'exploitation de ces mines se fait au detriment de la  population  locale. Elise Lucet, depechee au siege de Glencore, la encore, a essaye d'en  savoir  plus, mais n'a eu droit qu'a une discussion de quelques minutes avec le responsable de la communication du groupe, sans camera. Cash Investigation : Paradise Papers : au coeur d'un scandale mondial , une  enquete  realisee par : Edouard Perrin avec Solene Patron (France 2017, 120 minutes).", "theme": "paradise papers"}