{"title": "Au Kenya : l'opposant Raila Odinga annonce son retrait de la presidentielle du 26 octobre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-10", "content": "L'opposant kenyan Raila Odinga a annonce, mardi 10 octobre, son retrait de l'election presidentielle du 26 octobre, organisee suite a l'invalidation en  justice  de la reelection du president sortant Uhuru Kenyatta lors du scrutin du 8 aout. << Tenant compte des interets du peuple du  Kenya , de la region et du  monde , nous pensons que l'interet de tous sera mieux servi par l'abandon de la candidature presidentielle  [de la coalition d'opposition NASA]  a l'election prevue le 26 octobre 2017 >> , a declare M. Odinga lors d'une conference de presse a Nairobi mardi. \n        Lire notre article :\n         \n     \n          Kenya : le jour ou les juges ont dit non au pouvoir politique\n           \n Saisie par l'opposition, la Cour supreme du Kenya avait invalide le 1er septembre, dans une decision historique , la reelection de M. Kenyatta avec 54,27 % des voix, contre 44,74 % a M. Odinga, evoquant des << irregularites >> dans la transmission des resultats, accablant la Commission electorale (IEBC) pour sa gestion du scrutin, et ordonnant la tenue d'une nouvelle election. Modification de la loi electorale L'opposition avait ensuite conditionne sa participation au nouveau scrutin, prevu le 26 octobre, a une reforme en profondeur de l'IEBC, dont l'eviction de plusieurs de ses responsables. Elle a egalement organise des manifestations contre l'IEBC alors que se sont multipliees les invectives entre  pouvoir  et opposition. << Nous sommes arrives a la conclusion que l'IEBC n'a pas l'intention d'entreprendre les changements au niveau de ses operations et de son personnel pour  garantir  que les  \" illegalites et irregularites \"  qui ont conduit a l'invalidation du scrutin du 8 aout ne se reproduisent pas >> , a detaille M. Odinga. \n        Lire aussi :\n         \n     \n                Kenya : le pouvoir tente de changer la loi electorale en urgence, l'opposition crie au scandale\n     \n Au cours du bras de fer qui oppose depuis le debut de la crise Raila Odinga au president, ce dernier avait demande aux deux chambres parlementaires d'examiner aujourd'hui, en urgence, une modification de la loi electorale qui aurait pour consequence de  rogner  les prerogatives de la Cour supreme a l'occasion du prochain scrutin. Le comite special rassemblant l'Assemblee nationale et le Senat charge d'examiner la loi commencait tout juste a  presenter  son rapport cet apres-midi quand la conference de presse de la NASA a pris de cours tout  le monde . << Tout indique que l'election prevue le 26 octobre sera pire que la precedente >> , a declare M. Odinga, estimant que son retrait implique que l'election du 26 octobre doit  etre   << annulee >>  et qu'un nouveau processus electoral doit etre organise a une date ulterieure. Les reelles implications de ce retrait sont toutefois pour l'heure incertaines, et devraient  faire  l'objet d'une apre bataille sur l'interpretation des textes de loi. << Pas de reforme, pas d'elections ! >> A la fin de la conference de presse, le leader de la coalition NASA a brandi le communique officiel envoye mardi a l'IEBC faisant etat de sa decision de ne pas  participer  au scrutin du 26 aout. Dans la foulee, l'un de ses bras droits, le senateur James Orengo, a appele a des manifestations des mercredi, notamment a Uhuru Park, dans le  centre  de Nairobi, a  partir  de 9 heures du matin.  << Demain, il y aura des manifestations dans tout le pays. Ces manifestations auront pour cri de ralliement : \"Pas de reforme, pas d'election\" >>,  a-t-il declare plusieurs fois, repris en coeur par les militants presents sur place. \n        Lire aussi :\n         \n     \n                Au Kenya, la Commission electorale independante sous le coup d'une enquete\n     \n En meeting a Voi, dans la province de la Cote, ou les leaders de la majorite se sont deplaces pour trois jours de meetings, le president sortant Uhuru Kenyatta et le vice-president William Ruto ont repondu a l'annonce de Raila Odinga en affirmant que le scrutin se tiendrait avec ou sans NASA. Souriant, en chemise et casquette rouges, couleurs de son parti Jubilee, le president sortant Uhuru Kenyatta, a declare, dans un discours principalement prononce en swahili :  << La democratie appartient a tous. Aucun individu peut se  mettre  sur le chemin du progres de 45 millions de Kenyans. Le peuple du Kenya aura le droit de  choisir  et de  determiner  qui doit etre son leader. >>   << Raila Odinga,  avait insiste un peu plus tot William Ruto,  a choisi de ne pas participer, mais nous, nous sommes prets. >>", "theme": "afrique"}