{"title": "Le Parlement ougandais ouvre la voie a une presidence a vie pour Museveni", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "Les deputes ougandais ont vote a une tres large majorite, mercredi 20 decembre, la suppression de la limite d'age (75 ans) pour  etre  elu president, ouvrant la voie a une nouvelle candidature en 2021 du chef de l'Etat, Yoweri Museveni, age de 73 ans. Tres controverse, l'amendement visant a  modifier  la Constitution a ete adopte par 315 voix contre 62 et deux abstentions, a l'issue de trois jours de  debats  chaotiques. Le Parlement ougandais est largement domine par le parti au  pouvoir . \n        Lire aussi :\n         \n     \n                En Ouganda, des deputes rendent l'argent de la << corruption >>\n     \n Le president Museveni, au pouvoir depuis 1986, n'en est pas a son coup d'essai. En 2005, la Constitution avait ete modifiee pour  supprimer  la limitation a deux mandats presidentiels, lui permettant ainsi de  briguer  ses troisieme, quatrieme et cinquieme mandats. M. Museveni avait alors soutenu que le Parlement etait independant et qu'il respecterait la volonte du peuple, un argument reutilise douze ans plus tard. Les elections legislatives repoussees Le  projet  de loi adopte mercredi reintroduit la limitation a deux mandats presidentiels, mais celle-ci n'entrera en vigueur qu'apres la prochaine election, permettant ainsi a M. Museveni de se  presenter  de nouveau a deux reprises. Le mandat des deputes a quant a lui ete allonge de deux ans, passant de cinq a sept annees, repoussant ainsi les prochaines elections legislatives a 2023. \n        Lire aussi :\n         \n     \n                Les presidents tchadien et ougandais impliques dans une affaire de corruption aux Etats-Unis\n     \n Pour l'avocat et defenseur des droits de l'homme Nicholas Opiyo, ces decisions  << constituent un revirement pour le processus democratique en  Ouganda  >> .  << Supprimer la limite d'age, un des plus importants garde-fous, va  enraciner  le regime autocratique et dictatorial , ajoute-t-il.  Dans un pays ou, selon les observateurs internationaux, les elections ne sont pas le reflet de la libre volonte du peuple, la limite d'age etait l'unique soupape de securite qui aurait permis que Museveni abandonne pacifiquement le pouvoir. >> Le porte-parole du parti au pouvoir, le Mouvement de resistance nationale (NRM), Rogers Mulindwa, a assure que la loi n'etait pas faite pour  beneficier  au chef de l'Etat mais destinee a  lutter  contre la  << discrimination >>  par l'age.", "theme": "afrique"}