{"title": "Le changement climatique a deja un impact concret sur notre sante", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-31", "content": "Coups de chaleur, pertes de productivite, expansion des maladies transmises par les moustiques... Le changement climatique a deja un impact concret sur notre sante, avertit un rapport publie mardi 31 octobre, qui invite a  << accelerer la transition vers une societe bas carbone >> . \n        Lire aussi :\n         \n     \n                L'OMS appelle a mettre la sante au centre des politiques climatiques\n     \n Les  << symptomes >>  provoques par l'augmentation des temperatures moyennes et la multiplication des  << evenements climatiques extremes >>  sont  << clairs depuis quelques annees, et les impacts sur la sante sont bien pires qu'on ne le pensait auparavant >> , souligne le document, publie dans la revue medicale britannique  The Lancet . Par exemple, entre 2000 et 2016, le nombre de personnes affectees par les vagues de chaleur a augmente d'environ 125 millions, atteignant un record de 175 millions de personnes  expos ees en 2015, les consequences pour la sante allant  << du stress thermique ou coup de chaleur a l'aggravation d'une insuffisance cardiaque pre-existante ou a un risque accru d'insuffisance renale liee a une deshydratation >> . Sur la meme periode, la hausse des temperatures a reduit de 5,3 % la productivite des travailleurs dans les zones rurales, estime le rapport. Le rechauffement du  climat  a par ailleurs elargi le champ d'action du moustique porteur de la dengue, augmentant son aptitude a  transmettre  la maladie de 9,4 % depuis 1950, tandis que le nombre de malades etait presque multiplie par deux tous les dix ans. Une multiplication des phenomenes climatiques extremes Baptise  << Compte a rebours sur la sante et le changement climatique >> , ce rapport entend  mesurer  tous les ans jusqu'en 2030 les progres realises pour 40 indicateurs cles concernant ces deux sujets. Lance en 2015, il est elabore par 24 organismes de recherche et organisations internationales, dont l'Organisation mondiale de la sante (OMS) et l'Organisation meteorologique mondiale (OMM). Ses auteurs reconnaissent qu'il est difficile de  demeler  les impacts lies au changement climatique de ceux causes par la demographie, la pauvrete ou encore la pollution. \n        Lire aussi :\n         \n     \n                Sante et changement climatique : un appel a l'action immediate\n     \n Entre 2000 et 2016, le nombre de catastrophes climatiques (ouragans, inondations, secheresses...) a augmente de 46 %, observent-ils. Si l'on ne peut pas encore  attribuer  de facon certaine ce phenomene au changement climatique, le lien est  << plausible >> , et il y a peu de doute qu'il y aura a l'avenir une hausse de la  << frequence et de la gravite >>  de ces episodes, ajoutent-ils. Apres 15 ans d' << inaction relative >> , les progres vers une societe bas-carbone et pour s'adapter au changement climatique se sont acceleres ces cinq dernieres annees, notamment a l'occasion de l'accord de  Paris  sur le climat, reconnaissent-ils. \n        Lire aussi :\n         \n     \n                D'ici a 2100, deux Europeens sur trois seront affectes par des catastrophes climatiques\n     \n Mais au vu de la multiplication previsible des phenomenes climatiques extremes, de nombreuses  << barrieres technologiques, financieres et politiques >>  restent a  franchir , en particulier dans les pays a faible et moyen revenu, pour s'adapter et  limiter  l'impact sur la sante avertit le rapport.", "theme": "climat"}