{"title": "La France, << pays de l'annee 2017 >> pour << The Economist >>", "newspaper": "Le Monde", "author": ["Marie de Verges"], "date_publi": "2017-12-21", "content": "L'hebdomadaire britannique  The Economist  n'avait pas eu de sarcasme assez grincant a l'endroit d'un  Francois Hollande   << plutot dangereux >>  et finalement  << auto-detruit >> . Leader d'une  France  que cette bible de la City est allee jusqu'a  depeindre , en 2012, en  << bombe a retardement au coeur de l' Europe  >>... . Changement de ton radical en 2017 : sous la houlette d'Emmanuel Macron, l'Hexagone est couronne  << pays de l'annee >>  par  le magazine  pro-business, dans son edition publiee jeudi 21 decembre. Tel sacre n'etait pas acquis. Dans la derniere ligne droite,  The Economist  a hesite a  adouber  l' Argentine  de Mauricio Macri, en plein tournant reformiste et liberal apres les annees Kirchner. La  Coree du Sud  faisait figure de candidat plus serieux encore pour ses efforts de renovation  politique , malgre la menace d'une << apocalypse  nucleaire  >> agitee par son voisin du Nord. \n        Lire aussi :\n         \n     \n                La victoire d'Emmanuel Macron vue par la presse internationale\n     \n << Renversement stupefiant >> La palme est finalement revenue a une France qui  << a defie toutes les attentes >>  en placant a l'Elysee un ex-banquier depourvu du soutien des partis traditionnels.  << Le jour de gloire est arrive >> , s'emballe l'hebdomadaire qui, presque lyrique, salue un  << renversement stupefiant >> .  << Cela a donne de l'espoir a ceux qui pensent que le vieux clivage gauche-droite est moins important que celui entre ouverture et fermeture >> , assene-t-il, apposant son sceau a un programme qui pretend  restaurer  et  developper  l'attractivite de la France. \n        Lire aussi :\n         \n     \n                La presidentielle vue de l'etranger : << Les Francais vont-ils faire comme nous ? >>\n     \n Aux grincheux qui trouvent qu'Emmanuel Macron n'irait pas assez loin ou raillent sa presidence  << jupiterienne >> ,  The Economist  riposte encore :  << Peut-etre oublient-ils qu'avant son arrivee, la France semblait irreformable - offrant aux electeurs le choix entre la sclerose et la xenophobie. >>  N'en jetez plus... Cette benediction d'un journal bien connu pour son credo liberal risque de  faire   rire  jaune ceux qui portraiturent M. Macron en president des riches et des patrons. Elle en rejouira d'autres qui s'ebaudissent de  voir  la France tres a la  mode  sur la scene internationale. L'hebdomadaire admet tout de meme qu'il peut se  tromper  avec ce  titre , parfaitement subjectif, qu'il decerne chaque annee. En 2015, il avait couronne la  Birmanie  pour son evolution vers  << quelque chose ressemblant a la democratie >> . Un chemin qui semble plus hasardeux que jamais, apres la vague de persecutions lancee contre la minorite rohingya...", "theme": "economie"}