{"title": "Le projet de loi << droit a l'erreur et simplification >> en 9 exemples", "newspaper": "Le Monde", "author": ["Anne-Ael Durand"], "date_publi": "2017-11-28", "content": "Le  <<  projet de loi pour un Etat au service d'une societe de confiance  >>  a ete presente, lundi 27 novembre, en conseil des ministres. Derriere cet intitule a la fois flou et ambitieux se cache l'objectif louable de  simplifier  les relations avec l'administration et de  creer  un << droit a l'erreur >> des citoyens et des  entreprises . Mais par quel biais ? Qu'est-ce qui changera vraiment en pratique ? Nous avons choisi quelques cas fictifs pour  illustrer  ce que changerait l'application de ce texte qui devrait  etre  presente au Parlement au printemps. \n        Lire aussi :\n         \n     \n                Droit a l'erreur : le gouvernement rend sa copie\n     \n Un droit a l'erreur face a l'administration Thomas n'a pas declare l'ensemble de ses revenus Cette annee, Thomas a complete son salaire en donnant une  formation  qui lui a rapporte 4 500 euros, qu'il n'a pas mentionnee dans sa declaration de revenus. Jusqu'a present, qu'il fasse spontanement une rectification ou qu'il soit soumis a un controle, il risquait de  payer  40 % de majoration d'impot (voire  80 % en cas de << manoeuvre frauduleuse >> , comme une escroquerie), et 0,40 % par mois d'interets de retard. Avec le nouveau principe << faute avouee est a moitie pardonnee >>, Thomas ne paiera pas de penalite si c'est la premiere fois qu'il se trompe. Dans le cas ou il a signale lui-meme son erreur, par une declaration rectificative, ses interets de retard seront reduits de 50 %. En revanche, si c'est l'administration qui s'en rend compte, les interets ne sont reduits que de 30 %. Dans tous les cas, il n'y aura pas de clemence particuliere si Thomas declare ses  impots  apres la date limite. Florence a percu trop d'aides de la CAF Florence reprend son  travail  apres son conge parental, mais elle oublie de le  signaler  a la Caisse d'allocations familiales (CAF). Elle continue donc de  recevoir  des aides. La CAF s'en rend compte quelques mois plus tard et lui enjoint de  restituer  les sommes versees. Mais grace au nouveau  projet  de loi, la CAF ne lui demandera pas de penalite supplementaire car elle considere que l'allocataire etait de bonne foi. Louise, cheffe d'entreprise, a mal decompte les horaires des salaries En effectuant un controle dans l'entreprise de Louise, l'inspection du travail realise que le temps de travail des employes n'est pas correctement decompte. Cette erreur ne semble pas  avoir  d'intention frauduleuse. Selon le nouveau texte, l'entreprise de Louise echappera pour cette fois a l'amende et ne recevra qu'un << avertissement >>. Dans tous les cas, le << droit a l'erreur >> ne fonctionne qu'une fois. Et surtout, ce principe exclut un certain nombre de cas : delais de paiement, fraude ou infraction penale, atteinte a la sante publique, a l' environnement , a la securite, mesures contraires aux engagements europeens ou internationaux... Jerome, patron de PME, veut s'assurer qu'il est en regle Jerome, dirigeant de PME, vit dans l'angoisse d'un redressement fiscal. Pour etre sur qu'il a bien respecte toutes les procedures, il prefere  demander  a l'administration de  realiser  un controle prealable, en lui donnant acces aux comptes de l'entreprise. Ainsi, il evitera des sanctions aggravees. Les conclusions de ce controle seront << opposables >>, c'est-a-dire qu'elles lui serviront de garantie en cas de redressement. S'il a un doute sur une situation particuliere, Jerome peut aussi demander un << rescrit >>, c'est-a-dire une reponse ecrite de l'administration, qui lui evite les mauvaises surprises et pourra etre opposable en cas de controle. Deja en vigueur pour le fisc (18 000 demandes par an) et  plus recemment pour l'Urssaf , le rescrit doit etre etendu aux douanes ou aux juges administratifs dans les operations complexes. Il peut aussi etre utilise par les particuliers. La simplification des demarches Juliette doit  renouveler  sa carte d'identite La carte nationale d'identite de Juliette est bientot perimee. Pour la  faire  renouveler, elle craint de  devoir   multiplier  les demarches et les documents et photocopies a  fournir . Avec cette loi, l'administration ne demandera plus de justificatif de domicile (c'est pour l'instant le cas dans le Nord, les Yvelines, l'Aube et le Val-d'Oise). A terme, Juliette pourra aussi  dire  adieu aux photocopies : le papier doit etre supprime pour les demarches administratives en 2022. Ses pieces justificatives pourront etre stockees dans  un coffre-fort numerique  et pourront etre consultees par differentes administrations. David veut faire  valoir  ses droits mais n'a pas beaucoup de temps La vie de David vient de changer : auparavant au RSA, il a retrouve un emploi, il vient d'avoir un bebe et il a demenage, ce qui fait beaucoup de modifications a signaler a differentes administrations et de demarches pour de nouveaux droits. La nouvelle loi devrait lui  permettre  de  traiter  toutes ces demandes aupres d'un referent unique. Et comme le nouvel  emploi  du temps de David est tres charge, il sera content d'apprendre que la CAF ouvrira plus tard, jusqu'a 20 heures par exemple, un jour par semaine. Martine, restauratrice, a l'impression d'etre tout le temps controlee Entre l'annee derniere et cette annee, le restaurant de Martine a recu la visite de la repression des fraudes, a subi un controle de l'administration fiscale et une  enquete  de l'inspection du travail... soit sept mois de demarches au total. La nouvelle loi (experimentee dans les Hauts-de- France  et en  Auvergne - Rhone-Alpes ) instaure un << bouclier >>, qui limite la duree cumulee de controle a neuf mois sur trois ans. Martine est donc assuree de n'avoir pas plus de deux mois supplementaires d'inspection administrative l'an prochain. Une bonne nouvelle pour elle, mais pas forcement pour les employes ou les clients si de nouveaux problemes apparaissent. Jean-Pierre, maitre d'ouvrage, aimerait  travailler  a sa maniere  Lorsqu'il effectue l'isolation d'une maison, Jean-Pierre est jusqu'a present tenu d'utiliser des normes de constructions et des materiaux bien specifiques pour  obtenir  la certification antibruit. La nouvelle loi prevoit un << permis de faire >> qui lui donne la liberte de  choisir  d'autres techniques ou materiaux plus innovants s'il apporte la preuve que le resultat obtenu est equivalent. Le texte ne precise pas encore comment sera evalue ledit resultat. Fanny et Nicolas veulent  construire  un batiment d'elevage Le projet de Fanny et Nicolas, un elevage de 100 vaches laitieres, risque d'avoir des impacts sur les riverains et sur les cours d'eau. Pour  autoriser  l'implantation de cette installation classee pour la protection de l'environnement (ICPE), ils doivent  attendre  les resultats d'une enquete publique, qui est une procedure longue et lourde. Grace a la nouvelle loi, experimentee pour trois ans, une simple participation du public par voie electronique suffira en cas de concertation prealable et selon  des dispositions prevues par le code de l'environnement . Le couple d'agriculteurs salue aussi l'objectif d'arreter la << surtransposition >> des normes europeennes, une demande qui avait ete portee par le syndicat agricole FNSEA.", "theme": "les decodeurs"}