{"title": "Italie : la dissolution du Parlement, prelude a une campagne incertaine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-29", "content": "La campagne s'annonce tendue : les Italiens seront appeles aux urnes le 4 mars, apres la dissolution du Parlement, validee jeudi 28 decembre. La fin de la legislature a ete actee en debut de soiree, comme l'officialisation de la date du prochain rendez- vous  electoral. Comme le veut la Constitution, le chef de l'Etat, Sergio Mattarella, s'etait entretenu d'abord avec le chef du gouvernement sortant, Paolo Gentiloni, puis avec les presidents du Senat, Pietro Grasso, et de la Chambre des deputes, Laura Boldrini. Le scrutin legislatif doit  permettre  d'elire 630 deputes et 315 senateurs. En depit des efforts de Matteo Renzi, l'ancien premier ministre, qui a demissionne en decembre 2016 a l'issue du rejet par referendum d'une vaste reforme de la Constitution, les deux chambres demeurent placees sur un pied d'egalite pour l'adoption des lois. Pourquoi une dissolution maintenant ? La legislature aurait pu  durer  encore quelques semaines, avant le lancement de la campagne officielle en vue du scrutin du 4 mars. Mais la dissolution anticipee permet a la majorite de  sauver  les meubles au sujet d'un des projets phares du programme du  Parti democrate  (PD, gauche), au  pouvoir  depuis cinq ans : la refonte du code de nationalite, en y introduisant une dose de << droit du sol >>. Quelque 800 000 enfants nes en  Italie , de parents immigres, ou arrives en bas age dans le pays, auraient pu  beneficier  de la reforme pour  devenir  Italiens. Le  projet  a ete vote sans difficulte par la Chambre des deputes, dominee jusqu'ici par le PD, quand Matteo Renzi dirigeait le gouvernement, mais son successeur, Paolo Gentiloni, s'est trouve dans l'impossibilite de  rassembler  une majorite sur ce texte au Senat. La droite proche de Silvio Berlusconi, la Ligue du Nord et le Mouvement 5 etoiles (M5S) s'opposaient d'autant plus farouchement au projet que l'immigration s'annonce comme l'un des sujets les plus sensibles de la campagne. Et les appels de derniere minute d'associations et de parlementaires en vue de  retarder  la dissolution pour permettre l'adoption du texte n'auront servi a rien. \n        Lire aussi :\n         \n     \n                En Italie, la bataille perdue du droit du sol\n     \n D'ici au scrutin, M. Gentiloni gerera les affaires courantes. Ce n'est qu'au prochain Parlement, qui entrera en fonction le 23 mars, qu'il presentera sa demission. Une nouvelle loi electorale aux effets incertains Le scrutin du 4 mars sera le premier a se  derouler  en vertu d'une nouvelle loi electorale, objet de longues tractations avant et apres la demission de Matteo Renzi. Le << non >> au referendum pour la reforme de la Constitution, au debut de decembre 2016, a entraine le retrait d'un projet de loi electorale a forte empreinte majoritaire. L'ancien premier ministre esperait, avec ce texte baptise  << Italicum >>,  que l'Italie serait en mesure de  savoir  qui allait la  gouverner  des l'annonce des resultats d'un scrutin. Et qu'elle beneficierait d'une stabilite gouvernementale inedite. Apres l'echec de cette tentative, c'est un texte bien different qui a ete concocte par les differents partis politiques et adopte en octobre : le  Rosatellum  est en effet un systeme essentiellement proportionnel avec une petite dose de scrutin majoritaire. Pres de 400 des 630 deputes seront elus au scrutin proportionnel de liste. Sur les 315 sieges du senat, 196 seront renouveles a la proportionnelle. Pour  limiter  la fragmentation du Parlement, les partis devront  depasser  les 3 % de voix pour  obtenir  des elus a la proportionnelle, et 10 % pour une coalition. Pas de majorite claire en vue Ce dispositif electoral risque de ne pas permettre de  degager  une majorite claire pour gouverner, selon toutes les simulations faites a ce jour. Le M5S, qui refuse par principe toute alliance, est credite, a lui seul, de 27,5 %, ce qui devrait lui  valoir  la premiere place en tant que parti. La coalition de  centre  droit regroupee derriere Silvio Berlusconi - lui-meme ineligible pour cause de condamnation - arrive en tete des differentes alliances post-electorales possibles. Les trois forces principales qui la composent - Forza Italia, Ligue du Nord et Freres d'Italie - attireraient autour de 36 % des voix. En difficulte en ce moment, le Parti democrate, dirige par M. Renzi, arriverait en dessous de la barre de 25 %. Il est frappe par l'usure du pouvoir, apres cinq annees passees au gouvernement. Et souffre de la creation, sur sa gauche, du parti Libres et egaux, une  formation  tres anti-Renzi. Plusieurs scenarios de coalition Face a cet eventuel blocage, differentes issues sont d'ores et deja imaginees. D'apres de nombreux commentateurs, le Parti democrate et Forza Italia pourraient  etre  amenes a une forme de grande coalition. L'hypothese agace le principal allie de Silvio Berlusconi, Matteo Salvini, le dirigeant de la Ligue du Nord. Reste que, selon les intentions de vote actuelles, meme cette alliance est loin d'obtenir la majorite. Du coup, on evoque aussi l'option d'un rapprochement entre le Mouvement 5 etoiles et la Ligue du Nord, dans la mesure ou les deux formations ont des visions communes sur certains themes, comme l'immigration. Le M5S pourrait aussi s'associer avec Libres et egaux. Pour Luigi Di Maio, le chef de file du M5S, son mouvement devra etre charge de  former  le gouvernement s'il arrive en tete, quitte a  chercher  au Parlement, sur des themes precis, des soutiens ponctuels. Difficile d'imaginer que le chef de l'Etat, Sergio Mattarella, choisisse cette voie, tant l'hypothese d'un gouvernement domine par le M5S effraie les partis traditionnels. En guise de parade, tout laisse  penser  que, pour obtenir le mandat de former le gouvernement, le pretendant au poste de president du Conseil devra se  montrer  en mesure de rassembler une majorite a meme de  soutenir  le gouvernement. En cas de blocage persistant, rien n'exclut l'organisation de nouvelles elections. Dans cette hypothese, Paolo Gentiloni resterait en charge des affaires courantes, avec le soutien tacite de Silvio Berlusconi.", "theme": "international"}