{"title": "TV - << Osteoporose : vraie menace ou fausse maladie ? >>", "newspaper": "Le Monde", "author": ["Christine Rousseau"], "date_publi": "2017-11-08", "content": "Magazine sur  France  5 a 20 h 50 En 1997,  le magazine  medical de France 3 << Comment ca va ? >> consacrait un numero a l'osteoporose, qualifiee d' << epidemie silencieuse >>.  Vingt ans plus tard, <<  Enquete  de sante >>, sur France 5, bat en breche cette vision alarmiste dont les industries pharmaceutiques ont su largement  tirer  profit. Sans  minorer  cette affection qui fragilise le squelette et provoque des fractures, surtout du col du femur, avec des consequences parfois dramatiques chez les sujets les plus ages, Bruno Timsit retrace la maniere dont les grands groupes pharmaceutiques ont transforme un phenomene naturel de vieillissement des os en epouvantail. Tout debute en 1975, lorsqu'un lien est etabli entre certains traitements de la menopause a base d'hormones et la survenance de  cancer . Cherchant une strategie pour  regagner  des parts de marche, Wyeth (fabricant du controverse Premarin) lance une campagne de communication afin de  faire  de la perte osseuse une maladie. Alors que <<  l'epidemie silencieuse >>  se repand, sous l'egide de l'OMS se tient un congres pour  definir  la densite minerale osseuse a  partir  de laquelle une femme est consideree comme atteinte d'osteoporose. Le temoignage d'une experte americaine sur l'influence des laboratoires est eloquent. Le depistage peut  commencer , soutenu cette fois par une campagne des laboratoires Merck qui, apres  avoir  rachete tous les fabricants d'appareils de mesure, diffusent chez les medecins leur modele portable. Ainsi, par le biais de  jeux  d'influence et de campagnes publicitaires, les laboratoires sont parvenus a  transformer  l'osteoporose en une maladie, et a  imposer  des traitements dont certains vont se  reveler  d'une efficacite limitee. Voire  provoquer  des effets secondaires inverses a ceux escomptes. Ce qui a conduit, en France, l'Agence du medicament a  etablir  diverses recommandations sur le traitement de l'osteoporose. Ce qu'oublie de  preciser  Bruno Timsit dans son enquete qui, tant dans le propos que dans le choix des intervenants, denonce de maniere alarmiste une medicalisation a outrance, ayant cependant tendance a s'alleger. Gageons que le debat qui suivra permettra d'apporter les nuances manquant a ce documentaire. Osteoporose : vraie menace ou fausse maladie ?,  de Bruno Timsit (Fr., 2017, 55 min).", "theme": "televisions radio"}