{"title": "<< Il faut en finir avec les \"discours a la jeunesse\" des presidents francais ! >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-06", "content": "Emmanuel Macron a effectue du 27 au 30 novembre sa premiere tournee en  Afrique . Le rejet epidermique de sa presence ou la beatitude devant le personnage sont pour moi des exces. La  France  est un partenaire de nos pays. Outre des enjeux geostrategiques lies notamment a la lutte contre le terrorisme, nous avons en partage une  cooperation  economique - certes tres asymetrique -, la Francophonie et une  histoire  commune. Nous pouvons  partir  de nos rapports vicies, forges par la colonisation pour  imaginer  puis  tracer  un destin commun en tant que nations souveraines partenaires. Puisqu'il faut desormais  considerer  cela comme une tradition non ecrite pour les presidents francais, Emmanuel Macron n'a pas deroge a la regle en tenant a Ouagadougou a  << s'adresser a la jeunesse africaine >> . En 2007,  Nicolas Sarkozy  s'y etait essaye. Tout  le monde  connait la suite de ce qui restera comme << le discours de Dakar >> avec sa formule malheureuse sur  << l'homme africain pas assez entre dans l'Histoire >> . \n        Lire aussi :\n         \n     \n                Macron et l'Afrique : les promesses d'un discours\n     \n Le principe d'un discours a la jeunesse d'Afrique est une incongruite avec laquelle il faut en  finir . Mais il faut  reconnaitre  que la rupture avec cette pratique est d'abord du ressort des pays hotes qui ont la coresponsabilite du contenu et de l'agenda d'un president en visite chez eux. Les jeunes Burkinabes, Ivoiriens, Ghaneens n'ont pas elu Emmanuel Macron, ils ont confie leur pays a des gens censes  repondre  a leurs problemes quotidiens. Si un discours etait legitime a l'universite Joseph Ki-Zerbo de Ouagadougou, ce serait celui de Roch Marc Christian Kabore partageant les lignes de  << l'avenir qu'il faut  oser  inventer >>  avec ses jeunes concitoyens. La place du president du  Burkina Faso  n'etait pas celle d'un homme seul, silencieux, assis en retrait, ecoutant un president francais pendant plus de deux heures s'adresser aux etudiants. D'ailleurs les questions posees a Emmanuel Macron, pour la plupart liees a la  politique  interieure du pays, etaient indirectement adressees a M. Kabore. Repenser le rapport entre l'Afrique et la France Nous n'attendons pas de nos dirigeants qu'ils sous-traitent la question de la jeunesse a la France comme ils sous-traitent le drame des migrations irregulieres a l' Union europeenne . Qu'ils s'adressent eux-memes a leurs jeunes et leur disent dans la sincerite du regard l'etat de leur pays et comment ils veulent  essayer  de repondre a leurs problemes. \n        Lire aussi :\n         \n     \n                Habile orateur, Emmanuel Macron charme les etudiants de Ouagadougou\n     \n Les reactions et commentaires sur la tournee d'Emmanuel Macron et son grand discours a Ouagadougou sont symptomatiques d'un rapport entre la France et le continent qui merite d'etre interroge. La passion avec laquelle l'ont recu admirateurs et contempteurs temoigne d'une relation speciale. Que la France defende ses interets en Afrique comme elle les defend ailleurs est d'une logique imparable. Il revient a nos pays, a travers ceux qui les gouvernent, de mieux  defendre  les notres. Mais l'attitude du president Kabore, comme de tous les presidents qui font le pied de grue pour  etre  recus a l'Elysee, ou encore des opposants qui vont  denoncer  les pouvoirs en place aupres des ambassadeurs francais et esperent tant  obtenir  un rendez- vous  avec les decideurs hexagonaux lors de leurs sejours a  Paris  sont le signe d'une servitude que nous cultivons vis-a-vis de la France. Tout ceci participe a  irriguer  ce paternalisme francais que nous nous empressons de denoncer et dont Emmanuel Macron, aussi jeune soit-il, ne s'est pas encore debarrasse. \n        Lire aussi :\n         \n     \n                << Africains, il n'y a rien a attendre de la France que nous ne puissions nous offrir a nous-memes ! >>\n     \n Felwine Sarr et Achille Mbembe, dans une tribune commune, ont clame a juste  titre  que  << l'Afrique n'a rien a  attendre  de la France >> . Il faudrait peut-etre  repeter  cette phrase a ceux qui nous gouvernent : les solutions seront endogenes et ne viendront pas d'un president etranger. Hamidou Anne  est membre du cercle de reflexion  L'Afrique des idees .", "theme": "afrique"}