{"title": "La France veut capitaliser sur le succes de la French Tech", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-28", "content": "L'escapade etait revigorante et le premier ministre en a profite : vendredi 27 octobre, Edouard Philippe est venu  voir  de plus pres ce << Davos de l'electronique >> qui rassemblait depuis mercredi la fine fleur de l'electronique mondiale a  Angers , chez son ami Christophe Bechu, << juppeiste >> comme lui. Un maire tres  fier  d'avoir reussi a  attirer  dans une ville de 150 000 habitants le World Electronics Forum (WEF), le premier a se  tenir  en  France  en trente ans d'existence. Un succes du a la vitalite retrouvee de la filiere electronique de l'Ouest (50 000 emplois), a l'imagination foisonnante de ses start-up et au pari de la ville hote de  miser  sur les objets connectes. <<  Angers illustre la volonte de notre pays de  devenir  une nation qui favorise l'agilite, l'innovation, l'audace >> , lance M. Philippe devant les representants de 24 pays differents, parmi lesquels des Americains, des Indiens et des Chinois prets a  investir  des centaines de milliards de dollars dans les industries innovantes. \n        Lire aussi :\n         \n     \n                Au World Electronics Forum, l'Asie fait les yeux doux a la French Tech\n     \n Mais si la French Tech cherche des marches porteurs, elle n'entend pas delocaliser sa production de petite et moyenne series, a forte valeur ajoutee. Le premier ministre evoque a ce propos <<  la petite cousine de la French Tech  >>, la French Fab, lancee le 2 octobre.  << L'objectif est le meme :  structurer  les filieres industrielles,  creer  des synergies entre des petites  entreprises  tres innovantes et des grands groupes, entre des  technologies  de pointe et des metiers traditionnels,  associer  les partenaires publics,  labelliser  et  parler  d'une seule voix a l'exterieur de nos frontieres, c'est essentiel.  >> Un << enjeu considerable >> Pas question de  laisser  la main sur cette  industrie  en pleine renaissance. <<  L' Europe  a perdu un certain nombre de batailles importantes depuis la naissance de cette revolution electronique , rappelle-t-il.  Ces batailles perdues, elle les a payees cher dans le domaine de l' emploi . Avec les objets connectes, nous avons une occasion unique de relocaliser comme ici a Angers, une partie de notre capacite industrielle.  >> Pour y  parvenir , dit-il, <<  il faut que les pouvoirs publics se glissent dans la peau d'un investisseur ou d'un porteur de  projet  qui se demande ou  developper  l'idee qui lui tient a coeur. Et  etre  capable de lui  donner  de vraies raisons de le  faire  chez nous et pas ailleurs  >>. S'appuyant sur des <<  mesures simples  >>, le premier ministre indique que le gouvernement entend <<  donner acces a toute la  population  au haut debit en 2020 et au tres haut debit des 2022  >>. Un <<  enjeu considerable  >>, reconnait-il, <<  afin de  pouvoir   couvrir  le territoire national de facon satisfaisante et de  permettre  a toutes les initiatives, ou qu'elles soient, de s'exprimer pleinement  >>. Autres objectifs affiches :  dematerialiser  <<  a 100 %  >> les demarches administratives <<  d'ici la fin du quinquennat  >> et  aider  <<  100 % des entreprises du territoire a faire leur mue numerique  >>. Le gouvernement compte notamment sur l'argent mobilise a cette fin par les regions, mais non consomme en totalite, pour  mener  a bien cet objectif. C'est un enjeu ecologique aussi, puisque cette mesure <<  doit  faciliter  l'ambition de la France d'atteindre la neutralite carbone en 2050 >> . \n        Lire aussi :\n         \n     \n                Angers se prepare au << Davos de l'electronique >>\n     \n << Stimuler l'investissement >> Le chef du gouvernement profite de son deplacement pour  annoncer  que le secretaire d'Etat au numerique, Mounir Mahjoubi, s'apprete a  demarrer  << un start-up tour >>, qui, apres Angers, doit le  conduire  jusqu'en fevrier 2018 a la rencontre des jeunes pousses du territoire. <<  Le but, c'est d'echanger et de  debattre  mais surtout d'inviter les gens a  venir  sur la plate-forme pour  prendre  le temps de  decrire  le probleme qu'ils rencontrent , detaille l'interesse qui sera la semaine prochaine a Dijon, et la suivante a  Montpellier .  Les grands savent faire du lobbying. Par contre les start-up, quand elles se retrouvent face a un blocage, ne pensent pas a  influencer  le decideur  politique . En fevrier, on fera le bilan et on verra ce qui doit  aller  dans cette fameuse loi pour les entreprises.  >> M. Philippe le martele : <<  La strategie que nous portons vise a  recompenser  le  travail , a  stimuler  l'investissement, a investir massivement dans les competences. >>  Il rappelle aussi que <<  13 des 57 milliards d'euros  >> du grand plan d'investissements annonce le 25 septembre  << seront consacres a la competitivite et a l'innovation.  >> Et ce n'est pas fini :   <<  Dans les prochains mois, nous allons  constituer  un fonds de 10 milliards d'euros grace a une gestion dynamique des participations de l'Etat. Cela nous permettra de  financer  des innovations de rupture, car il n'est pas anormal que l'Etat prenne des risques.  >> \n        Lire aussi :\n         \n     \n                French Tech : les start-up sauveront-elles la France ?\n     \n Dans la salle, Pierre Gattaz sourit et applaudit. Quelques minutes plus tot, le patron du Medef avait lui aussi cite en exemple les <<  atouts incroyables de la France >>. << Il faut en faire la Silicon valley de la technologie IoT  [ Internet of Things , les objets connectes].  Nous ne devons pas  rater  cette revolution. Il faut  engager  la transformation numerique de 100 000 PME et faire que toutes nos entreprises soient rapidement en mesure d'equiper  le monde  grace a des produits et des services connectes.  >> Et de se rejouir : <<  Aujourd'hui, 60 % de nos jeunes veulent etre entrepreneurs. Il y a vingt ans, ils voulaient etre fonctionnaires, c'est encourageant. >>", "theme": "economie"}