{"title": "Donald Trump reconnait Jerusalem comme capitale d'Israel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-06", "content": "Ignorant les multiples mises en garde, le president americain,  Donald Trump  a pris une decision historique, mercredi 6 decembre, en reconnaissant Jerusalem comme la capitale d' Israel  : << L'heure est venue pour les Etats-Unis de  reconnaitre  Jerusalem comme capitale d'Israel. >> Revendiquant  << une nouvelle approche >>  sur le conflit israelo-palestinien, il avait estime un peu plus tot dans la journee que cette decision, qui risque d'enflammer la region, aurait du  etre  prise  << depuis longtemps >>.  Il a aussi ordonne de  preparer  le transfert de l'ambassade des Etats-Unis de Tel-Aviv a Jerusalem. Il n'a pas fixe de calendrier pour ce demenagement, qui devrait  prendre  des annees. \n        Lire aussi :\n         \n     \n                En direct : Donald Trump reconnait Jerusalem comme capitale d'Israel\n     \n En reconnaissant Jerusalem comme capitale d'Israel, une promesse de campagne, Trump rompt avec des decennies de  diplomatie  americaine et internationale. Les mises en garde avaient pourtant de nouveau afflue mercredi. Le  pape  Francois avait fait part de sa  << profonde inquietude >> : << J'adresse un appel vibrant pour que tous s'engagent a  respecter  le statu quo de la ville, en conformite avec les resolutions pertinentes de l'ONU .  >> Le souverain pontife accorde un interet tout particulier a la ville, qui abrite les  lieux  les plus saints des trois grandes  religions  monotheistes, y compris le Saint-Sepulcre. De son cote, l' Iran , bete noire de Donald Trump, avait declare qu'il  << ne tolerera pas une violation des lieux saints musulmans >> . \n        Lire aussi :\n         \n     \n                Avec le statut de Jerusalem, Trump risque une crise internationale\n     \n Ces voix ne sont que quelques-unes de celles qui se sont elevees pour s'alarmer notamment du risque de violences cause par la question de Jerusalem, chaudron diplomatique. La communaute internationale n'a jamais reconnu Jerusalem comme capitale d'Israel et considere Jerusalem-Est comme un territoire occupe. Israel proclame tout Jerusalem, Ouest et Est, comme sa capitale  << eternelle et indivisible >> . Drapeaux americains brules Les groupes palestiniens avaient appele a trois  << jours de rage >> . Dans la bande de Gaza, des centaines de Palestiniens en colere ont brule des drapeaux americains et israeliens et des  portraits  de Donald Trump. Un rassemblement est prevu jeudi a Ramallah, en Cisjordanie, territoire occupe par l' armee  israelienne depuis cinquante ans. Dans son allocution, mercredi, Donald Trump a promis de  faire  tout son possible pour un accord de paix israelo-palestinien, et appele au  << calme >>  : << Aujourd'hui nous appelons au calme, a la moderation, et a ce que les voix de la tolerance l'emportent sur les pourvoyeurs de haine. >> Il a precise que le vice-president Mike Pence, se rendrait au  Proche-Orient   << dans les jours a venir >>. Le president ne fait la que reconnaitre  << une realite >>  a la fois historique et contemporaine, avait justifie plus tot un responsable americain sous couvert d'anonymat. Dans un apparent souci d'apaiser les Palestiniens, Donald Trump s'est dit pret a  soutenir   << une solution a deux Etats >> , avait precise ce responsable. Jusqu'ici, le president des Etats-Unis s'est garde d'adherer a l'idee d'un Etat palestinien independant, une solution reference de la communaute internationale. \n        Lire aussi :\n         \n     \n                Donald Trump mis en garde contre l'eventuel demenagement de l'ambassade des Etats-Unis a Jerusalem\n     \n Toute reconnaissance de Jerusalem comme capitale d'Israel est un  casus belli  pour les dirigeants palestiniens, qui revendiquent Jerusalem-Est, occupee puis annexee par Israel, comme la capitale de l'Etat auquel ils aspirent. L'Autorite palestinienne, interlocutrice des Etats-Unis, d'Israel et de la communaute internationale, avait prevenu que les Etats-Unis se discrediteraient comme intermediaire impartial de toute entreprise de paix et que l'effort actuellement mene par les collaborateurs de Donald Trump pour  tenter  de  ranimer  une dynamique moribonde serait considere comme termine.", "theme": "proche orient"}