{"title": "Le laboratoire Galderma, du groupe Nestle, va supprimer plus de 400 postes en France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "Le laboratoire de dermatologie Galderma restructure son activite. Il va  transferer  ses fonctions centrales, actuellement a la  Defense , en France, a Lausanne, en  Suisse , selon une declaration du porte-parole de Nestle Skin Health a l'Agence  France -Presse (AFP), vendredi 22 septembre. Il a precise que 90 postes etaient concernes, sans  dire  s'ils seraient supprimes ou deplaces en Suisse. La mesure a ete devoilee mardi aux salaries de la Defense, le meme jour que l'annonce d'un plan de suppression d'emplois a Sophia Antipolis, ou l'entreprise, filiale du grand groupe suisse de l'alimentation Nestle, dispose d'un  centre  de recherches. << Ces mesures s'inscrivent toutes les deux dans le cadre d'un programme de transformation de l'entreprise >> , a explique Sebastien Cros, porte-parole de Nestle Skin Health, confirmant une information parue dans les quotidiens suisses  24 Heures  et  La  Tribune de Geneve .  << L'intention est de  regrouper  la majorite des fonctions centrales a Lausanne >> , a-t-il ajoute, precisant que ces  transferts  se feraient d'ici a 2019. Les fonctions commerciales resteront a la Defense, la France restant le point d'ancrage principal pour les activites en  Europe  du sud. \n        Lire aussi :\n         \n     \n                Ce que changent les ruptures conventionnelles collectives\n     \n << Transformation globale >> A Sophia Antipolis pres de  Nice , au moins 400 postes sur 550 seront supprimes. En aout, Nestle Skin Health, la filiale specialiste des soins de la peau du grand groupe suisse de l'alimentation, avait deja annonce la fermeture d'une usine a Egerkingen, dans le canton de Soleure, dans le nord-ouest de la Suisse. Quelque 190 postes pourraient egalement y  etre  supprimes. << Cela fait partie d'un programme de transformation globale >> , a justifie M. Cros aupres de l'AFP. Les salaries ont ete reunis mardi, au lendemain d'un comite d'entreprise extraordinaire,  << pour leur  faire  part d'un changement de strategie et de notre intention d'ouvrir un centre de competences pour les medicaments biologiques et systemiques  [administres par voie orale ou par injection, et non sous forme de creme appliquee localement] . Ce centre ne devrait pas etre a Sophia Antipolis, on cherche une implantation avec l'ecosysteme hospitalier adapte >> , a declare Sebastien. \n        Lire aussi :\n         \n     \n                Le deces de Liliane Bettencourt relance la speculation sur L'Oreal\n     \n << On estime qu'une centaine de salaries auront l'opportunite de  rejoindre  ce nouveau centre  (...)  et nous avons fait part de notre intention en 2018 d'ouvrir un plan de depart qui pourrait  interesser  300 personnes >> , a-t-il ajoute, confirmant une information parue  dans  Nice-Matin  et  La Tribune bulletin Cote d'Azur .  << Par ailleurs, au cours des douze prochains mois, nous allons  considerer  toutes les options pour  garder  une activite a Sophia Antipolis >> . Installe depuis plus de quarante ans (1981), le laboratoire de la technopole du sud de la France est presente comme le plus grand centre de recherche et  developpement  dans la dermatologie au  monde . Sur ce site, environ 150 salaries font dans la recherche pure, une autre partie travaille notamment aux essais cliniques. Les soins de la peau font partie des activites que Nestle met en avant comme un des segments a fort potentiel de croissance, en particulier depuis que le groupe a repris Galderma, societe specialisee dans les produits dermatologiques qu'il gerait, jusqu'en 2014, avec le groupe francais L'Oreal.", "theme": "emploi"}