{"title": "<< L'opposition veut provoquer un coup d'Etat >>, denonce le pouvoir togolais", "newspaper": "Le Monde", "author": ["Christophe Chatelot"], "date_publi": "2017-09-20", "content": "Guy Lorenzo est le ministre de la communication, de la  culture , des sports et de la  formation  civique. Forme en  France , ancien cadre de la Compagnie francaise d'assurance pour le commerce exterieur (Coface), il a ete nomme au gouvernement togolais apres la reelection, en 2015, de Faure Gnassingbe, pour un troisieme mandat de cinq ans. \n        Lire aussi :\n         \n     \n                Togo : la tres controversee reforme constitutionnelle sera votee par referendum\n     \n L'opposition demande le depart du president et boycotte les  debats  au Parlement sur la reforme constitutionnelle proposant la limitation des mandats et une election a deux  tours . Comment  sortir  de l'impasse ? Par un referendum ?  Guy Lorenzo  Soit on constate le blocage et le texte revient vers le gouvernement qui peut  faire  d'autres propositions, soit on le soumet a referendum, ce que ne veut pas l'opposition parce qu'elle considere que le fichier electoral n'est pas fiable. L'opposition veut  provoquer  un scenario a la  Burkina Faso . Que les manifestations derapent. Mais que ce soit la rue ou les militaires, dans les deux cas, cela s'appelle un coup d'Etat. Ceux qui parlent au nom du peuple parlent au nom d'un certain peuple. Le president a ete elu en 2015 avec 65 % des voix. L'opposition se dit qu'elle perdra ce referendum et que la seule solution est la rue en esperant que ca degenere pour  attirer  la sympathie de la communaute internationale. On reproche au president d'avoir attendu dix ans pour  mener  les reformes. Mais une reforme ne se mene pas toute seule. Il faut du temps. Elle ne se fait pas par decret. Nous sommes obliges de nous  mettre  autour de la table. Le point de crispation porte sur le fait que la reforme constitutionnelle autoriserait le president actuel a se  representer  alors qu'il est en poste depuis douze ans et apres  avoir  succede aux trente-huit annees de regne de son pere ? C'est cela qui fait peur. Mais veut-on  changer  la Constitution pour  chasser  le president du  pouvoir  juste pour que d'autres personnes le remplacent ? L'opposition doit  comprendre  que le president veut  limiter  le nombre de mandats. Certes, Faure a contre lui son nom et sa lignee. \n        Lire aussi :\n         \n     \n                Togo : l'Eglise apporte son soutien a la rue qui veut le depart du president Gnassingbe\n     \n Dimanche, la Conference des eveques a egalement demande << urgemment >> l'application des reformes. N'est-ce pas le signe que le front d'opposition au regime s'elargit ? L'Eglise jette de l'huile sur le feu, elle est sortie de son role. Mais elle pese un poids. Sur le fond, tout  le monde  veut  aller  aux reformes, mais l'Eglise, avant de  remonter  cette opinion, aurait du  demander  au pouvoir et a l'opposition de se mettre d'accord. Il y a encore une place pour le dialogue si l'opposition le veut. Mais cette crise passera, comme toutes les crises. Ce soubresaut est un signal pour le gouvernement d'aller plus loin et plus vite. Bougez !", "theme": "afrique"}