{"title": "La recherche d'une << approche coordonnee >> pour attenuer la pression migratoire de Rome", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-02", "content": "Face a la crise migratoire, les ministres de l'interieur italien, allemand et francais ont tente, dans la soiree du dimanche 2 juillet, de s'accorder sur une  << approche coordonnee >> . Marco Minniti, Thomas de Maiziere, ainsi que le commissaire europeen aux migrations Dimitris Avramapoulos ont quitte vers 22 h 30 le ministere francais de l'interieur ou ils etaient arrives peu apres 20 heures pour un  diner  de  travail  avec leur homologue francais Gerard Collomb. L'objectif de ce diner etait de  tenter  de  trouver  une solution commune pour  gerer  plus efficacement les flux en Mediterranee centrale et de  determiner  comment il est possible de mieux  aider  les Italiens, en premiere ligne, a explique une source francaise proche du dossier. << Les  discussions  se sont absolument bien passees >>  et  << les propositions italiennes  [ont ete]  discutees >> , a rapporte a l'Agence  France  presse (AFP) un membre de la delegation transalpine, sans plus de precision. Le diner de  Paris  visait, en outre, a  preparer  une reunion informelle des ministres de l'interieur de l' Union europeenne  (UE) le 6 juillet a Tallinn, en  Estonie . Alleger la pression sur Rome Dans un entretien accorde au quotidien italien  Il Messaggero , publie quelques heures avant cette reunion, Marco Minniti a appele ses partenaires europeens a  ouvrir  leurs ports aux bateaux secourant les migrants et denonce  << l'enorme pression >>  a laquelle son pays fait face. Ces navires  << battent pavillon de differents pays >> , souligne le ministre. Rappelant que des embarcations des ONG, de l'operation navale europeenne antipasseurs << Sophia >> et de l'agence europeenne des frontieres, Frontex, sont impliques aux cotes des gardes-cotes transalpins, il resumait ainsi :  << Si les seuls ports vers lesquels les refugies sont achemines sont les ports italiens, cela ne marche pas. C'est le coeur de la question .  >> \n        Lire aussi :\n         \n     \n                L'Union europeenne solidaire avec l'Italie sur la question des migrants, mais sans solution\n     \n << Je suis un europhile et je serais  fier  si meme un seul bateau, au lieu d'arriver en Italie, allait dans un autre port. Cela ne resoudrait pas le probleme de l' Italie , mais ce serait un signal extraordinaire >>  montrant que l' Europe  veut aider, plaide encore M. Minniti. Menace de  bloquer  l'entree des ports << C'est une tres mauvaise idee >> , a juge dimanche le depute des Alpes-Maritimes Eric Ciotti ( Les Republicains ), invite a  reagir  a l'appel du ministre italien sur RTL/LCI/Le Figaro.  << Si l'on accepte que ces personnes arrivent en Europe, il faut  savoir  que ces personnes vont s'installer definitivement en Europe. >>  Et d'ajouter que les bateaux qui recuperent les migrants devaient  << retourner vers les ports d'origine >> . Avec 75 000 personnes sauvees depuis le debut de l'annee, soit 15 % de plus qu'en 2016 a la meme periode, l'Italie risque, en 2017, de  voir   arriver  plus de 200 000 personnes sur ses cotes. Plus de douze mille migrants ont ete secourus entre dimanche et mardi au large de la  Libye , dont cinq mille pour la seule journee de lundi. Face a cet afflux, et alors que les structures d'accueil du pays sont saturees,  le gouvernement italien a hausse le ton mercredi  et a menace de bloquer l'entree de ses ports. \n        Lire aussi :\n         \n     \n                L'Italie menace de fermer ses ports aux migrants\n     \n Jeudi, la Commission europeenne a appele Rome au calme. Son president Jean-Claude Juncker a rappele que quelque 10,2 milliards d'euros ont ete alloues a la gestion de la crise des refugies en 2016 et 2017, de plus que 300 gardes-cotes ont ete deployes en Italie et 800 en  Grece . Il s'est dit, cependant, pret a  examiner  comment  << aller plus loin >> .", "theme": "europe"}