{"title": "En 2018, changez de regard sur le monde avec sept philosophes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-29", "content": "Et si les philosophes nous donnaient des superpouvoirs ? Si leur reflexion accroissait notre puissance en nous rendant plus lucides, plus pertinents, plus justes ? Si, en nous permettant d'envisager les choses autrement, ils nous ouvraient de nouveaux horizons et surtout nous offraient une capacite d'action inedite ? Car, plus que jamais, l'epoque nous requiert, l'urgence environnementale nous presse, les attentats nous mobilisent, la crise  politique  nous alarme. Il nous faudrait  retrouver  une ligne de conduite et donc une ligne de pensee. On a beaucoup sollicite, ces derniers mois, les historiens ou les economistes, devenus maitres dans les grandes questions : d'ou venons-nous ? Ou allons-nous ? C'est au tour des philosophes. Le pari de ce supplement special est de  proposer  des  rencontres  avec des femmes et des hommes qui travaillent a  eclaircir  le fouillis du  monde , loin de l'agitation mediatique. La necessite de retrouver du commun Ce sont des voix nouvelles qui s'expriment. Toutes proposent de  reprendre  la main - tant sur le changement climatique, qui n'est pas une apocalypse, que sur les algorithmes, dont la dictature n'est pas une fatalite. Elles contestent l'emprise ineluctable des << fake news >> ou la propagation d'un  travail  deshumanisant. Elles considerent que les peurs qui nous habitent peuvent nous  donner  de l'elan, tout comme l'espoir d'un monde qui s'arrache aux positions assignees en fonction des sexes nous rend de la liberte. Quant a l' Europe , elle est a la croisee des chemins : le debat democratique peut lui  conferer  son sens comme espace de droits et de dignite. Dans leur grande majorite, ces voix insistent sur la necessite de retrouver du commun. Bref, ces entretiens sont des moments de pause. Pour nous tous et pour vous autres. Pour que vous sautiez dans la nouvelle annee en sachant qu'a defaut de  changer  de monde  vous  pouvez changer d' idees , et que c'est deja une facon de le  transformer . \n    Sept rencontres avec des philosophes \n    En 2018, resistez aux algorithmes avec la philosophe Antoinette Rouvroy \n En 2018, vous pourrez contribuer a la fin du patriarcat grace au philosophe Thierry Hoquet \n En 2018, vous verrez l'Europe d'un oeil nouveau avec la philosophe Justine Lacroix \n En 2018, prenez plaisir a travailler grace au philosophe Pascal Chabot \n En 2018, apprivoisez vos peurs avec le philosophe Marc Crepon \n En 2018, avec le philosophe Maurizio Ferraris, vous arreterez de croire n'importe quoi \n En 2018, vous ne verrez plus le rechauffement climatique comme une fatalite grace a la philosophe Emilie Hache \n", "theme": "idees"}