{"title": "Togo : << Il faut en finir avec la mainmise de la famille Gnassingbe sur le pays >>", "newspaper": "Le Monde", "author": ["Christophe Chatelot"], "date_publi": "2017-09-20", "content": "Inconnu du grand public il y a quelques semaines encore, l'opposant togolais Tikpi Salifou Atchadam, 50 ans, fondateur en 2014 du Parti national panafricain (PNP), a deboule sur la scene  politique  au debut de l'ete. Originaire du  centre -nord du pays, jusqu'alors considere comme une chasse gardee du  pouvoir , il a reuni plusieurs milliers de personnes dans un stade de Lome et organise une manifestation, le 19 aout, qui a relance un vaste mouvement de protestation demandant des reformes institutionnelles, dont l'objectif avoue est le depart du president Faure Gnassingbe, qui succeda a son pere Gnassingbe Eyadema, indeboulonnable chef de l'Etat de 1967 jusqu'a sa mort en 2005. \n        Lire aussi :\n         \n     \n                << L'opposition veut provoquer un coup d'Etat >>, denonce le pouvoir togolais\n     \n Le president a propose une reforme constitutionnelle limitant a deux le nombre de mandats et restaurant le principe d'une election a deux  tours . Pourquoi cela est-il insuffisant ? Tikpi Atchadam  Les Togolais veulent en  finir  avec la mainmise de la  famille  Gnassingbe sur le pays. La reforme revient a  instaurer  - dans les faits si ce n'est dans le texte - une Constitution monarchique puisqu'il pourrait se  presenter  en 2020 et en 2025 dans un  contexte  d'elections manipulees. Mais les Togolais viennent de  montrer  leur determination en sortant comme jamais dans les rues le 19 aout, puis les 6 et 7 septembre. Tout ce qu'ils demandent, c'est de  vivre  normalement comme au  Benin  ou au  Ghana , alors qu'ici il n'y a plus de systeme d'education, de sante.  Manger  pose probleme. << Ici il n'y a plus de systeme d'education, de sante. Manger pose probleme >> \n        Lire aussi :\n         \n     \n                Togo : la tres controversee reforme constitutionnelle sera votee par referendum\n     \n On ne lui fait plus confiance, meme s'il dit qu'il ne se representera pas en 2020. Dorenavant, on ne croit plus en sa parole. En 2005, il a dit  << je suis l'homme des reformes >> , puis il a promis de  << ne plus  faire   couler  le sang pour des raisons politiques >> , annonce  << la decentralisation >>  et enfin de  << reconcilier les Togolais avec eux-memes >> . Au bout du compte : rien. Ce que nous lui disons, c'est d'arreter son mandat en 2017,  mener  des reformes et  organiser  des elections generales anticipees dont il serait le garant sans y  participer . Nous ne voulons pas  couper  la tete de Faure, il dispose d'une experience dont le pays peut  avoir  besoin. N'est-il pas prisonnier du regime mis en place par son pere ? C'est lui qui decide de tout. Mais sa soif du pouvoir le rend sourd. Il a herite du  Togo  comme un paysan du champ de son pere. Les barons du regime sont ses metayers, ils lui doivent tout, mais c'est lui qui a le pouvoir. Il lui suffit d'un discours de dix minutes pour  rompre  le cycle de violences qui existe dans ce pays depuis 1963. S'il le fait, s'il renonce au pouvoir, il sort par la grande porte. Les Togolais sont prets a  pardonner . Sinon, il en portera la responsabilite. \n        Lire aussi :\n         \n     \n                Togo : l'Eglise apporte son soutien a la rue qui veut le depart du president Gnassingbe\n     \n Ne craignez- vous  pas une reaction violente de l' armee  ? L'armee d'aujourd'hui n'est plus celle de son pere. Elle est mieux eduquee, plus ouverte. Les mentalites ont evolue. Il faut seulement leur faire  prendre  conscience qu'ils appartiennent, eux aussi, au meme peuple togolais, qu'ils connaissent les memes difficultes, la meme misere. C'est ce que j'appelle la theorie du mouton et du piquet. Le mouton, ce sont les Togolais. Le piquet, c'est l' arm ee. Le piquet n'a pas la conscience de son etat ni du fait qu'il est lie au mouton par la meme corde. Il faut lui en faire prendre conscience, ou alors il sera arrache de terre, comme cela s'est passe au  Burkina Faso . Par le passe, l'opposition s'est perdue dans des luttes intestines. Pourquoi echapperiez-vous a ce meme mal ? La question de l'hegemonie ne nous interesse pas au PNP. Il y a aujourd'hui, non pas une coalition, mais une union d'action autour d'un seul et meme objectif : faire  tomber  le regime. Ensuite viendra le temps de la campagne electorale et d'un combat a la loyale. Alors, on parlera des programmes.", "theme": "afrique"}