{"title": "Un mysterieux accident nucleaire se serait produit fin septembre en Russie", "newspaper": "Le Monde", "author": ["Pierre Le Hir"], "date_publi": "2017-11-10", "content": "Que s'est-il passe, a la fin du mois de septembre, dans les regions sud de l'Oural ? Selon les autorites de controle francaises, il s'y est tres vraisemblablement produit un accident  nucleaire , dont la nature reste a ce jour mysterieuse, la  Russie  ayant dementi toute implication. Il aurait pourtant genere une tres forte contamination, aux consequences potentiellement graves pour les populations riveraines. Au debut d'octobre, l'Institut de radioprotection et de surete nucleaire francais (IRSN) donnait l'alerte, en  signalant la detection , par plusieurs reseaux europeens de surveillance de la radioactivite dans l'atmosphere, d'un radionucleide artificiel, le ruthenium 106, a de tres faibles niveaux. Quatorze pays, dont la  France , ont mesure la presence de ce radioelement dans l'air Les investigations menees en  Europe  dans les semaines suivantes ont montre qu'au moins quatorze pays, dont la France, ont mesure la presence de ce radioelement dans l'air ambiant. Saisie, l'Agence internationale de l'energie atomique (AIEA) a demande a l'ensemble des pays membres de  communiquer  leurs resultats. La valeur la plus elevee, parmi quatre cents resultats collectes, s'eleve a 0,15 becquerel par metre cube d'air et a ete enregistree le 30 septembre en  Roumanie , rapporte l'Autorite de surete nucleaire francaise (ASN) dans un  communique publie le 9 novembre . Elle ajoute que  << la baisse des activites mesurees, desormais en dessous du seuil de detection, montre que cet episode est aujourd'hui termine >> . Dans l'Hexagone, l'IRSN, qui dispose de plus de quarante stations de collecte d'aerosols par filtration d'air, a releve, entre le 27 septembre et le 13 octobre, de tres faibles depots - a l'etat de traces - dans ses stations de la Seyne-sur-Mer (Var), Nice (Alpes-Maritimes) et  Ajaccio  ( Corse -du-Sud). Le niveau le plus haut, de 46 microbecquerels par metre cube d'air, a ete mesure a  Nice , entre le 2 et le 9 octobre. Sans consequence en Europe << Depuis le 13 octobre, le ruthenium 106 n'est plus detecte en France >> , precise l'etablissement public. Il ajoute que  << les niveaux de concentration dans l'air en ruthenium 106 qui ont ete releves en Europe, et a fortiori en France, sont sans consequence, tant pour la sante humaine que pour l' environnement  >>. L'IRSN a, cependant,  pousse plus loin son enquete , en tentant de  remonter  la piste du ruthenium 106. La presence de ce radionucleide dans l'atmosphere ne peut  avoir  pour origine un accident sur un reacteur nucleaire, car il aurait ete dans ce cas accompagne d'autres produits de fission, en particulier d'isotopes radioactifs du cesium, qui n'ont pas ete detectes. Une autre hypothese, la chute d'un satellite equipe d'un generateur electrique a ruthenium, a egalement ete ecartee par l'AIEA. Un accident dans une installation du cycle du combustible nucleaire Reste comme seule possibilite un accident dans une installation du cycle du combustible nucleaire, telle qu'une usine de retraitement de combustibles uses, ou dans une unite de fabrication de sources radioactives, le ruthenium etant notamment utilise dans le domaine medical, pour des traitements par curietherapie. A ce jour, aucun pays n'a pourtant declare a l'AIEA  etre  a l'origine de ce rejet. Et, des le debut, la  Russie a rejete toute responsabilite , son agence atomique Rosatom declarant que  << la situation radioactive autour des installations nucleaires russes se situe dans la norme >> . Le  Kazakhstan  a, lui aussi, ecarte toute implication. Rejets tres importants A  partir  des donnees meteorologiques de Meteo France (sur les de placements  des masses d'air notamment) et des resultats des mesures des autres pays europeens, l'IRSN a realise des simulations afin de  localiser  et de  quantifier  le rejet. Il en ressort que  << la zone la plus plausible se situe entre la Volga et l'Oural, sans qu'il soit possible de  preciser  la localisation exacte du point de rejet >> . Celui-ci  << aurait eu lieu au cours de la derniere semaine du mois de septembre >> . Quant a la quantite de ruthenium 106 relachee dans l'atmosphere, elle est  << tres importante >>,  entre 100 et 300 terabecquerels, un terabecquerel equivalant a mille milliards de becquerels. Des resultats confirmes par les simulations faites par les homologues etrangers de l'IRSN. Comme le souligne l'institut : << Les consequences d'un accident de cette ampleur en France auraient necessite localement de  mettre  en oeuvre des mesures de protection des populations sur un rayon de l'ordre de quelques kilometres autour du lieu de rejet. >> Selon les normes europeennes, ce niveau de radioactivite signifie aussi un depassement des seuils maximaux de contamination des denrees alimentaires  << sur des distances de l'ordre de quelques dizaines de kilometres autour du point de rejet >> . Le gouvernement precise avoir, par precaution, realise des  << controles par sondage sur les champignons importes des pays concernes, qui n'ont revele aucune contamination a ce jour >> . Dans le cas contraire,  << les mesures appropriees seraient immediatement prises et feraient alors l'objet d'une communication >> , assure le ministere. Neanmoins, l'IRSN juge, de son cote, que  << la probabilite d'un scenario qui verrait l'importation en France de denrees (notamment des champignons) contamines par du ruthenium 106 est extremement faible >>  et que  << le risque sanitaire potentiel lie a ce scenario est lui aussi tres faible >> . En sorte que pour l'autorite de surete francaise, il n'est  << pas justifie de mettre en place des controles systematiques des niveaux de radioactivite de denrees alimentaires importees en France >> . Contamination durable Tel n'est pourtant pas l'avis de la  Commission de recherche et d'information independantes sur la radioactivite  (Criirad), comme le note Bruno Chareyron, directeur du laboratoire de cet organisme : << S'il s'agit bien de rejets emanant d'une installation unique a hauteur de 300 terabecquerels, cela correspond a une quantite colossale. A  titre  de comparaison, elle est 375 000 fois superieure au rejet annuel maximal autorise de la centrale nucleaire de Cruas  [Ardeche].  >> Celui-ci note aussi que le ruthenium 106, dont la radioactivite diminue de moitie au bout d'un peu plus d'un an (372 jours), est  << un produit de fission qui, une fois retombe au sol et sur le couvert vegetal, va  induire  une contamination durable >> . Selon la Criirad,  << il etait donc indispensable de mettre en oeuvre des mesures de protection pour la  population  proche >> , pour laquelle  << les doses subies pourraient avoir depasse largement les limites sanitaires >> . En outre, elle demande  << qu'un programme de surveillance radiologique specifique soit mis en oeuvre au niveau europeen pour  verifier  la contamination des denrees a risque  >>.", "theme": "planete"}