{"title": "Avec un score superieur a Sarkozy en 2014, Wauquiez evite les proces en illegitimite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "Laurent Wauquiez a ete elu dimanche 10 decembre des le premier tour president des Republicains (LR) en recueillant 74,64% des suffrages exprimes, contre 16,11% pour Florence Portelli et 9,25% pour Mael de Calan, a annonce la Haute autorite chargee du scrutin. La participation a ce scrutin est plus elevee que la plupart de pronostics, avec 99 597 votants, soit une participation de 42,46% des 234 556 adherents des Republicains. \n        Lire aussi :\n         \n     \n                Laurent Wauquiez elu president du parti Les Republicains\n     \n Ces resultats sont une bonne rampe de lancement pour l'ancien ministre et actuel president de la region  Auvergne - Rhone-Alpes . Avec une participation correcte, en tout cas plus haute que prevue, il n'arrive pas a la tete d'une coquille vide comme le laissait  supposer  ses detracteurs. Meme si le parti est tres affaibli par les defaites et les departs d'elus tentes par le macronisme, il reste environ 100 000 militants actifs. Et avec un score superieur a celui de  Nicolas Sarkozy  en 2014 (l'ancien president avait realise 64,50 % face a Bruno Le Maire et Herve Mariton), il evite les  proces  en illegitimite. Une victoire etriquee ou, pire, un ballottage face a deux candidats tres peu connus, aurait singulierement complique ses premiers pas a la tete de LR. \n        Lire aussi :\n         \n     \n                Presidence de LR : vives inquietudes sur la participation\n     \n Le score de ses adversaires, une bonne nouvelle Le score de ses adversaires est aussi une bonne nouvelle pour Laurent Wauquiez. Alors qu'il est considere comme un diviseur, il a toute la lattitude pour leur  tendre  la main sans leur  donner  trop d'importance. Le juppeiste Mael de Calan avait place la barre a 10 % pour  participer  aux instances et  peser  sur la ligne du parti. Dimanche soir, il a realise 9,25 % des voix mais a confirme qu'il ne quitterait pas tout de suite LR. En le faisant participer, M. Wauquiez peut  apparaitre  a moindre frais comme un rassembleur. \n    Plus qu'un refus d'alliance avec le FN, Mael de Calan demande a Laurent Wauquiez << un refus de tout rapprochement i... https://t.co/232mF6yz3U -- LucieSoullier (@Lucie Soullier)\n    \n require([\"twitter/widgets\"]); Mais le scrutin de dimanche montre aussi au nouveau president tout le chemin qu'il reste a  accomplir . La participation a tout de meme ete tres inferieure aux 176 608 votants du congres de 2012 ou des 155 851 participants du scrutin de 2014. Malgre ses 16,11 %, Florence Portelli a, elle, indique, dimanche soir, qu'elle ne souhaitait pas participer aux instances car elle ne sait pas encore ou Laurent Wauquiez veut  mener  le parti. \n    Premiere reaction de Portelli https://t.co/0NubssvtjI -- Matgoa (@Matgoa)\n    \n require([\"twitter/widgets\"]); Une position qui illustre toute la defiance que suscite encore M. Wauquiez. Une defiance que cette election confortable n'a pas fait  disparaitre . \n        Lire aussi :\n         \n     \n                << Laurent Wauquiez est ideologiquement un conservateur >>\n     \n Les tenors des Republicains saluent << un succes >> Plusieurs tenors des Republicains se sont felicites des resultats.  << On nous annoncait une participation de quelques dizaines de milliers, de 50 000 disait-on, nous avons eu a peu pres 100 000 votes. C'est un succes >> , a salue le secretaire general du parti, Bernard Accoyer.  << Avec plus de 100 000 votants, l'election a la presidence des Republicains est un succes , a rencheri Bruno Retailleau, president du groupe  les Republicains  au Senat.  C'est surtout un desaveu cinglant a tous ceux qui nous ont serine que la droite francaise avait coule corps et bien depuis l'election d'Emmanuel Macron >>.  << Il n'existe jamais de combat gagne d'avance. En remportant brillamment et des le premier tour la presidence des Republicains, avec 74,64% des suffrages, Laurent Wauquiez a demontre toute sa force et sa capacite a  rassembler  notre  famille  politique , a salue Eric Ciotti, secretaire general adjoint du parti.  Cette victoire lui donnera l'elan necessaire pour  reconstruire , en reunissant les diverses sensibilites des Republicains >>.  Le president du Senat et l'un des tenors du parti Gerard Larcher a de son cote affirme qu' << il faut maintenant rassembler toutes les sensibilites et reconstruire autour d'un  projet  [...] C'est le defi que nous devons ensemble  relever , c'est le  travail  que devra  engager  une equipe diverse et renouvelee autour de Laurent Wauquiez >> .", "theme": "politique"}