{"title": "Incendie meurtrier dans un centre commercial aux Philippines", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-24", "content": "Trente-sept personnes ont probablement peri dans un incendie survenu dans un  centre  commercial a Davao, la grande ville du sud des  Philippines , region deja touchee par une tempete meurtriere, ont annonce dimanche 24 decembre les autorites locales. Le drame endeuille a nouveau l'archipel pour les fetes de Noel dans ce pays majoritairement catholique, alors que plus de 200 personnes ont trouve la mort et 70 000 ont ete deplacees au cours du passage de la tempete tropicale Tembin. \n        Lire aussi :\n         \n     \n                Une tempete aux Philippines fait plus de 180 morts\n     \n Le president Rodrigo Duterte, lui-meme natif de Davao dont il a ete maire pendant plusieurs decennies, s'est rendu dans la nuit de samedi a dimanche aupres des proches des victimes rassembles a proximite du centre commercial. Il leur a dit qu'il y avait  << zero >>  chance de  retrouver  des survivants, ont affirme des temoins. Davao, situee a environ 1 000 km de Manille, sur l'ile de Mindanao, est la plus grande ville du sud des Philippines et compte 1,5 million d'habitants. Les pompiers ont recupere dimanche matin un premier corps alors que l'incendie etait desormais sous controle, a indique a la presse la maire de Davao, Sara Duterte, la fille du president. Ils en ont conclu que toutes les personnes prises au piege dans l'immeuble avaient peri, a-t-elle ajoute :  << Ils estiment que personne ne peut  survivre  au milieu de cette chaleur et de cette epaisse fumee noire. >> Les pompiers depasses Le feu a pris samedi matin dans l'immeuble du NCCC Mall, dont le quatrieme et dernier etage est occupe par un centre d'appel ouvert 24 heures sur 24 appartenant a la multinationale americaine SSI, une societe d'etude de marches. L'incendie etait finalement sous controle dimanche matin, mais les pompiers ont explique qu'ils n'etaient pas encore parvenus a la section du batiment ou la plupart des disparus ont vraisemblablement ete pris au piege. Le maire adjoint de Davao, Paolo Duterte, egalement un enfant du chef de l'Etat, a affirme sur  Facebook  que 37 personnes pourraient  avoir  ete tuees, citant le responsable sur place de la protection contre les incendies. Honeyfritz Alagano, une responsable des pompiers de Davao, a indique que l'incendie pourrait avoir ete provoque par une etincelle au troisieme etage, qui abritait des produits textile, des meubles en bois et des marchandises en plastique.  << Le centre commercial est un espace clos sans ventilation. Quand les pompiers ont tente d'entrer, ils ont ete repousses par la fumee et les flammes >> , a-t-elle dit.  << Il est possible qu'alors qu'ils travaillaient, ils n'ont pas realise tout de suite qu'il y avait un incendie >> , a declare Ralph Canoy, un policier du district, en reference aux employes du centre d'appel. Aucune reglementation anti-incendie Les sinistres meurtriers ne sont pas rares aux Philippines, notamment dans les zones de bidonvilles ou aucune reglementation anti-incendie n'est appliquee. Le plus meurtrier des incendies est survenu en 1996 dans une boite de nuit de Manille, faisant 162 morts. En 2015, 72 personnes avaient trouve la mort dans l'incendie d'une usine de chaussures de Manille, les survivants accusant la direction d'avoir installe des barreaux aux fenetres, empechant toute evacuation. Le Sud de l'archipel doit par ailleurs  composer  depuis vendredi avec la tempete tropicale Tembin qui a fait plus de 200 morts, ont annonce dimanche la  police  et les organisations humanitaires. Au total, 144 personnes demeurent portees disparues Selon un communique de la Federation internationale des  societe s de la Croix-rouge et du Croissant-rouge, 70 000 personnes ont ete deplacees.", "theme": "asie pacifique"}