{"title": "A Notre-Dame-des-Landes, l'empreinte des zadistes", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2017-11-14", "content": "E voquer la ZAD de  Notre-Dame-des-Landes  (Loire-Atlantique), la zone d'amenagement differe, rebaptisee << zone a defendre >>,   qui s'etend sur des milliers d'hectares au nord-ouest de  Nantes , choisie pour  accueillir  le futur aeroport du Grand Ouest, est inadequat. Il n'y a pas une ZAD, pas plus qu'il n'y aurait un modele de zadiste. L'evidence s'impose en deambulant sur les petites routes qui sillonnent cette zone de bocage, de terres humides, de pres et de bois, devenue symbole  international  des resistances aux grands projets d'infrastructure juges  << inutiles >>  et  << imposes >>. Cocktail Molotov et masque a gaz Car la ZAD s'est demultipliee en autant de  lieux  qui ont tous leur identite, leurs differences et meme, parfois, leurs differends : les Fosses Noires ou s'ouvrit la premiere boulangerie, les Vraies Rouges juste a cote, la Ferme de Bellevue avec les agriculteurs solidaires de Copain 44 (les organisations professionnelles agricoles indignees par le  projet  d'aeroport), le hameau du Limimbout, les 100 Noms, la ferme des Planchettes, la Wardine et sa salle de concerts, les cabanes de la foret de Rohanne, la Rolandiere... ou encore la Vache Rit. Ce grand batiment agricole, sorte de quartier general, fut le haut lieu de la resistance a l'intervention des forces de l'ordre, lors de l'operation << Cesar >>.  A l'automne 2012, cette tentative d'evacuation de la ZAD  se solda par un echec  politique  et strategique. << Ces objets signalent la presence des habitants, ils sont la marque que le territoire des \"amenageurs\" a ete englouti dans celui des occupants. >> Louis Matton, photographe Parmi les quelque 200 occupants de la zone,  nombreux sont ceux qui ont developpe de reels projets , tels Willem et son elevage a Saint-Jean-du-Tertre, le groupe de la Noe Verte et leur conserverie, les nombreuses zones de  culture  et de maraichage. Des boulangeries, des salles de reunions et de concerts, une brasserie et un projet de restaurant temoignent encore de l'activite intense du bocage. Le jeune photographe Louis Matton, qui a regulierement sejourne dans la ZAD entre 2012 et 2015, a saisi des objets du quotidien realises par ses habitants. Des bricolages inventifs confectionnes  << a  partir  de trois fois rien >>. << Ces objets signalent la presence des habitants, ils sont la marque que le territoire des \"amenageurs\" a ete englouti dans celui des occupants >>,  explique-t-il. Certains disent clairement la lutte qui se joue : masque a gaz, cocktail Molotov... D'autres, plus abstraits, racontent seulement comment les zadistes se sont approprie les lieux. Une diversite a l'image de cette  population  : si quelques-uns vivent ici pour  echapper  aux obligations d'une societe qu'ils rejettent, si d'autres attendent d'en  decoudre  avec les representants de l'Etat, nombreux sont ceux qui proposent un autre modele agricole, souvent epaules par les paysans, les historiques, qui ont ete expulses et refusent de partir. << Il faut qu'ils partent >> Mais, aussi differents soient-ils, tous rejetteront l'evacuation qui pourrait  survenir  dans quelques semaines. Le 1 er  decembre au plus tard, la mission de mediation  << relative au projet d'aeroport du Grand Ouest >> , installee le 1 er  juin par le premier ministre, rendra ses conclusions sur les deux  << options envisageables >>  et leurs  << consequences economiques, sociales, environnementales >> :  le transfert de l'actuel aeroport Nantes Atlantique vers Notre-Dame-des-Landes ou le maintien de l'actuelle plateforme aeroportuaire avec son reamenagement. Le chef de l'Etat devra alors  trancher , ce que, aucun de ses predecesseurs, depuis une cinquantaine d'annees, n'a su ou voulu  faire . Mais que le nouvel aeroport se fasse ou non, le probleme de la ZAD restera entier. << Il faut qu'ils partent >>,  ne cessent de  reclamer  les partisans du transfert, notamment le president de la region (LR), celui du conseil departemental et la maire de Nantes (PS), evoquant le resultat de la consultation locale qui, en juin 2016, donna le oui majoritaire au nouvel aeroport. D'ores et deja, ils ont fait  savoir  qu'ils ne reconnaitraient pas le  travail  des trois mediateurs qu'ils jugent, pour deux d'entre eux, opposes d'emblee au projet de nouvel aeroport. De meme qu'ils critiquent vertement le ministre de la transition ecologique et solidaire, Nicolas Hulot, qui n'a jamais cache ses doutes sur la necessite de  construire  un aeroport a Notre-Dame-des-Landes. La tension monte dans le bocage nantais. Et il n'est pas sur que la mediation voulue par le gouvernement reussisse a  deminer  un dossier qui reste, plus que jamais, un casse-tete. Louis Matton, Mention speciale du jury du prix Levallois 2017 - Jeune creation photographique internationale. << Les laureats du prix Levallois >>, galerie L'Escale, 25, rue de la Gare, Levallois-Perret (92). Jusqu'au 25 novembre.  www.prix-levallois.com", "theme": "m actu"}