{"title": "Cachez ce Taj Mahal que les extremistes hindous ne sauraient voir", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "2017-10-13", "content": "A dieu monument de l' amour  et septieme des nouvelles merveilles du  monde . Les extremistes hindous au  pouvoir  dans l'Etat Indien de l'Uttar Pradesh l'ont sorti de leur brochure touristique. Le monument du XVII e  siecle avait le malheur de  porter  la signature d'un empereur moghol, Shah Jahan, qui, selon la legende, l'a erige en memoire de son epouse defunte Mumtaz Mahal. Dans la nouvelle  Inde  des extremistes hindous, les monuments construits par les musulmans ne font pas partie du patrimoine national. En juin, << Yogi >> Adityanath, le pretre hindou a la tete de l'Uttar Pradesh, s'en est pris a tous ceux qui avaient l'outrecuidance d'offrir aux hauts dignitaires etrangers des  << repliques du Taj Mahal >>  ou  << de minarets >>  qui ne sont pas en  << consonance avec la  culture  indienne >> . Depuis  l'arrivee au pouvoir de Narendra Modi en 2014,  les chefs d'Etat etrangers evitent d'ailleurs soigneusement de  visiter  le Taj Mahal, encore moins de se  faire   prendre  en  photo  devant. 6 millions de visiteurs par an Avneesh Awasthi, le directeur du tourisme pour l'Uttar Pradesh, a voulu  desamorcer  les critiques en expliquant que le guide intitule << Tourisme en Uttar Pradesh : son haut potentiel >> ne comprenait que les projets du gouvernement dans le secteur touristique. Une  defense  qui n'a pas vraiment convaincu, puisque le Taj Mahal est justement l'un de ces monuments indiens au << potentiel >> touristique important et qu'il souffre d'un manque d'investissements. Le mausolee de marbre blanc attire 6 millions de visiteurs chaque annee et fait  travailler  des dizaines de milliers d'Indiens. Apres  avoir  decime l' industrie  de la viande et du cuir  - en fermant les abattoirs soupconnes de tuer des vaches - , le gouvernement de << Yogi >> Adityanath n'est sans doute pas a quelques dizaines de milliers d'emplois pres. \n        Lire aussi :\n         \n     \n                En Inde, le triomphe des nationalistes hindous\n     \n Quels sont les  lieux  touristiques que le gouvernement de l'Uttar Pradesh veut  promouvoir  a la place du Taj Mahal ? Des fonds ont ete debloques pour  appater  les touristes dans le village natal de  Deendayal Upadhyay, ideologue des extremistes hindous,  grand defenseur du systeme des castes et ennemi du secularisme. Pas sur que le personnage, et encore moins la maison ou il est ne, n'attirent les foules du monde entier. Les autorites veulent aussi promouvoir des circuits touristiques << spirituels >>, autour de l'epopee mythologique du  Ramayana  par exemple, ou du  bouddhisme  - bref, autour de toutes les traditions spirituelles ayant traverse le nord de l'Inde, sauf l' islam . Le Taj Mahal aurait une chance de  figurer  dans la brochure touristique si seulement il etait declare comme un temple hindou. Les touristes pourront, sinon, visiter un ravissant petit temple qui se trouve a une bonne dizaine d'heures de route du Taj Mahal. Laxmi Narayan Chaudhary, le ministre de la culture de l'Uttar Pradesh, en a fait la promotion lui-meme :  << Le Taj Mahal a ete sorti du guide touristique a juste  titre  et devrait  etre  remplace par le Guru Gorakhnath Peeth. >>  Malgre sa structure en marbre blanc, ou plutot grisatre, ce temple ne presente aucun interet historique ni architectural. Mais il est gere par << Yogi >> Adityanath, nouveau dirigeant de l'Uttar Pradesh, et meriterait a ce titre de  devenir  la septieme merveille du monde. Le Taj Mahal aurait une chance de figurer dans la brochure touristique si seulement il etait declare comme un temple hindou. Le plus serieusement du monde, quelques extremistes ont saisi le tribunal d'Agra afin que le Taj Mahal soit considere comme tel. Ils pretendent que le mausolee a ete construit a l'emplacement du temple Tejo Mahalaya, dedie au dieu Shiva.  La justice leur a donne tort, fin septembre.  Pour les touristes interesses par la decouverte de l'extremisme hindou plutot que par l' architecture  moghole, l'Uttar Pradesh est devenu la destination ideale.   ", "theme": "m actu"}