{"title": "L'ancien maire de Sao Paulo, Paulo Maluf, incarcere pour blanchiment d'argent", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "2017-12-20", "content": "Il est arrive appuye sur une canne,  << demoli >>  et fatigue par une chimiotherapie, pour se  livrer  aux policiers, vingt ans apres les faits reproches. Mercredi 20 decembre, Paulo Maluf, depute de 86 ans, fiche par Interpol, en delicatesse avec la  justice  depuis 1983, devait  purger  une peine de sept ans et neuf mois de prison a la suite de l'injonction, la veille, d'un juge de la Cour supreme du  Bresil  reclamant son  << emprisonnement immediat >> . Le vieil homme est accuse de << blanchiment d'argent >>, dans une affaire de detournement de fonds datant de l'epoque ou il etait maire de Sao Paulo, entre 1993 et 1996. \n        Lire aussi :\n         \n     \n                Au Bresil, la saison 2 de l'affaire << Lava Jato >>\n     \n Mais la liste de ses mefaits, dont la majeure partie est prescrite ou archivee, ne s'arrete pas la. Inculpe, selon les  medias  bresiliens, dans 188 pays -   dont les Etats-Unis et la  France  -, Paulo Maluf est le symbole de la corruption et l'incarnation vivante de son pendant, l'impunite. Le roublard, montre en or vissee au poignet, a su, en pres de cinquante ans d'une carriere  politique  debutee lors de la dictature militaire (1964-1985),  naviguer  avec les recours judiciaires, les astuces procedurieres et la lenteur des juges, sous le regard desabuse des Bresiliens. Membre du Parti populaire (PP, droite), Paulo Maluf, ancien maire et ex-gouverneur de l'Etat de Sao Paulo, a pousse le cynisme a ses extremes. Quand d'autres jurent sur la Bible leur honnetete, il assume le slogan accole a son nom  << Rouba mas faz >>  (il vole mais il agit) et s'amuse du verbe  malufar , passe dans le langage courant pour  decrire  une embrouille  politique  crapuleuse. Pacte avec le diable \n        Lire aussi :\n         \n     \n                Bresil : le dangereux cynisme des politiciens\n     \n Fils d'industriels aises de Sao Paulo, Paulo Maluf recoit a ses dix-huit ans sa premiere  voiture , une Jaguar. Son train de vie ira croissant avec son entree en politique, dans les annees 1960. Ses bonnes affaires coincideront avec la multiplication des projets d'infrastructures stimules par le regime militaire. Une folie betonniere qui se traduira par la construction de viaducs, tunnels et autoroutes dans un Sao Paulo dedie a l' automobile . Provocateur, Paulo Maluf dira aussi au detour d'une conference en 1989 au sujet d'un violeur et assassin :  << C'est bon. Il a un desir sexuel, qu'il viole, mais qu'il ne tue pas. >>  Tentant de se  justifier  par la suite, il expliquera qu'oter la vie de quelqu'un est le pire des crimes. A l'ideologie variable selon les epoques, Paulo Maluf, a priori de droite, s'alliera pourtant en 2012 avec le Parti des travailleurs (PT, gauche) de l'ex-president, Luiz Inacio Lula da Silva, afin d'aider Fernando Haddad a  rafler  la mairie de Sao Paulo. La poignee de mains entre l'ancien guerillero,  << pere des pauvres >> , et cette figure de la corruption, sera assimilee pour une partie des militants a un pacte avec le diable. \n        Lire aussi :\n         \n     \n                Le Bresil sous l'emprise des << BBB >> pour boeuf, Bible, balle\n     \n Mi-incredules mi-euphoriques, les Bresiliens saluaient mercredi sur  Twitter  a renfort d'images animees ce qui pourrait  ressembler  a une fin de partie pour l'octogenaire.  << Le fait que la justice s'en prenne a une figure de la vieille garde politique jusqu'ici consideree comme intouchable pour des faits prealables a l' enquete  anti-corruption LavaJato  [\"lavage express\"]  est symbolique. Cela montre qu'il y a une vraie revolution dans le pays >> , commente le politologue Mathias de Alencastro. La course-poursuite entre la morale et le dinosaure de la politique n'est toutefois pas encore conclue. Les medias rappellent a propos que Paulo Maluf s'est deja rendu a la justice en 2005 pour purger une peine qui s'est limitee a quarante et un jours.", "theme": "ameriques"}