{"title": "Bepo, Dvorak, Colemak... A la recherche du clavier francais qui pourrait remplacer l'azerty", "newspaper": "Le Monde", "author": [""], "date_publi": "2016-04-23", "content": "L'Association francaise de normalisation (Afnor)  a ouvert mercredi 7 juin une enquete publique  pour  apporter  des commentaires a son  projet  d'amelioration du clavier francais Azerty .  Cette consultation, qui court jusqu'au 9 juillet, propose une version amelioree du clavier actuel, ainsi que l'option Bepo ,  moins connue. \n        Lire aussi :\n         \n     \n                Voulez-vous changer votre clavier Azerty ?\n     \n Le debat sur les merites des differents claviers ne date pas d'hier.  << Il est des lors presque impossible d'ecrire en francais correctement avec un clavier commercialise en  France . >>  La declaration,  publiee a la mi-janvier 2016 sur le site du ministere de la culture , avait fait grand bruit. Selon un rapport de la Delegation generale a la langue francaise et aux langues de France,  les claviers azerty ne sont pas adaptes au francais . Et pourtant, tout  le monde  les utilise... Depuis, l'Association francaise de normalisation (Afnor) se penche sur un nouveau modele de clavier. << Effectivement, aujourd'hui on ne peut pas  respecter  les regles de la langue francaise avec le clavier azerty >> , appuyait a l'epoque Philippe Magnabosco, chef de projet a l'Afnor. E dans l'o (oe), dans l'a(ae), ou cedille qui se perd a la majuscule, de nombreuses specificites de la langue francaises ne sont possibles qu'a travers les correcteurs orthographiques.  Taper  un mot,  faire  un clic droit sur celui-ci, puis un clic gauche, un cheminement bien fastidieux pour  ecrire  << coeur >> ou << Ca va >>. << Les claviers azerty que l'on a en France gomment les langues regionales et europeennes. On ne peut pas ecrire de noms en allemand ni en espagnol alors que les claviers allemands permettent d'ecrire des noms francais. >> << Il y a aussi d'autres specificites, par exemple on est plus embetes avec les claviers Windows qu'avec les claviers Mac >> , soulignait Philippe Magnabosco. Sur Mac, il est plus facile de faire des majuscules accentuees, ou des << c >> en majuscule.  << Notre positionnement, c'est la  defense  des langues, de  permettre  aux gens de  penser  qu'il n'y a pas que l'anglais dans la vie. >> Les recommandations de l'Afnor n'obligeront pas les fabricants ni les distributeurs, mais pourront  guider  les administrations qui voudront  remplacer  leurs claviers. En 2016, l'association ne se concentrait plutot des ameliorations a la marge.  << On ne prevoit pas de  retirer  le clavier azerty aux Francais. Il y a en realite peu d'exemples de pays qui changent radicalement de clavier >> , rappelle Philippe Magnabosco,  << il faut une solution qui complete, pas forcement qui bouleverse >>. L'etrange  monde  de Dvorak et de bepo Mais en France, une communaute de passionnes milite depuis des annees en faveur d'une disposition de clavier radicalement differente. Pour eux, le clavier francais existe deja, et s'appelle bepo - et cette configuration est proposee dans la consultation ouvert cette semaine par l'Afnor. Comme l'azerty, il tire son nom des premieres lettres qui le composent. Il a ete concu pour  taper  plus aisement les caracteres utilises en francais, mais aussi  minimiser  les mouvements de la main lors de la frappe  en repartissant les touches a l'aide d'un algorithme utilisant des statistiques lexicales . Il est directement adapte de la disposition imaginee dans les annees 1930 par l'americain August Dvorak,  << mort completement ignore >> , explique Olivier Guery, kinesitherapeute parisien et membre de l'association Ergodis, qui promeut le Bepo. Utiliser ses dix doigts Mais attention, taper avec deux doigts a peu d'interet. Le Bepo est fait pour  frapper  a dix doigts et a l'aveugle.  << En 2009, mon chef m'a demande d'apprendre a taper en dactylographie. Je n'ai pas reussi avec un clavier azerty, mais en quinze jours j'avais reussi avec le bepo, decouvert sur Internet >> , explique Jeff, membre de la communaute depuis plusieurs annees. Il a essaye de  convertir  ses collegues, mais  << ils etaient tres heureux de taper tres vite a deux doigts et ne voyaient pas l'interet >> . Pour Olivier Guery, c'est egalement une maniere de  reposer  ses muscles et articulations.  << Je dis ca sans etude scientifique, mais il est evident que quand on ne tape pas a dix doigts, on fait plus d'effort  physique  >> , explique-t-il. Les adeptes des claviers alternatifs soulignent egalement une forme d'abandon de la dactylographie.  << Tout le monde la prend pour acquis, alors que personne ne l'apprend, notamment a l'ecole >> , pointe un membre. Toute la communaute bepo s'accorde par ailleurs a  dire  que le clavier azerty n'est pas adapte a cet apprentissage. Apres de longs  debats  internes sur l'ajout de tel ou tel accent ou caractere, le clavier bepo s'est stabilise il y a quelques annees. Aujourd'hui, ses adeptes tentent de le  populariser  en dehors des cercles inities.  << Pas besoin de  racheter  un clavier ! >> , previent Olivier Guery.  << Il ne faut pas  confondre  disposition de clavier et clavier lui-meme, il est possible de taper en bepo, concu pour  fonctionner  avec cent quatre touches, sur un azerty ou un qwerty >> . Les novices peuvent telecharger le  logiciel  du clavier et s'aider d'autocollants places sur les touches pour  apprendre . Pour les plus motives, certaines marques comme Typematrix commercialisent des claviers adaptes au bepo, mais qui chamboulent donc le placement des touches. Remplacer completement le clavier Le bepo et le Dvorak font partie des dispositions les plus connues, mais d'autres existent, souvent adaptees a des usages tres specifiques. Le  Programmer  Dvorak, par exemple, a ete concu pour  faciliter  le  travail  des developpeurs. Ou encore le Colemak, une disposition inspiree du Dvorak, mais plus simple a  apprehender  pour le grand public. De la meme maniere qu'il est possible de  passer  de l'azerty au qwerty en une combinaison de touches, la plupart des dispositions alternatives sont faites pour fonctionner sur un clavier traditionnel. Pourtant, beaucoup critiquent sa forme ancestrale. Par exemple, les rangees de touches sont decalees en raison de la construction des machines a ecrire - il fallait  eviter  que les touches s'emmelent les unes dans les autres durant la frappe. Par la suite, cette disposition n'a pas ete changee pour ne pas  bouleverser  les habitudes du public, explique Olivier Guery. Des  entreprises  comme Kinesis et Maltron vendent aujourd'hui des claviers alternatifs a des communautes d'internautes pointus qui cherchent des outils plus adaptes a leurs besoins. Parmi eux, on trouve notamment les claviers separes en deux parties, chacune pilotee par une main differente. Ces claviers dits << ergonomiques >> ont connu une tres grande popularite dans les annees 1990, explique  le site Deskthority . L'an dernier, le projet de clavier separe Ergodox a reuni suffisamment d'acharnes pour  lever  plus de 300 000 dollars  sur le site de financement participatif IndieGoGo . \n ErgoDox EZ: An Awesome Ergonomic Mechanical Keyboard  from  ErgoDox EZ  on  Vimeo . Pour Jeff, il existe meme des questions de sante.  << Le clavier traditionnel cent cinq touches avec clavier numerique met quarante centimetres de distance entre la souris et le clavier pour un gaucher, ca l'oblige a  tourner  le coude et a faire des efforts >> , explique-t-il.  << C'est un probleme de sante au travail qui n'est pas reconnu >> , deplore le retraite, qui evoque des risques de troubles moteurs pour certains utilisateurs. Toutes ces alternatives a la disposition azerty et au bon vieux clavier cent cinq touches semblent reservees a un petit public de passionnes. Jusqu'ici, il n'est toujours pas possible d'utiliser le bepo sur Mac ou Windows sans telecharger et  installer  la disposition, ni sans faire de recherches. La communaute aimerait que le bepo soit disponible par defaut mais semble  avoir  du mal a  imposer  ses arguments.  << On peut se  battre  pendant des heures sur l'emplacement d'un caractere, mais on n'arrive pas a  envoyer  un courriel a  Microsoft  ou  Apple  >> , soupire Olivier Guery.", "theme": "pixels"}