{"title": "Au Honduras, le recours de l'opposition contre la reelection du president rejete", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-06", "content": "Le Tribunal supreme electoral (TSE) du  Honduras  a rejete vendredi 5 janvier le recours en nullite presente par l'opposition  contre la proclamation de la victoire du president sortant Juan Orlando Hernandez  au scrutin de novembre. Dans un communique, le TSE a declare  << sans objet >>  par manque de preuves la  demande d'annulation pour << fraude >>  presentee par l'Alliance d'opposition contre la dictature (gauche). Son candidat,  Salvador  Nasralla, a annonce dans la foulee, sur la chaine de television HCH, son intention de  deposer  un autre recours, devant la Cour supreme de  justice  du  Venezuela .  << Ce tribunal  [le TSE]  ne fait que  prouver  qu'il est un organisme a la solde du president  [Hernandez]  >> , a-t-il affirme. Une marche de ses partisans est organisee samedi a San Pedro Sula, dans le nord du Honduras. << Usurpation de la souverainete populaire >> La procedure en nullite pour  << fraude dans le comptage des voix, alteration et falsification des  proces -verbaux >>  avait ete deposee le 26 decembre, soit un mois apres les elections. Ces irregularites presumees  << ont entraine l'usurpation de la souverainete populaire >> , avait affirme l'ancien president Manuel Zelaya, coordonnateur de l'Alliance d'opposition a la dictature qui avait depose le recours. Le president Hernandez, 49 ans, avait ete officiellement declare par le TSE vainqueur avec 42,95 % de voix contre 41,42 % a M. Nasralla, le 17 decembre. Apres le scrutin, lors de la publication de resultats partiels portant sur 57 % des bulletins, M. Nasralla, 64 ans, un populaire animateur de television sans experience  politique , etait apparu avec une nette avance sur son adversaire. Mais M. Hernandez avait pris l'avantage apres une serie d'interruptions dans le systeme de comptage. Apres la proclamation officielle par le TSE de sa victoire, des opposants ont bloque des rues et des routes a travers le pays, affrontant les policiers et les militaires. Ces affrontements, qui ont dure plusieurs semaines, ont fait plus de 30 morts, selon des organisations de  defense  des droits de l'Homme. Une vingtaine de pays, dont les Etats-Unis, ont reconnu M. Hernandez comme president elu.", "theme": "ameriques"}