{"title": "<< Comparee a Xynthia en 2010, la tempete Eleanor n'a rien d'exceptionnel >>", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2018-01-04", "content": "La tempete Eleanor a cause d'importants degats en  France , lors de son passage mercredi 3 et jeudi 4 janvier. Faisant trois morts et une vingtaine de blesses, a l'origine d'incendies en  Corse , d'inondations sur le littoral et d'avalanches dans les Alpes, cette tempete et ses tres forts vents, si elle n'est pas en soi exceptionnelle, a des consequences aggravees par des temperatures particulierement douces.  Frederic Nathan , previsionniste a Meteo France, fait le point. \n        Lire :\n         \n     \n          La tempete Eleanor a fait un troisieme mort\n           \n La tempete Eleanor presente-t-elle un caractere exceptionnel ? Non. Comparee a Xynthia en fevrier 2010, aux tempetes de l'hiver 1999, cette depression meteorologique n'a rien d'exceptionnel. Pour Xynthia, les vents avaient souffle jusqu'a 170 km/h a  Paris , alors qu'ils ont ete enregistres a 111 km/h par exemple lors du passage d'Eleanor. Sur l'ile d'Oleron, leur vitesse etait de 200 km/h. Les tempetes Martin et Lothar (decembre 1999) ont ete plus devastatrices. Mais, les vents constates ces derniers jours ont ete intenses : ils ont souffle tres fort en Corse, jusqu'a 196 km/h sur le Cap et un record absolu, le plus eleve jamais enregistre dans cette ville, a meme ete etabli a Cambrai (Nord) avec 147 km/h. La succession, a un rythme rapide, des tempetes, Bruno, Carmen et Eleanor est-elle inhabituelle ? Quand on se trouve dans une configuration d'air doux, 7 degC a 8 degC au-dessus des normales saisonnieres, qui entre en conflit avec l'air tres froid des regions polaires, se creent des zones de changements tres rapides de temperature, ce qui est favorable au  developpement  de tempetes. La multiplication sur une periode courte de ces evenements n'est pas non plus exceptionnelle. Rappelons-nous les episodes successifs de decembre 2013 a fevrier 2014, qui ont cause des degats tres nombreux sur les bords de mer, avec de fortes crues. Le rechauffement climatique est-il responsable ? On ne peut  incriminer  le rechauffement climatique dans ce que l'on vit ces derniers jours. Nous connaissons peut-etre plus de periodes avec des temperatures plus douces, mais les tempetes existent depuis toujours. La situation est differente d'avec les ouragans et les tempetes tropicales, ou l'on peut  prevoir  des episodes plus violents, d'intensite 4 ou 5, mais pas forcement plus nombreux. Pour ce qui est des tempetes que l'on connait en Europe, les climatologues prevoient plus de pluie sur le nord du continent, et moins de precipitations sur le sud de l' Europe . La France est entre les deux : on ne sait pas, nous nous trouvons dans une zone d'incertitude. Dans la region mediterraneenne, on peut  estimer  qu'il y aurait moins d'evenements precipitants mais que, dans les cas des episodes cevenols par exemple, ils pourraient  etre  plus intenses. Lors du passage d'Eleanor, on a constate des phenomenes aussi varies qu'intenses, comme des avalanches, des inondations et meme des incendies ? Existe-t-il un lien entre ces evenements extremes ? La tempete amene un air doux, beaucoup de precipitations, et la fonte des neiges presentes est accentuee. Et les vents violents declenchent les avalanches d'autant que la  neige  est moins fixee. Tout le  package  est reuni pour  causer  ces avalanches. Pour les incendies, c'est une autre  histoire . Ce qui est exceptionnel c'est que l'on connaisse encore des feux importants en cette periode, ce qui est du a des secheresses severes, comme la Corse en a connu dernierement. Les inondations sont aussi dues a la conjonction des precipitations et des vents a de forts coefficients de maree. Donc, on peut  avoir  l'impression que tout s'enchaine mais en realite ces consequences naturelles sont assez differentes. Et je ne pense pas qu'elles soient plus nombreuses aujourd'hui qu'hier. C'est la societe qui est plus vulnerable, avec l'urbanisation, les  transports ... En decembre 1999, les tempetes, c'etaient du jamais vu depuis au moins quatre siecles. Les trajectoires des tempetes, telles que  vous  les observez, ont-elles change ? Non, elles se forment generalement sur l'Atlantique et donc viennent de l'Ouest. En 1999, la situation etait assez exceptionnelle puisque la cyclogenese s'est faite sur le pays, en  Bretagne . Au lieu d'arriver par les cotes puis de  perdre  en intensite en survolant les terres, les vents se sont renforces a l'interieur du pays. Pour ce qui est de la periode, la saison des tempetes hivernales est sensiblement la meme, de novembre a mars, meme si on peut en  observer  parfois de plus tardives. A  partir  du printemps, on parle plutot de fronts orageux qui peuvent, eux aussi,  generer  des vents violents. Apprend-on des elements nouveaux a chaque tempete ? Apres le passage des tempetes fin 1999, nous avons essaye de  comprendre  ce que l'on n'avait pas pu  analyser  a l'epoque. Nos modeles ne nous avaient alors pas permis de prevoir des vents aussi violents. Nous les avons ameliores, notamment les temps de calcul, grace a des ordinateurs beaucoup plus puissants. Aujourd'hui, on fonctionne assez bien sur la prevision des tempetes. On travaille avec plusieurs modeles, francais, europeen, americain, anglais... Le matin, en arrivant vers 6 heures ou 7 heures, nous regardons si nos modeles correspondent aux releves instantanes. Nous faisons les comparaisons et determinons quel est le modele le mieux cale sur la realite. Nous le choisissons alors pour  realiser  nos previsions sur l'evolution de la tempete.", "theme": "planete"}