{"title": "Au Togo, l'arrestation d'un imam proche de l'opposition met le feu aux poudres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-17", "content": "De violents heurts ont eclate a Sokode apres l'arrestation, lundi 16 octobre, d'un imam proche des opposants du Parti national panafricain (PNP). Selon le gouvernement togolais, qui a denonce mardi des  << actes a visee terroriste >> , les violences dans la deuxieme ville du pays ont fait trois morts dont  << deux militaires en faction >>  devant le domicile du ministre de l' agriculture   << lynches et executes >>  avant que leurs armes ne soient emportees. Selon le communique des autorites,  << un jeune a egalement trouve la mort et une vingtaine de blesses  [a ete]  enregistree parmi les civils et les forces de securite. >>  Cette derniere victime est, selon le directeur d'Amnesty  International  au  Togo , un apprenti tapissier qui aurait recu de  << petites balles de plomb dans le corps >>. \n        Lire aussi :\n         \n     \n                Manifestations au Togo : jour apres jour, la mobilisation continue\n     \n Les violences qui se sont propagees dans la nuit dans plusieurs  villes  du pays ont eclate lundi soir.  << L'electricite a ete coupee vers 19 heures, apres la priere et cinq vehicules de la gendarmerie sont arrives pour  enlever  Alpha Alassane, un imam tres reconnu dans la ville >> , a raconte a l'AFP Ouro Akpo Tchagnaou, le coordinateur de l'Alliance nationale pour le changement, un parti d'opposition.  << La  population  s'est sentie visee et est sortie dans les rues >> , a-t-il ajoute en indiquant que les echauffourees ont dure toute la nuit. Selon des sources concordantes, des domiciles de cadres du  pouvoir , un bureau de banque, la poste et un batiment de la compagnie de telephonie TogoCell ont ete incendies ou saccages. Le calme etait revenu mardi matin, mais la population a menace de  ressortir  dans la rue si l'imam n'etait pas libere. Limitation du nombre de mandats presidentiels A Agoe, le fief des partisans du PNP dans la capitale togolaise, ou reside son leader Tikpi Atchadam, deux bureaux des douanes ont ete incendies et des pneus brules etaient encore visibles mardi matin aux abords des voies quadrillees par les forces de l'ordre. Le siege du PNP a Agoe est lui aussi parti en flammes. Le ministre de la securite, le colonel Yark Damehame, a justifie sur les ondes de Radio Victoire l'arrestation de l'imam en affirmant que  << dans ses preches, il appelle ses fideles a la violence et a la haine (...) Le comble, vendredi dernier, il a au cours de ses preches appele ses fideles a  tuer  des militaires >> . \n        Lire aussi :\n         \n     \n                Tikpi Atchadam, l'opposant que personne n'a vu venir au Togo\n     \n L'imam Alassane a toujours ete une voix contestataire au Togo, mais dans un  contexte  de tensions politiques accrues, il s'est rapproche du PNP dirige par Tikpi Atchadam, la figure de proue de la contestation de ces derniers mois. Le PNP s'est allie a treize autres partis de l'opposition pour  demander  le retour a la Constitution de 1992 qui limite a deux du nombre de mandats presidentiels, et la demission du president Faure Gnassingbe, elu en 2005 dans la violence. Ce regain de tension intervient alors que de nouvelles marches de l'opposition sont prevues le 18 octobre sur l'Assemblee nationale et le lendemain sur le siege de la Communaute economique des etats d' Afrique  de l'ouest (Cedeao). Des debordements sont a  craindre , le gouvernement ayant interdit les manifestations les jours de semaine. \n        Lire aussi :\n         \n     \n                << M. Macron, c'est le moment de porter la voix des Togolais qui veulent en finir avec Gnassingbe ! >>\n     \n Depuis le mois d'aout, le pays est agite par une contestation qui se remobilise regulierement, comme les 6 et 7 septembre, ou plusieurs dizaines de milliers de personnes etaient descendues dans la rue dans tout le pays pour  exiger  la fin du regne de la dynastie Gnassingbe, au pouvoir depuis cinquante ans.", "theme": "afrique"}