{"title": "Un adulte juge pour << atteinte sexuelle >> et non pas pour << viol >> sur une fille de 11 ans", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "L'affaire ne sera jugee qu'en fevrier, mais elle provoque deja des remous : un homme de 28 ans est poursuivi pour  << atteinte sexuelle >>  pour  avoir  eu une relation sexuelle avec une enfant de 11 ans, au grand dam de la  famille  qui veut un  proces  pour  << viol >> . Le proces de cette affaire, revelee par  Mediapart , et qui devait se  tenir  mardi 26 septembre devant le tribunal correctionnel de Pontoise (Val-d'Oise), a ete renvoye au 13 fevrier, le temps d'examiner une question de procedure soulevee par la  defense . Les faits se sont produits le 24 avril a Montmagny dans le Val-d'Oise. Ce jour-la, une enfant de 11 ans a suivi un homme, qui l'avait deja abordee a deux reprises, jusqu'a son appartement ou ils ont eu une relation sexuelle. Alors que sa famille a porte plainte pour viol, decrivant une enfant tetanisee, incapable de se  defendre , les enqueteurs ont considere que cette relation etait consentie, car aucune contrainte  physique  n'a ete exercee sur la mineure. Consentement En consequence, le parquet a decide de  poursuivre  ce pere de deux enfants devant le tribunal correctionnel pour  << atteinte sexuelle sur une mineure de moins de quinze ans >> . Se fondant sur l'article 227-25 du code penal, le ministere public a estime  << que dans le cas d'espece, il n'y avait eu ni violence, ni contrainte, ni menace, ni surprise >> , selon une source proche du dossier. Au contraire, pour Carine Diebolt, l'avocate de la plaignante,  << dans ce dossier on peut  retenir  l'absence de consentement >>  et tous les criteres qui fondent l'agression sexuelle, sinon le viol :  << la contrainte morale >>  (resultant de la difference d'age),  << l'effet de surprise >> ,  << la violence >>   (<< il s'est montre agressif dans l'ascenseur >>)  et meme  << la menace >>   (<< il a menace de  ruiner  sa reputation dans la cite si elle parlait >>) . Or,  << aujourd'hui, on ne devrait meme pas avoir ce debat-la quand il s'agit d'un enfant >> , a poursuivi M e  Diebolt, appelant de ses voeux une evolution legislative. Elle s'exprimait devant la presse a l'issue de l'audience qui a ete renvoyee.  << La question du consentement ou de son absence ne devrait jamais se  poser  pour les mineur(e)s victimes de viol >> , a abonde l'association La Voix de l'enfant dans un communique. Comme il l'avait deja fait dans un avis publie en octobre 2016, le Haut Conseil a l'egalite entre les femmes et les hommes a, une nouvelle fois, reclame qu'un seuil soit fixe par la loi, par exemple l'age de 13 ans, et qu'en dessous de cet age on ne puisse  presumer  que le mineur a consenti a l'acte sexuel. La fixation d'un tel seuil aurait pour effet d'ecarter la qualification d'atteinte sexuelle (passible de cinq ans d'emprisonnement), au profit de celle d'agression sexuelle ou de viol s'il y a penetration (vingt ans de reclusion quand la victime est mineure). Deja pubere Mais dans cette affaire,  << l'accusation de viol ne tient pas, car il y a un consentement explicite de la jeune fille >> , estime l'avocat du prevenu, M e  Marc Goudarzian.  << La seule question qui se pose est de  savoir  si mon client connaissait l'age de la plaignante >> , ajoute-t-il. Si le prevenu reconnait les faits, il affirme qu'il tenait la jeune fille, deja pubere, pour plus agee qu'elle n'en avait l'air. Du cote de la partie civile, on soutient que lors de leur deuxieme rencontre, quelques jours avant les faits, elle lui avait montre un carnet scolaire ou figurait son age. La defense explique aussi que la plaignante n'avait  << pas froid aux yeux >>  puisqu'elle avait envoye des photos d'elle  << denudee >>  a des inconnus via un tchat, affirme M e  Goudarzian.  << Alors,  venir   dire  apres avoir eu une relation consentie qu'on est victime d'un viol ...  >> << Il y a une difference entre la curiosite et le consentement a un acte sexuel avec un gars de 28 ans dans une cage d'escalier >> , s'insurge M e  Diebolt, qui ajoute :  << Elle n'avait jamais fait un  \" smack \".  >>", "theme": "police justice"}