{"title": "Aide aux migrants : juge en appel, Cedric Herrou estime << faire le travail de l'Etat >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-19", "content": "Juge en appel, Cedric Herrou n'a pas change de strategie de  defense  :  << J'ai  transport e des gens, j' aide  des gens et il y a des explications. >> << J'ai l'impression de  faire  le  travail  de l'Etat >>,  a precise, lundi 19 juin, le militant lors de son   proces en appel pour aide a l'immigration clandestine qui s'est ouvert a  Aix-en-Provence  devant une foule de soutiens. << Je suis innocent >> , a fait  valoir  face au tribunal M. Herrou, 37 ans, dont  << la revendication etait que les mineurs soient pris en charge par les autorites, et que les migrants puissent faire leur demande d'asile >> . \n        Lire aussi :\n         \n     \n                Cedric Herrou, dernier-ne des robins des droits\n     \n C'est pourquoi, l'agriculteur bio de Breil-sur-Roya (Alpes-Maritimes) a  << transporte des gens >> , des migrants - majoritairement des Soudanais et Erythreens, dont des mineurs - depuis l' Italie  et aide jusqu'a 200 clandestins. << Je n'incarne pas une lutte >>  mais  << je me sens considere comme un contrebandier >>  par la  justice   << alors qu'on parle de gens >> , a deplore le militant, condamne en premiere instance a une peine de 3 000 euros d'amende avec sursis mais relaxe sur le volet concernant l'hebergement dans un batiment de la  SNCF , avant que le parquet de  Nice  ne fasse appel. \n        Lire aussi :\n         \n     \n                Migrants : le reseau d'hebergement citoyen s'etoffe\n     \n Celebrer les << Justes >> Pour le  soutenir , une centaine de militants de la Ligue des droits de l'homme (LDH), de la Cimade, de La  France  insoumise et d'Emmaus se sont rassembles devant la cour d'appel, lundi, munis de pancartes  << La solidarite n'est pas un delit >>  et derriere une banderole  << Je connais ton nom, etranger, tu t'appelles mon frere >>. Parmi eux, Magalie Abenza, avocate specialisee en droit de la  famille  et droit des affaires, membre du Syndicat des avocats de France, s'est pour sa part etonnee qu' << au moment ou on celebre les  \" Justes \"  qui agissaient en 1940, aujourd'hui, les memes personnes qui viennent en aide aux migrants passent devant un tribunal >> . A la frontiere franco-italienne, la situation empire ; depuis janvier, les nombres de migrants et d'accidents mortels n'ont cesse d'augmenter. Lundi matin, un migrant de 27 ans a ete retrouve electrocute sur le toit d'un train en provenance d'Italie et evacue, en situation d'urgence absolue, a l'hopital des grands brules de  Toulon .", "theme": "police justice"}