{"title": "Les ondes merveilleuses du Nobel de physique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "Editorial du <<  Monde  >>.  Qu'elle est belle, l' histoire  saluee par le  prix Nobel  de  physique  de cette annee ! Avec les Americains  Rainer  Weiss, Barry Barish et Kip Thorne, le jury recompense les efforts des scientifiques pour  voir  l'invisible. En l'occurrence, des ondes etranges venues du ciel, emises il y a plus d'un milliard d'annees et qui secouent imperceptiblement la  planete , heureusement sans gravite. Un physicien compare cette vibration de l'espace-temps qui nous entoure au tremblement leger d'un morceau de veau en gelee dans les mains d'un serveur. Premiere merveille : la prouesse experimentale. Il fallait  etre  un peu fou, dans les annees 1960, pour  penser  un jour  mesurer  des distances aussi petites que le millieme du diametre d'un atome, quand tout, autour de l'experience, cause des de placements  bien plus grands. Meme la chute d'un arbre a plusieurs kilometres fait  tressauter  l'instrument. \n        Lire aussi :\n         \n     \n                Un prix Nobel pour les ondes gravitationnelles\n     \n Seconde merveille : l'origine fascinante de ces infimes vibrations, dites << ondes gravitationnelles >>. Elles sont emises par deux trous noirs : gros comme trente soleils, ils se tournent autour en une danse perilleuse qui les verra  fusionner  l'un dans l'autre pour  former  un nouveau trou noir. Quelque deux a trois soleils disparaitront dans cette union, engendrant ces fameuses secousses. Troisieme beaute, la figure tutelaire et incontournable d'Albert Einstein et de sa theorie de la relativite generale. C'est lui qui, il y a un siecle, predit l'existence de tels phenomenes, auxquels il a mis pres de vingt ans a  croire . Certes, Einstein n'avait nul besoin de cette enieme confirmation pour  rester  au firmament, mais ne boudons pas notre plaisir a le voir a nouveau  tirer  la langue. Une nouvelle fenetre sur l'Univers Quatrieme beaute, presque honteuse a  formuler  pour de telles decouvertes fondamentales : cette recherche sert a quelque chose. Elle ouvre une nouvelle fenetre sur l'Univers, comparable a l'effet qu'a eu l'utilisation de la lunette astronomique au XVII e  siecle. Ces ondes, differentes de leurs homologues electromagnetiques (lumiere visible, rayons X, infrarouges), << voient >> l'invisible, comme les trous noirs et peut-etre bientot les etoiles a neutrons et autres objets << tordus >>. Ce n'est pas ce a quoi songeaient ceux qui voulaient que ces ondes servent de messagers surs pour les communications, mais ce n'est pas si mal. Enfin, l'histoire est belle aussi car elle est humaine. Tous ses acteurs soulignent l'energie deployee pour  mener  a bien cette mission insensee. Les plus anciens, qui bricolaient des prototypes pour  convaincre , parfois sous les sarcasmes. Les plus jeunes, qui ont travaille jour et nuit a la mise au point de ces detecteurs geants. L'aventure est aussi internationale, qui prend ses racines en  Europe , se developpe aux Etats-Unis, avant que tout ce beau monde se reunisse officiellement, apres  avoir  echange  idees ,  technologies , etudiants, pendant des annees. \n        Lire aussi :\n         \n     \n                Barry Barish, Nobel de physique, se souvient de la decouverte des ondes gravitationnelles\n     \n Pour qui suit la vie des laboratoires, haute technologie, belle theorie, esprit de collaboration, prise de risque, temps long sont a la fois exceptionnels et banals. Alors, un autre detail nous rejouit. Certes, comme d'habitude ou presque, le jury Nobel a recompense des Americains, qui, depuis 1901, ont accumule 40 % des medailles (si l'on se base sur l'origine de l'universite). En revanche, pour la premiere fois, les trois laureats sont identifies non par leur universite d'origine, mais par une etiquette collective, a  savoir  la collaboration LIGO/Virgo, du nom des deux experiences, americaine et europeenne. Tout un symbole.", "theme": "idees"}