{"title": "Pollution de l'air interieur : les materiaux de renovation durable aussi en cause ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-14", "content": "Sommes-nous condamnes a  devoir   respirer  un air vicie dans nos habitations, meme lorsqu'elles sont renovees avec des materiaux plus respectueux de l' environnement  ? Le risque est en tout cas palpable, d'apres les resultats d' une etude  americaine publiee le 12 septembre dans la revue  Environment International . Les chercheurs y rapportent des donnees relatives a la qualite de l'air interieur mesure au sein d'habitations de Boston. Ces logements, fraichement rehabilites selon les normes de la construction ecologique, avaient obtenu le label vert  international  LEED (Leadership in Energy and Environment  Design ) pour leur efficacite energetique, superieure de 35 % a celle de logements standards. Afin de  discerner  la pollution provenant des materiaux de renovation de celle liee au  mode  de vie des habitants, les chercheurs ont procede a des prelevements en deux temps : d'abord dans les logements vides, puis apres emmenagement des residents. A  partir  d'echantillons d'air et de poussiere, ils ont quantifie les taux de pres de 100 composes organiques volatils (COV) et semi-volatils (COSV), dont des retardateurs de flamme, des phtalates, des pesticides, des parfums, des solvants chlores et le formaldehyde. << la plupart des batiments sont concus sans que la sante des habitants soit prise en compte. Or, la pollution de l'air interieur peut  conduire  a tout un panel de problemes de sante >> Si la presence de certaines molecules dans les logements vides n'a pas surpris les scientifiques - notamment des solvants utilises dans les peintures (cyclohexanone, toluene, ethylbenzene et xylene) -, ils ont egalement decele plusieurs composes dont la presence est generalement attribuee aux produits d'entretien et aux objets du quotidien. Il s'agissait par exemple de deux benzophenones (BP et BP-3) - des filtres de synthese utilises dans les cremes solaires - et du phtalate de dibutyle (DBP), normalement retrouve dans les vernis a ongles et parfums. Selon les chercheurs, ces substances pourraient  provenir  des peintures - bien qu'elles soient a faible emission de COV - et des produits de finition des sols. Autres types de molecules detectees : le TCIPP et le TCDIPP, deux retardateurs de flamme dont l'emission est d'ordinaire attribuee au mobilier et qui pourraient, en l'occurrence, provenir des materiaux d'isolation. Il est a  noter  que les chercheurs n'ont pas inclus d'echantillons provenant d'habitations construites a partir de materiaux non durables, ce qui implique que le nombre et la concentration des polluants retrouves ne peuvent pas  etre  compares sur le critere du type de  logement . Selon Robin Dodson, chercheuse au Silent Spring Institute et auteure principale de l'etude,  << la plupart des batiments sont concus sans que la sante des habitants soit prise en compte. Or, la pollution de l'air interieur peut conduire a tout un panel de problemes de sante. >> Le toluene et le xylene, par exemple, sont irritants et neurotoxiques, alors que certains retardateurs de flamme comme le TCDIPP sont associes a une perte de fertilite masculine. Des donnees sur l'homme et l'animal suggerent que le filtre solaire BP-3 pourrait quant a lui etre toxique pour la reproduction. Le mode de vie egalement en cause Par ailleurs, la presence de formaldehyde - une substance biocide et conservatrice, classee comme cancerogene avere pour l'homme par le  Centre  international de recherche sur le  cancer  (CIRC) - a ete detectee a la fois avant et apres emmenagement des residents. Les sources de contamination par cette substance sont en effet diverses : materiaux de construction, panneaux de particules, meubles, produits d'hygiene, mais aussi fumee de cigarette et cuisson des aliments. L'emanation d'autres molecules polluantes a ete attribuee de facon specifique au mode de vie des residents. C'etait le cas notamment du triclosan - un antibacterien contenu dans certains produits d'hygiene et suspecte d'avoir un effet perturbateur endocrinien - ou encore de parfums de synthese. \n        Lire aussi :\n         \n     \n                Quand les meubles polluent l'air interieur\n     \n Alors que l'Agence nationale de  securite sanitaire  de l'alimentation, de l'environnement et du  travail  (Anses) rappelle que nous passons  << en moyenne 85 % de notre temps dans des environnements clos >> , le risque sanitaire lie a la qualite de l'air interieur pourrait s'averer majeur et fait l'objet d'une attention croissante de la part des autorites. En  France , l'Observatoire de la qualite de l'air interieur (OQAI) et le Centre scientifique et technique du batiment (CSTB) menent depuis 2012 une etude sur la  qualite de l'air interieur et le confort des batiments performants en energie , comprenant la mesure de 16 COV et 3 aldehydes, dont le formaldehyde. Une synthese globale des donnees, collectees sur une centaine de batiments, est attendue pour 2017. Pas encore de limites reglementaires Dans  un rapport d'expertise  emis en 2011 et actualise en 2016, l'Anses propose des << valeurs guides de qualite d'air interieur >> (VGAI) pour onze polluants, dont le formaldehyde. Ces donnees indicatives, qui visent a  definir  au cas par cas les effets sur la sante d'une exposition aux polluants chimiques de l'air interieur, ont pour objectif de  constituer  un   cadre de reference pour l'etablissement de  << valeurs reglementaires de surveillance >> . A la difference de l'air exterieur, il n'existe pas de valeur reglementaire relative aux concentrations des polluants dans l'air interieur des habitations - excepte pour le radon, le monoxyde de carbone et l'amiante. Seul le signalement par etiquetage des produits de construction et de decoration destines a un usage interieur (revetements, cloisons, materiaux d'isolation, etc.) est obligatoire, avec un classement de A + a C en fonction des taux d'emission de dix COV et du parametre << composes organiques volatils totaux >>.", "theme": "pollution"}