{"title": "Ateliers de la pensee #2 : << La grande priorite est d'abolir les frontieres de l'Afrique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-14", "content": "<< Si la plus grande question du XX e  siecle etait celle de la race, au XXI e  siecle ce sera celle de la mobilite. >>  Les mots tonnent dans l'assemblee silencieuse. La voix d'Achille Mbembe souleve quelques acquiescements et froncements de sourcils. L'historien et philosophe camerounais sait  manier  ses effets pour  piquer  la curiosite de son auditoire.  << A l'avenir, il s'agira de  savoir  qui pourra  circuler  de maniere inconditionnelle autour de la terre et qui pourra le  faire  sous conditions. >> \n        Lire aussi :\n         \n     \n                Ateliers de la pensee : << Pour une Afrique qui pense par elle-meme et parle au reste du monde >>\n     \n Ce matin de novembre, il n'est pas le seul a  retenir  l'attention du public de la deuxieme edition des  Ateliers  de la pensee, grand rendez- vous  intellectuel du continent africain lance a l'automne 2016 a Dakar. Le sociologue marocain Mehdi Alioua, professeur a l'universite de Rabat et fondateur du Groupe antiraciste de  defense  et d'accompagnement des etrangers et migrants (Gadem), repond en echo a ses propos. Selon lui, la lutte europeenne contre l'immigration des Africains et la  << criminalisation de leur mobilite >>  auront comme unique effet positif de faire naitre  << une conscience africaine par le bas >>. Selection des migrants Le theme de cette conference matinale ? <<  Population , mobilite et migrations >> en  Afrique , qui a vu la participation d'autres intellectuels tels l'Americain Dominic Thomas, le Burkinabe Jean-Paul Sagadou, la Marocaine Bouchra Sidi Hida et le Senegalais Cheikh Gueye, sous la moderation de la philosophe francaise Nadia Yala Kisukidi. Au coeur des  discussions  : l'agence europeenne de garde-frontieres et de garde-cotes Frontex, ainsi que l'instauration de la premiere etape du << plan migration >> d'Emmanuel Macron, qui prevoit depuis cet ete le renforcement des controles aux entrees de l'espace europeen, la selection des migrants se faisant non plus a l'arrivee sur le territoire europeen mais au depart sur le sol africain. << Les frontieres de l' Europe  aujourd'hui, c'est au large de Goree, au milieu du Sahara, au  Tchad , au  Niger , la ou il y a des dispositifs de tri et de selection de ceux qui peuvent  bouger  et de ceux qui vont  etre  confines dans des camps >> , denonce Achille Mbembe. En parallele, le nouveau plan migration de la  France  rappelle a Mehdi Alioua la loi marocaine 02-03, votee en 2003, qui interdisait les sorties du territoire aux migrants.  << Nous avons ainsi invente le crime d'emigration illegale >>,  lance-t-il . \n        Lire aussi :\n         \n     \n                Le corridor humanitaire voulu par Macron en Afrique peut-il etre efficace ?\n     \n Cette loi,  << soufflee par l' Union europeenne  >>  et qui empechait les migrants subsahariens de  quitter  le  Maroc  pour  rejoindre  l'Europe,  << a genere une augmentation des actes racistes >> , poursuit-il. Elle a finalement ete abrogee en septembre 2014 par le gouvernement, qui a regularise plus de 50 000 migrants subsahariens.  << Le Maroc, coince entre un  monde  arabe en proie a l'effondrement et une Europe refermee sur elle-meme, a, grace a ces migrants, repris conscience qu'il etait africain et qu'il fallait pour  developper  sa conscience africaine que les gens puissent circuler sur le continent. >>,  poursuit Mehdi Alioua. << Saignee esclavagiste >> Pour Achille Mbembe, le repli identitaire de la vieille Europe  << n'est qu'un desir visceral d'entre-soi et d'inceste >>.  Il ne portera pas prejudice a l'Afrique, continent de la jeunesse qui, avec 40 % des habitants de la  planete  a la fin du siecle, aura recupere  << ce qu'elle a perdu avec la saignee esclavagiste du XVI e  au XIX e  siecle >> . Le risque qu'encourt l'Afrique est celui de se  retrouver  enfermee  << du dehors et du dedans en meme temps,  poursuit Achille Mbembe.  La grande priorite est d'abolir les frontieres a l'interieur du continent. Nous devons  transformer  l'Afrique en un vaste espace de circulation . >> A terme, l'unique solution, pour les deux penseurs, sera de  creer  un passeport africain. Un document calque sur le modele du passeport Schengen, qui garantit aux Europeens la liberte de mobilite, d'etablissement, d'etude et de commerce dans toute l'Union europeenne. L'idee trouve son appui dans l'actualite puisque, apres dix-sept ans de negociations, la Communaute economique et monetaire de l'Afrique centrale (Cemac) a ratifie, le 31 octobre, la libre circulation des habitants des six pays de la sous-region. Un exemple d'accord panafricain qui seduit le panel. Mais, avant d'arriver a ce sesame de la mobilite interafricaine, plusieurs etapes doivent etres mises en place. \n        Lire aussi :\n         \n     \n                Au Tchad, des refugies esperent etre selectionnes pour pouvoir enfin rejoindre la France\n     \n Tout d'abord, le  developpement  et le renforcement des infrastructures regionales, des ports aux aeroports, des routes aux autoroutes. Apres ce cortege de beton suivra celui de l'encre et du papier avec des lois pour  faciliter  l'octroi de visas regionaux. Achille Mbembe invite alors ses auditeurs a  << ne pas etre naifs quant aux questions de securite, il faut savoir qui entre et qui sort >> . Il sera donc necessaire, selon lui, de  <<  \" biometriser \"  les processus d'immigration et de mobilite >>. << Relier les pays entre eux >> Le passeport continental prendra du temps. Comme etape intermediaire, Mehdi Alioua suggere de s'atteler en priorite a la creation de passeports sous-regionaux appuyes par les Communautes economiques d'Afrique de l'Ouest, d'Afrique centrale, d'Afrique de l'Est et d'Afrique australe.  << Mon propos est de  dire  que ce n'est pas seulement les elites cosmopolites qui doivent circuler, mais aussi des gens du bas, qui se glissent dans les interstices, contournent les frontieres et participent a  relier  les pays entre eux. >>  D'autant que, faut-il le  rappeler , entre 70 % et 80 % de l'exil se fait a l'interieur du continent, selon les evaluations de 2015 de l'Organisation internationale pour les migrations (OIM). \n        Lire aussi :\n         \n     \n                La libre circulation des personnes en Afrique centrale enfin actee\n     \n Promouvoir la circulation interafricaine, seule facon d'unifier un continent colossal en proie a l'exode et de  limiter  les centaines de milliers de candidats a l'emigration ? Pour l'assemblee, c'est une evidence, appuyee par un fait morbide : depuis le debut de l'annee 2017, 2 300 migrants sont morts en tentant la traversee pour l'Europe. << Nous avons de l'espace en Afrique,  lance Achille Mbembe.  Il n'y a aucune raison pour que des jeunes Africains trouvent la mort dans la Mediterranee. Nous sommes etrangers partout dans  le monde . Nous n'avons pas besoin d'etre des etrangers chez nous. >>", "theme": "afrique"}