{"title": "La penurie de beurre << ne va pas durer >>, assure le ministre de l'agriculture", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "La penurie de beurre qui a recemment demarre en  France   << ne va pas durer >> , a assure mardi 24 octobre Stephane Travert, le ministre de l' agriculture .  << Nous avons affaire a deux facteurs : une baisse de la lactation des vaches et une baisse de la collecte sur la periode de l'ete, conjuguee a une demande tres forte des pays etrangers qui a fait  monter  les prix >> , a explique le ministre,  invite sur Sud Radio . << Nous allons  revenir  sur une collecte plus importante, donc je pense que les choses vont revenir progressivement dans l'ordre,  a-t-il dit.  Nous avons une production laitiere tres importante qui va  remonter  puisque nous entrons dans la periode automnale et hivernale. >> << Ce que nous pouvons  faire , ici, c'est  saisir  le mediateur des relations commerciales pour que les distributeurs et les transformateurs s'entendent >> , a-t-il declare.  << Il y a urgence >> , a reconnu le ministre de l'agriculture, qui s'est neanmoins refuse a  donner  une date pour un retour a la normale. \n        Lire aussi :\n         \n     \n                Le marche du beurre a un acces de fievre\n     \n Baisse de production en Nouvelle-Zelande La hausse de la demande dans les pays developpes comme dans les pays en  developpement  est la principale cause de cette penurie. A cela s'ajoute le retour en grace de la matiere grasse animale, apres trente ans de dedain de la part des nutritionnistes, mais aussi un gout prononce pour les viennoiseries francaises au beurre, notamment en  Chine . Face a cette explosion de la demande, la production laitiere a baisse en  Nouvelle-Zelande , plus gros exportateur mondial de lait, ainsi qu'en  Europe , ou la fin des quotas laitiers il y a deux ans avait provoque une surproduction et donc une chute des cours poussant les eleveurs a  reduire  leurs tonnages. En consequence, les prix ont explose : paye 2 500 euros la tonne en avril 2016, les cours du beurre ont atteint 7 000 euros la tonne l'ete dernier. La hausse a touche de plein fouet l' industrie  agroalimentaire, qui a vu ses couts  exploser  mais n'a pas pu pour autant les  transferer  dans la grande distribution, qui fixe les prix annuellement.", "theme": "economie"}