{"title": "Tuerie dans une eglise texane : le tireur identifie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-06", "content": "Au lendemain de la fusillade qui a fait  vingt-six morts  dans une eglise baptiste de Sutherland Springs, au Texas, les autorites mettent en avant la piste familiale et ecartent les motifs racistes ou religieux pour  tenter  de  comprendre  le geste de Devin Patrick Kelley, le tireur. Selon Freeman Martin, directeur regional du departement de la securite publique du Texas, lundi 6 novembre, Devin Patrick Kelley a probablement agi en raison d'un  << differend familial >>. << Il y avait un probleme dans la famille et la belle- famille . La belle-mere frequentait l'eglise. Nous savons (...) qu'elle avait recu des menaces de sa part. >> \n    \"There was a domestic situation going on within this family. The suspect's mother-in-law attended this church,\" off... https://t.co/nYDZsSzqht -- CBSNews (@CBS News)\n    \n require([\"twitter/widgets\"]); Aucun membre de la belle-famille du tireur n'etait toutefois present dimanche dans la petite eglise en bois de Sutherland Springs, village de quatre cents habitants, a une soixantaine de kilometres a l'est de San Antonio.  << Nous ne savons pas pourquoi il est venu ce jour-la >> , a dit le sherif du comte, Joe Tackitt. Devin Patrick Kelley s'est suicide, selon les autorites Le sherif a rapporte que Devin Patrick Kelley avait ete pris a partie par Stephen Willeford, un voisin,  arm e, qui a tire et l'a blesse, malgre son gilet pare-balles. M. Willeford a demande de l' aide  a un conducteur qui passait par la, et les deux hommes se sont lances a sa poursuite pendant une quinzaine de kilometres, avant que Devin Patrick Kelley ne perde le controle de son vehicule. << Il y a eu des echanges de coups de feu, je pense, pendant qu'ils etaient  sur la route , puis il y a eu un accident. Nous pensons qu'il avait a ce moment-la une blessure par balle qu'il s'est infligee lui-meme >> , a dit le sherif  Joe Tackitt  a la chaine CBS. Le tueur disposait de trois armes, dont l'une a ete retrouvee dans l'eglise, mais il n'avait pas de permis de port d'arme. Renvoye de l' armee  de l'air Devin Patrick Kelley est decrit par ceux qui l'ont croise comme un homme inquietant, a la vie personnelle ratee. Il residait a New Braunfels, une ville situee a une cinquantaine de kilometres de Sutherland Springs. L'armee de l'air americaine a fait  savoir  que le tueur avait servi dans une de ses unites logistiques de la base aerienne de Holloman, au Nouveau- Mexique , de 2010 a sa mise a l'ecart pour mauvaise conduite, en 2012. Il avait ete juge et condamne cette annee-la par une cour martiale pour des violences envers sa femme et son enfant. Les victimes du tireur sont agees de 18 mois a 77 ans, ont fait savoir les autorites. Parmi les vingt-six morts figurent huit personnes d'une meme famille, dont une femme enceinte de cinq mois et trois de ses enfants. La fille du pasteur de l'eglise, agee de 14 ans, a egalement ete tuee. Au moins vingt autres personnes ont ete blessees. Dix sont dans un etat qualifie de << critique >>.", "theme": "ameriques"}