{"title": "Nouvelle hausse du chomage en aout", "newspaper": "Le Monde", "author": ["Bertrand Bissuel"], "date_publi": "2017-09-26", "content": "C'est une premiere depuis le debut de l'annee. Le chomage s'est accru en aout pour la deuxieme fois consecutive, alors qu'il n'avait cesse d'alterner hausse et baisse, au fil des sept premiers mois de 2017. Selon les statistiques rendues publiques mardi 26 septembre par le ministere du  travail  et par Pole Emploi, le nombre de demandeurs d' emploi  sans aucune activite (categorie A) a progresse, le mois dernier, de 22 300 en metropole, ou il s'etablit desormais a un peu plus de 3,54 millions (3,8 millions si l'on inclut les  outre-mer ). Une evolution qui va a rebours d'autres indicateurs temoignant d'une vigoureuse reprise des embauches dans le secteur prive. Durant les trois derniers mois, les donnees montrent une legere aggravation du phenomene (+1,3 %) mais la stabilite prevaut, en revanche, sur une annee (-0,3 %). Le constat est un peu plus sombre, encore, si l'on tient compte des demandeurs d'emplois qui ont travaille (categories B et C) : leur nombre, en y ajoutant les personnes inscrites dans la categorie A, s'eleve a 5 646 millions dans l'Hexagone, en augmentation de 1,5 % sur trois mois et de 2,5 % en un an. Seule << consolation >>, toute relative : les inscrits a Pole Emploi qui ont exerce une activite de plus de 78 heures pendant le mois ecoule voient leur nombre se  stabiliser  (-0,2 % sur trois mois), apres  avoir  assez fortement augmente. Des recrutements insuffisants Les resultats sont egalement peu enthousiasmants, quelle que soit la tranche d'age : +0,4 % en aout pour les moins de 25 ans de la categorie A en metropole (mais -5,2 % en un an) ; +0,8 % pour les 25-49 ans (contre -0,5 % depuis aout 2016) ; +0,4 % pour les seniors (+3,1 % en un an). Quant aux personnes pointant a Pole Emploi depuis au moins un an (dans les categories A, B et C), leurs effectifs progressent aussi : +0,9 % en aout (+2,4 % en un an). Ces chiffres donnent le sentiment d'etre en decalage avec le dynamisme de l'economie francaise. Selon l'Insee, l'emploi salarie a bondi de 81 400 au deuxieme trimestre, fonction publique incluse (+0,3 %). En un an, le nombre de postes crees s'accroit de 303 500, dont 276 500 dans le secteur prive. Tout se passe comme si ces recrutements etaient insuffisants pour  absorber  l'arrivee des nouveaux entrants sur le marche du travail - et donc  faire   reculer  le chomage, tel qu'il est mesure par Pole Emploi. Lundi, l'executif a presente un plan d'investissement qui prevoit notamment un plan de  formation , finance a hauteur de 15 milliards d'euros et assorti de  stages   << de longue duree >>  (six mois a un an). Il cible les quelque 2 millions de chomeurs a faible qualification et de jeunes << decrocheurs >> qui ont quitte le systeme scolaire sans aucun diplome. Le gouvernement espere ainsi  inserer  durablement dans l'emploi environ 300 000 personnes, a l'horizon 2022.", "theme": "emploi"}