{"title": "Une premiere << boite noire >> de la loi sur le renseignement desormais active", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-11-14", "content": "Les  << boites noires >>  censees  permettre  aux services de renseignement d'analyser de grandes quantites de donnees recuperees sur Internet afin de  detecter  une eventuelle menace terroriste sont desormais activees, plus de deux ans apres leur apparition dans la loi. C'est ce qu'a explique Francis Delon, le president de la Commission nationale de controle des techniques de renseignement (CNCTR), le << gendarme >> des services de renseignement, qui participe, mardi 14 novembre, a un colloque organise par l'universite de  Grenoble . A l'issue d'un  <<  travail  qui a dure plusieurs mois >> , la CNCTR a rendu  << debut octobre >>  un avis favorable au deploiement d'une premiere boite noire. La loi prevoit qu'un algorithme examine des metadonnees (horaire, origine, destination d'un message, mais pas son contenu), puisees sur les reseaux de communication pour les  trier  et, selon les termes de M. Delon, pour  << determine [r]  si des elements doivent  retenir  l'attention >> .  << Nous avons examine le  projet  d'algorithme sur le plan juridique - est-il adapte, remplit-il les criteres de proportionnalite ? - mais aussi un controle technique. Nous avons des ingenieurs, ce qui permet de le faire >> , a precise M. Delon. L'autorisation rendue porte sur une seule demande, emanant d'un service de renseignement, et son perimetre est limite : si un autre service de renseignement souhaite  deployer  un systeme de detection dote de criteres de detection differents, il lui faudra  faire  une demande distincte a la CNCTR. Par ailleurs, l'autorisation est valable pour deux mois. A l'issue de ce delai, avant la fin de l'annee, la Commission formulera une recommandation au premier ministre de  poursuivre , ou non, l'exploitation de cette boite noire. Matignon sera libre de  suivre  ou non cette recommandation. En cas de desaccord, la CNCTR pourra  saisir  le Conseil d'Etat. Aucune demande de << desanonymisation >> a ce stade En cas de detection de signaux laissant  apparaitre  une menace terroriste, les services peuvent  demander  une << desanonymisation >> des donnees, qui fait l'objet d'un avis de la CNCTR, avant de  solliciter  la mise en oeuvre de techniques de surveillance classiques et ciblees.  << Je ne peux pas  reveler  les caracteristiques de l'algorithme. Les donnees recueillies ne permettent pas de faire le lien avec des personnes. Et ces donnees ne sont pas accessibles au service avant que l'algorithme ait determine des elements interessants >> , a precise M. Delon. A ce jour, aucune demande de << desanonymisation >> n'a ete formulee par les services de renseignement. Les << boites noires >> avaient fait l'objet d'un vif debat lors du vote de la loi sur le renseignement, les defenseurs des  libertes numeriques  denoncant la mise en place d'un systeme de surveillance de masse et des mecanismes de controle insuffisants. Parmi les opposants a ce systeme, et plus generalement au projet de  loi sur le renseignement , se trouvaient notamment les organisations Amnesty  International , le Conseil national du numerique ou La Quadrature du Net. \n        Lire aussi :\n         \n     \n                Apres un debat focalise sur le terrorisme, le Senat vote largement la loi sur le renseignement\n     \n Les modalites techniques precises de ce dispositif, autre point sujet a de tres longues  discussions , ne sont pas publiques.", "theme": "pixels"}