{"title": "<< C'est l'histoire d'une vie >> : l'hommage a Johnny des milliers de fans venus de toute la France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-09", "content": "Pour la derniere fois, le dernier show, ils sont venus de la  France  entiere. En car, en  voiture , en train, en metro, ils ont deboule par centaines de milliers entre l'Arc de triomphe et la place de la Madeleine, afin de  suivre la depouille de Johnny Halliday dans son ultime voyage . Une foule compacte, tour a tour bruyante et recueillie, herissee de bannieres a l'effigie du defunt, d'echarpes a son nom, de perches a selfies, de ballons colores, de mains qui se tendent. Un immense cortege qui n'a pas hesite a  braver  un froid glacial et des heures d'attente, pour  rendre  hommage a l'idole des jeunes, ceux d'hier et d'aujourd'hui. Pour chacun, Johnny etait plus qu'un chanteur et surtout, plus qu'une star. C'etait l'ami celebre et chaleureux qui, du haut de son Olympe doree,  vous  accompagne depuis l'adolescence. L'homme qui a su  trouver  les mots dans lesquels chacun pouvait se  retrouver , a un moment ou l'autre de son existence. Les vrais fans sont souvent arrives dans la nuit ou meme, vendredi soir. Ils sont debout sur leurs sacs a dos, d'ou depassent des vetements et des thermos. A leurs pieds, entortillees dans les barrieres de securite, des couvertures de survie forment une drole de guirlande froissee, comme un pied de nez aux decorations de Noel des grands boulevards. Pour certains, ils ont vu les  tribunes  se  monter  dans la nuit, bouchant toute la perspective sur le parvis de l'eglise. Ceux-la ne verront rien, pas meme l'unique ecran dispose sur la droite de l'eglise, ou defilent les people derriere leurs lunettes noires. Qu'importe ! Ils sont la, c'est l'essentiel.  << J'aime encore mieux  etre  dehors, avec les gens. On se tient chaud... >>  lance bravement Danielle, qui a ete figurante dans  Jean-Philippe , film de Laurent Tuel (2008) sur et avec Johnny. Elle a suivi son heros dans ses tournees,  << au moins deux ou trois dates chaque fois, c'est comme ca quand on aime. >>  Comme Gerard, 67 ans, elle ne trouve pas les mots pour  dire  son emotion. Gerard sait juste qu'il aimait Johnny, cet  << homme formidable >>  et qu'il l'a suivi partout ou il le pouvait. Jusqu'a las Vegas, l'un des grands souvenirs de sa vie . << Je me suis prive pendant un an, j'ai emprunte pour ca, mais je ne l'ai pas regrette. >>  Veste de cuir et santiags, Gerard s'est amenage un  << Johnnytorium >>,  dans la maison qu'il partage avec sa femme, en region parisienne : une piece du  souvenir  ou s'entassent disques, photos, objets divers. Il suit la ceremonie religieuse avec emotion.  << Je suis catholique, je voulais vraiment etre la pour sa derniere messe. >>  \n        Lire aussi :\n         \n     \n                << En rendant hommage a Johnny Hallyday, Emmanuel Macron montre qu'il a entendu l'emotion publique >>\n     \n Johnny ? << L' histoire  d'une vie >> Djemila, elle aussi, a suivi Johnny, concert apres concert. Avec sa longue echarpe aux couleurs de la tournee 2000, cette Orleanaise au beau visage joue parfois les sosies de Veronique Sanson,  << meme si, je sais, ca ne se voit pas aujourd'hui >>.  Elle porte un autographe de la chanteuse tatoue au poignet. Mais ce qu'elle a fait aujourd'hui,  passer  la nuit debout dans le froid, elle ne le ferait  << pour personne d'autre que pour Johnny >>.  Pres d'elle, son grand beret fleuri sur la tete, Ginette laisse  deviner  son age.  << Vous n'y etes pas ! J'ai 80 ans,  >> claironne fierement cette Parisienne qui pietine place de la Madeleine depuis 7 h 30 du matin. Le froid ? <<  Pas grave : Johnny, pour moi, c'est l'histoire d'une vie. >> Un peu plus loin, les mains jointes, des larmes dans les yeux, Gisele se tient immobile, un air tragique sur le visage.  << Johnny, c'est ma jeunesse. Le temps ou j'affrontais mes parents qui ne comprenaient pas ces dehanchements, ceux des yeye. Et puis, c'etait un homme du peuple, un type genereux. Je suis inconsolable.>>   Tres affligee aussi, Martine a prefere  venir  seule, sans son mari et sans enfants. Sans son portable non plus, de peur que quelqu'un la derange. Elle pense a son pere qui traitait Johnny de  << brigand >>.  Toute son existence a ete bercee par ces chansons qu'elle a decouvertes a 10 ans dans un bar. Johnny lui a meme fait  decouvrir  Beethoven, avec  Poeme sur la 7 e . << Quand j'ai appris sa mort, j'ai eu l'impression de  voir   defiler  toute ma vie en quelques minutes, y compris cette scene dans le bar dont je ne me souvenais plus. >> \n        Lire aussi :\n         \n     \n                1963, Edgar Morin baptise la generation << ye-ye >> dans << Le Monde >>\n     \n Il y a ceux qui pleurent et ceux qui se souviennent des moments de joie. Pascal, 58 ans, trompe l'ennui qui precede le depart du cortege en evoquant son service militaire :  << Quand on avait marche pendant des heures comme des cons sous la  neige , on mettait quelques francs dans le juke-box et Johnny nous refilait la patate ! >>  Marlene, de son cote, a quitte  La Rochelle  samedi a 5 h 30 pour dire adieu a celui qui fut, dit-elle,  << le soleil de ma vie, mon repere, celui qui me donnait de la force. >>  Et puis il y a ceux qui peinent a  realiser . Pamela, 34 ans, une nuit dehors elle aussi, n'a  << commence a  comprendre  >>  que quand elle a vu les fleurs  arriver .  << Heureusement, j'ai emmene mes enfants a un concert l'an passe, sinon ils ne l'auraient pas connu. Mon fils de 15 ans n'a pas voulu venir. Il avait peur de trop  pleurer .>>  Danielle rencherit :  << C'est tellement bizarre qu'on soit la aujourd'hui. Mais je crois qu'il n'est pas mort : il etait immortel ! >> \n        Lire aussi :\n         \n     \n                << La mort de Johnny est pour moi aussi importante que celles de De Gaulle et de Mitterrand >>\n     \n Transmission en famille Ces histoires de  famille , on les entend partout, au point qu'on n'entend qu'elles. Comme si Johnny, pour beaucoup d'entre eux, c'est aussi ca : une saga, un jeu de mistigri entre les generations. Non seulement les fans ont souvent appris Johnny avec leurs parents, ou transmis a leurs enfants, mais ils sont venus en tribu. Frederic, 51 ans, a fait le chemin depuis  Nantes  avec sa famille, ils sont six. Patron d'une entreprise de couverture, il est  << inspire >>  par celui qui  << n'etait pas un grand-bourgeois mais un type parti de rien, qui a reussi. >> Quant a Magali, qui arrive  << de Disney >>,  comprenez Marne-la-Vallee, elle s'est deplacee avec son pere. C'est lui qui a communique la flamme a sa fille de 36 ans, kinesitherapeute en Seine et Marne : << Il nous chantait du Johnny le week end, nous l'ecoutions dans la voiture quand on partait en vacances. Ensuite, je l'ai entonne avec mes amis au karaoke et, finalement, j'ai appele ma fille ainee Laura, pour  faire  plaisir a mon pere. Je ne pensais pas que sa mort me ferait autant de peine.>> Sandrine, 45 ans, n'a pas supporte le chagrin de sa mere.  << En sortant de mon  travail , dans la vallee de Munster ( Alsace ), je suis allee la  chercher  en voiture et nous voila parties. >>  Elle n'a pas dormi depuis 24 heures, elle a le nez rouge et les yeux qui pleurent, mais elle ne  << regrette pas une minute >>.  Dieu sait pourtant si elle l'a hai, dans son enfance, ce chanteur qu'on entendait  << a longueur de journee a la maison >>.  Son pere l'ecoutait en boucle, puis sa mere et finalement, c'est elle qui s'est mise a  apprecier .  << Mais attention, je n'ai pas tant de CD que ca ! Ce que j'ai aime, vraiment, ce sont les concerts. Sa presence, son energie, sa gentillesse. >>  Au fond, remarque Martine, pensive  << il n'y a pas beaucoup de gens qui vous accompagnent comme ca toute votre vie, a part vos parents. >>  Pour elle, comme pour beaucoup de ceux qui ont pleure ce jour-la sous le froid soleil de  Paris , Johnny, c'etait un peu cela : quelqu'un de la famille. \n    Retrouvez nos contenus sur la mort de Johnny Hallyday \n    Reportage.  << La mort de Johnny est pour moi aussi importante que celles de De Gaulle et de Mitterrand >> \n Paroles de fan.  << C'est un membre de ma famille >> : des fans de Johnny Hallyday pleurent leur idole \n Video.  Line Renaud, Hugues Aufray, Claude Lelouch : des artistes rendent hommage a Johnny Hallyday \n Tchat.  Johnny etait << une sorte de heros ordinaire, reste proche des gens par ses chansons et ses concerts >> \n Chronique .    << Les Champs, ce sera une premiere pour un chanteur. Mais Johnny, c'est Victor Hugo >> \n Entretien.  Edgar Morin : << Le souvenir de Johnny rechauffe le sens de l'identite francaise >> \n", "theme": "culture"}