{"title": "Espagne : les separatistes catalans poursuivis restent en liberte et les tensions, vives", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "L'impasse semble totale dans ce qui est la pire crise que l' Espagne  ait connue depuis des decennies. A quelques jours de la date envisagee en Catalogne pour une declaration unilaterale d'independance qui alarme aussi l' Europe , le chef de la  police  catalane et les dirigeants du mouvement des separatistes catalans etaient entendus, vendredi 6 octobre, a Madrid, pour sedition. Ils sont sortis libres du tribunal, le parquet n'ayant pas requis leur placement en detention, selon une source judiciaire. << Aucun delit commis >> Aucune mesure de controle judiciaire n'a ete imposee, selon une porte-parole de l'Audience nationale, le tribunal ou etaient entendus le chef de la police Josep-Lluis Trapero, Jordi Sanchez et Jordi Cuixart, qui restent inculpes. Teresa Laplana, l'adjointe du chef de la police, egalement poursuivie, a ete entendue par videoconference. Le chef de la puissante Association nationale catalane (ANC), Jordi Sanchez, a souligne que son groupe ne reconnaissait pas  << la competence de ce tribunal >>  et estimait n'avoir  << commis aucun delit >> . La  justice  reproche aux quatre inculpes de n'avoir pas evite, voire d'etre directement responsables, des troubles ayant suivi l'arrestation des organisateurs presumes du referendum, les 20 et 21 septembre a Barcelone. Des gardes civils avaient ete empeches de  quitter  le batiment qu'ils avaient perquisitionne et des leaders des associations separatistes avaient tenu un meeting devant les locaux, installes sur les  voitures  de la garde civile. Celles-ci avaient, en outre, ete endommagees et recouvertes d'autocollants separatistes. Puigdemont s'exprimera mardi L'absence de placement en detention provisoire evite sans doute de nouveaux troubles en Catalogne, ou la rue est particulierement agitee depuis les violences policieres qui ont emaille la tenue, dimanche, d'un referendum interdit sur l'independance. Madrid et Barcelone sont plonges dans la crise  politique  la plus grave en Espagne depuis que ce pays est redevenu democratique, en 1977. Une crise qui divise la Catalogne, ou vivent 16 % des Espagnols et ou la moitie de la  population  n'est pas independantiste selon les sondages. \n        Retrouvez notre selection de tribunes :\n         \n     \n          La Catalogne fait debat\n           \n \n        Lire aussi :\n         \n     \n                Referendum en Catalogne : << Une tentative de renversement de l'ordre constitutionnel >>\n     \n De son cote, le president catalan, Carles Puigdemont, a fait  savoir  qu'il souhaitait  repousser  a mardi son intervention devant le parlement, initialement prevue lundi. Il prevoit d'evoquer la situation  politique  de la region. Les independantistes continuent a  avancer  vers la secession dans la foulee du referendum de dimanche, mais le gouvernement central de Mariano Rajoy ecarte toute mediation tant qu'ils n'auront pas renonce a leur ambition. La demande de Carles Puigdemont pourrait  etre  interpretee comme un geste d'apaisement puisqu'il ne cherche pas a tout prix a  maintenir  la seance de lundi en depit de son interdiction par la Cour constitutionnelle. \n    Le prefet s'excuse au nom des policiers pour les blesses du referendum \n    Le principal representant de l'Etat en Catalogne, le prefet Enric Millo, s'est excuse vendredi au nom des policiers aupres des personnes blessees lors de l'intervention policiere visant a empecher un referendum interdit en Catalogne le 1er octobre. \n << Je ne peux faire que le regretter, je presente mes excuses, au nom des agents qui sont intervenus >> , a-t-il declare a la television apres avoir evoque les images de blesses. \n", "theme": "europe"}