{"title": "Le president du Comite europeen des regions : << Il faut oser debattre de la Catalogne >>", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux, Jean-Pierre Stroobants"], "date_publi": "2017-10-09", "content": "President, depuis juillet, du Comite europeen des regions, une assemblee de 350 representants des pouvoirs locaux, le Belge germanophone Karl-Heinz Lambertz prone a son tour un dialogue entre Madrid et Barcelone. Sans  vouloir   avancer  le nom d'un eventuel << mediateur >>. Considerez- vous , comme une majorite de dirigeants europeens, que ce qui se deroule en Catalogne est un probleme purement interne a l' Espagne  ? Non, mais je dois  constater , moi aussi, que l'Union n'a pas de competence pour se  meler  de cette question. Il faut cependant qu'elle soit a la hauteur de ses ambitions et de ce que, personnellement, je souhaiterais qu'elle soit... Car elle est davantage qu'une organisation interetatique classique, et quand l'un de ses organes va mal, c'est tout son corps qui est rapidement affecte. Il faut donc  oser   debattre  de la question catalane, et c'est ce que je dois  proposer , mardi 10 octobre, aux membres de mon comite. Je ne pense pas qu'une telle discussion puisse  etre  limitee a un debat entre Espagnols. Elle concerne la qualite de la decentralisation et de la  politique  regionale en  Europe  et on sent bien qu'aux yeux de certains, ce qui se deroule en Catalogne a l'allure d'un precedent. Vous craignez, vous aussi, que cela cree un precedent ? Non. Parce que la grande majorite des regions qui reflechissent sur leur statut ne le font pas en visant l'independance. Il faut toutefois  admettre  que cela existe en certains endroits et on ne peut pas  dire  que la volonte de  creer  un nouvel Etat soit, en soi, illegitime. J'insiste :  en soi,  en vertu des regles du droit  international  public. En tout cas, quelques principes fondamentaux doivent toujours etre rappeles. Le necessaire respect du droit, d'abord : on ne peut  faire  secession sans un accord ou des regles juridiques l'autorisant. Deuxiemement, c'est la discussion au sein de l'Etat concerne qui doit  prevaloir , et l'Espagne a d'ailleurs fourni jusqu'ici un bon exemple de cela, avec une approche asymetrique et des solutions taillees sur mesure pour ses differentes regions. C'est une absence de dialogue durant plusieurs annees entre Madrid et Barcelone qui a conduit au blocage et a l'escalade actuels. Troisiemement, la proportionnalite. L'usage de la force policiere pour  regler  ce type de conflit est nefaste et disproportionne. Il faut donc  dialoguer ,  organiser  une mediation. Mais qui doit la  mettre  en oeuvre ? L'une des conditions essentielles n'est actuellement pas reunie : la volonte des deux parties de  participer  a une mediation et de  conclure  un compromis acceptable par tous. Il est donc inutile, a ce stade, de faire une proposition ou de  citer  des noms. Je sais seulement que l'Union doit absolument  favoriser  une solution intraetatique. La  Belgique  peut, a cet egard,  fournir  un bon exemple, elle qui, partant de positions tres antagonistes, arrive a des accords acceptes par tous, quitte a ce qu'ils soient parfois incomprehensibles... Certains affirment qu'en soutenant le  developpement  regional, l' Union europeenne  voulait en fait  affaiblir  les Etats-nations et, ainsi, mieux  asseoir  son propre  pouvoir . Que pensez-vous de cette analyse ? Vaste et complexe sujet... Pendant un temps, certains ont eu l'illusion que l'Europe des regions pouvait  remplacer  l'Europe des Etats. Ce n'est pas mon avis, car cette idee conduit a un cul-de-sac. Les institutions et la Commission europeenne, par les politiques regionales ou de cohesion, ont evidemment cree un lien direct et indispensable avec les pouvoirs infranationaux. Mais, pour moi, l'existence meme de l'UE devrait  reduire  les volontes de creation de nouveaux Etats. Parce que son modele de  gouvernance  doit, idealement, favoriser les solutions internes. J'ajoute que si on veut vraiment  relancer  l'Europe, il faut le faire a  partir  de la base, des endroits ou des gens la vivent economiquement, humainement, emotionnellement.", "theme": "europe"}