{"title": "Rohingya : une operation humanitaire controversee dans un camp de refugies", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "<< Il y a beaucoup de personnes dans les commentaires qui nous parlent de Jeff Bezos  [patron d' Amazon ] , dites-nous quelle devrait  etre  la premiere entreprise qu'on va  solliciter  aujourd'hui. >> A l'image, en direct dans un camp de refugies a Cox's Bazar, au Bangladesh, le videaste Jerome Jarre incite le millier de personnes connectees a son  Facebook  Live a lui  donner  des  idees  d' entreprises  a solliciter pour la cause des Rohingya. Plusieurs centaines de milliers de membres de cette minorite musulmane de  Birmanie , victimes d'une campagne d'epuration ethnique dans leur pays, selon l'Organisation des Nations unies, s'entassent depuis des mois dans des camps au  Bangladesh  voisin. \n        Lire aussi :\n         \n     \n                Birmanie : le point sur la situation des Rohingya au debut de la visite du pape\n     \n C'est pour  defendre  leur cause que Jerome Jarre, accompagne de plusieurs youtubeurs francais connus (DJ Snake, Jhon Rachid, Mister V, etc.) et du comedien Omar Sy, s'est rendu a Cox's Bazar, afin, explique-t-il, de  recolter  des fonds pour ces refugies qui ont tout perdu. Le but de l'operation est d'inciter aux dons par une campagne virale sur les  reseaux sociaux , en ciblant avant tout des gouvernements ou de grandes entreprises. Les sommes recoltees seront donnees directement aux personnes vivant dans le camp.  << Je vais  rester  sur place pendant plusieurs semaines pour etre sur que les fonds iront directement dans les mains  [des refugies]  >> , affirme le videaste. Rien n'indique pour le moment que ces youtubeurs philanthropes aient contacte les organisations humanitaires deja sur place, a l'instar de Medecins sans frontieres ou de Medecins du  monde  -- cette derniere s'est d'ailleurs rappelee a eux avec ce tweet : \n    #LoveArmyForRohingya Si vous voulez rencontrer nos equipes, nous sommes a  #CoxBazar sur les camps de Putibunia, Ma... https://t.co/IxhAqg6Ojl -- MdM_France (@Medecins du Monde)\n    \n require([\"twitter/widgets\"]); Une carriere d'<< influenceur >> Son nom n'evoque peut-etre pas grand-chose aux internautes qui frequentent peu les reseaux sociaux, mais Jerome Jarre a construit sa celebrite a  partir  de 2013 en postant des boucles video humoristiques de quelques secondes sur Vine, une application aujourd'hui disparue. Ce Francais de 27 ans, vivant aujourd'hui aux Etats-Unis, est suivi par plusieurs millions de personnes sur Facebook,  Twitter  et Snapchat. Il fait desormais carriere comme << influenceur >> -- il monte des operations donnant de la visibilite sur les reseaux sociaux, notamment pour des marques. Lancee le 27 novembre, l'operation, baptisee #loveArmyForRohingya, a commence par  interpeller  le president turc, Recep Tayyip Erdogan, a l'initiative de Jerome Jarre. Avec un demi-succes : ce dernier a repondu que son gouvernement  << ne refus[ait] jamais son  aide  a ceux qui le sollicitent >> , sans s'engager sur un don. Le choix d'interpeller le president turc, qui soutient la cause des Rohingya tout en durcissant la repression contre ses propres opposants, a egalement valu a l'operation plusieurs critiques sur les reseaux sociaux. Plusieurs observateurs notent que l'engagement du president turc pour les refugies, bien reel, n'est  pas totalement denue d'arriere-pensees  et participe d'une campagne visant a  redorer  son image. \n    Dear President,\nThere is a little misunderstanding. We are specifically here to distribute 100% of the donations di... https://t.co/G8OVwN1Gyl -- jeromejarre (@JEROME JARRE)\n    \n require([\"twitter/widgets\"]); Une precedente operation en Somalie Jerome Jarre n'en est pas a sa premiere campagne humanitaire virale sur les reseaux sociaux. A la fin du mois de mars, il a mobilise sa  << love army >>  d'internautes a la recherche de fonds pour  aider  la  Somalie , apres un tweet ou il s'indignait de la situation dans ce pays frappe par la famine. L'operation avait recolte plus de 2,3 millions d'euros. Suivi par plus d'1,6 million de personnes sur  Twitter , il etait parvenu a  faire   decoller  un avion charge de nourriture pour la Somalie en s'adressant a la seule compagnie qui desservait le pays, Turkish Airlines, avec le mot-cle #TurkishAirlinesHelpSomalia. Omar Sy, present a ses cotes au Bangladesh, l'avait deja felicite pour cette initiative, qui avait par ailleurs genere plus d'un million de messages sur les reseaux sociaux en quelques jours. \n        Lire aussi :\n         \n     \n                En un tweet, une star francaise du Net trouve un avion et le remplit d'aide pour la Somalie\n     \n Une semaine apres cette campagne eclair, la celebrite des reseaux sociaux, acclamee unanimement pour sa capacite de mobilisation et son grand coeur, posait en Somalie a proximite de sacs de vivres. Pourtant, l'operation soulevait des questions a plusieurs egards, notait le site Slate, dans un article intitule  << Jerome Jarre n'a pas vraiment compris le travail des ONG >> . L'article relevait notamment que le videaste entretenait deja auparavant des relations avec Turkish Airlines, et surtout que le  travail  des humanitaires dans le pays etait bien plus complexe que la seule distribution de vivres.  << L'idee meme du  projet  semble problematique, puisqu'il laisse  croire  au monde entier qu'un avion rempli de nourriture et d'eau peut se  reveler  efficace >> , ecrivait le site d'information. Au Bangladesh, la situation des refugies Rohingya est encore bien plus complexe que celle des Somaliens touches par la famine. Comme le dit d'ailleurs l'un des refugies interroges durant le Facebook Live : << Nous n'avons pas besoin de votre or et de vos diamants, nous avons tout ce dont nous avons besoin dans notre pays. Nous ne nous sommes enfuis au Bangladesh que pour  sauver  nos vies. >> La situation dans les camps de refugies est tres mauvaise, et les risques sanitaires importants, mais ce que demandent les refugies eux-memes est avant tout une solution  politique  a la crise qui leur permettrait de  rentrer  en Birmanie sans  craindre  pour leur vie.", "theme": "pixels"}