{"title": "Les organisateurs des << croisieres de la cocaine >> condamnes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "Des peines allant de dix-huit mois de prison avec sursis jusqu'a treize ans d'emprisonnement ont ete prononcees a  Marseille , vendredi 9 juin, contre 34 prevenus reconnus coupables d'avoir pris part a un trafic  international  inedit pour  transporter  cannabis et cocaine entre l' Europe , le  Maroc  et le  Bresil . Les  << mules >>  qui, aux escales de Casablanca ou de Rio de Janeiro, se scotchaient la drogue sur le corps pour  monter  a bord des bateaux de croisiere de la compagnie Costa ont ete condamnees a des peines entre dix-huit mois de prison avec sursis et trois ans ferme. Ces jeunes du quartier des Moulins a  Nice , recrutes pour  participer  a ces narco-croisieres, echappent pour la plupart a l'amende douaniere de 810 000 euros a laquelle sont condamnes certains prevenus. Les trafiquants leur promettaient jusqu'a 15 000 euros. Ils  << n'ont ete que des objets qu'on achete >> , avait indique la procureure Audrey Jouaneton dans son requisitoire,  << on leur a fait  miroiter  Copacabana mais on leur a fait  risquer  les geoles bresiliennes >> . \n        Lire aussi :\n         \n     \n                A Marseille, les << croisieres de la drogue >> font escale au tribunal\n     \n 13 narco-croisieres Les organisateurs du trafic ont ete condamnes a 11 ans de prison avec une mesure de surete aux deux tiers pour Victor Sanches Tavares, un Capverdien de 34 ans, positionne par l'accusation  << au sommet de la pyramide >>  avec Karim Moutakhaouil, en fuite, condamne, a 12 ans de prison. Le tribunal a condamne a 13 ans de prison et prononce un mandat d'arret a l'encontre de deux co-organisateurs de ce trafic, egalement en fuite. Les prevenus en charge de l'ecoulement de la drogue, Samir Moutakhaouil et Domenico Stanganelli, ont ete condamnes a huit ans de prison, tout comme Abdelilah Amri qui apparait  etre  l'initiateur de cette nouvelle route de la drogue. Au total, 13 narco-croisieres auraient ete effectuees entre avril 2012 et mars 2014, certaines transportant jusqu'a une douzaine de passeurs. Le cannabis embarque par les mules au Maroc etait livre au Bresil ou il etait echange contre de la cocaine  transport ee ensuite en Europe en navire de croisiere par d'autres passeurs. L'accusation estime que 25 kilos de cannabis echanges au Bresil contre de la cocaine revendue en Europe generaient 1,9 million d'euros. En mars 2014, les policiers espagnols etaient intervenus a Tenerife a bord d'un paquebot de retour du Bresil, interpellant dix Francais, les mules et leurs contremaitres, et saisissant 25 kilos de cocaine d'une tres grande purete.", "theme": "police justice"}