{"title": "Macron au Burkina Faso, premiere etape de sa tournee africaine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "Le president francais Emmanuel Macron est arrive lundi soir 27 novembre a 22h50 (heure locale et GMT) a Ouagadougou, au  Burkina Faso , premiere etape d'une tournee africaine de trois jours qui se poursuivra en Cote d'Ivoire et au Ghana << C'est une nouvelle etape de notre relation avec votre pays et tout un continent >> , a affirme le president francais a la presse, quelques minutes apres  avoir  ete accueilli par le president burkinabe Roch Marc Christian Kabore. \n        Lire aussi :\n         \n     \n                Premiere tournee africaine pour Emmanuel Macron\n     \n Le Burkina  << est l'embleme de l'aspiration democratique de la jeunesse africaine. Cette vitalite democratique de la jeunesse du Faso c'est le visage du continent que nous voulons voir >> , a-t-il poursuivi en faisant allusion a l'insurrection populaire, a laquelle avaient participe des milliers de jeunes, qui avait mis fin a 27 ans au  pouvoir  de l'ancien president Blaise Compaore en octobre 2014. La mobilisation de la jeunesse avait aussi contribue a  faire   echouer  le putsch de septembre 2015 conduit par l'ancien regiment de securite presidentielle de Blaise Compaore.  << J'ai voulu  rendre  hommage a tout cela en faisant de Ouagadougou la premiere etape de ma tournee africaine >> , a insiste M. Macron. \n        Lire aussi :\n         \n     \n                A Ouagadougou, la << tres tres democratique >> Republique du Grin a un message pour le president Macron\n     \n Deux heures avant l'arrivee du president francais dans la capitale burkinabe, des individus encagoules ont lance une grenade contre un vehicule de l' armee  francaise, blessant trois civils dont un grievement, a indique une source securitaire. Un important dispositif de securite avait ete deploye avant l'arrivee du president dans le  centre  de la capitale, alors que la zone de l'attaque s'est produite dans la peripherie nord. Discours devant 800 etudiants a Ouagadougou Comme ses predecesseurs, le chef de l'Etat francais profitera de cette premiere tournee sur trois pays pour  fixer  le cadre de la  politique  africaine de son quinquennat, en s'adressant a la jeunesse. Apres une entrevue avec le president burkinabe Roch Marc Christian Kabore, il prononcera un discours devant 800 etudiants de l'Universite de Ouagadougou, le temps fort de son  voyage . Il se pretera ensuite au jeu des questions-reponses  << sans filtre >>  avec les etudiants, alors que plusieurs organisations ont appele a  manifester  contre la presence francaise en  Afrique . \n        Lire aussi :\n         \n     \n                Comment Macron a travaille son << adresse a la jeunesse africaine >> pour eviter les faux pas\n     \n Mercredi, il visera la centrale solaire geante de Zagtouli, la plus grande d'Afrique de l'Ouest, avant de  partir  pour Abidjan, la capitale economique ivoirienne ou se deroule le cinquieme sommet  Europe -Afrique. Il y retrouvera les chefs d'Etat et de gouvernement de l' Union africaine  et de l' Union europeenne , en tout plus de 80 dirigeants des 55 pays africains et 28 pays de l'UE. Avec le president ivoirien Alassane Ouattara, il inaugurera le chantier du metro d'Abidjan, un  projet  colossal finance par un pret francais de 1,4 milliard d'euros et conduit par de grandes  entreprises  francaises. Derniere etape, le  Ghana , un pays anglophone choisi pour  illustrer  la volonte francaise d'un approche  << continentale >>  de l'Afrique, pour  redresser  l'image et l'influence de la  France  au dela de ses anciennes colonies.", "theme": "emmanuel macron"}