{"title": "Vous aimez Anders Zorn, vous adorerez la Suede", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "L e soir de la Midsommar en Dalecarlie, c'est comme si rien n'avait change. Les habitants de cette province du  centre  de la  Suede , grande comme la  Belgique , revetent leurs costumes traditionnels. On dresse des mats fleuris dans les champs, les musiciens jouent les airs de toujours, la chanson des << petites grenouilles >> ( Sma Grodorna ), et on danse jusque tard dans la nuit dans un decor de carte postale : maisons de bois rouge, lacs et forets de pins et bouleaux. Le soleil de minuit, qui ne se couche jamais vraiment, eclaire le ciel d'une lumiere diffuse, comme dans une toile d'Anders Zorn (1860-1920),  Danse de la Saint-Jean  (1897). Haute societe C'est dans ce creuset du folklore suedois que le peintre, auquel le Petit Palais consacre une exposition a Paris, a grandi. Et c'est ici qu'artiste reconnu, il est revenu  vivre  avec sa femme, Emma, en 1896, apres  avoir  parcouru  le monde , cotoye Antonin Proust, Albert Besnard, Degas et Rodin a  Paris , et portraiture la haute societe americaine de l'epoque. Anders Zorn peint la nature de la Dalecarlie, sa lumiere, ses habitants et leurs traditions. Collee a la frontiere norvegienne a l'ouest, la province, qui compte a peine 300 000 habitants, aime a se  presenter  comme  << la Suede en miniature >>.  Le paysage, compose de villages, de petits lacs et de bois de feuillus au sud, se transforme en remontant vers le nord, prenant l'aspect sauvage des regions septentrionales, forets de coniferes et vastes etendues d'eaux claires, jusqu'aux Alpes scandinaves, Fjallen, dont le sommet, Storvatteshagna, pointe a 1 204 metres. Dans les villages, les artisans perpetuent les savoir-faire ancestraux. Symbole de la province et de la Suede a l'etranger, les chevaux de Dala ( dalahast ) sont fabriques a la main, a Nusnas, dans l'atelier de Nils Olsson, qui en produit plus de 100 000 par an, exportes dans le  monde  entier. Une cinquantaine de retraites sculptent les petites figurines de bois chez eux, qui sont ensuite polies et peintes a l'atelier, ornees des motifs floraux de l'art kurbits, propre a la Dalecarlie. Folklore regional Peintre moderne qui a agremente sa maison de toutes les delicatesses technologiques de l'epoque, Zorn etait aussi fascine par le folklore regional, et s'est investi dans la preservation de l'heritage culturel de la province. Son epouse et lui ont achete une quarantaine de vieilles batisses en bois, qu'ils ont rassemblees pour  creer  le plus grand musee a ciel ouvert de Dalecarlie. Une maison profane datant de 1237 est la plus ancienne encore debout en Suede. A Mora, sur les bords du lac Siljan, le Musee Zorn, inaugure en 1939 et modernise depuis, possede la plus grosse collection d'oeuvres de l'artiste, juste a cote de son atelier et de sa maison, egalement a  visiter . C'est comme si le couple y vivait encore. Dans la grande salle a  manger , le couvert est mis et change avec les saisons. Dans le bureau d'Emma, une ecuelle remplie d'eau fraiche attend le chat. Chaque annee, en fevrier, des milliers de skieurs de fond se retrouvent a Mora, apres avoir franchi la ligne d'arrivee de la Vasaloppet, une course de 90 km au depart du village de Salen, station de  ski . Presque centenaire, elle retrace les pas du roi Gustav Vasa, qui vint se  refugier  a Mora en 1520 avant d'entreprendre la reconquete de la Suede, alors occupee par le  Danemark . De son passage reste une statue, sculptee par Anders Zorn, qui trone sur un tertre et accueille le visiteur a l'entree de la ville. << Anders Zorn. Le maitre de la peinture suedoise >>, au Petit Palais, avenue Winston-Churchill, Paris (8 e ), jusqu'au 17 decembre. Petitpalais.paris.fr \n    Pratique \n    Y aller \n Vols Paris - Stockholm-Arlanda, avec Scandinavian Airlines, environ 250 EUR A/R.  Liaisons Arlanda C-Mora, en 3 h 30 de train, a partir de 100 EUR A/R. \n Sj.se \n Y dormir \n Fryksas Hotell  Situe a flanc de montagne, en contrebas de chalets d'alpage, l'hotel et sa terrasse offrent une vue panoramique sur les lacs Orsasjon et Siljan, au milieu de forets de pins et de bouleaux. Au menu de son restaurant, des produits locaux et un steak d'ours braise. \n Chambre double a partir de 170 EUR. Fryksas 136, Orsa. Fryksashotell.se \n Fridhemsgatan Hotell  Etablissement pittoresque situe dans la ville de Mora, vouant une fascination au cheval de Dalecarlie, imprime sur les murs et le linge. \n Chambre double a partir de 130 EUR. Fridhemsgatan 15, Mora. Hotellimora.se \n Y manger \n Cafe Zorn  Un charmant restaurant, situe dans les anciennes etables du peintre, qui sert des plats a base de produits locaux, biologiques et de saison, son pain et ses desserts maison, avec ou sans gluten. \n Ouvert de 11 heures a 17 heures, du mardi au samedi. Vasagatan 34, Mora. Cafezorn.se \n A visiter \n Musee Anders Zorn et maison-atelier  La visite combinee : 17 EUR.Vasagatan 36, Mora. Zorn.se \n Fabrique de chevaux Dala  Edakersv. 17, Nusnas. Nilsolsson.se \n L'office du tourisme  de Dalecarlie Dalarna.se \n", "theme": "m perso"}