{"title": "Montpellier prend la premiere place du Top 14", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-23", "content": "Douze equipes jouaient, samedi 23 decembre, pour la 13e journee de  top 14 .  Montpellier  s'est empare de la premiere place aux depens de  La Rochelle  en obtenant une victoire bonifiee (38-17) devant  Lyon , en perte de vitesse, samedi a l'Altrad Stadium. A mi-parcours, l'equipe de Vern Cotter, aux commandes du MHR (Montpellier Herault  Rugby ) depuis cet ete, vire en tete et compte trois points d'avance sur les Maritimes, battus a  Bordeaux  dans l'apres-midi. Battu a une seule reprise en Coupe d' Europe  par Exeter, Montpellier s'est montre une nouvelle fois intraitable devant son public pour  dominer  les Lyonnais, battus pour la cinquieme fois d'affilee en championnat. Bordeaux-Begles bat La Rochelle Pour sa part, Bordeaux-Begles a offert un tres beau cadeau de depart a son  manager  Jacques Brunel, annonce comme le prochain selectionneur du XV de  France , avec une victoire contre le leader La Rochelle (29-19). Ce succes permet a Bordeaux-Begles de  revenir  provisoirement a hauteur de la sixieme place, la derniere qualificative pour la phase finale. Clermont perd sur une gifle Une brutalite de son pilier georgien Kakabadze sanctionnee dans les arrets de jeu a prive Clermont d'une premiere victoire cette saison a l'exterieur en Top 14 a  Pau , tout heureux de l'emporter 22-21 samedi en cloture de la phase  aller . Mais qu'est-ce qui a bien pu se  passer  dans la tete de Kakabadze alors que les Jaunards, pas des plus fringants en Bearn mais revigores apres la rentree de Parra, menaient de deux points avant l'ultime melee? Un peu de tension collective, puis cette gifle malvenue qui a permis a Taylor, le plus precis des buteurs du Top 14, de  redonner  quatre points precieux a ses couleurs dans la course au top 6. Le champion de France, remodele apres son double succes sur les Saracens en Coupe d'Europe, a perdu une belle occasion de  recoller  au peloton des outsiders et reste englue a une modeste 10e place, derriere Pau, avant les matches retour. Toulon ecrase Oyonnax Une periode de maladresses, puis un festival.  Toulon  a connu une soiree crescendo, mal debutee mais terminee avec le point du bonus offensif face a la lanterne rouge Oyonnax (49-25), samedi lors de la 13e journee du Top 14. Avec ce deuxieme large succes a Mayol, le RCT est 4e du Top 14 avec 37 points, a cinq unites du nouveau leader Montpellier, avant deux matches difficiles a l'exterieur ou les hommes de Fabien Galthie ont plus de mal, a  Toulouse  puis a Brive. De son cote, l'equipe du Haut-Bugey est plus que jamais derniere (11 pts), a quatre points du barragiste Brive. L'USO n'a plus gagne depuis le 9 septembre, soit 10 matches. C'est devenu monnaie courante a Mayol, Toulon joue a se  faire  peur. Et face a Oyonnax, les hommes de Fabien Galthie n'ont pas deroge a cette nouvelle regle. Les Varois auront mis quarante minutes avant d'enclencher leur rouleau compresseur. Le Castres Olympique domine le Stade Francais Et de six! Castres a encore consolide sa place de barragiste en grimpant au troisieme rang apres sa sixieme victoire consecutive en championnat samedi face au Stade Francais (28-6), lors de la 13e journee de Top 14. Defait samedi dernier dans les grandes largeurs par le Racing en Coupe d'Europe (7-29), une competition dont il n'a jamais fait sa priorite, le CO a repris sa marche en avant en Top 14 en grimpant sur le podium (38 points) a la fin de la phase aller avant d'aller  affronter  le champion de France en  titre  Clermont chez lui dimanche prochain. Le Stade Francais, qui restait en championnat sur un succes dans le derby francilien face au Racing (27-17), campe lui a la 11e place (22 points) mais a vu  fondre  son avance sur le 12e Agen (18 points). Mais Pierre-Fabre n'etait pas le lieu ideal pour  prendre  des points, vu la forme du moment des hommes de Christophe Urios qui ont reussi l'exploit de  battre  Toulouse chez lui pour la premiere fois depuis 39 ans (41-31) lors de la derniere journee. Bonne operation d'Agen face a Brive Agen a marque des points precieux dans la lutte pour le maintien en battant Brive samedi a domicile (27-13), dans le duel des mal classes de la 13e journee. Les Lot-et-Garonnais vont  pouvoir  passer Noel l'esprit un peu plus libere. Car cette troisieme victoire consecutive a domicile leur permet de  grimper  a la douzieme place (18 points) et de se  donner  de l'air sur leurs concurrents directs : Brive, relegue a trois points et surtout Oyonnax, sept points derriere avant de se  deplacer  a Toulon dans la soiree. << Si nous sommes encore douziemes a la fin de la saison, c'est un titre de champion de France pour nous >> , a insiste le president du directoire du SUA, Jean-Francois Fonteneau.  << On a reussi a  mettre  deux equipes derriere, il faudrait que ce soit ca aussi a la fin de la saison >> , a abonde l'entraineur Mauricio Reggiardo.  << Mais apres la 13 e  journee, on peut  dire  qu'on est dans les clous >> . Malheur au vaincu en revanche dans ce choc de bas de tableau entre deux formations qu'un seul point separait avant le coup d'envoi.  << On a laisse passer une occasion d'avancer un peu. On s'attendait a mieux >> , a regrette Nicolas Godignon, l'entraineur du CAB qui recule a la treizieme place.", "theme": "top 14"}