{"title": "La gazette du mercato, episode 2 : l'OM s'active, jeunisme a Monaco et les conseils de Berlusconi", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-06-23", "content": "Lundi 9 juin s'est ouvert pour le  football  europeen le marche estival des  transferts , dit << mercato >>, heritage d'une epoque ou l' Italie  imprimait encore sa marque sur le football continental. Douze semaines d'annonces de changements de club, mais surtout de rumeurs, bobards et coups de bluff sur le montant des indemnites de transfert. \n        Lire aussi :\n         \n     \n                La gazette du mercato, episode 1 : Valbuena, Ranieri et l'indignation de Ronaldo\n     \n Le mercato, d'hiver mais surtout d'ete, est un condense du football moderne et represente pour certains tout ce qu'il a de pire. Pour d'autres, surtout pour ceux dont l'equipe favorite demande a  etre  renouvelee, c'est l'acme de la saison : un moment de frenesie, malheureusement interrompu par quelques matchs de football de septembre a decembre, puis de fevrier a mai. Chaque semaine, LeMonde.fr  vous  fait  vivre  a sa maniere cette periode, qui s'etire jusqu'au 31 aout. Courage, plus que soixante-neuf jours. C'est signe Valere Germain est la premiere recrue de l'Olympique de Marseille. Un accord a ete trouve pour 8 millions d'euros et 2 millions de plus en bonus. Ok, il n'a pas encore paraphe son contrat, mais comme il avait deja signe a  Marseille  il y a plus de vingt ans sur les genoux de son pere, vous nous pardonnerez cette legere anticipation. \n    Via @mickaelflores (toujours tres bien informe !), @ValereGermain a deja signe a l'OM ! https://t.co/vT60sfraJf -- urbastaga (@urba)\n    \n require([\"twitter/widgets\"]); Le veteran Milan Baros (35 ans) est un footballeur fidele. L'attaquant tcheque vient d'effectuer son troisieme retour au sein de son club formateur du Banik Ostrava. Les supporteurs lyonnais, qui ont vu le bonhomme  evoluer  une saison, doivent etre soulages qu'il n'ait pas ete forme a l'OL. En attendant l'eventuelle arrivee au PSG du Portugais Pepe, sans accent, un autre Pepe, Nicolas de son prenom, rejoint  Lille  en provenance d' Angers . Entre la methode Stephane Moulin et la methode Marcelo Bielsa, le jeune attaquant ivoirien a fait son choix : <<  La venue de Marcelo Bielsa a ete un element important au moment de  prendre  ma decision. Je suis desormais tres impatient de  travailler  avec un tel coach. >> Suite de la fuite des cerveaux en  Turquie  : apres Mathieu Valbuena et Jeremy Menez, c'est au tour de la << patate de Pancran >> de  rejoindre  l'Anatolie. Ecarte des bancs depuis deux ans, Paul Le Guen entrainera le club de Bursaspor. Une bonne nouvelle pour les abonnes de Canal+, dont il etait jusqu'alors consultant. Monaco ne change pas une methode qui gagne et chasse les jeunes talents quel que soit l'endroit ou ils se trouvent. C'est au tour de Jordi << Giannelli >> Mboula, revelation de la  Ligue des champions  version juniors (Youth League), de se  poser  sur le  Rocher  en provenance du FC Barcelone. Pour une fois que ca se passe dans ce sens-la... Comme le club champion de  France  n'est pas egoiste, il vient de  laisser  partir un joueur de sa reserve a  Amiens , promu en  Ligue 1 . Son nom ? Brighton Labeau, 21 ans, qui ne jouera donc pas pour l'instant dans le club qui porte son prenom, promu en Premier League. La redaction a beau  fouiller  dans ses albums Panini, elle n'a pas le  souvenir  de footballeur ayant evolue dans un club eponyme. Si vous avez une idee, les commentaires sont (aussi) la pour ca. C'est dit << Mbappe je l'ai vu  jouer  un peu, il a 18 ans, de tres bonnes manieres et il me semble un grand joueur, mais pour l'instant il est a  Monaco . Je crois qu'il a les qualites pour  arriver  a quelque chose d'important. Ne nous obsedons pas, nous avons une grande equipe, ce que nous ferons se fera en temps voulu. >>  Les promesses n'engagent que ceux qui les croient. Gageons que le president du Real Madrid, Florentino Perez, ne gachera pas l'occasion si elle se presente de  faire   signer  la nouvelle coqueluche du football europeen. C'est vu L'annonce d'un transfert est devenu un exercice en soi dans les grands clubs. Et a ce jeu-la, Liverpool a brille jeudi soir avec ce tres court film diffuse sur les  reseaux sociaux  pour  reveler  la signature de Mohamed Salah, l'ailier egyptien de l'AS Rome. Les Reds repondaient ainsi a l'impatience de leurs supporteurs, qui les enjoignaient depuis plusieurs jours d' << announce Salah >> , soit d'officialiser sa signature. \n     https://t.co/07r2UAKRdX -- LFC (@Liverpool FC)\n    \n require([\"twitter/widgets\"]); Le feuilleton Gianluigi Donnarumma continue d'agiter l'Italie. Depuis que le gardien du Milan AC, considere a 18 ans comme le successeur de Gianluigi Buffon, a annonce qu'il ne resignerait pas dans son club, tout  le monde  s'en mele. Meme Silvio Berlusconi : <<  Je ferais tout pour ne pas  lacher  Donnarumma. Cependant je connais mes talents et je trouverais le moyen pour le  garder  un temps a Milan, puis je le laisserais faire le grand  voyage  de la vie. >>  Tout cela au conditionnel, << Il Cavaliere >>   ayant cede au printemps le controle du club a des investisseurs chinois. Les  tifosi rossoneri  ont en tout cas fait preuve d'imagination dans leurs recriminations. \n    En plein match, les supporters situes derriere Donnarumma lui lancent des faux billets. Une reference a ses envies... https://t.co/7OmkdABqgx -- lachainelequipe (@la chaine L'EQUIPE)\n    \n require([\"twitter/widgets\"]); C'est dans l'air (mais on n'y croit pas) Chaque semaine, notre top 5 des rumeurs lues et entendues un peu partout, par ordre d'improbabilite. 1.  Le capricieux Ronaldo occupe toujours notre hit-parade et prend meme la premiere place. Paris serait a l'affut, la  Chine , et ses yuans, en embuscade, et meme la MLS (championnat nord-americain) reverait du Portugais... On tient les  paris , mais pour nous CR7 sera toujours madrilene la saison prochaine. En plus, les Amienois sont de notre avis. \n    \"-Allo, c'est Jorge Mendes. Paris propose 200M\n-Paris va jouer contre Amiens?\n-Oui, pourquoi?\n-Non mais laisse tomb... https://t.co/NUjdEGbMVP -- AmiensSC (@Amiens SC)\n    \n require([\"twitter/widgets\"]); 2.  En fin de contrat a  Lyon , Rachid Ghezzal negociait depuis un an une prolongation. Il n'a pas obtenu gain de cause et va  quitter  son club formateur. Cela, on en est certain. Ce sont les destinations envisagees qui paraissent incongrues aux supporteurs lyonnais, que je represente ici : le Milan AC ou l'AS Rome. Soit son agent est un magicien, soit ces grands clubs recrutent sur YouTube. 3.  A Lyon toujours, si Alexandre Lacazette n'a pas encore plie les gaules, on recherche a tout-va son remplacant. Une litanie de noms, plus ou moins improbables, est sortie : Chicharito, Olivier Giroud, le Montpellierain Steve Mounie (en partance a Huddersfield, promu en Premier League)... Le dernier nom sorti dans la presse est Mariano Diaz, 23 ans, Dominicain et joueur de la reserve du Real Madrid. Il en couterait 15 millions d'euros, selon  AS . 4.  Gravement blesse en fin de saison,   Zlatan a ete vire par Manchester United. Le buteur ne veut pas  arreter  sa carriere sur cet accroc et a trouve le moyen de faire parler de sa marque de  pret-a-porter  en la laissant  donner  un (gros) indice sur sa prochaine destination : << Le  voyage  continue. Bienvenue a Los Angeles >>. \n    The journey continues. #azbyzlatan https://t.co/PbbJTNil6p -- AZsportswear (@AZsportswear)\n    \n require([\"twitter/widgets\"]); 5.  Depuis des annees, tous les clubs de Ligue 1 qui cherchent un defenseur central sont censes  recruter  Adil Rami. Le dernier en date serait l'OM. A en  croire   L'Equipe , le retour de l'ancien Lillois est pourtant loin d'etre acquis : <<  Certaines sources appellent a la plus grande prudence sur le cas Rami et il s'agit de les  ecouter , le mercato marseillais regorgeant de chausse- trappes  et de contre-feux >> . C'est a la << une >> Parce que le mercato est une source inepuisable de petites histoires, le quotidien sportif italien  Tuttosport , et surtout le foot quand meme, a mis en majeste une drole d'anecdote. \n    La prima pagina di oggi: il papa di #Kean \"Volete mio figlio? Datemi trattori\", #Toro su #Donsah retromarcia... https://t.co/7x7dK5Zpgb -- tuttosport (@Tuttosport)\n    \n require([\"twitter/widgets\"]); << Vous voulez mon fils ? Donnez-moi les tracteurs. >>  C'est ce que l'on appelle une << une >> efficace. La parole au plaignant, le pere du jeune Moise Kean, Italo-Ivoirien de 17 ans, devenu la saison derniere avec la Juventus le premier joueur ne en 2000 a  fouler  une pelouse de Serie A et de Ligue des champions : <<  La Juventus a offert un contrat a 700 000 euros par an, ce qui est bien .  Le probleme, c'est qu'ils m'avaient aussi promis des tracteurs pour mon exploitation agricole en Cote d'Ivoire, mais ils disent maintenant que ca n'etait pas prevu dans le budget. >> Resultat, le paternel menace desormais de faire  annuler  le contrat du petit prodige. Ils font des tracteurs chez Fiat ? C'est qui Certains footballeurs ont, plus que d'autres, abuse du marche des transferts, atteints de bougeotte, victimes de leur agent -- qui prenait une commission a chaque changement de club -- ou incapables de s'imposer dans aucun de leur club. Comment s'appelle celui-ci, encore en activite et detenteur de ce parcours sur Wikipedia ? Vous pouvez donner votre reponse dans les commentaires. La reponse a celui de la semaine derniere etait, comme beaucoup d'entre vous l'ont devine, Rod Fanni. Indice : il a souvent ete annonce au PSG. C'est une bonne question", "theme": "football"}