{"title": "Fermeture de la centrale nucleaire de Fessenheim : un << comite de pilotage >> installe mi-janvier", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "Dix mois apres la signature du decret sur la fermeture de la centrale nucleaire de Fessenheim (Haut-Rhin) , le gouvernement semble resolu a  preciser  les contours de cette mesure controversee. Le secretaire d'Etat aupres du ministere de la transition ecologique et solidaire Sebastien Lecornu a annonce, jeudi 4 janvier, qu'il irait le 18 janvier en  Alsace  pour  installer  un  << comite de pilotage >>  sur la reconversion de la centrale  nucleaire  de Fessenheim. << On va enfin  enclencher  la procedure de concertation et de reflexion sur la reconversion du site de Fessenheim >> , a declare  Sebastien Lecornu sur RTL , precisant que son deplacement dans le Haut-Rhin durerait trois jours. << Je vais installer un comite de pilotage qui va  reunir  l'ensemble des elus, des services de l'Etat et du  monde  economique. >> \n    #Fessenheim : @SebLecornu annonce qu'il se rendra sur le site le 18 janvier pour 3 jours afin de rencontrer tous le... https://t.co/19K2YoGaw8 -- RTLFrance (@RTL France)\n    \n require([\"twitter/widgets\"]); La centrale de Fessenheim, doyenne des centrales nucleaires francaises, doit  fermer  au moment ou le reacteur EPR de Flamanville (Manche) entrera en service, ce qu'EDF prevoit de  faire  entre la fin 2018 et le debut 2019. Cette fermeture programmee est contestee par des elus regionaux et les syndicats d'EDF qui craignent pour l' emploi  et la securite energetique de l'Alsace, alors que la centrale fait  travailler  des dizaines de sous-traitants et produit l'equivalent de 65 % de la  consommation  d'electricite de la region. \n        Lire aussi :\n         \n     \n                EDF et la tragi-comedie de Fessenheim, une vraie question de gouvernance politique\n     \n << Pistes concretes >> << On a beaucoup de pistes de  travail  tres concretes >> , a affirme Sebastien Lecornu, evoquant la gestion du foncier ou encore la question de la securite energetique,  << qui pour nous n'est pas un sujet d'inquietude mais qui peut legitimement  interesser  et  inquieter  un certain nombre d'acteurs economiques alsaciens >> , a-t-il reconnu. Sur le sujet sensible des emplois, le secretaire d'Etat a affirme qu' << on doit  pouvoir  les reconvertir >> , sans  donner  plus de precisions. Plusieurs projets de reconversion du site ont ete evoques par le passe, comme l'eventuelle installation d'une usine de  voitures  electriques de l'americain Tesla, un  projet  d'usine de batteries ou la creation d'un site pilote de demantelement de centrales.", "theme": "energies"}