{"title": "Catalogne : face aux mesures de tutelle, les options des independantistes", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "2017-10-22", "content": "Il etait repute  << mou, >> << resilient >> et << flegmatique. >>  Mariano Rajoy a finalement tape du poing sur la table, samedi 21 octobre, pour  << retablir la legalite >>  en Catalogne, ou le gouvernement regional est engage sur la voie de la secession. Lors d'un conseil des ministres extraordinaire, le chef du gouvernement espagnol, a la fois determine et visiblement accable par la tension des derniers jours,  a annonce les mesures concretes qui seront soumises au vote du Senat , dans le cadre de l'article 155 de la Constitution, qui permet la mise sous tutelle des regions qui menacent  << gravement l'interet general. >>  Et ces mesures sont implacables. L'executif demande la destitution du president du gouvernement catalan, Carles Puigdemont, et de ses ministres regionaux, qui sont par ailleurs deja tous mis en examen pour  << desobeissance, abus de fonction et malversation de fonds publics >>  pour  avoir  signe le decret de convocation du referendum d'autodetermination illegal du 1 er  octobre. Les differents ministeres espagnols controleront directement depuis Madrid le fonctionnement de la Generalite, l'executif catalan, pour une duree maximale de six mois, avec comme objectif de  convoquer  des elections regionales,  << aussitot restauree la normalite >>  en Catalogne. Mise sous tutelle progressive Pour ce  faire , le gouvernement demande aussi au Senat de  limiter  les competences du Parlement catalan et s'octroire le  pouvoir  de dissolution. La Chambre catalane ne pourrait pas non plus convoquer de  sessions  de controle de la Generalite, ni de seances plenieres sur des sujets ayant trait a l'application de l'article 155. Le gouvernement rendra compte de son action en Catalogne tous les deux mois, mais devant le Senat. << L'administration de la Generalite continuera de  fonctionner  de maniere normale sous les ordres des ministeres espagnols >> , a assure M. Rajoy, pour qui  << l'autonomie n'est pas suspendue >> ,   mais  << la loi est retablie. >>  En cas de desobeissance, le gouvernement espagnol se garde cependant la possibilite de  << nommer,  destituer  ou  substituer  toutes autorites, responsables publics et membre du personnel de l'administration de la Generalite >>  en fonction des  << besoins pour le fonctionnement normal de l'administration >> ,   selon le texte soumis au Senat. La mise sous tutelle de la region s'effectuera ainsi de facon graduelle, en descendant peu a peu dans les echelons administratifs autant que necessaire pour faire  respecter  l'autorite de Madrid. Controle direct des Mossos d'Esquadra Trois aires de competence regionales font, en outre, l'objet d'un traitement particulier. Le ministere de l'interieur espagnol prendra le controle direct des Mossos d'Esquadra, la  police  regionale, dont le chef est actuellement mis en examen pour sedition. En cas de besoin, il pourra substituer des Mossos  << par des effectifs des forces et corps de securite de l'Etat. >>  Le ministere des  finances  devra <<  garantir  >> qu'aucun fond public ne soit verse a des  << organismes ayant des relations avec le processus secessionniste. >>  Enfin en matiere de telecommunication et audiovisuel, le gouvernement prendra le controle des  medias  publics pour  garantir  la  << transmission d'une information veridique, objective et equilibree. >>  Toutes ces mesures ont ete convenues avec le  Parti socialiste  ouvrier espagnol (PSOE) et le parti antinationaliste Ciudadanos. Elles seront soumises au vote du Senat vendredi 27 octobre. M. Puigdemont pourra faire  valoir  ses arguments mardi et mercredi. << Le gouvernement a du  appliquer  l'article 155 de la Constitution ce qui n'etait ni notre desir ni notre intention >> ,   a assure M. Rajoy qui estime que le processus independantiste  << cherchait l'affrontement >>.  <<  C'est un article qui ne s'applique que pour des conditions exceptionnelles , a-t-il poursuivi.  Mais aucun gouvernement d'un pays democratique ne peut  tolerer  que la loi soit ignoree et violee... >> M. Rajoy a longtemps pense que la seule menace d'appliquer l'article 155 de la Constitution suffirait a faire  reculer  le gouvernement independantiste catalan. Attendant une marche arriere qui n'est pas arrivee, persuade que les secessionnistes changeraient d'avis quand ils observeraient les consequences sociales et economiques de leur  projet , le chef du gouvernement espagnol a laisse  courir  le temps, comme il en a l'habitude chaque fois qu'il est confronte a des sujets epineux. Et ce, malgre la pression de son aile droite et de ses electeurs, mais aussi de la plupart des medias espagnols, qui lui demandaient, depuis des semaines, une reponse ferme et rapide pour  mettre  fin au processus separatiste. Malgre aussi la pression des independantistes qui lui exigeaient, eux, un <<  dialogue  >> visant a  obtenir  la tenue d'un referendum d'autodetermination pour reculer, et qui demandaient a l' Union europeenne  de  jouer  les mediateurs. Les deux options de Puigdemont << La seule chose que  (les independantistes)  ont offert est de  liquider  la loi et de mettre en marche une legalite parallele,  a insiste M. Rajoy.  Un dialogue, ce n'est pas un contrat d'adhesion. Et un dialogue hors la loi et des normes est profondement antidemocratique. >> Pour   Carles Puigdemont, c'est au contraire l'application de l'article 155 qui est  << contraire a l'Etat de droit >> , a-t-il denonce lors d'un discours televise, samedi soir. Se posant en victime de l'Etat espagnol, le president catalan a fait appel aux fantomes du franquisme, attribuant la debacle economique au gouvernement espagnol qui encouragerait  << de maniere irresponsable l'instabilite economique. >>  Il s'est dit  << conscient de la menace qui pese sur tout le peuple de Catalogne si l'Etat perpetre son objectif liquidateur, >>  et a d'ores et deja appele  << le peuple catalan >> , a  << s'unir pour  recommencer  a  defendre  nos institutions. >> \n        Notre reportage a Barcelone :\n         \n     \n          Demonstration de force des independantistes catalans dans les rues de Barcelone\n           \n M. Puigdemont demeure le president de la Catalogne jusqu'a vendredi. Et a ce  titre , deux voies s'ouvrent a lui : se  declarer  en rebellion et  proclamer  la Republique catalane, ou reculer et, pour  preserver  l'autonomie catalane, convoquer de nouvelles elections regionales qui desactiveraient de fait l'article 155. Il n'a annonce, ni l'un ni l'autre.  << Je demanderai au Parlement de  fixer  la convocation d'une seance pleniere ou les representants de la souverainete citoyenne debattront de la tentative de liquider notre autonomie et notre democratie >> ,   a-t-il declare avant de prevenir :  << Et nous agirons en consequence. >>", "theme": "europe"}