{"title": "Israel approuve la construction de 1 500 logements de colons en Cisjordanie occupee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "L'ONG israelienne La Paix maintenant affirme jeudi 8 juin qu' Israel  a decide de  faire   avancer  des projets pour la construction de 1 500 logements de colons en Cisjordanie occupee, ce qui porterait a plus de 3 000 le nombre d'unites d'habitation recevant une approbation intermediaire en deux jours. Mardi deja, une commission relevant du ministere de la  defense  avait donne son feu vert intermediaire a des plans de construction de 1 500 logements de colonisation, a differents stades d'instruction des dossiers. Les projets de construction de colonies franchissent une succession d'etapes procedurales avant une approbation finale et la mise en chantier. \n    Israel-Palestine, 50 ans d'occupation \n    \n        Reportage :\n         \n     \n          En Israel, celles qui disent non a Tsahal\n           \n \n \n        Reportage :\n         \n     \n          Les emmures de Jerusalem-Est\n           \n \n \n        Reportage :\n         \n     \n          Les ONG, << cinquieme colonne >> israelienne\n           \n \n Le 10 juin 1967, Israel remportait une victoire eclair et spectaculaire sur les armees arabes, prenant le controle de Jerusalem-Est, de la Cisjordanie, du plateau du Golan et de la bande de Gaza, lors de la guerre des Six-Jours. En un demi-siecle, les colonies se sont multipliees dans les territoires occupes. Avec le temps, ce regime de domination a affecte les deux societes, israelienne comme palestinienne. A partir du 29 mai,  Le Monde  publie une serie d'articles a cette occasion. \n\n\n \n Des projets de construction jamais interrompus Pour la plupart, les 1 500 logements autorises mardi se trouvent dans des implantations existantes ou existent deja, mais sont retroactivement legalises au regard du droit israelien, precisait l'association. En revanche, 102 des 1 500 logements constitueraient la premiere implantation nouvelle mise en oeuvre par un gouvernement israelien depuis 1992, a dit La Paix maintenant  dans un communique . Ces decisions sont prises en pleine celebration du cinquantieme anniversaire de la guerre israelo-arabe de six jours, qui ouvrit la voie au regime d'occupation de la Cisjordanie. La colonisation, c'est a  dire  la construction d'implantations civiles en territoire occupe, est illegale au regard du droit  international . Elle est aussi consideree par une grande partie de la communaute internationale comme faisant obstacle a la paix entre Israeliens et Palestiniens. \n        Lire aussi :\n         \n     \n                Netanyahou valide la creation d'une nouvelle colonie, une premiere depuis vingt-cinq ans\n     \n Ces dernieres annees, dans les colonies, les projets de construction, les appels d'offres et le lancement effectif des chantiers n'ont jamais ete interrompus.", "theme": "proche orient"}