{"title": "TV - << Leonard Cohen, like a Bird on a Wire >>", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "2017-11-03", "content": "Documentaire sur Arte a 23 h 10 A l'occasion du premier anniversaire de la mort de Leonard Cohen, le 7 novembre 2016, a Los Angeles, Arte consacre une soiree entiere au chanteur, poete et romancier canadien, composee d'un documentaire de Tony  Palmer ,  Leonard Cohen-Like a Bird on a Wire  (deja diffuse sur Arte le 18 novembre 2016), suivi par la rediffusion d'un concert hommage donne au cours du 29 e  Festival de jazz de Montreal en 2008, auquel le chanteur participa apres quinze ans d'absence. Le documentaire de Tony Palmer, qui est aujourd'hui un document rare, etait a l'epoque une commande de Leonard Cohen pour  faire  sa promotion et  redynamiser  les ventes de ses albums. Presque au jour le jour, le realisateur nous montre, de maniere intimiste et sans artifices, l'artiste, alors age de 37 ans, accompagne de son groupe pendant leur tournee en 1972 a travers l' Europe . Vingt concerts assez chaotiques qui les ont conduits de Dublin a Jerusalem en passant par Londres,  Paris  et Berlin. On decouvre, filmes camera a l'epaule dans des lumieres souvent blafardes, les moments de detente, les repetitions, la tension avant d'entrer en scene, les engueulades avec le producteur et meme les sonos qui cassent ou les departs de l'artiste en plein milieu de ses concerts parce qu'il  << ne le sent pas >>.  A la fin du film, mecontent du resultat, Leonard Cohen demanda que Tony Palmer, cineaste passionne de musique, le remonte et le coupe. Le film finit par  tomber  dans l'oubli. Voix grave,  sourire  melancolique C'est seulement en 2009 que les rushs originels du documentaire, tourne sur de la pellicule 16 mm, sont retrouves dans un entrepot hollywoodien et reexpedies au realisateur. Plus experimente que lors du tournage du film en 1972, il decide d'en  monter  une nouvelle version. Le rythme est alors plus soutenu et prend des allures de road-movie. Chose rare, toutes les chansons sont filmees dans leur integralite. Ainsi, on peut  assister  a des versions livede  So Long Marianne ,  The Partisan ,  Sisters of Mercy  ou  Famous Blue Raincoat , reprises par les differents publics qui les connaissent par coeur. Avec sa voix grave, son sourire melancolique et ses arrangements lancinants et minimalistes, Leonard Cohen seduit autant ses musiciens, avec qui il se comporte parfois comme un gourou, que ses groupies, qui n'hesitent pas a  venir  dans sa loge pour des seances de drague parfois surprenantes et auxquelles il prend visiblement plaisir. Au sommet de sa gloire, torture et depressif, Leonard Cohen se confie aussi a la camera sur son succes, l' amour , la musique, la religion. Lors d'un concert, il explique avec un grand sourire que son ancien manageur l'a arnaque en lui faisant  signer  - sans qu'il regarde - un contrat qui le prive des droits de  Suzanne ,   chanson au succes planetaire ecrite en 1966 pour sa muse rencontree sur une ile grecque. Et pourtant il ne regrette rien :  << Ce serait immoral d'ecrire une telle chanson et d'en tirer de l'argent en plus ! >> , lache-t-il sous les applaudissements. Quant au succes, il relativise.  << A mes debuts, mes  livres  se vendaient a cinq cents exemplaires, puis aujourd'hui a un million. C'est bien. Mais le succes, c'est lorsque vous ecrivez un livre et qu'aussitot vous avez un  prix Nobel . La,  vous  avez reussi quelque chose >> , dit-il. Au fil du documentaire, Leonard Cohen ecrit sa propre  histoire .  << Je tente d'etre libre a ma facon >> , explique-t-il en reprenant les paroles de sa chanson  Like a Bird on a Wire. Leonard Cohen, like a Bird on a Wire,  de Tony Palmer (EU, 116 min).", "theme": "televisions radio"}