{"title": "Plongee dans l'extreme droite allemande", "newspaper": "Le Monde", "author": ["Frederic Lemaitre"], "date_publi": "2017-09-25", "content": "LIVRE.  Alors que pres  d'une centaine de deputes d'extreme droite du parti Alternative pour l'Allemagne (AfD), viennent d'etre elus au Bundestag  - une premiere depuis la fin de la seconde guerre mondiale - le livre de Patrick Moreau,  L'Autre  Allemagne , le reveil de l'extreme droite , devrait  connaitre  un franc succes. Docteur en  histoire  et en  sciences  politiques, chercheur au CNRS, Patrick Moreau vient en effet de  publier  un essai tres complet sur l'extreme droite allemande. L'auteur revient en detail sur ce parti, ne en 2013, sur des theses a la fois liberales et eurosceptiques et qui, au gre de batailles internes sur fond de crise europeenne des migrants, s'est rapidement transforme en un  << parti national populiste >>  sur le modele du FPO autrichien. \n        Lire aussi :\n         \n     \n                A peine elue, une dirigeante de l'AfD refuse de sieger pour le parti au Bundestag\n     \n L'un des nombreux interets du livre est de  montrer  comment ce parti, malgre une composante nationale-identitaire, reussit malgre tout a  respecter  le cadre de la Loi fondamentale allemande. Si cette  formation  a su  prendre  des electeurs a tous les partis, notamment a la CDU/CSU, mais aussi a la gauche radicale, ses dirigeants sont essentiellement des frustres du << Merkelisme >>. C'est que, quel que soit son programme (sortie de l'euro, refus de l'immigration...), ce parti s'est surtout construit en opposition a ce que ses dirigeants appellent le systeme ou les vieux partis. << Poutinophilie >> Comment va-t-il  evoluer , une fois au Bundestag ? L'auteur se garde bien de le  predire  car ses adherents ont refuse, en 2016, de  trancher  la question de  savoir  si le parti devait ou non se  recentrer  pour  etre  eventuellement en mesure de  participer  a une coalition gouvernementale. Une chose est pourtant certaine. Vladimir Poutine, qui pouvait deja se  feliciter  des sympathies de la gauche radicale (die Linke) a son egard, a desormais deux fers au feu au Bundestag, puisque l'une des caracteristiques de l'AfD est sa proximite avec le maitre du Kremlin. Cette << Poutinophilie >> est d'ailleurs la seule caracteristique commune aux 230 organisations, partis, cercles et autres associations d'extreme droite, actuellement recenses en Allemagne affirme l'auteur. Entre les skinheads et les anciens membres de la Gestapo reconvertis dans la Stasi le spectre est large Autre merite de cet essai, il revient sur l'extreme droite allemande depuis 1945. Dans l'ancienne Allemagne de l'Ouest, ou celle-ci n'a jamais totalement disparu, meme si elle est longtemps restee extremement marginale. Mais aussi, et c'est encore plus interessant, dans l'ex-Allemagne de l'est. Entre les skinheads et les anciens membres de la Gestapo reconvertis dans la Stasi, la  police  secrete du regime, le spectre est large. Patrick Moreau rappelle d'ailleurs qu'en 1948, avec l'accord de Moscou, le  pouvoir  est-allemand autorisa la creation du Parti national-democrate d'Allemagne, constitue quasiment exclusivement d'anciens cadres nazis ou d'officiers de la Wehrmacht. Que l'Afd soit davantage implantee a l'Est qu'a l'Ouest du pays s'explique par de nombreux facteurs, mais aussi par cette presence constante de l'extreme droite dans l'ex-RDA, trop souvent negligee. L'Autre Allemagne, le reveil de l'extreme droite,  de Patrick Moreau ( Editions Vendemiaire, 296 pages, 22,50 euros ).", "theme": "idees"}