{"title": "C'est aussi jour de vote pour les chiens du Royaume-Uni", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "Le 8 juin est le jour des elections legislatives anticipees au  Royaume-Uni , ce qui veut  dire  que c'est le retour d'une recente tradition electorale locale, celle d'aller  voter  avec son chien. Depuis jeudi matin, des photos de chiens prises devant les bureaux de vote inondent les reseaux. Le hashtag  #DogsAtPollingStations  (#ChiensAuxBureauxDeVote) a une resonance mondiale, ce qui prouve que  si les enjeux de ces elections n'interessent pas forcement tout le monde hors Royaume-Uni ,  voir  un yorkshire interloque sous la pluie vaut des retweets dans toutes les cultures. \n    Klaus certainly Labour-ed his view we had to vote. He definitely wasn't Conservative about it.... https://t.co/cXY4UOH8d9 -- GazL23 (@Gareth Leech)\n    \n require([\"twitter/widgets\"]); Cette tradition, nee en ligne lors des  elections de 2015 et reapparue lors du referendum sur le Brexit , est tant un phenomene viral qu'une tentative de  mobiliser  l'electorat. En prenant son chien devant la pancarte du bureau de vote, on montre non seulement au  monde  (ou au moins a ses followers) qu'on est alle voter, et on partage aussi une  photo  de son chien, forcement trop, trop mignon. La tradition est boostee cette annee par l'alliance entre  l'association Dog Trust et Twitter  pour  promouvoir  le hashtag et  creer  un emoji dedie, un chien recouvert du drapeau du Royaume-Uni. Ca peut  paraitre  un poil superficiel, mais quand le pays se divise autour des lignes de fracture politiques, quand plusieurs camps se constituent autour des urnes, des actes qui unissent deviennent necessaires. Le chien (petit, maigre ou immense) devient le denominateur commun entre des partisans de Jeremy Corbyn et de Theresa May qui n'auraient probablement rien a se dire autrement. \n    Whatever your political view, make sure you get out and vote today \n\n#GeneralElection17 #dogsatpollingstations https://t.co/vHKcTW2KlR -- Blue_Bag (@D  A  V  I   D)\n    \n require([\"twitter/widgets\"]); \n    Either way, get out and vote today! #dogsatpollingstations #MontyforPM https://t.co/BOt2DBqvSc -- FitchyK (@Kate Fitch)\n    \n require([\"twitter/widgets\"]); \n    My first ever @DogsAtPollingS, had to let big human & little human vote for me tho. I went in and helped them decid... https://t.co/2Tjfd2f7zD -- madsthedog (@Mads)\n    \n require([\"twitter/widgets\"]); Comme de plus en plus d'electeurs viennent voter avec leurs chiens aux scrutins,  la Commission electorale  doit  rappeler  a chaque fois qu'il est autorise de le  faire , y compris dans le bureau, tant qu'ils sont tenus en laisse et ne perturbent pas le vote. Des associations animales ajoutent que les chevaux et les poneys doivent  attendre  leur maitre a l'exterieur du bureau de vote,  et qu'il existe un flou juridique concernant le chat. ", "theme": "big browser"}