{"title": "Lait infantile contamine : Bercy ordonne un rappel tres large de produits Lactalis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "Bercy a tres largement etendu, dimanche 10 decembre,  les mesures de retrait et de rappel de produits infantiles fabriques par le groupe laitier Lactalis  a Craon (Mayenne), en raison d'un risque de contamination par des salmonelles, de type Agona - des micro-organismes responsables, entre autres, de gastro-enterite chez vingt nourrissons, ages de moins de six mois, dans huit regions differentes. Alors que Lactalis avait deja retire et rappele douze references de lait infantile, le 2 decembre dernier,  le ministere de l'economie et des finances a publie une liste de plus de 600 lots c oncernes, interdits a la  consommation  et a l'exportation. Bercy estime, en effet, que les mesures prises par Lactalis depuis le precedent rappel ne sont  << pas de nature a  maitriser  le risque de contamination >> . Cinq nouveaux cas de salmonellose ont ete declares chez des nourrissons cette semaine, dont un qui avait consomme du lait de riz qui ne figurait pas parmi les produits rappeles par le groupe, le 2 decembre. \n        Lire aussi :\n         \n     \n                Huit questions sur le rappel de lait infantile contamine\n     \n Les investigations menees par les autorites sanitaires et la direction de la consommation (DGCCRF) depuis les revelations  << ont permis d'identifier et de  confirmer  le lien entre ces contaminations et la consommation de produits de  nutrition  infantiles, issus des chaines de production du groupe LNS >>  (Lactalis Nutrition Sante), selon le communique. Alternatives Le ministere a demande aux parents,  << dans la mesure du possible, de ne pas  (...)  utiliser >>  les produits concernes par les nouvelles mesures de retrait et de rappel, qui sont essentiellement vendus sous les marques Milumel et Picot, mais aussi Carrefour. La liste des references concernees est disponible  sur le site du ministere de la sante  et dans le tableau ci-dessous : La direction generale de la sante a ouvert le numero d'information gratuit 0800 636 636 (7 jours sur 7, de 9 heures a 20 heures), tandis que celui de Lactalis, le 08 00 120 120 sera accessible jusqu'a 23 heures dimanche, puis de 9 heures a 20 heures a  partir  de lundi. << S'il est vraiment impossible pour les parents de  trouver  l'un des laits de substitution, la Societe francaise de pediatrie leur propose de  preparer  un biberon avec le lait qu'ils possedent, puis de  faire   bouillir  le lait pendant deux minutes dans une casserole, le  laisser   refroidir  et le  donner  a leur (s)  bebe (s)  en attendant de trouver une alternative >> , ecrit Bercy. Et en cas de symptomes d'infection alimentaire (diarrhee eventuellement accompagnee de fievre), les parents sont invites a  contacter  un medecin dans les meilleurs delais, ou a tout le moins de se  renseigner  dans une pharmacie.  << En attendant, un solute de rehydratation, disponible en pharmacie, pourra  etre  donne a l'enfant pour  eviter  une deshydratation >> , a explique le ministere. Voici les recommandations de la Societe francaise de pediatrie (SFP) concernant le remplacement des preparations infantiles du groupe Lactalis (Milumel et Picot) :", "theme": "sante"}