{"title": "<< Scandale zoophile en Serbie >> : aucune preuve formelle derriere les gros titres", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-10-23", "content": "C'est un  titre  choc comme la presse tabloid en raffole :  << Des Britanniques malsains \"voyagent en  Serbie  pour  avoir  des relations sexuelles avec des chiens dans des bordels zoophiles pour seulement 60  livres \" >> , racontait le  Mirror  le 18 octobre dernier. L' histoire  fait depuis les choux gras de nombreux sites sensationnalistes anglophones et francophones. Mais tout invite a la prudence, car elle ne repose sur aucune preuve. Explications. CE QUE DIT LA RUMEUR L'article du  Mirror  affirme que  << de plus en plus >>  de touristes, notamment britanniques, voyagent en Serbie pour se  rendre  dans des  << bordels zoophiles >> . La capitale Belgrade y est depeinte comme un  << point chaud >>  du tourisme sexuel zoophile, ou les etrangers viendraient pour avoir des rapports avec des  << chevres, moutons, anes, chiens,  chats , oies et vaches >> . L'article indique se  fonder  sur un reportage en serbe de la chaine de television RTL et cite a plusieurs reprises Pavle Bihal, membre de Levijatan, un groupe de  defense  des animaux en Serbie. On y trouve egalement une  photo  d'un chien en collants et chaussures a talons, presentee sur de nombreux sites comme une preuve de l'existence de ce tourisme sexuel : Au total, des dizaines de sites ont repris la version des faits du  Mirror,  touchant des centaines de milliers de personnes sur les  reseaux sociaux . POURQUOI C'EST IMPRECIS 1. Une image sortie de son contexte Au moins plusieurs elements de ce recit sont pourtant mensongers, ou du moins infondes. D'abord, la photographie utilisee par les  medias  pour  illustrer  cette histoire. Le cliche a bien ete publie sur la page  Facebook  de l'association Levijatan  le 16 septembre , alertant sur l'existence de bordels zoophiles en Serbie. Cependant, contrairement a ce que pouvait  laisser   entendre  ce message, il ne s'agit pas d'une photo prise en Serbie. Elle circule depuis  au moins mai 2017 sur les reseaux sociaux , en premier lieu en Asie, et est regulierement utilisee dans des blagues de mauvais gout. Dans tous les cas, elle ne montre pas un lieu de  prostitution  zoophile en Serbie. Certains sites ayant utilise ce cliche, dont celui du  Mirror,  ont d'ailleurs mis a jour leurs articles depuis leur premiere publication, en retirant l'image ou en la presentant desormais comme une  << photo d'illustration >> . 2. Une << tendance >> qui reste a prouver Contactee, l'association Levijatan n'a, pour l'heure, pas repondu a nos sollicitations. Elle ne semble neanmoins pas  disposer  de preuve formelle de l'existence d'un bordel zoophile a Belgrade, puisque son representant, Pavle Bihal, declare  << attendre la confirmation de la localisation  [du bordel]  pour le  signaler  a la  police  >> . << Mon reportage montrait comment ce groupe radical replique face a quiconque maltraite les animaux >> , nous explique Marijana Cikic, l'auteure du reportage de la television serbe RTL a l'origine de l'article du  Mirror . Et si elle reconnait en creux ne pas  pouvoir   demontrer  l'existence de reseaux zoophiles en Serbie, elle dit  << croire que ces gens sont fiables >>  : << Ils m'ont dit hors camera comment ils ont decouvert l'existence de tout cela, et ils m'ont montre des preuves. Ce n'est pas un bordel officiel. C'est un appartement utilise pour cela  [de temps a autre] . >> Selon elle, l'association detiendrait meme l'adresse de l'appartement en question, mais n'a pas encore pu s'y rendre. Il n'est pas exclu que le lieu de prostitution animale evoque par l'association de defense des droits des animaux existe bel et bien. Mais les gros titres ayant donne de l'echo a cette affirmation et presente le tourisme zoophile comme une  << tendance >>  en Serbie ont quelque peu force le trait. \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'info en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}