{"title": "Impot sur le revenu : 2018, l'annee blanche ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-08", "content": "Avec un an de retard sur le calendrier initialement prevu, le prelevement a la source devrait enfin  voir  le jour en 2019. Le dispositif a ete legerement amenage, notamment pour  alleger  la tache des  entreprises  chargees de  collecter  l'impot. En pratique, le taux du prelevement applique entre janvier et aout 2019 sera calcule a  partir  de votre declaration de revenus 2017, a  remplir  en mai-juin 2018. Il vous sera immediatement fourni a l'issue de votre declaration si  vous  declarez vos revenus en ligne sur  impots.gouv.fr . Pour ceux qui utilisent la declaration papier, il figurera sur l'avis d'imposition qu'ils recevront au cours de l'ete prochain. Ce taux sera calcule a partir de l'impot paye par votre foyer fiscal sur vos revenus de 2017, compte tenu de votre situation familiale, de l'ensemble de vos revenus imposables et de vos charges deductibles. Il sera ensuite << rafraichi >> au vu de votre declaration de revenus de 2018 - a  souscrire  au printemps 2019 - pour s'appliquer aux prelevements operes entre septembre 2019 et aout 2020. \n        Lire aussi :\n         \n     \n                Ce que change la hausse de la CSG sur les revenus du patrimoine\n     \n C'est ce taux calcule a partir de l'impot paye par votre foyer fiscal sur vos revenus de 2017 et eventuellement << rafraichi >> qui sera en principe communique a votre employeur ou a votre caisse de retraite ou a tout autre organisme charge de vous  verser  des revenus. A moins que vous ne preferiez  opter  pour un taux << non personnalise >> pour des raisons de confidentialite ou pour un taux << individualise >> qui ne tient pas compte des revenus de votre conjoint ou partenaire de Pacs. Cette option devra  etre  exercee avant la fin de l'annee 2018, si vous ne voulez pas que le taux propre a votre foyer fiscal soit transmis a votre employeur. Attention aux revenus exceptionnels Pour  eviter  que vous ne payiez en 2019 a la fois l' impot sur le revenu  au  titre  de vos revenus de 2018 et le prelevement a la source sur vos revenus de 2019, l'impot sur les revenus de 2018 sera efface grace a la mise en place d'un credit d'impot specifique. Mais attention, seuls l'impot du sur les revenus qui entrent dans le champ d'application du prelevement a la source et/ou qui n'ont pas un caractere exceptionnel sera annule.  Si vous percevez des revenus << exceptionnels >> ou dehors du champ d'application du prelevement a la source tels que des plus-values sur valeurs mobilieres, des plus-values immobilieres, des revenus de capitaux mobiliers, vous devrez  payer  l'impot correspondant a ces revenus en septembre 2019. Le cas des  credits  et des reductions d'impot Avec le systeme actuel, le montant des credits et reductions d'impot dont vous beneficiez au titre d'une annee est integre dans le montant des tiers ou des mensualites payes l'annee suivante. Avec le prelevement a la source, ce ne sera plus le cas. Autrement dit, le taux du prelevement n'en tiendra pas compte et l'avantage fiscal vous sera rembourse en une seule fois, en septembre de l'annee suivante. Seule exception a cette regle : les menages modestes qui ont beneficie en 2017 du credit d'impot pour  emploi  d'un salarie a domicile et/ou pour frais de garde des jeunes enfants vont  recevoir  une partie de ce credit d'impot sous forme d'un acompte au plus tard avant le 1er mars 2019. Cet acompte sera egal a 30 % du credit d'impot dont ils ont beneficie.", "theme": "argent"}