{"title": "Baisse des prix immobiliers a Londres en 2017, une premiere en huit ans", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "C'est un poncif tenace qui caracterise la ville de Londres :  les montants exorbitants de ses loyers.  Apres huit ans de hausse, la tendance semble s'inverser. Les prix de l' immobilier  residentiel ont enregistre un coup de frein en 2017 au  Royaume-Uni  et ont meme legerement recule a Londres sur fond d'incertitudes quant au Brexit, revele une etude publiee jeudi 4 janvier. Selon les chiffres de la banque mutualiste Nationwide, qui font reference dans le pays, le prix moyen d'un bien immobilier a progresse de 2,6 % dans le pays l'an passe, loin de la hausse de 4,5 % de 2016. Les prix dans la capitale ont quant a eux recule de 0,5 % en moyenne au quatrieme trimestre sur un an, Londres etant la seule region a  connaitre  une baisse en 2017. \n        Lire aussi :\n         \n     \n                Au Royaume-Uni, un marche de l'immobilier << casse >>\n     \n << Londres a subi un ralentissement particulierement marque, avec la premiere baisse annuelle en huit ans >> , souligne Robert Gardner, economiste chez Nationwide. C'est en outre la premiere fois depuis 2004 que Londres affiche la plus mauvaise performance de l'ensemble des regions britanniques. Deux fois plus cher a Londres L'etude note de grandes disparites regionales, remarquant notamment qu'il est de plus en plus difficile de  trouver  un  logement  dans Londres et plus generalement dans le sud-est de l'Angleterre. Ces zones restent inabordables pour de nombreuses personnes ou necessitent d'importants emprunts pour  financer  les achats immobiliers. Le prix moyen d'une maison ou d'un appartement a Londres s'est etabli a 470 922  livres  (530 071 euros) au quatrieme trimestre de 2017, soit plus du double de la moyenne nationale, qui s'eleve a 211 433  livres . \n        Lire aussi :\n         \n     \n                Immobilier : A Londres, le logement n'a jamais ete aussi inabordable\n     \n Pour l'annee 2018, Nationwide s'attend a un nouveau ralentissement du marche au plan national, avec des prix prevus en hausse tres modeste de 1 %. La banque souligne que les performances dependront en grande partie de l'activite economique et de l'impact du Brexit, qu'il est encore difficile d'anticiper selon elle. Les pouvoirs publics s'attendent a une croissance economique de 1,4 % en 2018 au Royaume-Uni, freinee par la  consommation  des menages et par la toujours faible productivite dans le pays.", "theme": "economie"}