{"title": "Une longue liste de cibles presumees des pirates russes identifiee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "L'agence de presse Associated Press (AP), travaillant en collaboration avec l'entreprise de  securite informatique  Secure Works, est  parvenue a identifier  un peu plus de 2 000 personnes ayant ete ciblees par le groupe de pirates informatiques Fancy Bear. Considere comme proche du  pouvoir  russe par les Etats-Unis et la plupart des grandes  entreprises  de securite informatique, Fancy Bear est notamment suspecte d'etre le groupe a l'origine du  piratage  de la boite e-mail de John Podesta, le responsable de la campagne d' Hillary Clinton  en 2016. D'apres les informations recoupees par AP, les cadres du  Parti democrate  americain ne constituaient qu'une toute petite partie des cibles visees par Fancy Bear. Pour  identifier  ces cibles, l'agence de presse a travaille sur une liste de liens pieges identifies par SecureWorks - pour  prendre  le controle d'une boite e-mail, les pirates incitent souvent leur victime a  cliquer  sur un lien qui renvoie vers une page piegee. Pour  contourner  les systemes de detection de pages malveillantes, les membres de Fancy Bear utilisaient un systeme de raccourcisseur d'adresse, qui masquait la veritable destination. \n        Lire aussi :\n         \n     \n                Entre les Etats-Unis et la Russie, des relents de guerre froide dans le cyberespace\n     \n Mais le service utilise par le groupe etait reste parametre en  mode  << public >> : les chercheurs de SecureWorks ont donc pu  compiler  une liste de 19 000 liens utilises pour des tentatives de piratage, qui  contenaient des informations permettant d'identifier leur destinataire . Au terme de plusieurs semaines de  travail , AP a pu identifier 4 700 destinataires uniques, dont un peu plus de 2 000 dont elle a pu  verifier  l'identite, dessinant un panorama des cibles visees par le groupe. Des proches d'Hillary Clinton Aux Etats-Unis, le groupe a ainsi vise pres de 600 boites e-mail de diplomates et de militaires de haut niveau - dont celle du secretaire d'Etat John Kerry, de generaux de l'US Air Force et de cadres d'industries de la  defense , notamment Boeing et Lockheed Martin. Si AP a pu identifier une poignee d'elus republicains parmi les cibles, les efforts du groupe se sont surtout concentres sur le Parti democrate - 130 cadres et salaries du parti figurent dans le listing, dont plusieurs proches d'Hillary Clinton. Hors des Etats-Unis, la tres vaste majorite des cibles se situaient en  Ukraine , en  Russie , en  Georgie  et en  Syrie . Plusieurs centaines de tentatives ont vise des responsables politiques et economiques ukrainiens, dont des deputes et le compte du president Porochenko, mais aussi le representant du  Vatican  a Kiev. En Russie, ce sont surtout des journalistes, ainsi que des opposants a Vladimir Poutine - dont Mikhail Khodorkovski ou la membre du groupe de punk rock Pussy Riot Maria Alekhina -, qui figurent parmi les cibles.", "theme": "pixels"}