{"title": "Au Bresil, semaine decisive pour l'avenir de Michel Temer", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "2017-06-03", "content": "A Brasilia, le palais presidentiel a pris des allures de bunker assiege. Isole, reclus, impopulaire et en sursis, le president bresilien, Michel Temer, fait mine de  gouverner , mais son agenda est essentiellement consacre a sa survie  politique . Le scandale retentissant provoque par la revelation, mi-mai, d'une conversation qu'il a tenue avec un entrepreneur vereux, a plonge le  Bresil ,  un an apres la destitution de sa predecesseure, Dilma Rousseff, dans une nouvelle crise politique . Soumis a une  enquete  de la Cour supreme pour << corruption passive >>, << obstruction a la  justice  >> et << participation a une organisation criminelle >>, le chef de l'Etat est desormais juge indefendable par une partie des siens. Mais l'homme, pugnace, resiste et martele qu'il ne demissionnera pas afin d'accomplir son devoir :  reformer  un pays a la derive. << Michel Temer argue qu'il veut le bien du Bresil. En realite, il redoute la prison et sa resistance aggrave la crise d'heure en heure >> , estime Paulo Baia, professeur de science  politique  a l'Universite federale de Rio de Janeiro. \n        Lire aussi :\n         \n     \n                Au Bresil, premiere annee difficile pour le president Michel Temer\n     \n Au-dela d'une possible inculpation par la Cour supreme, qui pourrait  conduire  a la suspension de son mandat, plus d'une dizaine de demandes d'<< impeachment >> (mises en accusation) ont ete deposees a la Chambre des deputes. << Le scenario est imprevisible >> Mais la menace la plus tangible est, a ce jour, le  proces  du Tribunal superieur electoral (TSE), qui doit s'ouvrir mardi 6 juin. Selon un sondage realise par le site  Congresso em Foco  de suivi de l'actualite parlementaire, 62 % des leaders de parti estiment que Michel Temer ne restera pas plus de quatre mois aux commandes du pays. Une majorite pense que le TSE scellera son sort. Depuis le scandale des ecoutes, Michel Temer apparait comme un politicien rompu aux manigances crapuleuses Les sept juges du TSE ont trois jours pour  analyser  la regularite des comptes de la campagne presidentielle de 2014, menee conjointement par Dilma Rousseff du Parti des travailleurs (PT, gauche) et celui qui etait alors son vice-president, Michel Temer, du Parti du mouvement democratique bresilien (PMDB,  centre ).  Sauf coup de theatre, le TSE prononcera son verdict dans les jours ou semaines suivant le proces. Si une majorite de juges estime que le duo a beneficie d'argent sale, il sera accuse de << crime electoral >>. Dilma Rousseff ayant deja ete destituee, le mandat de Michel Temer sera casse. Le president de la Chambre des deputes, Rodrigo Maia, assurera alors l'interim pendant trente jours, le temps d'organiser des elections indirectes par le Congres. Les soupcons a l'encontre du president sont accablants.  Depuis le scandale des ecoutes, Michel Temer apparait comme un politicien rompu aux manigances crapuleuses , capable d'envoyer un homme de main  recuperer  dans les sous-sols des parkings des mallettes d'argent liquide. Pourtant, personne n'ose  augurer  de l'avenir.  << Le scenario est imprevisible. Quand bien meme il existe des indices detailles et enregistres, Michel Temer a une chance de s'en sortir >> , pense Chico Alencar, depute du Parti socialisme et liberte (PSOL, gauche). Sa carte maitresse : la peur << La situation est a la fois incertaine et pathetique >> , souffle-t-il. Le president dispose d'une carte maitresse : la peur.  << Le peuple bresilien est en etat de choc, plonge dans une lethargie qui explique qu'il n'y ait ni revolte ni soulevement >> , observe M. Baia. Michel Temer a beau  disposer  d'une cote de popularite a un chiffre, la rue ne semble pas prete a se  mobiliser  pour  exiger  son depart comme elle l'avait fait pour Dilma Rousseff. Le president instille l'idee qu'apres lui viendra le chaos. De fait, depuis sa deflagration, en 2014, l'operation judiciaire << Lava Jato >> (lavage express) a mis au jour le plus grand scandale de corruption de l' histoire  du Bresil, jetant en prison les cols blancs et les milliardaires de Brasilia. Personne n'est epargne. Aussi, a peine le nom d'un successeur potentiel emerge que s'ensuit un commentaire afflige :  << Il est aussi mis en cause dans Lava Jato. >> \n        Lire aussi :\n         \n     \n                Bresil : tout comprendre a l'operation << Lava Jato >>\n     \n La  population  bresilienne est d'autant moins encline a se mobiliser que le choix d'un eventuel remplacant a Michel Temer est entre les mains du Congres, dont un tiers des membres est mis en cause dans les affaires. A moins de deux ans du prochain scrutin presidentiel, la Constitution ne prevoit pas d'elections directes et un amendement vote a la va-vite pour  imposer  des  << diretas ja >>  (des elections directes maintenant) semble utopique. << Indefendable >> Michel Temer beneficie aussi du soutien implicite d'une partie des industriels qui tremblent a l'idee de  revivre  une periode de flottement deletere pour leurs affaires. Les entrepreneurs privilegient la poursuite des reformes liberales (refonte du systeme des retraites, plafond des depenses publiques, assouplissement du code du  travail ) poussees par Michel Temer. Face a l'ampleur du scandale, toutefois, les esprits s'echauffent au sein meme des allies du gouvernement. Au Congres, le Parti de la  social -democratie bresilienne (PSDB, historiquement de centre gauche aujourd'hui etiquete a droite) se dechire entre ses jeunes cadres, partisans de la moralite, et les anciens, qui redoutent les consequences d'une rupture avec le gouvernement. << L'economie et les reformes ne dependent pas de Michel Temer. S'il reste, ce sera immoral et indefendable >> , s'insurge Kim Kataguiri, a la tete du Mouvement Bresil libre (MBL), groupe d'inspiration ultraliberale qui mobilisa la rue pour exiger la destitution de la presidente de gauche Dilma Rousseff. Mais pour les plus pessimistes, quelle que soit l'issue de cette crise, le mal est fait. Le spectacle de la corruption a ruine l'image du pays.  << C'est desastreux. Le Bresil a perdu sa place sur la scene internationale, il est devenu un paria >>,  se desole Joaquim Barbosa, ancien president de la Cour supreme.", "theme": "ameriques"}