{"title": "Les syndicats de Nokia recus a Bercy apres l'annonce de suppressions de postes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-14", "content": "Les syndicats de  Nokia  ont ete recus, jeudi 14 septembre, par le secretaire d'Etat a l'economie, Benjamin Griveaux, qui n'a pas pris  << d'engagement >>  pour le moment, alors que l'entreprise a recemment annonce la suppression de centaines d'emplois. Nokia a devoile le 6 septembre un plan de suppression de 597 emplois supplementaires en  France  d'ici 2019. Un plan auquel s'ajoutent 100 departs volontaires, selon la CFE-CGC. Quelque 400 postes avaient deja ete supprimes l'an dernier. L'intersyndicale reproche a Nokia de ne pas  avoir  respecte les engagements pris lors du rachat d'Alcatel Lucent, en 2016, de  maintenir  les effectifs a hauteur de 4 200 pendant deux ans. Un engagement non tenu, une  << duperie >> , puisque les effectifs actuels sont de  << 3 941 >> , a accuse Pascal Gueheneuf (CFDT). En cause : une centaine d'embauches realisees seulement sur les 500 prevues dans le secteur de la recherche et  developpement , selon les syndicats. \n        Lire aussi :\n         \n     \n                Sortie de Nokia du CAC 40 : la deuxieme mort d'Alcatel\n     \n << Aucune annonce >> C'etait  << une premiere reunion, rien d'extraordinaire >> , a resume M. Gueheneuf, tout en faisant part d'une  << bonne ecoute >>  de M. Griveaux, avec de  << vrais echanges >> , a rencheri son homologue de la CFE-CGC, Frederic Aussedat. Mais le secretaire d'Etat n'a  << pas pris d'engagement >>  avant de  rencontrer  la direction de Nokia, a ajoute M. Aussedat. Il n'y a eu  << aucune annonce >> , a deplore de son cote Claude Josserand, pour la  CGT . Le secretaire d'Etat a l'economie avait fait  savoir  qu'il recevrait jeudi syndicats, elus et direction. Finalement, les responsables francais du geant finlandais des equipements telecoms ne seront recus que la semaine prochaine. Une  << reunion tripartite se tiendra avant fin septembre >> , ont assure les syndicats a la sortie de  la reunion , accompagnes de quelques elus. \n        Lire aussi :\n         \n     \n                Nokia prevoit 597 suppressions d'emplois en France d'ici a 2019\n     \n Les syndicats voudraient que le plan  social  soit bloque  << tant que le niveau de 4 200  [salaries]  n'est pas atteint >> , a explique M. Josserand, qui a evoque un  << cas de dumping social >> , les emplois touches (fonctions centrales et support) devant  etre  delocalises dans des pays a bas couts selon les syndicats. Au-dela, l'intersyndicale attend aussi des engagements sur la  << perennite de l'activite >>  en France et sur la  << strategie >> .  << Le seul  avenir  qu'on nous offre aujourd'hui, c'est la 5G >> , aucun engagement  << n'est tenu >>  par exemple  << sur la cybersecurite >> , a souligne M. Aussedat.", "theme": "economie francaise"}