{"title": "Emmanuel Macron precise sa strategie << globale >> pour le logement", "newspaper": "Le Monde", "author": ["Isabelle Rey-Lefebvre"], "date_publi": "2017-09-12", "content": "La baisse de 5 euros des allocations  logement , annoncee en juillet, a laisse l'impression que le gouvernement s'en prenait aux plus pauvres. C'est sans doute pour  dissiper  ce malaise que le president de la Republique a decide de se  rendre  a  Toulouse , lundi 11 septembre, a la rencontre de residents en centres d'hebergement d'urgence. Avec plus de 20 000 demandes de logement social non satisfaites et une situation catastrophique pour les sans-abri, puisque 80 % a 90 % des appels au 115, le Samu  social , restent sans solution, la prefecture de Haute-Garonne etait bien choisie. Interpelle lors d'un bain de foule, place du Capitole, par Paul du Bary, qui s'est presente comme militant local de l'association Droit au logement (DAL), Emmanuel Macron a pris le temps d'exposer les principes de sa  politique  d'accueil des SDF, inspiree du modele finlandais. Il s'agit de  << sortir d'une logique de traitement d'urgence ou l'on met les gens dans des chambres d'hotel qui coutent cher, et l'on va plutot  essayer  de les  mettre  dans des pensions de  famille , du logement plus durable, et  mobiliser  tout  le monde  >> . M. Macron concretise sa promesse de campagne :  creer  50 000 places nouvelles  << pour  sortir  100 000 Francaises et Francais d'un logement tres precaire, les mettre vraiment dans un parcours, et  avoir , aussi, plus de travailleurs sociaux >> . Il a aussi annonce une hausse de 10 % du budget du logement d'urgence et la creation, des 2018, de 40 000 logements tres sociaux de plus, dans treize agglomerations. << Donnant-donnant >> Le president a aussi pris le temps de  detailler  sa  politique  du logement, voulue  << globale >> .  << Nous allons  faire   baisser  les prix dans le parc social, avoir un effort davantage tourne vers le parc HLM,  (...)  et  construire  davantage dans le parc intermediaire et dans le  [secteur]  libre, dans les zones tendues, pour que nous puissions sortir les Francaises et les Francais du logement social lorsque  [leurs revenus]  depassent les plafonds >>,  a indique le chef de l'Etat. M. Macron a donc confirme ce que les organismes HLM craignaient : leur mise a contribution par une perte de  recettes  qui pourrait  aller  jusqu'a 50 euros en moins par logement et par mois, selon le souhait du ministere de l'economie, permettant a l'Etat d'economiser 1,5 milliard d'euros sur les aides au logement. << Baisser uniformement les loyers des 2,5 millions de locataires HLM percevant l'APL, cela n'a pas de sens , soutient Frederic Paul, delegue general de l'Union sociale pour l' habitat , qui federe les 750 bailleurs sociaux de  France .  Il y a des loyers trop eleves que l'on peut baisser, ceux des immeubles construits dans les annees 1980, dans les  villes  nouvelles, de grands logements, couteux en charges, eloignes des  transports  et qui occasionnent un taux d'effort des locataires trop eleve. Mais pas ceux, deja tres bas, d'immeubles amortis et bien situes. >> Les organismes HLM, qui percoivent a eux tous quelque 20 milliards d'euros de loyers par an, seront conduits a  piocher  dans leur tresorerie, de 7 milliards d'euros, soit a peine quelques mois de fonctionnement, au risque d'assecher leur capacite d'investissement. Or, de l'investissement, il en faudra pour construire les logements tres sociaux et intermediaires promis. M. Macron a laisse  entendre  qu'il y aurait du  << donnant-donnant >>  avec le mouvement HLM, peut-etre en laissant aux organismes la liberte de  reevaluer  les sur-loyers percus aupres de leurs locataires les plus aises. A la suggestion du militant de DAL d'etendre au niveau national l'encadrement des loyers prives tel que pratique a  Paris  et  Lille , le president de la Republique a retorque :  << Ce n'est pas une bonne methode si vous voulez faire un choc d'offre. Moi je n'y crois pas, a  titre  personnel, parce que vous n'allez pas  convaincre  les gens de construire massivement des logements si  vous  bloquez toujours les loyers. >>  Le detail des mesures de la future strategie logement sera presente lors d'un prochain conseil des ministres, quelques jours plus tard que prevu a cause du  voyage  presidentiel sur l'ile de Saint-Martin.", "theme": "logement"}