{"title": "Au Cameroun, avec les rescapes d'Eseka : << Camrail se moque eperdument de nous >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "A Eseka, le drame est encore la. Les nuits sont toujours hantees par les appels a l' aide  des blesses desesperes et par le dernier soupir des morts. Un an apres le deraillement du train Intercity ndeg 152 de Cameroon Railways (Camrail), le 21 octobre 2016, qui avait officiellement fait 79 morts et plus de 600 blesses, les habitants de cette ville plantee entre Yaounde et Douala, au  Cameroun , evoquent avec difficulte ce qu'ils qualifient de  << moment le plus horrible >>  de leur vie. Au quartier Meteo, les herbes hautes ont envahi le ravin boueux ou les wagons avaient fini leur course folle. Les  voitures  ont depuis disparu, mais quelques techniciens s'affairent pour  reparer  les rails. Depuis un an, la liaison ferroviaire entre les capitales administrative et economique du Cameroun est interrompue. \n        Lire aussi :\n         \n     \n                Au Cameroun, les familles des victimes du train 152 attendent toujours des reponses\n     \n Dans un conteneur transforme en debit de boissons, Lucien sirote une biere et se souvient.  << Cet endroit est   le premier cimetiere des passagers d'Eseka. De nombreux corps en ont ete remontes. Je viens ici quand je suis desespere : je me rappelle les morts et je me dis que j'ai de la chance de  vivre , meme si je n'ai pas de boulot   >>,  dit-il. Alain Christophe, conducteur de  moto -taxi, a secouru  << au moins 37 passagers >>  et, depuis, ses nuits sont secouees par des cauchemars incessants.  << Jusqu'a ma mort, j'aurai en tete ces images de bouts de pieds, de bras, de chairs, de visages ensanglantes et ces dizaines de personnes que nous n'avons pas pu sauver , souffle le jeune homme, le regard rive au sol.  C'etait un vendredi noir. Je  vous  le jure, nous avons tout tente pour qu'ils restent dans  le monde  des vivants. >> << Il n'y avait que des cris et des pleurs >> Retour au vendredi 21 octobre 2016. Ce jour-la, plus d'un millier de passagers se ruent a la gare de Camrail a Yaounde. La veille, la route reliant Douala a Yaounde a ete coupee au niveau du pont de Manyai. Debordes par le flux inhabituel de voyageurs, les responsables de la societe ferroviaire, controlee a hauteur de 77,4 % par le groupe francais Bollore, ajoutent huit wagons supplementaires aux neuf initialement prevus. Autour de 11 heures, le train quitte la gare avec a son bord plus de 1 200 passagers. Beaucoup n'ont pas de ticket.  <<   Apres plus d'une heure, le train a commence a  rouler  a vive allure. Les arbres defilaient et me donnaient des vertiges. La fumee noire nous etouffait et il n'y avait que des cris et des pleurs. Notre wagon s'est renverse a quelques metres de la gare d'Eseka   >>,  relate Tatiana, une rescapee dont le dos et les deux bras sont zebres de cicatrices. \n        Lire aussi :\n         \n     \n                Cameroun : la << vitesse excessive >> responsable de l'accident de train a Eseka\n     \n Six mois apres le deraillement, la commission d' enquete  mise sur pied par le president Paul Biya avait, dans son rapport, fait  porter   <<   la responsabilite, a  titre  principal, du transporteur, la societe Camrail >>,  c'est-a-dire Bollore. Selon le document,  << la cause principale >>  de l'accident est la  << vitesse excessive >>  de la locomotive, qui roulait a 96 km/h sur une voie presentant une forte pente et ou la vitesse est limitee a 40 km/h. Le rapport notait de nombreuses  << anomalies et defaillances >>,  telle l'utilisation de voitures ayant des freins defaillants et la non-prise en consideration des reserves emises par le conducteur, la surcharge et la rallonge inappropriee de la rame. Deux collectifs d'avocats se sont constitues pour  defendre  les victimes. Des plaintes ont ete deposees devant les tribunaux en  France  et au Cameroun. Le 17 mai, le premier  proces  contre Camrail s'est ouvert au Tribunal de premiere instance de Douala. Le Francais Didier Vandenbon, directeur general de Camrail a l'epoque du drame (il a demissionne par la suite, tout comme le president du conseil d'administration), Vincent Bollore, le patron du groupe, et son fils Cyrille, qui dirige la filiale Bollore  Transport  & Logistics, ont ete assignes devant le juge des referes par les familles de deux passagers disparus. << Seuls les lampistes sont appeles a la barre >> Le parquet general du  Centre , a Yaounde, a ouvert une enquete qui a abouti au renvoi d'une dizaine de cadres de Camrail, dont l'ex-directeur general, devant le Tribunal de premiere instance d'Eseka. Ouvert le 11 octobre, le proces a ete renvoye au 8 novembre. Ne font pas partie des prevenus l'ancien president du conseil d'administration de Camrail, le depute Hamadou Sali, Cyrille Bollore ainsi que le ministre des  transports , Edgar Alain Mebe Ngo'o, qui exerce sur Camrail la tutelle de l'Etat, actionnaire minoritaire. \n        Lire aussi :\n         \n     \n                Camrail : pour les avocats des victimes, << le verrou qui bloquait l'action judiciaire contre Bollore a saute >>\n     \n <<  Le rapport du president de la Republique a bien etabli la responsabilite de Camrail , observe M e  Michel Voukeng, un des conseils des familles de victimes.  Le  travail  des juges a en principe ete facilite.   Or nous constatons que seuls les lampistes sont appeles a la barre. Les puissants hommes d'affaires, connus de tous, n'y sont pas. Le president du conseil d'administration, par ailleurs depute, et les ministres ne peuvent  etre  ni entendus ni cites a  comparaitre , pour cause d'immunites non levees.   C'est deplorable.   >> M e  Guy Olivier Moteng, un avocat d'un autre collectif de  defense  des victimes, ajoute : <<  L'essentiel est d'etablir les responsabilites. Nous voulons que les personnes qui doivent  prendre  leurs responsabilites le fassent veritablement pour qu'on ne revive pas un deuxieme drame comme celui d'Eseka.  >> << Nos vies ne les ont jamais interesses >> A l'abri des regards, les rescapes pansent leurs plaies. Certains ont laisse un bras, une jambe, l'ouie dans l'accident. Plusieurs ont perdu un mari, une fiancee, une epouse, un frere, une soeur. Rosalie Ngo Libi, coincee dans le train lors du deraillement, a subi de nombreux chocs, notamment a l'epaule droite.  <<   Je ne peux plus porter d'objets lourds. Je souffre de troubles de memoire. J'ai toujours de la peine a  respirer  car j'avais aspire beaucoup de boue   >> , raconte la jeune femme, qui a egalement perdu son  emploi  apres la tragedie. Pour  reconstruire  leur vie brisee, les victimes comptaient sur les indemnisations promises par Camrail, mais, jusqu'ici, les propositions sont sans commune mesure avec les esperances. Sans argent pour  payer  les frais de scolarite de leurs enfants, certains ont ete  << contraints >>  d'accepter les sommes  << derisoires >>  qu'on leur a proposees. \n        Lire aussi :\n         \n     \n                << Monsieur le President, la dignite du Cameroun exige que vous alliez a Eseka >>\n     \n <<   Camrail se moque eperdument de nous. Je reclamais 51 millions de francs CFA [77 750 euros], j'ai recu a peine 4 millions. Ils nous prouvent que nos vies ne les ont jamais interesses >>,  accuse un rescape.  << J'ai perdu l'usage de ma main droite, qui ne tient plus normalement. J'ai le corps deforme, des cicatrices partout, et Camrail ose ne me  proposer  que 5 millions ? C'est inadmissible >>,  fulmine un autre. Le sexe de Gabriel a ete touche. Il a subi une operation a la suite d'une torsion testiculaire. Sa main droite, fracturee, n'est toujours pas mobile. Il saigne constamment du nez et les medecins lui ont dit que ses nerfs etaient atteints. Camrail lui a propose 5 % de la somme reclamee, ce qu'il a refuse. Comme des centaines d'autres. Aucun des blesses defendus par M e  Guy Olivier Moteng et ses collegues n'a ete indemnise, faute d'accord avec Camrail.  << Quelqu'un qui a perdu l'usage d'un bras ne peut pas etre indemnise de la meme facon que quelqu'un qui a une egratignure, a perdu un proche ou connu une douleur psychologique, non ?  demande l'avocat.  Si Camrail avait accepte nos propositions, nous n'en serions pas la.  >> Du cote de la societe ferroviaire, les responsables affirment que 711 indemnisations definitives ont ete conclues. <<  Il faut simplement  avoir  a l'idee que chaque cas est unique et individuel et est traite en consequence sur la base de criteres tels les revenus, l'age de la victime, l'assiette des ayants droit et autres et sur les victimes blessees, le bilan medical  >>, dit Serges Zangue, l'avocat de Camrail. << Je ne voulais pas  conduire  ce train >> << C'est une societe francaise et nous, les Noirs, sommes toujours vus comme leurs esclaves. Vous pensez que si les victimes etaient francaises ou europeennes, ils auraient reagi ainsi ? Ils se foutent de nous et se disent : \"3 millions, c'est beaucoup pour eux, ils n'ont jamais vu autant d'argent\" >>,  ironise un cheminot attable avec trois de ses collegues dans un bar, non loin de la gare de Yaounde d'ou est parti  << le train de la mort >>.  Pour ces travailleurs, Camrail est la  << seule et unique responsable >>. Barbe de plusieurs jours, lunettes de vue rectangulaires, Ali se decrit comme  << l'un des meilleurs amis de Mathias Yedna >> , le conducteur du train.  << J'ai beaucoup parle avec lui. Il m'a dit : \"J'ai dit aux responsables que je ne pouvais pas  partir . Je ne voulais pas conduire ce train. Je les ai avertis du danger. Ils m'ont donne l'ordre de partir.\" S'il refusait, on allait le licencier ! >>  Autour de la table, ses collegues acquiescent. Le reve de ces cheminots qui gagnent a peine de quoi se  nourrir  et prendre soin de leurs familles ? <<  Que Paul Biya quitte le  pouvoir  d'ici 2018 et que le nouveau president chasse Bollore du Cameroun, comme Patrice Talon   l'a fait au   Benin   >>,  lancent-ils presqu'en choeur. \n        Lire aussi :\n         \n     \n                Au Benin, la collision entre un bus et un train fait quatre morts\n     \n Le president Paul Biya est rentre au Cameroun dimanche 22 octobre apres plusieurs semaines de vacances en  Suisse . Il avait promis de  debloquer  1 milliard de francs CFA (1,5 million d'euros) en guise d'assistance complementaire pour les victimes. Elles attendent toujours. A  lire  demain mardi 24 octobre, le deuxieme volet de notre enquete sur le drame d'Eseka, consacre a l'impossible bilan de la catastrophe ferroviaire.", "theme": "afrique"}