{"title": "En Guinee, la percee wahhabite avance et bouleverse les equilibres religieux", "newspaper": "Le Monde", "author": ["Christophe Chatelot"], "date_publi": "2017-09-22", "content": "Une querelle de minarets ebranle Labe. L'ancienne capitale du defunt royaume theocratique du Fouta-Djalon, en  Guinee , est le theatre d'une sourde lutte d'influences religieuses,  << bras ballants >>  contre  << bras croises >> . Les premiers, musulmans malekites priant les bras le long du corps et reunis dans la confrerie soufie des tidjanes, detenaient sans trop de partage le  pouvoir  terrestre, avec ses marches et ses troupeaux de boeufs, l'administration aussi, mais egalement le domaine spirituel et religieux. Depuis quelques annees toutefois, ce vieil ordre vacille sous les assauts d'un concurrent chassant sur les terres d' islam  et qui, du  Tchad  a la Guinee, prospere dans la sous-region : le wahhabisme, dont les fideles prient bras croises. \n        Lire aussi :\n         \n     \n                Guinee : opposition et societe civile esperent que l'exemple kenyan inspirera toute l'Afrique\n     \n Ils sont ainsi plusieurs centaines d'hommes, pantalons a mi-mollet pour beaucoup, agenouilles sur leur tapis de priere a l'exterieur de la mosquee Tata 1, non loin du  centre  de Labe. A l'interieur, les salles de priere sont deja bondees. Les femmes, elles, la plupart vetues du niqab noir, ont pris place, invisibles, dans les salles de classe de l'ecole coranique franco-arabe attenante qui, les autres jours, accueille pres de 300 eleves. << Une mefiance reciproque >> Il n'y a pas si longtemps pourtant, il n'y avait quasiment personne a Tata 1. Ce n'est qu'en 2016 que la mosquee wahhabite a eu le droit de  conduire  une priere du vendredi.  << Plus exactement, nous nous sommes arroge ce droit >> , corrige avec une pointe de malice << Docteur >> Diallo Al-Hamdou. Cet ancien infirmier, sexagenaire vaillant au  sourire  souligne par une barbichette noire et blanche, est le porte-parole des organisations sunnites de Labe. A ce  titre , il a participe aux tentatives de conciliation des wahhabites du cru avec les autorites administratives et la Ligue islamique de Guinee, controlee par les tidjanes qui leur refusaient la priere du vendredi.  << Il y a une mefiance reciproque. Chacun accuse l'autre de s'etre egare religieusement >> , resume-t-il, avant lui-meme de  traiter  les marabouts tidjanes de  << charlatans qui intimident les autorites et soutirent de l'argent aux fideles en leur vendant des gris-gris >> . S'ils ont passe outre l'avis des autorites, c'est que les wahhabites se sentent forts.  << Nous sommes nombreux, ils sont devenus impuissants >> , ajoute Diallo Al-Hamdou. Lui s'est converti en 1999.  << Avant, je buvais, je sortais. J'ai abandonne la biere, je me suis mis au Coran, j'ai cherche une deuxieme femme, voilee, en plus de la premiere qui ne l'est pas. Nous n'etions qu'une poignee de sunnites, maintenant nous sommes des milliers >>,  se rejouit-il. Des fideles qui ne se melangent pas facilement aux autres. \n        Lire aussi :\n         \n     \n                Une marche de l'opposition guineenne rassemble des dizaines de milliers de personnes a Conakry\n     \n La construction de la mosquee Tata 1 au debut des annees 2000 a ete  << financee par une association islamique du  Koweit , via une association guineenne >> , explique son imam, Ibrahim Khalil Diallo, issu d'une  famille  tidjane mais converti au wahhabisme lors de ses etudes en  Egypte . Nous n'en saurons pas plus sur le financement.  << Les Arabes ont de l'argent,  glisse Diallo Al-Hamdou en souriant,  on s'organise. >>  Y compris en contournant le traditionnel droit de regard de la Ligue islamique controlee par les tidjanes.  << On commence par  construire  une salle de lecture ou une ecole franco-arabe. Ensuite, sur la meme parcelle, on erige une mosquee,  explique-t-il.  Sans  demander  l'autorisation de la Ligue, qui nous la refuserait. (...)   Les tidjanes sont arrives les premiers au Fouta-Djalon, nous sommes encore minoritaires, mais ca ne durera pas,  promet l'imam,  les gens nous rejoignent. >> << Une  culture  de la mediocrite >> C'est notamment le cas a la peripherie de Labe, au secteur Dombi du quartier Daka 2. La, l'exode rural alimente une urbanisation sauvage faite de masures souvent depourvues d'eau et d'electricite.  << Il n'y a pas d'ecole publique dans le quartier. Beaucoup de familles se tournent alors vers les ecoles franco-arabes des wahhabites >> , explique Alpha Mamadou Ceilou Diallo, en designant les batiments situes de l'autre cote de la rue en terre defoncee par les premieres pluies de la saison. Tout en reconnaissant l'indigence de l'enseignement publique, ce professeur de francais dans un etablissement prive s'inquiete  << de l'avenir de ces enfants formes dans une culture de la mediocrite >> . A Conakry, un haut fonctionnaire du ministere de l'education reconnait que son ministere n'a pas la moindre idee de l'enseignement dispense dans les ecoles franco-arabes qui fleurissent dans tout le pays. \n        Lire aussi :\n         \n     \n                << Guineens competents de la diaspora, n'ayez pas peur de rentrer pour developper le pays ! >>\n     \n Le phenomene a commence dans les annees 1990 avec l'arrivee de Guineens de la diaspora etablis jusqu'alors en  Mauritanie , au  Senegal  et au  Mali . Ces dernieres annees, il prend une nouvelle ampleur et cree des tensions.  << De jeunes chefs religieux, de retour des ecoles et  universites  arabes ou ils ont appris la langue et se targuent d'une traduction plus claire du Coran, ont cree un conflit de generations avec les erudits qui avaient jusqu'ici une connaissance sommaire du texte saint. Ils sont revenus pour  imposer  leur vision >> , explique Thierno Boubacar, un erudit et membre respecte de la Ligue regionale des affaires religieuses. Tout en haut de la ville, le chef des tidjanes incarne cette vieille generation. Jusqu'a recemment, la famille d'Al-Hadj Badourou Bah regnait sans partage sur la ville. En atteste son immense villa non loin de la grande mosquee dont il est l'imam. Son frere, lui, est le gouverneur de la ville. La famille Bah s'est probablement endormie sur ses lauriers. Lui-meme reconnait  << avoir neglige les foyers coraniques >> , laissant le champ libre aux tenants de la  << nouvelle science >> . << Une question de suprematie religieuse >> << Le wahhabisme attire les gens parce qu'il bouscule l'ordre  social  >> , explique Alimou Barry, membre d'un collectif de prevention des conflits, qui a tente une mediation entre tidjanes et wahhabites.  << Ici, dans le Fouta-Djalon , explique-t-il,  survit un systeme de castes au sein de la communaute peule dont tu peux difficilement  sortir . La nouvelle science leur offre cette possibilite en les accueillant dans une communaute plus egalitaire. Chez les tidjanes, seuls les nobles dirigent les prieres. >>  Le pasteur evangelique Barry Kalidou partage cette opinion :  << C'est une forme de retour aux sources religieuses, un courant percu comme reformateur. >>  Avec un bemol :  << Ils ne s'adaptent pas aux cultures locales et jouent sur une forme de repli identitaire. >> \n        Lire aussi :\n         \n     \n                En Guinee, l'ombre de la junte plane toujours sur la justice\n     \n Pour Al-Hadj Badourou Bah,  << c'est une menace pour la stabilite de sa ville, et du pays plus generalement >> .  << Ils abusent de la credulite des populations pauvres et analphabetes. Cela a un impact sur l'ordre social traditionnel, parce qu'ils mettent en cause des traditions familiales comme les ceremonies de mariage ou d'enterrement, source de conflits au sein des familles >> , previent l'imam. Il reproche egalement aux autorites de Conakry leur  << negligence et d'avoir laisse  prosperer  les petits groupes radicaux, comme cela s'est passe au  Nigeria  et au Mali >> , avance Al-Hadj Badourou Bah. A ce jour pourtant, on ne compte que des incidents mineurs entre les deux communautes. En Guinee - pays musulman a 95 %, la plupart de rite malekite -, la cohabitation ne pose pas de problemes.  << Mais ici, a Labe, se joue une question de suprematie religieuse >> , observe Souleymane Bah, acteur de la societe civile a Labe. D'autres redoutent des problemes plus graves. Une etude datant de 2013 du demographe et sociologue guineen Amadou Lamarana Diallo s'inquietait de  << l'invasion des sectes extremistes qui relieraient la Guinee a la nebuleuse djihadiste >>  qui prospere au Sahel, guere eloigne de la Guinee.  << L'equilibre est precaire, mais l'Etat s'en fiche >>,  conclut Souleymane Bah.", "theme": "afrique"}