{"title": "#hairgoal ou les elucubrations capillaires", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "D ans la vie, l'important est d'avoir des objectifs, et les  reseaux sociaux  peuvent  aider  a les  atteindre , des plus vitaux aux plus modestes, comme ceux reunis sous le hashtag hairgoals (cheveux de reve en VF). Et, quand il s'agit de se  concentrer  sur les poils qui poussent sur la tete, il y a de quoi  faire  sur Instagram (plus de trois millions d'occurrences). Les #hairgoals les plus courants se divisent en trois grandes categories. Il y d'abord la texture, ou << barbitude >>, soit les cheveux facon criniere magique : longs, souples, epais, legerement ondules, rebondissant a chaque mouvement. Ces #hairgoals-la font  rever  les filles qui ont beaucoup joue a la poupee et a la tete a  coiffer . Obsedees du rouleau chauffant, elles ont fini par  mettre  des bigoudis a leur petit frere et au chat. Aujourd'hui, helas, le decollement miraculeux de racine n'a pas eu lieu : elles ont le cheveu rare et plat mais tout de meme prompt aux epis, et elles achetent leurs elastiques au rayon enfant. Petit Poney et Viking Il y a ensuite celles dont les #hairgoals de couleur rose fuchsia ou dragee, violet, bleu aquatique ou Klein... Leurs fantasmes ressemblent a un nuancier Farrow & Ball. Enfants, elles collectionnaient les Petit Poney a criniere multicolore et elles ont ete punies un mois entier apres  avoir  teint le petit frere avec du Mercurochrome. Aujourd'hui, pourtant, pas de chevelure de sirene a l'horizon, elles continuent de se faire sadiser par des coloristes reveches qui leur font des meches blondes alignees au rateau parce que  << ca adoucit le visage >>.  \n        Lire aussi :\n         \n     \n                #strikeapose, d'un naturel impose\n     \n Enfin, il y a celles qui revent de tresses : en epis, en torsades plus ou moins serrees et epaisses, de vraies sculptures de tetes hashtaguees hairgoals sur des photos de belles africaines ou de jolies Nordiques de descendance Viking ( voir la reine Lagertha dans la serie tele du meme nom ). Ici, on a affaire a d'anciennes championnes interecoles de scoubidous qui ont tresse du plastique jusqu'a  envahir  les porte-clefs de toute la  famille . A present, elles ne tressent plus et gerent leur carre long avec une pince crabe. Sans commentaire. Le #hairgoals serait-il un catalyseur de frustrations capillaires ? En meme temps, inutile de paniquer : c'est bientot la saison du bonnet.", "theme": "m actu chroniques"}