{"title": "Les bananiers de Guadeloupe et de Martinique mis a terre par l'ouragan Maria", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-23", "content": "Des bananeraies comme pietinees, quelques arbres encore debout mais degarnis : l'ouragan Maria a devaste a 100 % la filiere banane de  Guadeloupe  et a 70 % celle de  Martinique , selon les professionnels du secteur.  Avec des rafales soufflant a 260 km/h , Maria n'a fait qu'une bouchee des bananiers, qui portent en moyenne des regimes de 30 a 40 kg. La production ne devrait  reprendre  que d'ici neuf a douze mois.  << Toutes les exploitations sont aneanties. Il ne reste plus de bananes a  exporter . >> , explique a l'Agence  France -Presse (AFP) Francis Lignieres, president du groupement des producteurs de bananes de la Guadeloupe, qui compte 220 membres pour 2 000 hectares de bananeraies. Pas vu depuis trente ans A Bouillante, David Mirre exploitate douze hectares :  << J'ai perdu toute la vente de la fin de l'annee, sans  compter  celle de l'annee prochaine. >>  Il fournissait 450 tonnes a l'export par an, pour un chiffre d'affaire de 350 000 euros annuels.  << De memoire, ca fait pratiquement trente ans >>  et l'ouragan Hugo de 1989  << qu'on n'avait pas connu ca >> , rencherit Philippe Aliane, le directeur du groupement de producteurs. A peine plus epargnee, la Martinique  << va  perdre  70 % de la production >> , precise Philippe Ruelle, directeur general de  l'union de groupements des producteurs de bananes (UGPban)  des deux iles. Au nord et sur la cote Atlantique, plus  expos es,  << entre 80 et 100 % des exploitations sont a terre >> . Au total, la filiere, forte de 600 producteurs, fournit chaque annee 250 000 tonnes de bananes pour l' Europe , soit 5 000 a 6 000 tonnes par semaine.  << Pour les prochains mois, on va  tomber  entre 600 et 800 tonnes hebdomadaires >> , evalue-t-il. Catastrophe naturelle L'etat de catastrophe naturelle a ete decide par le gouvernement. L'arrete permettra notamment aux producteurs de  continuer  a  toucher  des aides europeennes, essentielles pour  reinvestir , sans  avoir  a  produire  le quota habituellement necessaire pour  beneficier  de ces fonds. De meme, les 6 000 salaries de la filiere, tres inquiets, pourront beneficier du chomage technique. D'autant que Maria intervient quasiment un an apres la tempete Matthew, qui avait deja ravage 40 % des bananeraies de la Martinique, rappelle M. Ruelle :  << Certains producteurs, qui ont du tout reinvestir et attendaient enfin la recolte pour se  relancer , se retrouvent une nouvelle fois a terre. >>", "theme": "planete"}