{"title": "Pourquoi l'Italie n'est jamais devenue championne des jeux video de football", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-03", "content": "Sur les coups de 23 heures, samedi 3 juin, au moment ou la finale de  Ligue des champions  devrait  etre  arrivee a son terme, les supporteurs italiens de la Juventus Turin n'auront que deux recours pour  rejouer  le match : un jeu video canadien,  FIFA 2017 , ou son concurrent japonais,  Pro Evolution Soccer 2017 . Au pays du calcio, alors meme que 40 % des joueurs font du  football  leur  genre  de jeu prefere et que la serie  FIFA  trustait les deux premieres places des ventes lors du dernier classement annuel public,  en 2014-2015 , les simulation de football sont rares et meconnues. Et pourtant, elles existent. A la maniere d'un habitue du bas de classement, cela fait meme trente ans que les  jeux video  italiens font le yo-yo entre les coups d'eclat ponctuels sur la scene europeenne et longues periodes de disette dans l'anonymat des divisions inferieures. << Italy'90 Soccer >>, les debuts artisanaux Il faut un peu d'imagination pour s'en  convaincre , mais oui, les  videogiochi di calcio  ont eu une sorte d'age d'or. Il fut court, essentiellement continental, et certainement pas hegemonique, mais il a existe. C'etait entre 1987 et 1991, en pleine explosion de l'ordinateur Amiga.  Italy'90 Soccer , inexplicablement sorti trois ans avant la coupe du  monde  auquel son  titre  fait reference, a siffle le coup d'envoi de ces annees de joyeuse desinvolture. A l'image de certaines equipes precipitamment integrees alors qu'elles rateront le mondial, comme la  France , ces debuts sont tres artisanaux. << A l'epoque mes deux freres cadets et moi etions des adolescents passionnes d'ordinateurs et de football >> , se souvient Davide Dardari, de la societe familiale Dardari Bros, pionniere en la matiere. Nous avions remarque qu'aucun jeu de football n'etait disponible sur Amiga, et pour nous  amuser , nous avons commence une premiere version d'Italy'90 Soccer, dans la perspective de la Coupe du monde a  venir  en  Italie . Nous avons montre une version non definitive a nos amis qui l'ont faite  circuler , sur des cassettes. Apres quelques semaines, nous avons ete contactes par un distributeur italien qui se lancait dans la production. >> Il s'en vend officiellement 20 000 copies a travers l' Europe , une performance modeste.  << Mais le marche etait domine par les pirates et la plupart des personnes possedant un ordinateur Amiga y ont eu acces. Encore aujourd'hui, apres 30 ans, on recoit des e-mails d'utilisateurs qui etaient fans de nos  jeux  >>,  prefere  retenir  Davide Dardari, avec la  tendre  fierte d'un ancien vainqueur de coupe Intertoto . << Pas la touche \"~\" pour programmer >> Mais cet age d'or n'est pas un age de suprematie. La scene italienne reste en effet dans l'ombre de l' industrie  britannique, bien plus performante, a l'image des deux simulations phares de l'epoque,  Kick Off  (1989) puis  Sensible Soccer  (1992). Les programmeurs italiens, malgre leur bonne volonte, semblent peu equipes pour se  hisser  a leur niveau.  << En Italie la  culture  informatique s'est developpee lentement et en retard, compare aux Etats-Unis ou au  Royaume-Uni , notamment au niveau des  entreprises  >> , explique Davide Dardari. Une anecdote d'epoque l'illustre. Elle est relatee par Abrial Da Costa, l'agent de Dino Dini, createur anglais de  Kick Off  aux origines italiennes :  << Dino m'a raconte que les developpeurs italiens avaient du mal a  programmer , au debut, car sur les claviers italiens il n'y avait pas la touche \" ~ \" qui sert pour la  programmation  ! Du coup, il a ramene pas mal de claviers anglais aux Italiens pour qu'ils puissent programmer. >> Pionniers de la 3D La scene italienne est pourtant loin d'etre maladroite. Le jeu  I Play 3D Soccer , edite en 1991 par la societe Simulmondo, est meme l'un des titres les plus audacieux de l'epoque : une authentique simulation en trois dimensions, avec camera de dos, focalisee sur un seul joueur, plus de vingt ans avant qu'Electronic  Arts  n'en fasse l'un des modes phares de  FIFA , << Be a pro >>. Encore aujourd'hui, il fait la fierte du fondateur de Simulmondo, Francesco Carla. Il s'agit a ses yeux,  decrit-il sur Facebook,  de la meilleure illustration de son  << enthousiasme pour l'innovation et  [sa]  determination a  experimenter  ce qui n'existe pas encore >>.  Il connait un succes notable au Royaume-Uni et en Scandinavie, ainsi que dans les   pays latins ,  assure Francesco Carla au  Monde . Mais la Botte doit  faire  face a un autre probleme structurel : le  piratage  endemique, bien plus developpe que dans les autres pays d'Europe.  << Le marche etait completement envahi de copies illegales, specialement en Italie >> , se rappelle Davide Dardari, dont Simulmondo fut le premier editeur.  << Cela signifiait de faibles revenus pour les entreprises et des possibilites limitees d'investir ou  atteindre  une masse critique. >> Le << Hugo Delire >> du football Certains titres transalpins connaissent bien un important succes. Mais uniquement sur la scene locale, et sur des modeles economiques atypiques. C'est le cas de  CalcioMio  - jeu dont aucune image n'existe en ligne - qui fut developpe pour une emission de la RAI TV. << Ils m'avaient demande de  preparer  de nouvelles  idees  avec des jeux video pour la television,  se rememore Francesco Carla.  Donc nous avons invente une serie de jeux jouables de chez soi avec un clavier telephonique. Les plus populaires etaient  Tobia ,  Zacko , et surtout  CalcioMio , jouable a huit a la maison en meme temps. >>  Une manne financiere pour l'entreprise, qui publie egalement en 1997 le premier jeu de gestion d'equipe italien. Mais ces succes locaux ne lui permettent pas d'exister la ou le marche du jeu video est le plus porteur, c'est-a-dire a l' international  : la compagnie Electronic Arts  Canada , avec  FIFA , a  partir  de 1993, et sa rivale japonaise Konami, avec  International Superstar Soccer  (1994) puis  ISS Pro Evolution Soccer  (1999) ,  s'imposent durablement comme les deux maitres incontestes du marche au niveau mondial. De son cote, Francesco Carla a des envies d'ailleurs. En 1999, apres douze annees d'activite, la principale entreprise de jeu video italienne met la cle sous la porte. Retour en seconde division Pour l'industrie locale, c'est une catastrophe : la ou les succes des annees 1990 ont permis aux grands editeurs internationaux de  grandir , tant en termes de budget que de notoriete, l'Italie se retrouve de nouveau au point de depart. Organisation artisanale, equipes eparses, financements fameliques... A partir des annees 2000, le futur quadruple champion du monde de ballon rond n'est plus qu'une selection d'amateurs sur la scene videoludique.   << De ce que j'en sais, maintenant pour  produire  un jeu de football, il  vous  faut au moins 50 personnes et donc d'enormes budgets >> , enumere avec fatalisme Davide Dardari, qui s'est retire de l'industrie en 1992, et edite desormais avec ses freres de petits jeux de beach  volley  sur smartphones. Quand au football, la fratrie Dardari a lache l'affaire.  << Trop dur de  concurrencer  les jeux actuels, les joueurs ont d'autres gouts que dans les annees 1980-1990, et nous n'avons pas le temps... >> Depuis les annees 2000, la scene transalpine est reduite a  jouer  dans la division inferieure, celle par exemple des  advergames , des jeux video publicitaires souvent bas de gamme. Ainsi de  Nutella Football Game  sur PC en 2005. Car oui, il y a bien eu un jeu de football officiel estampille de la celebre marque italienne de pate a  tartiner . A l'epoque, Nutella etait egalement un sponsor du calcio. Le titre, entierement en 3D, ultra-veloce et assez rudimentaire, est loin de  pouvoir  concurrencer les tenors du genre. Offert dans certains pots de Nutella en edition limitee, il sert surtout de produit d'appel pour les jeunes gourmands. La mini remontada Ce que l'on suspecte moins, c'est que le Nutella fut un tremplin. Le developpeur du jeu publicitaire en question, Gianluca Troiano, a en effet reussi a  capitaliser  sur cette modeste experience, comme il le raconte au  Monde  : << J'ai commence a  developper  des jeux il y a 23 ans, a l'origine sur l'Amiga de Commodore. En 2006, j'ai sorti le jeu  Nutella Football Game  sur PC et en 2009  ICO Soccer  sur Nintendo DS, pour n'en  mentionner  que deux.  Monter  mon studio etait une suite naturelle >>. Specialisee dans les  videogiochi di calcio , sa jeune entreprise The Fox Software incarne aujourd'hui le retour discret mais reel du jeu de football italien sur la scene internationale. En 2011, celle-ci a lance sur smartphone  Active Soccer , une simulation vue du dessus, a la  mode  des jeux des annees 1990, et qui a reussi a se hisser a son lancement a la premiere place des telechargements sur le magasin d'applications de  Google . En tout, elle cumulera 50 000 joueurs, un score suffisamment honorable pour se faire une petite reputation,  lancer  une suite, puis une version amelioree. Sorti fin 2016 sur PS Vita, Xbox One et PlayStation 4,  Active Soccer 2 DX  cotoie desormais le blockbuster  FIFA  et son concurrent  Pro Evolution Soccer  sur consoles de salon, comme si apres une decennie de purgatoire, le jeu video italien retrouvait enfin l'elite. Nomme aux Drago de oro, la competition recompensant chaque annee le meilleur jeu video italien, le titre de Gianluca Troiano a convaincu sur smartphones, mais moins sur consoles, ou sa version Xbox One  affiche un pietre 53 % de note moyenne  dans la presse specialisee. La saison prochaine, il visera le maintien.", "theme": "pixels"}