{"title": "L'Assemblee nationale adopte la surtaxe exceptionnelle des grandes societes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-06", "content": "L'Assemblee nationale a vote, lundi 6 novembre, par 39 voix contre 16, le  projet  de loi de  finances  rectificative 2017 instaurant une surtaxe exceptionnelle des grandes  entreprises , pour  compenser  en partie le manque a  gagner  de 10 milliards d'euros du a la censure de la taxe sur les dividendes. En six heures de debat, dans l'urgence, la surtaxe, defendue comme une  << bonne decision >>  pour  << solder les reliquats du passe >>  par le ministre de l'economie, Bruno Le Maire (LRM, ex-LR), a ete critiquee et par des deputes de gauche et par des elus de droite. La surtaxe est l'article quasi unique d'un projet de loi de finances rectificative (PLFR) elabore par l'executif apres une decision du Conseil constitutionnel au debut d'octobre qui invalide la taxe sur les dividendes, introduite en 2012, et contraint l'Etat a  rembourser  10 milliards d'euros, principalement a de grandes entreprises. Les deputes communistes et de La  France  insoumise ont tente de  faire   rejeter  le texte, denoncant notamment le fait que 5 milliards d'euros soient  << supportes par les Francais >> . Le president de la commission des finances, Eric Woerth (LR) a, lui, regrette la  << precipitation >>  du gouvernement, l'accusant d'une forme de  << theatralisation fiscale >>. Reduire le deficit public a 2,9 % Au lieu du taux normal de 33,3 %, les benefices des 320 plus grands groupes francais, realisant plus de 1 milliard d'euros de chiffre d'affaires, seront taxes a 38,3 %, et meme a 43,3 % pour ceux dont l'activite depassera 3 milliards d'euros cette annee, selon le dispositif. Avec l'aval du gouvernement, le rapporteur general du budget, Joel Giraud, a fait  adopter , un amendement de << lissage >> pour  attenuer  le taux des contributions pour les entreprises au chiffre d'affaires compris entre 1 et 1,1 milliard d'euros et entre 3 et 3,1 milliards. Le dispositif devrait  creer   << 95 gagnants et 233 perdants, dont une dizaine de tres perdants >> , avait reconnu Bruno Le Maire en commission. Face a des demandes de donnees plus precises, il a evoque entre autres dans l'hemicycle une estimation de  << 14 perdantes pour un montant moyen de 84 millions d'euros >>  chacune et  << 16 gagnantes pour un montant moyen de 166 millions >>  dans les entreprises au chiffre d'affaires superieur a 13,9 milliards d'euros. Le rendement de la surtaxe est estime a 5,4 milliards d'euros, dont 4,8 milliards verses au  titre  d'un acompte paye avant la fin de decembre. Le solde de la facture, environ 5 milliards d'euros, sera a la charge de l'Etat et fera  passer  le deficit budgetaire en 2018 de 2,6 % a 2,8 %. Avec cette mesure, le gouvernement espere  reduire  cette annee le deficit public a 2,9 % du produit interieur brut (PIB), donc sous le seuil europeen de 3 %, afin que la France ne soit plus le dernier pays de la zone euro, avec l' Espagne , en procedure pour deficit excessif.", "theme": "politique"}