{"title": "Les elus catalans divises sur la question d'elections anticipees", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "La Catalogne peut-elle encore  eviter  sa mise sous tutelle par Madrid ? C'est en tout cas ce qu'esperent des membres de l'executif independantiste de la Generalite, qui ont fait  savoir  mardi 25 octobre a leur president, Carles Puigdemont, qu'ils souhaitaient une convocation d'elections dans la region, selon des informations revelees par l'Agence  France -Presse mercredi. Pour le  Parti socialiste  catalan (PSC), allie au gouvernement sur ce dossier, la convocation d'elections regionales par M. Puigdemont serait interpretee comme un retour a l'ordre constitutionnel et permettrait de  renoncer  a la mise en oeuvre par Madrid de l'article 155 de la Constitution, qui conduirait a une suspension de facto de l'autonomie de la Catalogne. << Le mieux que puisse  faire  M. Puigdemont, c'est  appuyer  sur le bouton qui arrete les formalites de l'article 155 et  convoquer  des elections >>  regionales, a insiste de son cote le senateur Ander Gil, du PSC. De son cote,  Carles Puigdemont a fait savoir mardi qu'il comptait faire appel, devant la Cour constitutionnelle, de l'application de cet article. Divisions chez les independantistes Le chef du gouvernement espagnol, Mariano Rajoy, souhaite la mise en oeuvre de l'article 155 - qui doit  etre  vote vendredi par le Senat espagnol - pour  mettre  fin a la menace d'une declaration unilaterale d'independance de la Catalogne. Mais d'importantes divisions persistent dans les rangs catalans. Selon le quotidien regional  La Vanguardia , un  << debat intense >>  s'est tenu mardi au sein de l'executif catalan entre les partisans d'elections et ceux d'une declaration unilaterale d'independance. Un autre journal catalan,  El Periodico , fait savoir que le numero deux du gouvernement, Oriol Junqueras, leader de la gauche republicaine de Catalogne (ERC, independantiste), a prefere ne pas se  prononcer . Pourtant plusieurs elus de son parti declaraient publiquement mardi que la seule voie possible restait la declaration d'independance. De son cote Mariano Rajoy a assure mercredi que la suspension de l'autonomie de la Catalogne etait  << la seule reponse possible >>  au  projet  independantiste. \n        Lire aussi :\n         \n     \n          les questions qui se posent a l'aube d'une semaine decisive en Catalogne\n           \n Puigdemont devant le Senat ? Carles Puigdemont pourrait s'exprimer vendredi devant le Senat, avant qu'il n'autorise Madrid a  appliquer  l'article 155 de la Constitution.  << Sa volonte est d'y  aller  pour  pouvoir  s'expliquer,  contester  cette action de l'Etat espagnol >>  a declare mardi, Jordi Turull, le porte-parole du gouvernement catalan. Si M. Puigdemont se presentait au Senat, Mariano Rajoy ferait probablement de meme, ce qui permettrait l'ouverture d'un debat.  << Si le president de la Generalite de Catalogne se presentait devant le Senat espagnol, ce serait un pas en avant vers la recherche d'une solution au conflit >> , a declare le ministre de la  justice  espagnol, Rafael Catala. \n        Lire aussi :\n         \n     \n                Independance de la Catalogne : le dialogue de sourds en Espagne resume en SMS\n     \n", "theme": "europe"}