{"title": "En Colombie, le pape lance un appel a la reconciliation", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-11", "content": "Le  pape  Francois a termine dimanche 10 septembre sa visite en  Colombie  en l'appelant a  consolider  la paix, apres  les accords signes en novembre 2016 , avec les dernieres guerillas du pays pour  clore  une guerre fratricide de plus d'un demi-siecle. << A la culture de la mort, de la violence, repondons par la  culture  de la vie, de la rencontre >> , a lance le souverain pontife a Carthagene des Indes lors de la derniere messe de son  voyage . Le souverain pontife, promoteur de la paix signee avec la guerilla des Farc et du  cessez-le-feu avec l' Armee de liberation nationale (ELN) , s'est fait l'apotre  << d'un accord pour  vivre  ensemble, d'un pacte  social  et culturel >> , rappelant que  << cela fait des decennies que la Colombie cherche la paix a tatons >> . \n        Lire aussi :\n         \n     \n                Le pape, en Colombie : << La relation avec Dieu ne peut pas etre un attachement froid a des normes >>\n     \n Bogota est sur le point de clore un conflit qui a implique guerillas, paramilitaires et forces de l'ordre, faisant plus de 260 000 morts, 60 000 disparus et 7,1 millions de deplaces. Recherchant une  << paix complete >> , le gouvernement negocie actuellement avec l'ELN. Deux jours avant l'arrivee du pape, a ete conclu le premier cessez-le-jeu bilateral jamais obtenu avec cette guerilla, la derniere active. Les fusils devraient se  taire  le  1er  octobre pour trois mois, renouvelables. Appel contre la violence au Venezuela Plus tot, apres la priere de l'Angelus dans l'eglise de San Pedro  Claver , un jesuite comme lui et defenseur des esclaves dans les Caraibes colombiennes du XVII e  siecle, Francois avait appele a  trouver  une issue au  Venezuela . << Je prie pour chacun des pays latino-americains, et de maniere speciale pour le Venezuela voisin >> , a declare le pape argentin, avec  << un appel pour que tout  genre  de violence soit rejete dans la vie  politique  et qu'on trouve une solution a la grave crise en cours >> . \n        Lire aussi :\n         \n     \n                Le defi de l'opposition au Venezuela\n     \n Francois avait deja evoque le Venezuela le jour de son arrivee en Colombie mercredi et rencontre a Bogota des eveques et des cardinaux de ce pays en plein marasme  politique  et economique. Parmi les plus de 300 000 Venezueliens vivant en Colombie, des milliers sont arrives recemment, fuyant les penuries et les manifestations contre le president Nicolas Maduro, qui ont fait  plus d'une centaine de morts depuis avril. Accident a bord de la papamobile En derniere etape, Francois avait choisi Carthagene, la perle touristique et coloniale des Caraibes, mais aussi la ville colombienne ou les inegalites sont les plus criantes, entre hotels de  luxe  et bidonvilles. Il en est reparti avec un oeil au beurre noir qui a ete tres mediatise. En parcourant le quartier pauvre de San Francisco, la papamobile a brusquement freine devant la foule. Le pape age de 80 ans s'est cogne contre une paroi vitree du vehicule et legerement blesse a l'arcade sourciliere, ainsi qu'a la pommette gauche. Colle a la piste de l'aeroport  international , San Francisco illustre le fosse social qui divise Carthagene, ou le taux de pauvrete est le plus eleve du pays et dont le maire, ainsi que d'autres responsables, sont emprisonnes pour corruption. La Colombie est le pays le plus inegalitaire d'Amerique latine, apres le  Honduras , selon la Banque mondiale. << Nous avons foi dans la visite de Francois a ce quartier d'oublies (...) Le plus grave ici c'est la corruption. C'est pire que les balles de la guerilla et les paramilitaires >> , a declare Willy Martinez, un ouvrier de 43 ans, vetu entierement de blanc pour l'occasion et coiffe d'une casquette a l'effigie du pape.", "theme": "ameriques"}