{"title": "Pierre Bordage : << La technologie n'est pas une menace, les mecanismes humains le sont >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-06", "content": "L'auteur de science-fiction francais Pierre Bordage a participe a plusieurs  rencontres  lors du  festival Les Utopiales , qui avait lieu de jeudi 2 a dimanche 5 novembre a la Cite des congres de  Nantes . L'auteur William Gibson a declare dans une interview recente qu'il avait l'impression que nous avions, collectivement, de plus en plus de mal a nous  projeter  dans le futur. Est-ce que  vous  etes d'accord ? Pierre Bordage :  Pour lui, il n'y avait plus de possibilite de futur, et il etait au plus proche de la realite ou il diminuait considerablement l'intervalle entre le futur et le present. S'il veut  dire   << il n'est plus possible d'ecrire de la science-fiction >> , il y a encore de la place pour ca. Il est precurseur du  genre  cyberpunk, qui touche a sa fin. La science-fiction qu'on a creee dans les annees 1970 et 1980 touche a sa fin, la realite nous rejoint, la depasse. Pour nous projeter dans le futur, le  space opera , le post-apocalyptique sont la. On ne sait pas de quoi le futur sera fait. Le futur peut  prendre  toutes les formes a tout moment, s'y projeter c'est prendre une voie d'exploration qui a toutes les chances de ne pas  etre  veritable. Beaucoup d'auteurs se sont plantes sur << le futur >>. Le role de la science-fiction est de  detecter , dans le present, les courants de fond qui traversent la societe, les projeter pour dire  << voila ce qui peut se passer  >>. C'est une forme d'invitation a la reflexion. Les lecteurs auraient comme une envie de  regarder  dans l'abime ? Probablement. Comme si nous etions coinces quelque part, et que la seule facon de s'en  sortir  serait de  creer  un abime pour se sortir de situations difficiles et actuelles. Une tentation, une fascination pour un recommencement qui effacerait tout, sans obligation de tout  reparer . Et en tant qu'auteur ? Lors d'une conference, vous avez dit que << la science-fiction foire en permanence >>.  La meilleure facon d'attirer l'attention d'un lecteur, c'est de lui  donner  un coup de poing au foie pour qu'il reagisse. Donc de  noircir  le trait pour l'obliger a  reflechir . Mais on ne juge pas un auteur a son pessimisme ou son optimisme... On ne le juge qu'a la fin. On ouvre ou on ferme des portes. Je pense qu'un auteur est intrinsequement optimiste, sinon, je ne vois pas l'interet d'ecrire des  livres . Un auteur a l'espoir secret - ou l'immense orgueil - de  vouloir   changer  les choses dans la perception du lecteur. Moi, je veux le  faire   devier  de quelques millimetres de son point de vue. Est-ce que ca vous donne une position prophetique ? Non, mais l'acte d'ecriture serait trop douloureux s'il etait vain. Je n'apporte pas de solutions au lecteur, je ne dis pas << ca va se  passer  comme ca >>. La menace d'une apocalypse est-elle reellement technologique ? Non, elle est intrinseque a l'homme. Depuis que l'humanite est en age de raison, elle a invente des couteaux pour  chasser  et pour  tuer  son prochain, de la poudre pour des feux d'artifices tout comme des canons, elle a invente l'atome pour les centrales nucleaires qui produisent de l'energie et des bombes. Ce n'est pas la technologie qui est une menace, mais les mecanismes humains, son conditionnement. Et le fanatisme religieux pourrait-il etre le terreau de la science-fiction de demain ? Il l'est deja. Je l'ai deja fait, dans  L'Ange de l'abime . Rien de plus humain que le fanatisme. Tout conditionnement extreme conduit a des conflits, c'est inexorable.  La Ferme des animaux  d'Orwell est un bon exemple. C'est pareil pour le fanatisme scientifique, ce serait juste l'inverse du prophete, donc de la parole primordiale. Je travaille avec toutes formes de conditionnement. La reponse, c'est la fin des conditionnements. On n'a jamais fait autant de degats au nom de Dieu, y compris dans notre propre pays. Et tout le  monde  a persecute tout  le monde . Pourquoi avons-nous la sensation de  baigner  dans la science-fiction d'hier ? Un nouveau terreau est-il en marche ? Il faut se  debarrasser  de tout ce qui nous encombre l'esprit, d'etre vierge pour  explorer  de nouvelles choses. Beaucoup d'oeuvres se font sous formes de recyclages.  Le Heros aux mille aux visages  de Joseph Campbell decrit la fonction du heros dans une mythologie qui, depuis Homere, est toujours dans le meme sillon. On le creuse, meme si on le decale avec notre technologie ou notre perception de l'espace et le temps. On ne trouve pas de nouveaux schemas narratifs. Sommes-nous donc condamnes a  rester  dans ce meme canevas ? Le probleme, c'est l'humanite, avec nos problemes humains et la langue qu'on utilise. Notre historique et notre vecu nous rendent prisonniers de quelque chose. Par exemple, le groupe Magma aimait  utiliser  une langue extraterrestre, le kobaien. On ne pourrait pas faire quelque chose d'entierement nouveau sur une civilisation extraterrestre, differente de nous, puisqu'on serait obliges d'utiliser notre langage. Donc de  vehiculer  de l'humanisme en permanence... se sortir du  contexte  humain est impossible, une perception radicalement nouvelle des choses serait passer un cap. Je vais encore  citer  Jiddu Krishnamurti, il faudrait sortir de toute forme de conditionnement. << La litterature generale est une litterature du passe >> Vous avez evoque la fonction de la science-fiction. A-t-elle une seule fonction divertissante ? J'y vois trois atouts. Celle d'inviter a un merveilleux  voyage , se  decoller  du  voyage  pour  partir  dans l'espace ou  vivre  une aventure dans le sens concu par Jules Verne. Ensuite, se decoller du present et  avoir  une meilleure perception de nos problemes. La litterature generale est une litterature du passe. Enfin,  reprendre  l'interrogation mythologique des questionnements fondamentaux sur l'humain. Je prends souvent l'exemple de Gilgamesh, mythe sumerien sur l'immortalite. Un theme extremement repris par la science-fiction... qui questionne la place de l'homme dans l'univers. Avec le temps, les connaissances scientifiques sont differentes : la biotechnologie remplace la magie... Mais les questions sont identiques. On entend pourtant encore beaucoup dire que la science-fiction et la fantasy sont des sous-genres de mauvaise qualite... Il y a un livre des freres Bogdanov - eh oui - sorti en 1976, nomme  Clefs pour la science-fiction , ou ils interrogent diverses  personnalites  du monde contemporain. Les plus virulents, ce sont les auteurs de litterature. Alain Fournier a dit  << La science et la fiction sont condamnees a faire des avortons minables >> . Le divorce avec la litterature generale et de genre populaire est consomme. Cette accroche etait surement la pour  provoquer . Il n'y a pas un si grand ecart que cela, parce que la litterature generale emprunte beaucoup a la science-fiction. Des gens comme Houellebecq, Celine Minard, ont recemment fait du post-apocalyptique. Les frontieres sont poreuses ! Au niveau commercial, il y a des ruptures, les libraires sont amenes a creer des sous-genres artificiels. Puis des collections pour les editeurs. Mais la  culture  officielle a toujours une meconnaissance des sous-genres. Avons-nous perdu le gout de l'utopie ou de son imaginaire ? C'est difficile d'ecrire sur l'utopie... il y a des tentatives, des  idees  et des projets n'ayant jamais fonctionne. La Revolution francaise en etait une. Le communisme, meme le nazisme sont des utopies. C'est quelque chose qui vise a l'etre parfait, et les utopies sont desastreuses puisqu'elles proposent le meme bonheur pour tous, c'est impossible. Ca finit en catastrophe. Elles revenaient en force avec le mouvement hippie des annees 1970, des films comme  Au long de riviere Fango  avec Patrick Dawaere. Tout ca ne peut pas  tenir , et tout le monde ne peut pas se  conformer  au bonheur promis.  << On va changer les choses, on va le faire differemment. >>  J'ai participe a tout ca, ca se casse toujours la figure. Le mouvement hippie a ete un echec. C'est difficile de  commencer  un bouquin avec << Ils furent heureux >>. Mais quelque chose doit  deconner  a un moment. Fondamentalement, on s'en fiche un peu qu'ils soient heureux. C'est ca. Ils eurent beaucoup d'enfants, mais les enfants se droguent, sinon ca ne fait pas d' histoire  ! Une bonne raison de se  lever  le matin aujourd'hui ? Pour moi, c'est  ecrire . Jusqu'a ce que j'en aie fini avec ma vie. Je suis sur la fin de parcours, mais j'ai encore des choses a  exprimer  avant de partir. Pour les autres, se  decouvrir  soi-meme, son etre veritable.", "theme": "pixels"}