{"title": "<< L'objectif de la Coree du Nord est de survivre, pas de lancer une bombe atomique sur le territoire americain >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "La  Coree du Nord  a annonce, mardi 4 juillet,  avoir  procede a son premier tir de missile balistique de portee intercontinentale. Il aurait vole 39 minutes, atteignant une altitude de 2 800 km, avant de s'abimer en mer a 930 km de son pas de tir, dans la zone economique exclusive du  Japon . Selon certains experts, Pyongyang aurait ainsi la capacite, en tirant a un autre angle, de  viser  l'Alaska. Pour Valerie Niquet, responsable du pole Asie a la Fondation pour la recherche strategique, ces progres techniques indeniables ne modifient pas fondamentalement les rapports de force dans la region. \n        Lire aussi :\n         \n     \n                La Coree du Nord assure disposer desormais de missiles intercontinentaux\n     \n Quelles sont les consequences du tir effectue mardi par la Coree du Nord ? Ses menaces sont a  prendre  au serieux. La Coree du Nord a procede a de nombreux tirs d'essai de missiles, dont beaucoup ont ete des echecs, mais qui a chaque fois lui ont manifestement permis de  progresser  technologiquement. La Coree du Nord consacre tous ses efforts, sans se  soucier  des pressions internationales, a  developper  un missile intercontinental. C'est-a-dire a  etre  capable d'atteindre les Etats-Unis avec une tete  nucleaire . Les Japonais confirment que pour la premiere fois la portee du missile pourrait etre suffisante pour  frapper  l'Alaska mais pas les autres Etats americains. Les progres sont certains, meme si on pense que la Coree du Nord ne sait pas encore  installer  une tete nucleaire sur ce type de missile. Ce qui est frappant, c'est que la Coree du Nord, en depit de toutes les pressions, ne se sent pas du tout tenue de  suspendre  ses essais nucleaires ou balistiques. Ces progres modifient-ils le rapport de force ? On est loin d'un bouleversement. D'une part parce que, malgre leurs progres, la Coree du Nord n'a pas encore la capacite technique de frapper les Etats-Unis. Mais surtout du fait de la dissuasion, car l'objectif de Pyongyang est de  survivre , pas de  lancer  une bombe atomique sur le territoire americain. Une telle reaction se traduirait par une riposte immediate des Etats-Unis qui signifierait la fin du regime nord-coreen. Cela n'en complique pas moins les choses dans les relations entre Etats-Unis et Coree du Nord. Malgre les demandes des Etats-Unis, la  Chine  est reticente a  durcir  le ton face a Pyongyang... La difficulte des Chinois est de ne pas etre sortis de leurs contradictions. Ils veulent a la fois  apparaitre  comme une puissance responsable, ne pas trop  irriter  la puissance americaine et leurs voisins. C'est pourquoi ils votent les sanctions et adoptent des mesures contre la Coree du Nord. Mais ils ne veulent pas non plus  provoquer  un effondrement du systeme nord-coreen. Cela risquerait d'arriver s'ils coupaient totalement les approvisionnements energetiques, s'ils mettaient un terme a toute relation commerciale ou s'ils controlaient veritablement les  entreprises  chinoises qui continuent a  travailler  avec la Coree du Nord. Les Chinois considerent jusqu'a present que la menace d'une Coree reunifiee, avec l' armee  americaine a leurs portes, est plus importante que celle d'une Coree du Nord tres affaiblie et disposant d'une capacite nucleaire. D'autant que les Chinois estiment que cette capacite nucleaire n'est pas dirigee contre eux. \n        Lire aussi :\n         \n     \n                La Coree du Nord a-t-elle les moyens de lancer une attaque nucleaire ?\n     \n Face a cette situation, que peut le president americain,  Donald Trump  ? Les choses peuvent  changer  avec Trump : il a deja envoye des signaux indiquant qu'il pourrait s'attaquer directement aux interets chinois qui continuent d'avoir des relations avec la Coree du Nord, y compris des banques chinoises. Par ailleurs, il menace d'une eventuelle action militaire ciblee contre la Coree du Nord et notamment ses installations balistiques ou nucleaires - ce serait evidemment une solution catastrophique pour Pekin. Si la Chine considere que finalement la menace de riposte de la part des Etats-Unis devient trop importante, il est possible qu'elle change de strategie face a la Coree du Nord.", "theme": "asie pacifique"}