{"title": "Jazz, soul et rock psyche : notre selection musicale", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-08", "content": "LES CHOIX DE LA MATINALE Cote concerts, la chanteuse jazz Cecile McLorin Salvant est en tournee en  France , de Blois a Nimes en passant par Boulogne-Billancourt, pendant deux semaines, tandis que les Britanniques d'Alt-J feront  vibrer   Paris  et  Nantes . Cote studio, le nouvel album des Australiens de King Gizzard & the Lizard Wizard est disponible sur Internet, tout comme le dernier clip de la chanteuse de Detroit Anna Burch. UNE TOURNEE : Cecile McLorin Salvant, du 11 au 24 janvier La  programmation  jazz de la saison 2018 a La Seine musicale, sur l'ile Seguin, a Boulogne-Billancourt (Hauts-de-Seine), va  debuter  par la venue, lundi 15 janvier, de la chanteuse Cecile McLorin Salvant, dans la salle de l'auditorium - celle qui est situee sous la coupole de verre a la pointe du batiment. Bel ecrin pour que l'une des grandes voix du  genre  puisse  deployer  son allant vocal et son lyrisme sur le repertoire d'un recent double album,  Dreams and Daggers,  publie fin septembre 2017. Un recueil de compositions et de nombreux standards qu'elle interpretera en compagnie de son trio, avec Aaron Diehl au piano, Paul Sikivie a la contrebasse et Kyle Poole a la batterie. Si son album mettait en jeu pour quelques themes un quartette a cordes, c'est avec cette formule du trio que s'epanouit au mieux son chant dans l'echange musicien. Ce concert francilien est l'un de ceux qui permettront de l'entendre dans quelques salles du 11 au 24 janvier :  Cap Cinema Les Lobis , a Blois (Loir-et-Cher), le 11 ;  Cap Cinema Perigueux  (Dordogne), le 12 ;  Cap Cinema Agen  (Lot-et-Garonne), le 13 ;  Cap Cinema Rodez  (Aveyron), le 14 ;  Le Rocher de Palmer , a Cenon (Gironde), le 21 ;  Le Parvis , a Tarbes (Hautes-Pyrenees), le 23 et  Theatre Christian-Liger , a Nimes (Gard), le 24.  Sylvain Siclier La Seine musicale , ile Seguin, Boulogne-Billancourt (Hauts-de-Seine). Mo Pont-de-Sevres. Tel. : 01-74-34-53-53. Lundi 15 janvier, a 20 h 30. De 35 EUR a 65 EUR. UN ALBUM : << Gumboot Soup >>, de King Gizzard & The Lizard Wizard Jusqu'au dernier jour de l'annee 2017, le groupe rock psychedelique King Gizzard & the Lizard Wizard a entretenu le mystere sur le defi qu'il s'etait fixe :  publier  cinq albums studio en douze mois. Le 31 decembre, les Australiens ont donc tenu leur promesse en devoilant, un mois apres  Polygondwanaland  (mis en ligne gracieusement), ce cinquieme opus, intitule  Gumboot Soup  et disponible seulement sur leur compte  Bandcamp . Onze nouvelles compositions, qui, au meme  titre  que les opus precedents, n'ont rien de chutes de studio ou autres morceaux anecdotiques. Il s'agit meme de leur disque le plus varie a ce jour. Car au lieu de  developper  comme a son habitude un concept sur la longueur d'un album, la  formation  emmenee par le leader Stu Mackenzie se prete sur chaque chanson a un exercice de  style  different et abouti : pop tarabiscotee ( Down The Sink ), electro planante ( Superposition ), jazz-prog ( The Wheel ), voire stoner rock (le decoiffant  The Great Chain of Being )... Une vaste palette qui illustrera a n'en pas  douter  les quatre prochains concerts du septet de rock psyche, annonces en France du 27 fevrier au 3 mars, dont le Bataclan, a Paris, le 1 er  mars.  Franck Colombani << Gumboot Soup >>, de King Gizzard & The Lizard Wizard,  en ecoute et en telechargement payant sur Bandcamp. UNE VIDEO : << Tea-Soaked Letter >>, d'Anna Burch En attendant un joli premier album,  Quit the Curse,  a  paraitre  le 2 fevrier, prenons le the (detox) avec Anna Burch le temps d'une lettre melancolique (<<  Strange the ones you love can bury your body underground  >>, commence la chanson) ecrite avec une guitare a l'entrain cristallin. Se desesperant d'un signe amoureux, la chanteuse de Detroit, apercue au micro de formations pop underground comme Frontier Ruckus ou Failed Flowers, emballe son cafard matinal (filme par la realisatrice Ambar Navarro) avec une prestance aigre-douce rappelant les grandes heures des Go Betweens.  Stephane Davet UN CONCERT : Alt-J, au Zenith de Nantes, le 14 janvier Conforte par le succes de leur excellent troisieme album,  Relaxer ,  paru en juin 2017, le trio britannique Alt-J peut desormais  pretendre   jouer  dans des salles de l'envergure de l'AccorHotels Arena (20 000 places). Le concert parisien du jeudi 11 janvier etant complet, il reste des chances d'assister a celui du Zenith de Nantes (capacite 9 000 places) dimanche 14 janvier. Il est d'ailleurs curieux de  constater  comment les compositions hybrides d'Alt-J, singuliere fusion, entre autres, de trip-hop, de folk et de melodies pop, prennent une nouvelle vie sur des  scenes  de plus en plus grandes. Gageons que depuis leur premier album,  An Awesome Wave , paru en 2012 et ecoule a 1 million d'exemplaires, Joe Newman (guitare/voix), Gus Unger-Hamilton (claviers/voix) et Thom Green (batterie/samples) ont appris a  dompter  les foules dans les plus gros festivals.  F. C. Zenith de Nantes , ZAC d'Ar Mor, boulevard du Zenith, Saint-Herblain (Loire-Atlantique). Dimanche 14 janvier, a 20 heures. 40 EUR (cat 1) et 51 EUR (cat 2). www.altjband.com A RESERVER : Bilal au Duc des Lombards, a Paris, du 24 au 26 fevrier Ne en 1979 a Philadelphie (Pennsylvanie), ville ou dans les annees 1970 a prospere une soul music sophistiquee avec arrangements de cordes et de choeurs, le chanteur  Bilal  a fait ses debuts a la fin des annees 1990, une fois installe a New York, ou il a suivi des cours de musique, en particulier de jazz. C'est toutefois dans le sillage du renouveau soul (Erykah Badu, Macy Gray, Common, D'Angelo, Maxwell, Van Hunt...), au debut des annees 2000, que Bilal se fait  connaitre  avec le succes de son premier album,  1st Born Second . Le suivant est refuse par sa maison de disques, qui le considere comme insuffisamment commercial. Le disque connaitra une vie parallele sur Internet. Bilal se met en retrait, collabore avec de nombreuses chanteuses et chanteurs. Depuis 2010, trois albums sous son nom ont ete publies et la carriere de Bilal a repris, plus discretement. En France, ses passages sont guettes par un cercle d'amateurs qui se passent rapidement le mot de sa venue. Pour qui voudrait  decouvrir  son talent vocal, sa musique qui combine soul et jazz a un gout pour l'experimentation, il est donc prudent de  reserver  pour une serie de six concerts, trois par jours, du 24 au 26 fevrier, au Duc des Lombards, club parisien qui peut  recevoir  une centaine de personnes.  S. Si. Duc des Lombards , 42 rue des Lombards, Paris-1 er . Tel. 01-42-33-22-88. Du samedi 24 au lundi 26 fevrier, a 19 h 30 et 21 h 30. 35 EUR.", "theme": "musiques"}