{"title": "Un ex-ministre danois va en justice pour legaliser le cannabis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-03", "content": "C 'etait lors d'un conseil des ministres, en 2014. Manu Sareen, 47 ans, alors membre de Gauche radicale, charge de quatre portefeuilles - l'enfance, l'integration, l'egalite des chances et les affaires sociales - se met a  transpirer  a grosses gouttes. Un fonctionnaire lui prend le pouls : il est tres eleve, a 150 battements par minute. Son medecin lui prescrit aussitot une batterie de somniferes. Il ne les prendra jamais :  << Ca m'aurait foutu en l'air, je n'avais pas envie de  devenir  un zombie. >> Il a revele en debut d'annee qu'il avait alors commence, sur les conseils d'un ami, a  prendre  de l'huile de cannabidiol, l'une des molecules presentes dans le cannabis.  << Au bout de quelques jours, je dormais comme un bebe et tous les symptomes lies au stress avaient disparu. >>  Il regrette de ne pas en  avoir  parle publiquement, alors qu'il etait encore au gouvernement.  << Il y aurait eu un debat public, dont nous avons vraiment besoin aujourd'hui. >> << J'ai rencontre des personnes agees qui avaient vu la  police   debarquer  chez elles pour  exiger  qu'elles paient une amende de 3 000 couronnes [400 euros]. >> L'ancien ministre, desormais auteur de  livres  pour enfants, est devenu le chef de file pour la legalisation du cannabis medical au  Danemark . Vendredi 27 octobre, il a annonce avoir porte plainte contre l'Etat danois, accuse de  violer  la legislation europeenne sur la libre circulation des marchandises, en interdisant et criminalisant l'importation du cannabis medical provenant d'autres Etats membres. Car si, depuis 2011, les medecins danois peuvent  prescrire  des medicaments a base de cannabis synthetique aux patients atteints notamment de sclerose en plaques, ils sont encore peu nombreux a le  faire . Les malades, raconte Manu Sareen, n'ont souvent pas d'autres choix que  passer  commande par la poste ou  trouver  un dealeur :  << J'ai rencontre des personnes agees qui avaient vu la police debarquer chez elles pour exiger qu'elles paient une amende de 3 000 couronnes [400 euros]. Elles en etaient toutes retournees. >> A  partir  du 1 er  janvier 2018 et pendant quatre ans, 1 500 patients vont  etre  selectionnes pour  participer  a un essai clinique. S'il est concluant, il pourrait  deboucher  en 2024 sur un  projet  de loi autorisant l'usage du cannabis medical. Un delai trop long pour Manu Sareen et l'association de patients qu'il preside. Ils ont donc lance une campagne de crowdfunding, Legalize Nature, pour  financer  leur action, qu'ils sont prets a  mener  jusqu'a la Cour de  justice  de l' Union europeenne . \n        Lire aussi :\n         \n     \n                << Depenaliser et decriminaliser la consommation de drogues : une aberration ? >>\n     \n Le directeur de l'Agence du medicament danoise, Thomas Senderovitz, doute des fondements juridiques de la plainte et souligne aussi l'importance de mener des tests avant de  legiferer . Au Danemark, la question est d'autant plus controversee que le pays est frequemment sujet a des poussees de violence. En cause,  une guerre entre des gangs qui se disputent le controle du marche de la drogue a Copenhague . Pour certains partis politiques, la legalisation du cannabis permettrait de  reduire  la criminalite.", "theme": "m actu"}