{"title": "Le palmares complet des Golden Globes 2018", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-08", "content": "En  cinema , le  palmares  comprend : Meilleur film de comedie :  Lady Bird Meilleur film dramatique :  3 Billboards, les panneaux de la vengeance Le film << 3 Billboards, les panneaux de la vengeance >> a recu quatre recompenses, dont meilleur film dramatique, a Beverly Hills, le 7 janvier.       Meilleur realisateur : Guillemo del Toro pour  La forme de l'eau.  Il a remporte le tres convoite trophee face a Martin McDonagh, Christopher Nolan, Ridley Scott et Steven Spielberg. Cette romance fantastique entre une muette solitaire et un monstre reptilien a egalement recolte un Golden Globe pour la musique du compositeur francais Alexandre Desplat. Meilleur acteur dramatique : Gary Oldman dans  Les heures sombres Meilleure actrice dramatique : Frances McDormand pour  3 Billboards, les panneaux de la vengeance Meilleur acteur de comedie : James Franco, pour  The Disaster Artist Meilleure actrice de comedie : Saoirse Ronan, pour  Lady Bird Meilleur second role masculin : Sam Rockwell,  3 Billboards, les panneaux de la vengeance Meilleur second role feminin : Allison Janney, pour  Moi, Tonia Meilleure chanson :  This is Me, de   The Greatest Showman,  par   Benj Pasek, Justin Paul, paroles de Benj Pasek, Justin Paul. Meilleur film d'animation :  Coco Meilleur scenario : Martin McDonagh,  3 Billboards, les panneaux de la vengeance Meilleur film en langue etrangere :  In the Fade. En television,  La Servante ecarlate  et  Big Little Lies  se demarquent : Meilleure serie dramatique :  La Servante ecarlate Meilleure miniserie :  Big Little Lies Meilleur acteur dramatique : Sterling K. Brown dans  This is Us Meilleure actrice dramatique : Elisabeth Moss dans  La Servante ecarlate Meilleure serie comique :  The Marvelous Mrs. Maisel Meilleure actrice de serie tele de comedie : Rachel Brosnahan,  The Marvelous Mrs. Maisel Meilleur acteur de serie tele de comedie : Aziz Ansari,  Master of None. Meilleure second role feminin dans une miniserie : Laura Dern,  Big Little Lies Meilleure second role masculin dans une miniserie : Alexander Skarsgard,  Big Little Lies Meilleure actrice de miniserie : Nicole Kidman Meilleur acteur dans une miniserie : Ewan McGregor,  Fargo", "theme": "cinema"}