{"title": "Tartare ou brochette, l'art de decouper de la viande crue", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "C ertains mangeurs contemporains ne touchent plus a la viande. Ou de facon moins frequente - j'en fais partie. Mais il y a  toucher  et toucher. Et plus rares encore sont ceux, y compris parmi les carnassiers acharnes, qui, avant de la  devorer , entrent veritablement en contact avec elle. C'est-a-dire la manipulent a cru, la tripotent, la caressent, la tatent, observent ses fibres, son persille, sa couleur, avant de la  preparer , la  decouper , la  transformer , pour  reserver  le meilleur usage au morceau choisi. A ce stade ou les vegetariens auront a raison suspendu leur lecture, entrons dans le vif du sujet. Et partageons la satisfaction que l'on peut  eprouver  a  jouer  a l'occasion a l'apprenti  boucher , en effectuant des taches simples de preparation, decoupe ou hachage. Hors de question de se  substituer  aux hommes de l'art, irremplacables pour le maniement des carcasses, le desossage, la premiere decoupe en quartiers et pieces, la maturation... Ce qu'il nous reste a  faire  dans nos humbles cuisines, ce ne sont que d'ultimes transformations - si tant est qu'on ait le coeur a le faire, car le boucher s'en acquitte fort bien, et volontiers. En cubes ou en aiguillettes Exercice premier :  parer  une viande, a  savoir  la  debarrasser  d'eventuels residus superflus (peau, gras, nerfs). Rarement necessaire, il s'impose si le  travail  a ete un peu bacle en amont ou si l'on a des traqueurs de gras a la maison - j'ai une fille experte en la matiere. Alors, avec minutie et un couteau d'office, je nettoie et degraisse les escalopes de volaille ou filets mignons de porc avant de les  cuisiner , pour  eviter  grimaces ulterieures et rejets peremptoires. Je sais, c'est idiot : un peu de gras ne nuit pas, et ameliore meme le gout et la tendrete, mais l'experience m'a rendue pragmatique. Exercice deux, plus captivant : decouper une piece de viande en morceaux. L'occasion de  sortir  un bon couteau (classique ou japonais) avec une lame bien aiguisee, et de  mettre  en pratique une des regles de la boucherie, qui veut que l'on decoupe la viande dans le sens perpendiculaire a celui des fibres musculaires. L'objectif est a la fois d'obtenir une decoupe nette, sans bavure, mais aussi de calibre regulier, pour une cuisson homogene. Quand  pratiquer  l'exercice ? Lorsque l'on achete une grosse piece de viande (rumsteck, quasi de veau, filet de dinde...) sans savoir de quelle maniere on l'accommodera, gardant toute latitude de la  detailler  en tranches, en cubes, en aiguillettes... Pour ma part, c'est surtout afin de  confectionner  des brochettes que j'aime decouper la viande ainsi : de jolis cubes, que je fais  mariner  avant de les  intercaler  sur des pics en bois avec des legumes, agrumes ou aromates qui changent des sempiternels poivrons et tomates cerises... Tranche au couteau Pour les amateurs, il n'y a pas de meilleur tartare que celui tranche au couteau, qui garde de la texture et de l'epaisseur sous la dent. S'essayer a cette decoupe est donc une experience interessante et plus poussee, meme si guere plus compliquee techniquement que les precedentes. Il s'agit de detailler patiemment une piece  tendre  de boeuf (ou de veau), d'abord en tranches fines, puis en lamelles et enfin en petits des. Pour cette recette qui demeure crue, les regles d'hygiene sont des plus strictes, tant au niveau des mains que de la planche ou du couteau. Une fois ces precautions prises, la confection d'un tartare s'avere facile, amusante et, pour tout  dire , rejouissante quand on soigne et releve avec justesse son assaisonnement - j'ai deja evoque ici le tartare de veau aux noisettes qui a toutes mes faveurs. Hachoir electrique Si les convives sont plus nombreux ou si l'on souhaite un resultat plus fin, l'usage d'un hachoir electrique s'impose. Encore une maniere d'imiter le boucher en realisant son propre hache minute : un vrai jeu d'enfant - si l'on n'y laisse pas un doigt ! Cet ustensile specifique equipe d'un poussoir et d'une grille a trous (a ne pas  confondre  avec un mixeur) permet de transformer toute viande, crue ou cuite, nature ou matinee d'herbes, d'ail et d'oignon, en hachis regulier. Ainsi se preparent les meilleures farces maison, sans ingredient d'origine obscure et plus savoureuses encore quand elles sont constituees de restes du plat du dimanche. \n    Brochettes de veau aux aubergines \n    -- Ingredients pour 4 personnes -- \n 600 g de quasi de veau 2 aubergines 2 citrons bio 1,5 cuil. a s. de miel d'acacia 5 cl d'huile d'olive thym frais romarin \n Decoupez  le quasi de veau en cubes de 3 cm de cote. \n Prenez  les citrons bio : pressez le jus de la moitie d'un citron ; decoupez le reste en quartiers dans la hauteur. \n Preparez une marinade  avec le jus de citron, le miel d'acacia, l'huile d'olive, de la fleur de sel, du poivre fraichement moulu et des herbes effeuillees au choix : thym frais, romarin et/ou sauge. \n Couvrez  la viande avec cette marinade, melangez pour bien l'enrober et placez-la au frais pendant 1 heure au moins. \n Otez  le pedoncule des ubergines, rincez-les et detaillez-les en morceaux de meme calibre que le veau ; ebouillantez-les 5 min a l'eau salee, puis egouttez-les. \n Montez  les brochettes en intercalant sur des pics en bois ou en metal quartiers de citron, cubes de veau et d'aubergines. \n Badigeonnez  l'ensemble au pinceau avec le reste de marinade, salez et poivrez. Faites cuire les brochettes 10 min env. au barbecue, a la plancha ou sous le gril, en les retournant regulierement. \n Servez  les brochettes avec un riz rouge de Camargue. \n", "theme": "m perso"}