{"title": "Yemen : l'Arabie saoudite accuse l'Iran d'etre responsable du tir de missile, un << acte de guerre >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-06", "content": "La coalition militaire sous commandement saoudien a decide lundi 6 novembre de  fermer  temporairement toutes les frontieres aerienne, maritime et terrestre du Yemen, accusant l' Iran  d'etre derriere des  transferts  d'armes et un tir de missile des rebelles houthistes sur Riyad. Toutefois, elle maintient les possibilites d'acces du personnel humanitaire au  Yemen  selon des procedures d'inspection qui vont  etre  actualisees. Cette annonce et cette accusation sont contenues dans une declaration publiee par l'agence officielle saoudienne SPA moins de 48 heures apres l'interception et la destruction d'un missile balistique samedi soir au nord-est de Riyad, pres de l'aeroport  international , qui provenait du Yemen en guerre. \n        Lire aussi :\n         \n     \n                Un missile tire depuis le Yemen intercepte au-dessus de la capitale d'Arabie saoudite\n     \n << La direction des forces de la coalition considere  [cela]  comme une agression militaire flagrante par le regime iranien qui pourrait  equivaloir  a un acte de guerre >> , stipule la declaration. La coalition a affirme  << le droit du royaume  [saoudien]  a la  defense  legitime de son territoire et de sa  population , conformement a l'article 51 de la Charte des Nations unies (ONU) >> . Elle a aussi souligne  << le droit du royaume saoudien de  repondre  a l'Iran au moment approprie et de maniere appropriee >> , conclut la declaration. Des accusations de transferts d'armes clandestins La guerre au Yemen oppose les forces gouvernementales, qui ont ete chassees en septembre 2014 de la capitale Sanaa, aux rebelles houthistes, issus de la minorite zaydite (branche du chiisme) tres presente dans le nord et soutenus par l'Iran chiite. En mars 2015, le gouvernement yemenite du president Abd Rabbo Mansour Hadi a recu le soutien d'une coalition militaire de pays musulmans, a majorite sunnite et emmenee par l' Arabie saoudite . Selon l'Organisation mondiale de la sante (OMS), le conflit au Yemen a fait plus de 8 650 morts et quelque 58 600 blesses, dont de nombreux civils. \n        Lire aussi :\n         \n     \n                Au Yemen, Saleh et les houthistes a couteaux tires\n     \n Les rebelles houthistes et leurs allies, des unites militaires restees fideles a l'ex-president Ali Abdallah Saleh, ont tire a plusieurs reprises depuis le Yemen des missiles vers l'Arabie saoudite qui les a interceptes dans la plupart des cas. Depuis mars 2015, il y a un blocus de fait impose autour du Yemen par la coalition sous commandement saoudien, mais Riyad et ses allies accusent regulierement l'Iran de  proceder  a des transferts d'armes clandestins vers les rebelles houtistes. \n        Lire aussi :\n         \n     \n                Yemen : onze millions d'enfants ont besoin d'aide humanitaire, selon l'ONU\n     \n << Une violation de resolutions du Conseil de securite >> par l'Iran La declaration de Riyad defend l'objectif de  << combler des lacunes >>  dans le  contexte  de la poursuite de transferts de  << missiles et d'equipements militaires vers les miliciens houthistes loyaux a l'Iran au Yemen >>. << Toutes les mesures legales seront prises contre tous ceux qui violent ces procedures >> , avertit la coalition en enjoignant aux civils et aux missions humanitaires de se  tenir  a l'ecart des zones de combat et des points de rassemblement des Houthis, qui ont prete  << allegeance a l'Iran >>  et qui  << lancent des operations hostiles contre le royaume  [saoudien]  >> . La coalition considere  << l'implication du regime iranien >>  dans la fourniture de roquettes et de missiles aux rebelles yemenites houthistes comme  << une violation flagrante de resolutions du Conseil de securite >>  de l'ONU, en particulier la resolution 2216, et cela peut etre considere comme  << une agression directe >> . \n        Lire aussi :\n         \n     \n                Yemen : << Il est de la responsabilite francaise de tout mettre en oeuvre pour mettre un terme a ce conflit >>\n     \n Dimanche, la  France  a condamne le tir de missile balistique ayant vise l'Arabie saoudite et revendique par les Houthis, pointant le  << danger que la proliferation balistique fait  courir  a l'ensemble de la region >> . Les Etats-Unis, proches allies de l'Arabie saoudite, se sont inquietes a plusieurs reprises depuis 2015 des transferts d'armes clandestins vers le Yemen. L'Iran est considere aujourd'hui comme l'une des  << betes noires >>  du president  Donald Trump .", "theme": "yemen"}