{"title": "Rechauffement climatique : la bataille des 2 degC est presque perdue", "newspaper": "Le Monde", "author": ["Pierre Le Hir"], "date_publi": "2017-10-31", "content": "La bataille du  climat  n'est pas encore perdue, mais elle est tres mal engagee. A ce stade, il existe un  << ecart catastrophique >>  entre les engagements pris par les Etats pour  reduire  leurs emissions de gaz a effet de serre et les efforts necessaires pour  respecter  l' accord de Paris  adopte lors de la  COP21 , en decembre 2015 - a  savoir   contenir  la hausse de la temperature planetaire  << nettement en dessous de 2 degC par rapport aux niveaux preindustriels >> , en essayant de la  limiter  a 1,5 degC. C'est la mise en garde qu'adresse l'ONU Environnement (ex-Programme des Nations unies pour l' environnement ), dans un rapport publie mardi 31 octobre. Ce n'est pas la premiere alerte lancee par l'organisation, qui s'appuie sur un large reseau  international  de scientifiques. Mais elle prend un ton particulierement pressant, a quelques jours de l'ouverture de la COP23 (du 6 au 17 novembre a Bonn, en  Allemagne ) et apres un ete cataclysmique, durant lequel une succession d'ouragans, d'inondations et d'incendies a montre la vulnerabilite des pays riches comme pauvres aux dereglements climatiques. Un tiers du chemin Certes, une bonne nouvelle semble se confirmer : les emissions mondiales annuelles de CO 2  issues de la combustion de ressources fossiles (charbon,  petrole  et gaz) et de l' industrie  cimentiere, qui representent 70 % du total des rejets de gaz a effet de serre, se sont stabilisees depuis 2014, a un peu moins de 36 milliards de tonnes (gigatonnes ou Gt). Cela s'explique par une moindre croissance du recours au charbon en Chine mais aussi aux Etats-Unis - les deux plus gros pollueurs de la  planete  - et par l'essor concomitant des filieres renouvelables, a  commencer  par le solaire, particulierement en  Chine  et en  Inde . Toutefois, note le rapport, cette stabilisation n'a ete observee que sur une courte periode et la tendance  << pourrait s'inverser si la croissance de l'economie mondiale s'accelere >> . En outre, le bilan est plus mitige si l'on considere non seulement le CO 2  mais aussi le methane et l'ensemble des gaz a effet de serre, egalement produits par l' agriculture , les changements d'utilisation des terres et la deforestation. Le total des emissions, d'environ 52 Gt equivalent CO 2  en 2016, marque ainsi une legere progression par rapport aux annees anterieures. On est donc tres loin de la baisse drastique des emissions indispensable pour  atteindre  les objectifs de l'accord de  Paris . Afin de contenir le rechauffement sous 2 degC, il faudrait  plafonner  les rejets mondiaux a 42 Gt en 2030, calculent  les experts . Et  viser  un maximum de 36 Gt pour  conserver  un espoir de  rester  sous la barre de 1,5 degC. Des etudes scientifiques recentes - dont l'ONU Environnement indique qu'elle tiendra compte dans ses prochains rapports - concluent meme qu'il faudrait en realite  parvenir  a un niveau beaucoup plus bas, d'environ 24 Gt seulement en 2030, pour  eviter  l'emballement climatique. Or, les engagements pris en 2015 par les 195 pays parties prenantes de l'accord de Paris, dont 169 l'ont a ce jour ratifie, ne permettront que d'accomplir  << approximativement un tiers >>  du chemin, previennent les rapporteurs. A  supposer  que tous les Etats respectent l'integralite de leurs promesses, parfois conditionnees a l'obtention de financements internationaux et de surcroit non contraignantes, la Terre s'achemine aujourd'hui vers une hausse du thermometre de 3 a 3,2 degC a la fin du siecle. Sans effort supplementaire, en 2030, l'humanite aura consomme 80 % de son << budget carbone >>, c'est-a-dire la quantite de CO 2  qu'elle peut encore  relacher  dans l'atmosphere sans  depasser  2 degC de rechauffement.   Et elle aura epuise la totalite du budget lui permettant de ne pas  aller  au-dela de 1,5 degC. Autrement dit,  << il est urgent d'accelerer l'action a court terme et de  renforcer  les ambitions nationales a long terme >> . Le temps est compte :  << Il est clair que si l'ecart  [entre les reductions d'emissions necessaires et les engagements des pays]  n'est pas comble d'ici a 2030, il est extremement improbable que l'objectif de  maintenir  le rechauffement global bien en dessous de 2 degC puisse encore  etre  atteint >>,  insiste le rapport. << La situation est tres preoccupante,  commente le climatologue Jean Jouzel, ex-vice-president du groupe de  travail  scientifique du Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC).  Les premiers bilans des politiques nationales montrent que globalement, on est plutot en dessous des engagements pris a Paris. Et, sans les Etats-Unis, il sera tres difficile de  demander  aux autres pays de  rehausser  leur ambition. >>  En tout etat de cause, ajoute-t-il,  << on reste tres loin du compte : pour  garder  une chance de rester sous les 2 degC, il faudrait que le pic des emissions soit atteint en 2020 au plus tard. >> \n        Lire aussi :\n         \n     \n                Tous les indicateurs du rechauffement climatique sont au rouge\n     \n D'ou l'appel des Nations unies a  mettre  a profit le << dialogue facilitateur >> prevu par l'accord de Paris entre les parties signataires, en 2018, pour  revoir  a la hausse les contributions nationales, qui doivent etre revisees tous les cinq ans.  << La plupart des pays du G20,  souligne le rapport,  ont besoin de nouvelles politiques et actions pour  remplir  leurs engagements. >>  C'est aussi a l'automne 2018 que le GIEC doit  publier  un rapport special sur la possibilite ou non de ne pas  franchir  le niveau de 1,5 degC, ainsi que sur les consequences d'un rechauffement de plus grande amplitude. << Opportunites >> L'ONU Environnement veut pourtant rester optimiste. A ses yeux, il est encore  << possible >>  d'eviter la surchauffe generalisee.  << Une rupture dans les  technologies  et les investissements peut reduire les emissions, tout en creant d'immenses opportunites sociales, economiques et environnementales >>,  assure son directeur, le Norvegien Erik Solheim. La solution la plus radicale est connue : elle consiste a  laisser  sous terre entre 80 et 90 % des reserves de charbon, la moitie de celles de gaz et environ un tiers de celles de petrole. Ce qui suppose, en premiere priorite, de ne plus  construire  de nouvelles centrales a charbon et de  programmer  l'arret de pres de 6 700 unites actuellement en service. Mais, poursuivent les rapporteurs, d'autres leviers doivent aussi etre actionnes. En agissant avec volontarisme dans tous les secteurs economiques, ce sont de 30 a 40 Gt par an qui pourraient etre soustraites a l'atmosphere. A eux seuls, la promotion des filieres solaire et eolienne, l'amelioration de l'efficacite energetique, le  developpement  de modes de  transports  alternatifs, l'arret de la deforestation et le reboisement pourraient  faire   chuter  les emissions annuelles de 22 Gt. L'humanite n'a pas encore brule toutes ses cartouches. Mais elle est entree dans la zone de tous les dangers.", "theme": "climat"}