{"title": "<< Detroit >> : chronique d'une nuit de haine et de violence", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "L'avis du <<  Monde  >> - a ne pas manquer L' histoire  que raconte  Detroit  doit  etre  entendue. Cinquante ans apres l'affaire de l'Algiers Motel, survenue aux premiers jours des violences urbaines qui ravagerent en 1967 la capitale de l' industrie   automobile  americaine, la necessite de ce recit s'impose. Dans les mois qui ont suivi les faits que raconte le film de Kathryn Bigelow, l'un des plus grands journalistes americains y a consacre un livre. John Hersey etait devenu celebre en mai 1946, avec la publication de son reportage sur le bombardement d' Hiroshima  par les Etats-Unis, texte qui occupait tout un numero du  New Yorker.  Que l'incident survenu a l'Algiers Motel, a Detroit (Michigan), dans la nuit du 25 au 26 juillet, ait decide Hersey a  prendre  la plume est comme une garantie. Celle de l'obligation qu'il y avait alors a  attirer  l'attention sur les circonstances de la mort de trois jeunes Afro-Americains aux mains des forces de l'ordre. Un souci d'exactitude Un demi-siecle plus tard, alors qu'un mouvement s'est baptise Black Lives Matter (<< les vies noires ont de l'importance >>), demontrant que cette verite, pour  reprendre  un terme cher aux auteurs de la declaration d'independance des Etats-Unis, n'est pas  self evident  (<< evidente pour elle-meme >>), Kathryn Bigelow et son scenariste Mark Boal redisent le martyre de Fred Temple, Aubrey Pollard et Carl Cooper, les trois morts de l'Algiers Motel, avec un souci d'exactitude qui les eloigne par la force des pieges et des conforts de la narration hollywoodienne. \n        Lire le portrait (dans << M >>) :\n         \n     \n          Kathryn Bigelow, une guerriere a Hollywood\n           \n Sans se  soucier  du confort du spectateur,  Detroit  met en scene ce qui apparait d'abord comme une bavure - la perte de controle d'une poignee d'hommes, policiers, gardes nationaux, charges justement de  garder  le controle d'un morceau de ville - pour etre ensuite defini methodiquement comme le produit inevitable d'un systeme. La cineaste ne s'autorise qu'un geste esthetique : l'inscription de ce fait divers dans la grande histoire qui se jouait alors dans les rues de Detroit, celle des emeutes mais aussi celle du triomphe de la musique afro-americaine, alors incarnee par les artistes du label Motown (contraction de  motor town,  << la ville de l'auto >>, surnom de Detroit). Elargissant ainsi sa toile, Kathryn Bigelow produit un film dont la violence sans merci depasse la somme des souffrances montrees a l'ecran. Kathryn Bigelow produit un film dont la violence sans merci depasse la somme des souffrances montrees a l'ecran Apres un prologue fait d'images naives qui racontent la grande migration des Afro-Americains du Sud vers le Nord,  Detroit  met en scene l'allumage de la meche qui declenchera l'explosion : dans un cercle de jeu clandestin, une descente de  police  interrompt une fete organisee a l'occasion du retour de deux soldats noirs du  Vietnam . La brutalite ordinaire de la rafle ne passe pas ce soir-la, declenchant un affrontement ouvert entre les policiers et les voisins descendus en masse dans la rue. Deux jours plus tard, la ville est en etat de siege. Un concert de Martha and the Vandellas est interrompu sur ordre des autorites et les musiciens de The Dramatics, groupe qui devait  succeder  a l'interprete de  Dancing in the Street , s'y retrouvent, dans la rue, pas pour  danser , mais pour  courir  dans l'espoir d'echapper aux arrestations de masse, decidees en fonction de la couleur de la peau des passants. \n        Lire l'enquete (dans << M >>) :\n         \n     \n          Detroit, la memoire a vif\n           \n Le  lead singer  des Dramatics, Larry Reed (Algee Smith), et le factotum du groupe, Fred Temple (Jacob Latimore), trouvent refuge a l'Algiers Motel. Dans une chambre, deux jeunes filles blanches en vadrouille, Julie Hysell (Hannah Murray) et Karen Malloy (Kaitlyn Dever) s'amusent avec de jeunes Afro-Americains. Observant la garde nationale qui progresse dans la rue comme dans une riziere, l'un d'eux tire avec un pistolet d'alarme en direction des militaires. Une juste colere Bientot le motel est investi par les gardes nationaux et une patrouille de police, qui recoivent le renfort d'un vigile poste aux alentours, l'unique Noir du groupe des forces de l'ordre, Melvin Dismukes (John Boyega). Sous la direction de l'officier de police Krauss (Will Poulter), le seul personnage dont le nom a ete change, l'operation de recherche du tireur de balles a blanc se transforme en longue seance de torture. Les Afro-Americains sont battus, trois sont assassines. Les jeunes femmes blanches sont humiliees, agressees. \n        Lire le compte-rendu (Le Monde Festival) :\n         \n     \n          Kathryn Bigelow au coeur des emeutes raciales\n           \n A sa premiere apparition, l'agent Krauss soupire depuis sa  voiture  de patrouille  << On les a laisses tomber >> , en regardant les pillards et les passants du ghetto qu'il traverse. Cette reflexion qui se voudrait bienveillante se deploiera plus tard en un discours d'un racisme sans ambiguite, qui procede aussi bien de la haine de la difference que de la condescendance. Le plus terrifiant dans le recit minutieux de cette nuit de violence, ce n'est pas tant la cruaute des bourreaux que la certitude qu'ils ont de leur impunite. Entre les victimes et ces policiers qui se sont affranchis de toute regle s'interpose la figure de Melvin Dismukes, le vigile, descendant de ces domestiques que les esclaves des champs meprisaient pour leur compromission avec les maitres. John Boyega, le seul des acteurs a  travailler  un materiau complexe, en fait un personnage fascinant, qui limite les degats sans  parvenir  a  empecher  le pire. Le film embrasse a la fois un systeme, ses inevitables deviations et son incapacite a se reformer Quant au Britannique Will Poulter, son  physique  enfantin exacerbe la repulsion que l'on ressent a l'egard du policier Krauss. En face, Algee Smith trace la descente aux enfers d'un artiste promis a un grand  avenir  qui se voit  voler  a la fois la chance qui se presentait a lui et l'estime qu'il avait de lui-meme. Cette longue sequence, construite comme une reconstitution judiciaire, animee d'une juste colere, occupe plus de la moitie du film. Lui succede le spectacle tout aussi affligeant du deni de  justice  oppose aux survivants, aux familles des victimes. \n        Lire la chronique :\n         \n     \n          << Le debat sur la legitimite de l'artiste a s'emparer de sujets qui echappent a sa culture est effarant >>\n           \n Detroit  embrasse a la fois un systeme, ses inevitables deviations et son incapacite a se  reformer . Un systeme qui est cense  regir  la vie de tous, quelle que soit la communaute a laquelle on appartient. A cet egard, la question que se posera un spectateur francais n'est pas tant de  savoir  si Kathryn Bigelow, anglo-norvegienne, etait en droit d'ecrire une page d'histoire qui a cruellement marque la communaute noire, que de se  demander  ou sont les films qui prennent a bras-le-corps l'histoire des  villes  qui s'embrasent, des affrontements entre leurs habitants et les policiers, de ce cote-ci de l'ocean. Film americain de Kathryn Bigelow. Avec Algee Smith, John Boyega, Will Poulter, Hannah Murray (2 h 23). Sur le Web :  www.marsfilms.com/film/detroit ,  detroit.movie  et  www.facebook.com/DetroitMovie", "theme": "cinema"}