{"title": "RDC : << Le regime Kabila organise le chaos pour ne pas preparer les elections >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-22", "content": "Depuis l'expiration du second mandat de Joseph Kabila, en decembre 2016, le president congolais et son regime multiplient les stratagemes, y compris criminels, pour  tenter  de  conserver  le  pouvoir . C'est ce qu'affirme un  rapport  publie, mercredi 20 decembre, par la Federation internationale des ligues des droits de l'homme (FIDH) au sujet des violences dans le Kasai, en Republique democratique du Congo (RDC). Ce document de pres de 100 pages contient les resultats des  enquetes  menees aupres de 64 refugies congolais vivant en  Angola , rescapes des attaques perpetrees entre mars et juillet dans une dizaine de villages du territoire de Kamonia, dans le Kasai. \n        Lire aussi :\n         \n     \n                Le Kasai en crise : une serie de trois reportages en RDC\n     \n La, des atrocites de grande ampleur (tueries, viols et incendies des domiciles, des ecoles et des hopitaux) ont ete commises par des agents de l'Etat, en complicite avec une milice locale. La FIDH qualifie ces atrocites de crimes contre l'humanite commis  << au service d'un chaos organise >>.  Un chaos organise au Kasai et dans d'autres regions du pays, dont l'objectif serait de  retarder  le cycle electoral. La FIDH plaide pour l'ouverture d'une enquete independante en vue de  sanctionner  les responsables. Entretien avec Paul Nsapu, le secretaire general de la FIDH et president du Groupe Lotus, l'une des trois organisations congolaises qui ont corealise l' enquete . Vous revelez que les crimes perpetres au Kasai ont ete commis au service d'un << chaos organise >>. Comment l'expliquez- vous  ? Paul Nsapu  Apres ses deux mandats constitutionnels, Joseph Kabila, par son comportement personnel et celui de son gouvernement, ne laisse pas le moindre doute sur sa volonte de se  maintenir  par tous les moyens au pouvoir. Ceci alors que son regime est aujourd'hui illegal et illegitime. Nous parlons de << chaos organise >> parce que le president Kabila et les membres de son regime ont entretenu ou cree des foyers d'insecurite dans plusieurs regions du pays : dans le bourbier de l'Ituri, a Beni, au Bas-Congo ou dans le Nord-Katanga, ou les tensions entre Pygmees et Bantous continuent d'etre attisees. Cette strategie atteint meme Kinshasa, ou des libertes fondamentales comme le droit de  manifester  sont refusees aux opposants politiques et a la societe civile. Des attaques comme celle de la prison centrale ou du marche central de Kinshasa sont utilisees dans l'intention de  discrediter  et d'accuser l'opposition  politique . Tous ces troubles sont entretenus par le regime a travers un discours de stigmatisation des opposants, des defenseurs des droits de l'homme, des militants pro democratie. C'est cette meme strategie qui est deployee pour les regions du Kasai. \n        Lire aussi :\n         \n     \n                RDC : a Nganza, retour sur un massacre a huis clos\n     \n Tirant parti d'un conflit de succession au sein du pouvoir traditionnel, le regime en a profite pour non seulement  assassiner  le chef Kamwina Nsapu, mais aussi pour  creer  un  climat  d'insecurite, de stigmatisation des ethnies luba, qui ont abouti a des violations massives des droits de l'homme et a des massacres de populations. Dans plusieurs regions de la RDC, le regime Kabila organise la destabilisation pour ne pas  preparer  et  organiser  des elections libres et transparentes, apaisees, par lesquelles il doit  laisser  le pouvoir a travers une  alternance  democratique. Depuis deux ans, nous observons un glissement  politique  vers un << chaos organise >> et des stratagemes visant a  eviter  les elections. Dans le cas de Kamonia, au Kasai, le regime a recouru a l' arm ee, aux services de securite ainsi qu'aux suppletifs des milices Bana Mura, qui se sont livres a des atrocites sur les populations civiles. Cette milice a ete preparee, organisee et assistee par le responsable des services de securite, le responsable de l' armee  au niveau local et provincial, ainsi que par les chefs coutumiers places a la tete des entites territoriales par des responsables politiques et administratifs tous membres et soutiens inconditionnels de la majorite presidentielle. A travers les temoignages des rescapes qui sont parmi les refugies et ceux des fonctionnaires qui avaient aussi fui a Lunda Norte, en Angola, nous avons enquete et compris comment Kinshasa a pu  influer  dans la preparation, l'organisation et la perpetration des massacres decrits dans notre rapport et dont les populations lubaphones au Kasai ont ete les victimes. Les atrocites enregistrees sont-elles d'une ampleur suffisamment grave pour  etre  qualifiees de crimes contre l'humanite ? Tout a fait. Les 64 temoignages accablants que nous avons recueillis aupres de rescapes de Kamonia parlent de crimes extremement graves : des crimes de masse, n'epargnant ni les femmes, ni les enfants. Elles parlent de tortures, d'executions sommaires, d'incendies de villages presque entiers avec leurs habitants. L'accumulation des temoignages montre comment des eglises ou des hopitaux ou de simples civils s'etaient refugies ont ete cibles et comment leurs occupants ont ete brules vifs, violes, massacres. L'attaque de l'hopital de Cinq a fait plus d'une centaine de morts, dont des femmes enceintes. De nombreux villages ont ete rayes de la carte, comme Djiboko ou Kamako. Fait important, les temoignages n'etaient pas seulement ceux des rescapes luba. Nous avons aussi interviewe des agents de la Direction generale des migrations (DGM) et d'autres services qui avaient eux aussi fui en Angola ; ces agents nous ont devoile la maniere dont les reunions preparatoires avaient ete organisees. Les victimes nous disaient que les gens qui les avaient massacres etaient leurs voisins, avec qui ils vivaient auparavant. Beaucoup ont reconnu leurs bourreaux, qui leur demandaient de  partir  tout en les massacrant. Beaucoup de rescapes avaient des stigmates, des amputations graves, des cicatrices encore fraiches. \n        Lire aussi :\n         \n     \n                RDC : << Pour apaiser le Kasai, il faudra une nouvelle evangelisation >>\n     \n On peut  voir  quelques images dans notre rapport montrant notamment, helas, que les enfants furent aussi cibles. De tres nombreuses personnes ont perdu plus de la moitie des membres de leur  famille . Les chiffres qui circulent sur le nombre de morts depuis le debut du conflit au Kasai sont probablement sous-estimes. Dans le nord de l'Angola, nous avons seulement pu  recueillir  des temoignages en provenance de la Kamonia, mais d'apres les agents de l'Etat qui avaient fui les violences des Kamwina Nsapu, des massacres similaires ont ete commis ailleurs et a large echelle. Vous accusez les forces de  defense  et de securite d'etre auteurs de ces violations en complicite avec des miliciens Bana Mura. Qui sont ces derniers ? Les Bana Mura sont des milices recrutees par des responsables politiques ou administratifs a Kamonia et sous la protection des responsables militaires et policiers. Ils ont ete prepares et armes pour s'attaquer aux ethnies luba de ces villages. Ces elements Bana Mura sont recrutes dans les autres ethnies : Pende, Tchokwe, Tetela, qui sont des tribus du Kasai qui vivaient pacifiquement aux cotes des Luba. Telles qu'elles nous ont ete racontees, on retrouvait dans l'organisation de ces reunions des responsables politiques de la majorite presidentielle originaires de ces trois tribus, des chefs coutumiers locaux, des agents des forces de l'ordre et de la securite, ainsi que des responsables de l'armee et de la  police . Ils ont assiste, encadre les membres de ces milices dans la perpetration des massacres des lubaphones. Tous ces responsables faisaient des rapports a leur hierarchie, et ceci mene non seulement au plus haut niveau provincial, mais aussi a Kinshasa. \n        Lire aussi :\n         \n     \n                RDC : la faim, nouvelle menace pour les rescapes des violences au Kasai\n     \n Les anciens fonctionnaires que nous avons interviewes en Angola nous ont dit  avoir  vu  venir  ces massacres et avoir fait des rapports a leurs chefs. Ils ont vu l'ouragan  arriver . Des responsables des hopitaux ont appele au secours aupres des autorites de la province, et notamment aupres du gouverneur de la province du Kasai. Or ce dernier leur a repondu qu'il etait dans l'impossibilite de leur venir au secours. Avant d'attaquer, les milices ont evacue les membres de leurs familles puis sont revenues dans les villages s'attaquer aux Luba. Comment expliquez-vous que des agents de l'Etat puissent  commettre  des crimes contre leurs propres concitoyens ? Parce qu'on leur a demande de le faire ! Et il y a eu un discours de xenophobie et de stigmatisation vehicule par les originaires des trois tribus, bien positionnes dans les arcanes du pouvoir, et tous membres de la majorite presidentielle. Toutes ces personnes ont agi et manipule ces Bana Mura presentant les lubaphones comme mettant en peril les institutions, et soutenant l'opposition et les Kamwina Nsapu. Ces derniers prenaient pour cibles les agents, symboles et infrastructures de l'Etat, et ont commis des crimes graves, mais leur cible n'etait pas les populations civiles. En retour, la repression, elle, a deliberement attaque les populations civiles. Ce n'est pas le premier rapport sur les violences au Kasai. Esperez-vous que le votre puisse  changer  la donne ? L'ampleur et la gravite de ces crimes contre l'humanite sont telles qu'il faudra d'autres enquetes pour  permettre  d'inventorier toutes les violations graves commises dans le Kasai. Il revient aux institutions nationales d'abord, internationales ensuite, de s'impliquer pour que des poursuites judiciaires soient lancees contre les auteurs des crimes et ceux qui les ont planifies et qui en sont les auteurs intellectuels. \n        Lire aussi :\n         \n     \n                RDC : des agents de l'Etat soupconnes dans le meurtre des deux experts de l'ONU\n     \n De notre cote, nous avons repertorie une cinquantaine d'auteurs de ces crimes. Notre rapport donne une indication de l'importance qu'accordent les victimes a une action judiciaire, et nous essaierons de les  accompagner  dans leur quete de justice, comme nous avons pu le  faire  dans d'autres pays, par exemple au  Mali  ou en  Guinee . Etant donne que la justice congolaise n'est nullement independante, il reviendra a la  justice  internationale de  prendre  ses responsabilites. Cet article a ete publie en premier lieu par le site  JusticeInfo.net .", "theme": "afrique"}