{"title": "Seuls 34 coureurs ont termine le Giro, le Tour de France et la Vuelta la meme saison", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-05", "content": "<< J'ai essaye, mais je ne recommencerai pas. >>  En octobre 2016, apres  avoir  boucle les trois grands  Tours  la meme saison, le cycliste espagnol Alejandro Valverde n'a pas manque de  rappeler  la difficulte que cela representait. Le Tour d' Italie  (le  Giro d'Italia ) qui debute en mai, le Tour de  France  en juillet et le Tour d' Espagne  (la  Vuelta a Espana ), qui se dispute generalement en septembre, sont les plus longues courses du calendrier cycliste professionnel, avec une duree de trois semaines et une distance totale superieure a 3 000 kilometres. Avec environ un mois de battement entre chaque course,  venir  a bout des trois epreuves la meme saison est une performance a la portee de tres peu de coureurs. 34 coureurs y sont parvenus depuis 1935 Les trois grands Tours cohabitent officiellement depuis 1935, annee de creation de la Vuelta. En plus de 80 ans, ils ne sont que 34 coureurs a les avoir termines la meme saison. Il a fallu  attendre  le milieu des annees 1950 - notamment a cause de la seconde guerre mondiale durant laquelle les courses n'ont pas eu lieu - pour que des coureurs y parviennent. En 1955, les Francais Raphael Geminiani et Louis Caput, ainsi que l'Espagnol Bernardo Ruiz, sont les premiers cyclistes de l' histoire  a  conclure  les trois courses. Une performance hors du commun a une epoque ou le Tour d'Espagne se disputait entre fin avril et debut mai. Les trois coureurs n'ont donc eu qu'une semaine   de repos entre la fin de la Vuelta et le debut du Giro et un mois entre le Giro et le Tour du France. Au total, ils auront parcouru pres de 12 000 kilometres en un peu plus   de trois mois. Le debut des annees 1960 marque le debut d'une longue traversee du desert. Entre 1959 et 1985, seuls Jose Luis Uribezubia et Jose Manuel Fuente acheveront les trois grands Tours, tous deux en 1971. Mais le nombre de coureurs adeptes des courses de trois semaines va progressivement  augmenter  a l'oree des annees 1990. Entre 1987 et 1992, au minimum un coureur franchira chaque annee la ligne d'arrivee des trois courses. La saison la plus prolifique de l'histoire reste 1991, au cours de laquelle sept coureurs ont brave le Giro, la Vuelta et le  Tour de France . Si elle reste un exploit hors du commun, cette performance s'est << banalisee >> depuis le debut des annees 2000. Lors de chaque saison depuis 2005, au minimum un coureur a termine les trois grands Tours. Une augmentation qui peut s'expliquer par un changement significatif dans le calendrier cycliste : depuis 1995, le Tour d'Espagne ne debute plus a la fin du mois d'avril, mais se court en septembre, ce qui offre une periode de repos plus longue aux coureurs souhaitant  participer  aux trois courses. Adam Hansen recordman du nombre de grands Tours consecutifs Depuis septembre 2015, l'Australien Adam Hansen est le coureur qui a termine le plus de grands Tours consecutivement. Le 28 mai a Milan, il s'est classe 93 e  du Giro, finissant son 17 e  grand Tour d'affilee. Un record qui pourrait augmenter, puisque le coureur australien a pris le depart du Tour de France samedi 1 er  juillet a Dusseldorf ( Allemagne ). Au total, ils ne sont que quatre a avoir accompli cet exploit plusieurs fois au cours de leur carriere. Adam Hansen l'a fait cinq fois, Bernardo Ruiz trois fois, Marino Lejarreta quatre et Carlos Sastre deux. Ce dernier est cependant le seul a ne pas avoir fini les trois courses deux annees consecutives. Gastone Nencini, seul coureur a avoir remporte l'un des trois Accomplir le triptyque Giro-Tour-Vuelta est deja une performance sportive peu commune, l'achever dans le haut du classement est rarissime. Dans l'histoire du  cyclisme , ils ne sont que six a avoir termine   les trois Tours la meme annee tout en finissant sur le podium de l'un d'entre eux.   Aucun coureur n'a jamais decroche deux podiums en finissant les trois Tours la meme saison. Les plus proches demeurent Carlos Sastre (4 e  du Tour de France et de la Vuelta en 2006), Marino Lejarreta (3 e  de la Vuelta et 5e du Giro en 1991) et Raphael Geminiani (3 e  de la Vuelta et 4 e  du Giro en 1955), a qui il n'a manque que 43 secondes pour  monter  sur la troisieme marche du podium du Tour d'Italie. Sept coureurs ont egalement acheve les courses la meme saison en se classant dans les vingt premiers a trois reprises : Alejandro Valverde (2016), Carlos Sastre (2010), Eduardo Chozas (1991), Marino Lejarreta (1989), Federico Bahamontes (1958), Gastone Nencini (1957), Raphael Geminiani (1955). Les deux derniers ont meme termine les trois epreuves dans le top 10. Mais Gastone Nencini reste le seul cycliste de l'histoire a avoir acheve les trois grands Tours la meme saison, tout en reussissant a en  gagner  un. En 1957, le coureur italien a termine 9 e  de la Vuelta, avant de gagner le Giro et de se  classer  6 e  du Tour de France. En ce qui concerne les coureurs francais, ils sont quatre a avoir accompli cette prouesse. Sylvain Chavanel est le dernier en date, puisqu'il a termine le Giro, le Tour de France et la Vuelta en 2015, respectivement a la 36 e , le 54 e  et la 47 e  place au classement general. Parmi les 34 coureurs, on retiendra egalement l'Espagnol Jose Manuel Fuente, qui a termine les trois grands Tours en 1971. Pourtant, lors de la 11 e  etape du Tour de France, il faisait partie des 68 coureurs mis hors delai par la performance heroique de Luis Ocana. Les coureurs seront cependant repeches et Fuente ralliera  Paris  72 e  du classement general. \n    Methodologie \n    Pour parvenir a ses resultats nous avons croise les donnees de plusieurs sources recensant les classements generaux complets des trois grands Tours : L'Equipe.fr, Eurosport.fr, Bikeraceinfo, firstcycling.com, procyclingstats.com. \n", "theme": "les decodeurs"}