{"title": "Des chauves-souris et des hommes, le roman d'Ebola de Veronique Tadjo", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-06", "content": "Et si l'ampleur de l'epidemie d'Ebola qui s'est abattue sur l' Afrique  de l'Ouest en 2014 avait des causes humaines ? Et si, a force de deforestation, l'homme avait lui-meme provoque le mal, poussant les chauves-souris a  aller  chercher leur nourriture toujours un peu plus loin, pour  remplacer  les fruits sauvages disparus par ceux que les villageois cultivent ? C'est sur une telle hypothese environnementaliste que Veronique Tadjo a construit son dernier roman,  En compagnie des hommes,  paru le 17 aout aux editions Don Quichotte. \n        Lire aussi :\n         \n     \n                << La litterature africaine s'ouvre au monde, parle au monde, tout en etant ancree dans le continent >>\n     \n Empruntant autant au conte philosophique qu'au roman choral, l'ecrivaine franco-ivoirienne donne voix aux braves, a ces femmes et a ces hommes au coeur empli de courage et de generosite qui ont reussi, par leur abnegation et le don de soi, a  mettre  fin a cette pandemie qui tua plus de 11 000 personnes, principalement en  Guinee , au Liberia et en  Sierra Leone  entre decembre 2013 et mars 2015. L'on entend alors le temoignage d'un medecin etranger, d'une infirmiere, d'un etudiant volontaire, du chercheur congolais qui decouvrit le virus dans son propre pays, le Zaire en 1976, d'une mere, d'un prefet... << L'heure de la tendresse >> Denoncant l'etat du systeme sanitaire en Afrique, mais aussi l'egoisme des  societe s du Nord qui ne se sentirent concernees qu'une fois le virus sur leur sol, Veronique Tadjo rappelle l'echec de la medecine chimique qui ne parvient toujours pas a  inspirer  confiance, contrairement a la  medecine  traditionnelle, celle des guerisseurs. Ebola nous deshumanise, nous demandant de ne plus  etreindre  les notres, de  renoncer  a  soigner  nos parents et nos enfants sous peine d'etre contamines a notre tour, humilie les corps avant la mort, douloureuse, et ne nous permet plus d'honorer les notres lors de funerailles. Seules la solidarite et l'entraide ont permis que revienne  << l'heure de la tendresse >> , nous autorisant de nouveau a nous  serrer  la main et a nous  embrasser . \n        Lire aussi :\n         \n     \n                Nimrod et Marc Alexandre Oho Bambe, ardents poetes de l'exil\n     \n La romanciere donne egalement la parole au virus lui-meme qui ne craint  << qu'une chose :  voir  les hommes aller contre leur nature nefaste et s'entre-aider. Car ce n'est pas la science ni l'argent qui m'ont fait  reculer , alors que j'etais pres du but. Non, ce sont les gens ordinaires qui petit a petit ont compris qu'ils seraient plus forts s'ils pensaient ensemble, travaillaient ensemble, luttaient ensemble au-dela de leurs interets immediats et de leurs douleurs personnelles >>. Donner la parole a une chauve-souris, qui invite les hommes a  << prendre conscience de leur appartenance au  monde , de leur lien avec toutes les autres creatures, petites ou grandes >> . Et, dans une langue aux accents poetiques, a la foret a travers un arbre sous lequel les hommes se reunissaient pour  rendre  la  justice  et se  reconcilier . Desequilibre, chaos Ce dernier rappelle toute l'importance qu'il a pu  avoir  dans la  culture  de certains peuples ouest-africains :  << Je suis Baobab, arbre premier, arbre eternel, arbre symbole. Ma cime touche le ciel et offre une ombre rafraichissante au monde. Je cherche la lumiere douce, porteuse de vie. Afin qu'elle eclaire l'humanite, illumine la penombre et apaise l'angoisse >>. En compagnie des hommes  n'est pas tant un roman fort bien documente sur Ebola qu'un vif plaidoyer pour que l'Afrique subsaharienne renoue avec sa culture animiste.  << Il fut un temps ou les hommes conversaient avec nous, les arbres. Nous partagions les memes dieux. Les memes esprits. Si quelqu'un devait  couper  l'un d'entre nous, il nous demandait pardon >> , ecrit la laureate du Grand Prix de litterature d'Afrique noire 2005. Mais las,  << les hommes d'aujourd'hui se croient tout permis. Ils se pensent les maitres, les architectes de la nature >>  et en s'eloignant de cette derniere, ils se sont eloignes d'eux-memes, de leur propre culture, et ont cree un desequilibre qui ne peut  mener  qu'au chaos. \n        Lire aussi :\n         \n     \n                La douleur indocile de Williams Sassine, l'insurge de Guinee\n     \n A 62 ans, Veronique Tadjo, qui partage aujourd'hui son temps entre la Grande- Bretagne  et la Cote d'Ivoire, avance que seul l'homme pourra se  sauver  lui-meme a condition qu'il repense le vivre-ensemble en y incluant le vivant. Et qu'il renoue, lui qui est ne des poussieres d'etoiles a l'origine de notre monde, avec sa nature cosmique.  << Les etoiles, les oceans, les plantes et les animaux sont a l'interieur de notre corps. L'univers n'est pas en dehors de nous. Il est en nous. Nous sommes l'univers. Mais, de toute cette incommensurable beaute, de cette enigme infinie, que reste-t-il ? >> En compagnie des hommes,  de Veronique Tadjo, ed. Don Quichotte (176 pages, 17 euros).", "theme": "afrique"}