{"title": "Les djihadistes francaises seront jugees en Syrie si un << proces equitable >> est possible", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "Les femmes djihadistes francaises arretees et detenues par les forces kurdes en  Syrie  pourront  etre  jugees dans le << Kurdistan syrien >> si les  << institutions judiciaires sont en capacite d'assurer un  proces  equitable >>  avec des  << droits de la  defense  respectes >> , a declare jeudi 4 janvier le porte-parole du gouvernement francais, Benjamin Griveaux. << Quel que soit le crime qui ait ete commis, meme le plus abject, il faut que la defense puisse etre assuree pour des ressortissants francais a l'etranger .  >>   << Il faut en  avoir  l'assurance >> , a-t-il egalement ajoute sur RMC et BFM-TV. Ces declarations interviennent apres qu'une figure de la mouvance djihadiste francaise, Emilie Konig, detenue par les forces kurdes en Syrie, a demande son rapatriement en  France , par l'intermediaire de son avocat. Arretee au debut du mois de decembre, elle est detenue avec son garcon de quatre ans et ses jumelles d'un an, en compagnie d'autres femmes francaises. \n        Lire aussi :\n         \n     \n                La djihadiste Emilie Konig demande a etre jugee en France\n     \n Une demande de rapatriement << Nous sommes en mesure de les  juger  en Syrie, ou de les  remettre  aux autorites francaises si elles en font la demande. La volonte de la France sera respectee >>,  avait, de son cote, assure le representant en France du Kurdistan syrien, Khaled Issa, au  Monde,  mardi. La jeune femme de 33 ans est reclamee par la  justice  francaise depuis 2015 dans le cadre d'une  enquete  liee a la filiere dite  << de Nimes >> . Elle avait demande le mois dernier son rapatriement au ministere francais des  affaires etrangeres . Mais, selon l'avocat, la  << protection consulaire >>  lui a ete refusee au motif que la France  << ne disposait pas de representation en Syrie depuis 2012 >> . Les autorites francaises lui ont alors suggere de se  tourner  vers la Croix-Rouge, selon M e  Vinay. Pour l'avocat,  << l'institution judiciaire francaise est bien legitime a la juger des lors que, de l'aveu meme du ministre des affaires etrangeres, il n'existe pas sur son lieu de detention  \" d'autorites identifiees \"  pour le faire >> . Ce que disait le gouvernement Evoquant son cas ainsi que celui d'autres Francaises dans des circonstances similaires, M. Griveaux a fait savoir :  << Ce sont les informations a l'heure actuelle dont on dispose : qu'elles ont ete arretees, et a priori qu'elles ne se sont pas rendues d'elles-memes, qu'elles ont ete arretees en combattant. >> Interroge le 31 octobre sur le sort de familles de djihadistes retenues en Syrie, le ministre de l'interieur, Gerard Collomb, avait estime qu'elles pouvaient potentiellement etre jugees en France.  << Il n'y a pas d'Etat constitue, on voit bien qu'il y a des zones controlees par les uns et par les autres, dans ce cas-la, le ministere des affaires europeennes et etrangeres a dit qu'il prendrait en charge ces personnes et qu'eventuellement il les ferait  rentrer  en France >> , avait-il alors  declare sur RTL . Concernant les djihadistes detenus en  Irak , cependant, il avait assure qu'ils seraient juges sur place, car  << l'Irak est un Etat de droit >>.  C'est egalement ce qu'avait repete le ministre des affaires etrangeres, Jean-Yves Le Drian,  dix jours plus tard .", "theme": "societe"}