{"title": "Avant la motion de defiance, trois crises traversees par la presidente de France Televisions", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-13", "content": "Delphine Ernotte n'en est pas a sa premiere deconvenue. La motion de defiance  largement votee par les salaries de France Televisions , mardi 12 decembre, est un nouveau camouflet pour la presidente du groupe audiovisuel public. Mais depuis son arrivee a la tete de l'entreprise, en avril 2015, l'ancienne directrice executive d' Orange   France  a essuye d'autres tempetes. Sa nomination fit  grincer  des dents Des sa nomination par le Conseil superieur de l'audiovisuel (CSA), en avril 2015, plusieurs voix s'eleverent pour  denoncer  l'opacite du processus. Le choix de Delphine Ernotte a suscite l'incomprehension de certains, notamment parce que cette ancienne d'Orange n'avait aucune experience de l'audiovisuel. A tel point que Didier Quillot, ancien patron de Lagardere Active et Orange France, et candidat malheureux a la presidence de France Televisions, avait, quelques semaines plus tard, porte plainte pour abus d'autorite. De meme de la part de deux syndicats, la CGC et la CFDT, qui soupconnaient notamment le president du CSA, Olivier Schrameck, d'avoir fait pression sur d'autres membres de l'instance pour  ecarter  certaines candidatures au profit de celle de Delphine Ernotte. Mais  la plainte a finalement ete classee sans suite en juillet 2015 . << On a pu  lire  que la procedure au terme de laquelle elle a ete designee aurait ete l'objet de pressions. Chacun d'entre nous affirme n'en  avoir  subi aucune >> , avaient, a l'epoque, reagi les membres du CSA, declarant avoir vote en leur  << ame et conscience, sans aucune pression, qu'elle soit  politique , economique ou personnelle >> . \n        Lire aussi :\n         \n     \n                La nomination de Delphine Ernotte fait toujours grincer des dents\n     \n Elle a defendu, malgre les critiques, Michel Field Critique pour ses methodes, Michel Field, alors directeur de l'information de France Televisions, s'est vu, en avril 2016,  reprocher  d'avoir ete trop conciliant avec les demandes de l'Elysee dans la preparation de l'emission << Dialogue citoyen >> avec le president  Francois Hollande , diffusee sur France 2. Selon des sources internes, M. Field avait, a l'epoque, accepte de  retirer  deux noms de la liste de six Francais qui devaient  interroger  M. Hollande au cours de l'emission. L'un etait un agriculteur, l'autre deleguee syndicale Force ouvriere (FO), connue pour avoir denonce, en 2014 sur le plateau de << Des paroles et des actes >>, les  <<  cadeaux  >>  fiscaux du gouvernement socialiste au patronat. Autre grief : France Televisions aurait envoye le << conducteur >> de l'emission a l'Elysee -- une pratique inhabituelle. Le directeur de l'information avait dementi l'avoir donne, tout en reconnaissant avoir transmis les  << grands equilibres >>  et le  << squelette >> . Malgre le soutien de Delphine Ernotte, Michel Field, a du  subir  un vote sur une motion de defiance. \n        Lire aussi :\n         \n     \n                Comment Delphine Ernotte gere la crise Michel Field\n     \n Elle a failli  faire  l'objet d'une premiere motion de defiance Un an plus tard, pour  reagir  a la mise a l'ecart de David Pujadas, presentateur du journal televise de France 2, en mai, la Societe des journalistes (SDJ) de la chaine a decide de  lancer  a l'encontre de Michel Field et de Delphine Ernotte une motion de defiance.  << La brutale eviction de David Pujadas du \"20 heures\" le jour de l'annonce du nouveau gouvernement a cree un choc en interne alors que nous etions dans un processus de  discussions  avec la direction de l'information pour  retrouver  de la serenite sur le  management  controverse du \"20 heures\" et la fusion des redactions avec France 3 >> , avait alors explique au  Monde  Manuel Tissier, president de la SDJ. << Avec cette decision, Michel Field nous a coupe l'herbe sous le pied. C'est une demarche illisible et incomprehensible qui nous precipite une nouvelle fois dans la crise. >> Prise dans la tempete, Delphine Ernotte avait alors choisi en la personne de Michel Field un << fusible >> pour se  proteger . Apres l'annonce de la demission du directeur de l'information, une assemblee generale de France Televisions avait d'ailleurs juge qu' << en faisant un pas, Delphine Ernotte s'engageait assez pour  eviter  un vote >>. \n        Lire aussi :\n         \n     \n                France Televisions : la demission de Michel Field, symptome d'une information sous tension\n     \n La demission de M. Field avait fait  redescendre  la pression accumulee depuis l'annonce du depart de M. Pujadas. En s'en prenant, a travers lui, a la citadelle du << 20 Heures >> au nom du renouvellement des visages et des methodes de  travail , la direction avait en effet ouvert un conflit dans lequel M me  Ernotte s'etait retrouvee empetree.", "theme": "actualite medias"}