{"title": "Obey et JR, du street art a l'Elysee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "L es deux celebres street-artistes ont les faveurs des presidents francais. Obey Emmanuel Macron.  L'oeuvre d'Obey representant la Marianne republicaine, accrochee dans son bureau a l' Elysee lors de son entretien sur TF1, le 15 octobre, accompagne Emmanuel Macron depuis son QG de campagne . Elle a d'abord ete commandee par le maire du 13 e  arrondissement aux lendemains des attentats de 2015 a  Paris . Yankee.  Ne en 1970 a Charleston, en Caroline du Sud, Obey est issu du milieu du skateboard. Il a fait ses premiers pas dans l'art en collant les desormais celebres stickers << Obey Giant >>, avant d'acceder a une notoriete internationale pour sa campagne en faveur de  Barack Obama , en 2008. Il est l'auteur du fameux portrait du futur president barre du mot << Hope >> (espoir). \n        Lire aussi :\n         \n     \n                Shepard << OBEY >> Fairey, gentleman activiste\n     \n A visage decouvert.  Obey est l'un des rares street-artistes a  montrer  son visage et a  user  aussi bien de son pseudonyme que de son patronyme, Shepard Fairey. Apres des autocollants et des tee-shirts, l'artiste a signe des pochettes d'albums, celles des Black Eyed Peas et des Smashing Pumpkins, notamment. Anti-Bush.  Affuble d'une moustache hitlerienne ou de dents de vampire, l'ancien president americain George W. Bush en a pris pour son grade dans une serie d'affiches virulentes publiees en 2003 et 2004. Obey s'est egalement engage contre  Donald Trump , mais avec moins d'echo. JR Francois Hollande.  JR est le premier plasticien que  Francois Hollande  a rencontre au cours de son mandat. L'artiste lui a offert en 2014 son portrait (presque) grandeur nature. La meme annee,  le trublion a aussi investi un temple de la Republique, en recouvrant le Pantheon de ses photos . Frenchy.  Malgre un pseudonyme emprunte au mechant de la serie  Dallas , JR (contraction de son nom Jean Rene) est bel et bien francais. Ne en 1983 a Paris dans une  famille  d'origine juive tunisienne, il se fait  connaitre   en tapissant son art dans des lieux improbables, du mur de separation erige par Israel aux favelas bresiliennes . Incognito.  L'identite qui se cache derriere ces deux initiales est un secret bien garde. Et s'il ne boude pas les mondanites, JR s'abrite toujours derriere des lunettes noires et un chapeau lorsqu'un objectif se pointe. Il vit desormais entre New York et Paris et emploie une quinzaine de personnes. \n        Lire aussi :\n         \n     \n                Entre ombres et lumieres, le paradoxe JR\n     \n Anti-Trump.  Defiant le mur que le locataire de la Maison Blanche entend  eriger  entre le  Mexique  et les Etats-Unis, JR vient d'installer en septembre, a Tecate, un gigantesque panneau de vingt metres de haut representant un garconnet mexicain pret a  enjamber  la frontiere californienne.", "theme": "m moyen format"}