{"title": "Statut de Jerusalem : l'ONU condamne la decision de Donald Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-21", "content": "A une large majorite, cent vingt-huit pays contre neuf, l'Organisation des nations unies (ONU) a condamne, jeudi 21 decembre, la decision du president etats-unien,  Donald Trump , de  reconnaitre  Jerusalem comme capitale d'Israel. Trente-cinq pays ont decide de s'abstenir. Les Etats-Unis,  Israel , le  Guatemala , le  Honduras , le  Togo , la Micronesie, Nauru, Palas et les iles Marshall ont vote contre ce texte qui repond a une initiative palestinienne. \n        Lire aussi :\n         \n     \n                Les Etats-Unis isoles a l'ONU sur le statut de Jerusalem\n     \n A Ramallah, en Cisjordanie, un porte-parole du president palestinien, Mahmoud Abbas, s'est felicite du vote de la resolution a l'ONU. << Ce vote est une victoire pour la Palestine , a estime Nabil Abou Rdainah.  Nous allons  poursuivre  nos efforts aux Nations unies et dans tous les forums internationaux pour  mettre  fin a cette occupation et pour  creer  notre Etat palestinien avec Jerusalem-Est pour capitale. >> \n        Lire aussi :\n         \n     \n                << Jour de colere >> dans les territoires palestiniens apres la decision americaine\n     \n De son cote le premier ministre israelien Benjamin Netanyahou s'est declare satisfait du nombre de pays qui n'ont pas vote la resolution.  << En Israel nous rejetons cette decision de l'ONU et reagissons avec satisfaction face au nombre important de pays qui n'ont pas vote en faveur de cette decision >> , a-t-il affirme dans un communique. << Les Etats-Unis se souviendront de cette journee >> Avant le scrutin, l'ambassadrice des Etats-Unis aupres de l'ONU, Nikki Haley, avait menace les pays qui voteraient en faveur de cette resolution :  << Les Etats-Unis se souviendront de cette journee qui les a vu  clouer  au pilori devant l'Assemblee generale pour le seul fait d'exercer notre droit de pays souverain. >> << Nous nous en souviendrons quand on nous demandera encore une fois de  verser  la plus importante contribution (financiere) aux Nations unies. Et nous nous en souviendrons quand de nombreux pays viendront nous  demander , comme ils le font si souvent, de  payer  encore plus et d'employer notre influence a leur avantage. >> << Nous voulons des droits et la paix >> Le president Donald Trump, qui a annonce le 6 decembre sa decision concernant Jerusalem, avait pris les devants mercredi.  << Ils prennent des centaines de millions de dollars et meme des milliards de dollars et, ensuite, ils votent contre nous , avait-il tempete.  Laissez-les  voter  contre nous, nous economiserons beaucoup, cela nous est egal. >> \n        Lire aussi :\n         \n     \n                L'axe pro-iranien profite de la decision de Trump sur Jerusalem\n     \n Peu avant, le ministre des  affaires etrangeres  palestinien, Riyad Al-Malki, avait appele au soutien, denoncant la menace de l'ambassadrice americaine de  << noter les noms >>  de ceux qui parmi les cent quatre-vingt-treize membres voteraient en faveur de la resolution. << L' Histoire  note les noms, elle se souvient des noms, des noms de ceux qui defendent ce qui est juste et des noms de ceux qui mentent. Aujourd'hui, nous voulons des droits et la paix >> , a-t-il declare.", "theme": "international"}