{"title": "Une lesbienne militante a la tete des Verts en Autriche", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "L a soixantaine passee, elle mene sans doute son combat le plus difficile. Aux legislatives autrichiennes du 15 octobre, Ulrike Lunacek sera la tete de liste des ecologistes (Die Grunen) - dont est issu l'actuel president du pays - alors que le parti vient d'eclater. Apres la creation d'une liste dissidente, les Verts ont perdu toute illusion d'obtenir un resultat a deux chiffres. Sur les plateaux de television, les questions qui lui sont adressees ne portent que sur ces divisions. Comme si tout le pays, pourtant conservateur par bien des aspects, avait fini par  oublier  qu'elle est ouvertement lesbienne. Ulrike Lunacek est aussi la seule femme en lice a  representer  un grand parti, ce qui ne semble pas la  faire  ciller : l' Autriche  est une petite terre de paradoxes, avec une extreme droite tres forte, des campagnes conservatrices et une capitale progressiste. Sa patrie a elle, c'est celle du chanteur drag-queen Conchita Wurst et du  president Alexander Van der Bellen, ce chef de l'Etat ecolo , un cas rare dans  le monde  et dont elle est si fiere. << Je suis encore malheureusement l'une des rares lesbiennes que les gens peuvent  citer . >> Ulrike Lunacek Quand elle a fait son coming out, il y a vingt-deux ans deja, Ulrike Lunacek est entree dans l' Histoire  comme la premiere Autrichienne celebre a  assumer  publiquement son homosexualite.  << Aujourd'hui, je suis encore malheureusement l'une des rares lesbiennes que les gens peuvent citer >>,  enonce-t-elle en marge de la soiree de lancement de sa campagne, dans un palais viennois ou ses militants distribuent des barres cerealieres bio en guise de tracts. \n        Lire aussi :\n         \n     \n                Gay Pride : les lesbiennes en quete de visibilite\n     \n Et c'est vrai qu'en  Europe  les dirigeantes lesbiennes se comptent sur les doigts d'une seule main. Il y a bien la  premiere ministre serbe, Ana Brnabic, nommee tout recemment .  Johanna Sigurdardottir, qui a redresse l'Islande quatre ans durant , a la suite de la grave  crise financiere  de 2008, est un peu plus connue. Mais aucune lesbienne ne peut se  targuer  d'avoir tenu une position aussi importante que celle d'Ulrike Lunacek : elle etait encore tout recemment vice-presidente du Parlement europeen. Apres  avoir  milite pour les droits des femmes, elle a reussi a faire carriere en  politique  a  partir  de 1995, d'abord au Parlement national, puis a  Strasbourg , ou sa maitrise des dossiers a petit a petit relegue les articles sur son orientation sexuelle au fin fond des archives. << En Autriche, Ulrike peut  devenir  chanceliere, mais elle n'a toujours pas le droit d'epouser sa compagne ! >> Maria Vassilakou, premiere adjointe Die Grunen << C'est vrai que ce n'est pas vraiment un sujet pour cette election-la,  remarque Maria Vassilakou, premiere adjointe Die Grunen a Vienne.  Cela ne doit pas faire oublier ce paradoxe : en Autriche, Ulrike peut devenir chanceliere, mais elle n'a toujours pas le droit d'epouser sa compagne ! >>  Ici, le mariage est toujours interdit aux couples de meme sexe, qui peuvent seulement  contracter  un partenariat enregistre. L'egalite complete des droits est evidemment au programme de cette nageuse accomplie, qui a fait ses etudes d'anglais et d'espagnol dans le Tyrol. Elle le redira lors de la  Conference lesbienne europeenne, qui va se tenir justement dans la capitale autrichienne, du 6 au 8 octobre .  << L'occasion de  rappeler  que les lesbiennes sont toujours largement invisibles,  explique Alice Coffin, coorganisatrice de cet evenement inedit par son ampleur.  Elles ont toujours ete au coeur des combats pour l'emancipation, mais apparaissaient soit comme des militantes du mouvement LGBT, soit comme des militantes feministes. Jamais en tant que lesbiennes uniquement. Or qui sait par exemple que, parmi les figures de proue de Black Lives Matter aux Etats-Unis, il y a des lesbiennes noires ? On en retrouve souvent a des postes-cles de ce  genre  de mouvement, parce qu'elles ont un double vecu minoritaire qui les arme d'une forte conscience  politique . Il est donc temps de leur  offrir  un peu de visibilite. >> Lire aussi :  L'Autriche etend aux lesbiennes l'acces au don de sperme On retrouve chez Ulrike Lunacek ce sentiment de solidarite entre minorites, lorsqu'elle refuse de  surencherir  sur l'immigration et l'integration des musulmans, principal sujet du debat electoral. Elle s'interdit toute participation a un gouvernement de coalition avec l'extreme droite (FPO), qui stigmatise l' islam . Ce mariage de la carpe et du lapin, qui parait impossible en  France , est tout a fait envisageable dans un pays comme l'Autriche, ou la proportionnelle regne. Mais, pour Ulrike Lunacek, ce serait une heresie, apres toutes les batailles qu'elle a remportees.", "theme": "m actu"}