{"title": "En Gambie, la presence des forces de la Cedeao ne fait pas que des heureux au sein de la population", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-14", "content": "En Janvier, les forces de la Communaute economique des Etats d' Afrique  de l'Ouest (Micega) etaient intervenues pour  contraindre  Yahya Jammeh a  rendre  les cles d'un palais presidentiel qu'il ne voulait plus  quitter  en depit de sa defaite electorale. Six mois apres  avoir  chasse l'autocrate gambien, les vivats de la foule ont peu a peu cede la place aux grincements de dents.  << Maintenant que Jammeh est parti, ces soldats n'ont plus rien a  faire  ici >>,  rouspete l'enseignant Ibrahima Coly, tout juste debarque du ferry qui l'a ramene a Banjul depuis le village de Bara. \n        Lire aussi :\n         \n     \n                Gambie : une femme devient presidente du Parlement\n     \n Installes sur le terminal portuaire qu'elles controlent, les soldats de la Micega semblent en terrain conquis.  << C'est frustrant de se  voir  envahis par des forces etrangeres, ou sont les soldats gambiens ? Ils sont reduits a  suivre  des ordres de soldats venus d'ailleurs >> , peste Musa Jallow, un etudiant, perdu dans un grand tee-shirt noir tachete de graffitis argentes. Un pays encore fragile Avec 4 000 soldats au debut de l'intervention en janvier, les effectifs de la Micega ont progressivement diminue. Ils ne sont plus qu'environ 500 hommes, dont 250 Senegalais. Le reste des troupes est constitue de Nigerians et de Ghaneens. Lors du dernier sommet de la Cedeao (Communaute economique des Etats d'Afrique de l'Ouest), debut juin, leur mandat a ete prolonge pour douze mois supplementaires. La situation en  Gambie  est encore jugee trop fragile par les chefs d'Etat ouest-africains. \n        Lire aussi :\n         \n     \n                Gambie : premieres inculpations dans l'assassinat du journaliste Deyda Hydara\n     \n Pour les militaires gambiens, qui furent un pilier du systeme Jammeh, cette presence est vecue comme une humiliation. A quelques encablures du camp militaire de Youndoum, un trio de soldats desoeuvres se detend autour d'un the. Un moment privilegie pour  exprimer  leurs plaintes. Sous le sceau de l'anonymat, le plus age d'entre eux lache :  << C'est une honte ! Les forces gambiennes ont ete desarmees des l'arrivee des elements de la Cedeao. Nous avons l'impression d'avoir perdu notre independance. >>  Un avis partage par ses cadets, qui acquiescent et justifient leur  << oisivete >>  par l'absence de taches concretes. interpelle par le  Monde Afrique , un haut grade de l' arm ee gambienne regrette la situation et estime que le nouveau president gambien doit  pouvoir   composer  avec son  armee  des lors qu'il a ete democratiquement elu.  << Je ne sais pas ce qui se passe dans la tete des dirigeants du nouveau regime, mais cette situation d'envahissement ne peut plus continuer >>,  declare-t-il. Grand frere envahissant Ce ras-le-bol qui enfle au sein d'une partie de la  population  gambienne est perceptible dans les  medias . Plusieurs stations de radios du pays ouvrent quotidiennement leur antenne aux auditeurs qui fustigent cette presence etrangere et raillent la faiblesse du nouveau regime. Cette frustration a degenere en echauffourees, le 2 juin, dans le sud du pays ou se trouve Kanilai, le village natal de l'ex-president Yahya Jammeh. La population a manifeste contre la presence des forces de la Cedeao deployees dans cette zone frontaliere de la Casamance, province rebelle du  Senegal  ou les independantistes du MFDC ont longtemps beneficie de l'appui du dictateur dechu. Des pneus ont ete brules. Des manifestants ont scande des slogans pour  reclamer  le retour de leur heros exile en  Guinee equatoriale .  << Nous voulons Yahya Jammeh ! Pourquoi on nous surveille comme des malpropres ? La Gambie est un pays souverain ! >>,  ont scande les protestataires. \n        Lire aussi :\n         \n     \n                En Gambie, Yahya Jammeh soupconne d'avoir detourne plus de 50 millions de dollars\n     \n Un soldat de la Micega a ete blesse a l'arme blanche. Un manifestant a succombe a ses blessures le lundi 5 juin a l'hopital de Banjul et 22 autres ont ete arretes, dont 13 places sous mandat de depot. Le president Adama Barrow a convoque le jour meme une reunion d'urgence au cours de laquelle il a appele les Gambiens a  respecter  la loi et a averti que  << les menaces a la securite publique ne seront pas tolerees >> . Le nouveau chef de l'Etat a martele que  << les regions et les communautes du pays sont sous l'autorite de l'Etat et ne peuvent  fonctionner  isolement >> . Apres vingt-deux annees de dictature, l'empreinte de Yahya Jammeh ne s'est pas encore dissipee et pointe deja la peur d'un assujettissement au Senegal, un grand frere toujours envahissant.", "theme": "afrique"}