{"title": "Le president catalan refuse de convoquer des elections et laisse le Parlement trancher", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-26", "content": "C'est desormais au Parlement catalan de  trancher  le sort de la Catalogne. Dans une courte allocution en fin d'apres-midi, jeudi 26 octobre, le president de l'executif catalan, Carles Puigdemont, a annonce qu'il laissait les elus  decider  de la marche a  suivre . Soit ils poursuivent le chemin de l'independance, soit ils demandent la tenue d'elections anticipees, conformement au souhait de Madrid. M. Puigdemont estime qu'il n'a pas eu les garanties suffisantes de la part du gouvernement espagnol pour  convoquer  un nouveau scrutin en Catalogne. << Je ne peux pas convoquer ou  organiser  des elections au Parlement. J'ai essaye legalement de les organiser afin d'eviter l'application de l'article 155. (...) J'ai essaye d'obtenir les garanties necessaires, mais elles ne sont pas reunies. >> \n        Suivre le live :\n         \n     \n          Crise en Catalogne en direct : Carles Puigdemont << suspend >> son allocution sans explication\n           \n M. Puigdemont, qui a repete son attachement  << a la paix et au civisme >>  et a estime  << de  [s] on  devoir  d'epuiser toutes les voies pour  trouver  une solution dans le dialogue >> , a fustige l'article 155 de la Constitution, utilise par le gouvernement espagnol pour  suspendre  l'autonomie de la region. Il a qualifie cette mesure d' << abusive, injuste et hors la loi qui cherche a en  finir  avec la souverainete et l'esprit des Catalans >> . Assurant que  << personne ne  [pourrait]   dire   [qu'il]  n'etai [t]  pas pret a  faire  des concessions >> , Carles Puigdemont a finalement annonce qu'il laissait le Parlement se  prononcer  sur la marche a suivre. Dans la foulee, la vice-presidente du gouvernement espagnol, Soraya Saenz de Santamaria, a plaide pour une mise sous tutelle de la Catalogne. Devant une commission du Senat chargee d'examiner l'application de l'article 155 de la Constitution par Madrid, elle souhaite  << ouvrir une nouvelle etape ou la loi soit respectee >> . Trois options sur la table Le Parlement regional, qui se reunit jeudi a  partir  de 18 heures, doit maintenant  reagir  a cette decision. Trois scenarios sont desormais possibles : -  demander  des elections regionales pour  desamorcer  la crise ; -  proclamer  la Republique catalane et faire secession ; -  opter  pour le  statu quo. Avant l'allocution de M. Puigdemont, la tendance etait a la convocation d'elections anticipees. Alors que cette hypothese se faisait de plus en plus forte jeudi, deux deputes regionaux du parti du president catalan ont annonce leur demission de la  formation .  << Je ne partage pas la decision d'aller a des elections >> ,  a notamment lance sur son compte Twitter , Jordi Cuminal. Par ailleurs, le Senat doit decider vendredi s'il accorde au chef du gouvernement espagnol, Mariano Rajoy, au  titre  de l'article 155 de la Constitution, ce  pouvoir  de  destituer  l'executif independantiste de la Catalogne et la mise sous tutelle de sa  police , de son Parlement, de ses  medias  publics regionaux, pour six mois avant d'organiser en 2018 des elections.", "theme": "international"}