{"title": "TV : << Quadras >>, des amis attachants", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-09-19", "content": "Serie sur M6 a 21 heures C'est la surprise de la rentree :  Quadras , la serie de M6, dont on s'attendait qu'elle soit une version de plus du  genre  dit choral, pleine de cliches et de situations ressassees facon <<  Scenes  de menage >>, son programme quotidien de saynetes comiques, s'avere  etre  absolument formidable. Nous n'avons pu  visionner  que les cinq premiers des huit episodes, signes des acteurs, scenaristes et dramaturges Melissa Drigeard et Vincent Juillet. A moins d'une malencontreuse bifurcation dramaturgique,  Quadras  devrait rester jusqu'a la fin aussi rejouissante et reussie. Situations dramatiques Cette  histoire  d'amis deboussoles par leur crise de la quarantaine approchante ou passee est pourtant pleine de situations dramatiques en rien inedites : un mariage se celebre en lieu clos a la campagne, dans un chateau privatise, et l'on decouvre chacun des invites en route vers le banquet auquel les invitent Alex (Francois-Xavier Demaison), fraichement divorce, et sa nouvelle epouse, Agnes (Alix Poisson, excellente, comme son partenaire et l'ensemble de la distribution). On a droit aux enfants plus ou moins dysfonctionnels, a la soeur << boulet >> et depressive, aux copains celibataires et dragueurs, au pote homo dans le placard, a la mere et belle-mere vacharde (fantastique Anne Benoit), au couple de bobos bio passe de la ville aux champs, au pere remarie a une femme plus jeune que ses filles. Tout semble  aller  au mieux quand la mariee fait une revelation de poids au cours d'un discours qui precipite cul par-dessus tete les certitudes de son epoux et fait  verser  le propos dans le tragi-comique. Ces  lieux  communs - au sens de l'ancienne rhetorique - ne seraient que des cliches s'ils avaient ete mal revisites, mal reinventes. Or ils sont traites avec beaucoup de finesse (registre doux-amer, dialogues desopilants). Par des flash-back qui s'attardent sur l'existence des protagonistes principaux, par des  jeux  de circulation entre la piece du banquet et ses espaces attenants,  Quadras , dans ses meilleurs moments, semblerait presque  faire  des clins d'oeil a  La Regle du jeu  (1939), de Jean Renoir. C'est  dire  que M6, contrairement a Arte avec la navrante serie  Kim Kong , ne prend pas ses telespectateurs pour des buses. Quadras , serie creee par Melissa Drigeard et Vincent Juillet. Avec Francois-Xavier Demaison, Alix Poisson (Fr, 2017, 8 x 59 min.)", "theme": "televisions radio"}