{"title": "Reouverture de la frontiere entre l'Egypte et Gaza", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-18", "content": "La frontiere fermee entre la bande de Gaza et l'Egypte a ete rouverte samedi 18 novembre pour la premiere fois depuis le transfert des points de passage du mouvement Hamas a l'Autorite palestinienne le 1er novembre. La partie egyptienne a ouvert le matin le point de Rafah, ferme depuis aout dernier, avec le passage d'une dizaine de bus en territoire egyptien, a fait  savoir  un responsable palestinien. L'ouverture durera trois jours et les personnes autorisees a  passer  sont en grande majorite des malades, des etudiants ou des personnes bloquees devant  retourner  a leur  travail  a l'etranger. Jusqu'a 20 000 personnes de l'enclave palestinienne ont presente des demandes pour  pouvoir   entrer  en Egypte.   Des centaines de personnes attendaient encore samedi l'autorisation de pouvoir  monter  a bord de bus pour se  rendre  en Egypte. \n        Lire aussi :\n         \n     \n                A Gaza, les grilles du point de passage de Rafah sont restees closes\n     \n Jusqu'a 20 000 demandes de passage Un responsable palestinien a souligne que les employes civils et de securite du cote palestinien de la frontiere etaient des fonctionnaires rattaches au gouvernement de l'Autorite palestinienne dirige par Rami Hamdallah. La bande de Gaza est soumise depuis une decennie a un vigoureux blocus israelien et depuis des annees a la fermeture quasi-permanente de sa frontiere avec l'Egypte. En 2007, le Hamas avait pris le pouvoir par la force a Gaza, au terme d'une quasi-guerre civile avec les membres du Fatah du president Mahmoud Abbas, son rival  politique . Le transfert du controle des points de passage a ete opere le 1er novembre, test majeur pour le nouvel accord de reconciliation conclu le 12 octobre entre le Hamas et le Fatah, apres l'echec de multiples tentatives de reconciliation ces dix dernieres annees. Aux termes de ce nouvel accord, l'Autorite palestinienne dirigee par M. Abbas, entite internationalement reconnue supposee  prefigurer  un Etat palestinien independant, doit  prendre  d'ici au 1er decembre le controle total de Gaza. L'Egypte doit  accueillir  une reunion interpalestinienne au Caire le 21 novembre pour  discuter  des prochaines etapes de la reconciliation.", "theme": "proche orient"}