{"title": "<< Des alliances cognitives entre les populations citadines et rurales sont bel et bien en germe >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "Tribune.  Au lendemain de la guerre, le compromis entre la societe francaise et  le monde  rural etait clair : il s'agissait, d'un cote, d'ameliorer la productivite du  travail  agricole par la modernisation industrielle du secteur,afin de  fournir  suffisamment de denrees alimentaires a moindre cout a la  population  urbaine naissante et, de l'autre, de  garantir  aux actifs agricoles une insertion dans la modernite, a equivalence avec les autres categories socioprofessionnelles. Accepte par une population francaise alors majoritairement rurale, celui-ci a legitime le transfert de competence (certains parleront plutot d'abandon de souverainete) entre la nation et la Communaute economique europeenne (CEE) permettant sa construction budgetaire a travers l'institutionnalisation de la  Politique  agricole commune (PAC). Outre les dispositifs nationaux specifiques d'accompagnement  social  mis en oeuvre via la Mutualite sociale agricole (MSA), ce compromis reposait avant tout sur la  politique  de regulation des marches qui garantissait l'augmentation du revenu des agriculteurs avec celle de la production, et ainsi de la qualite de vie des familles rurales. Un retrecissement des beneficiaires s'est opere au detriment de la petite paysannerie familiale et rurale Mais il n'a pas resiste aux images spectaculaires de stocks invendus dans les annees 1980, validant l'argument d'un effet pervers d'une politique agricole interventionniste. Un nouveau compromis de deregulation a alors ete institutionnalise, au niveau mondial cette fois, avec la creation de l'Organisation mondiale du commerce (OMC) en 1995. Ce nouvel arrangement a trouve son assise sociale en conservant l'objectif initial de production de denrees de masse a un prix toujours plus faible, ne resultant plus seulement du progres technique mais aussi de la concurrence libre optimisant les avantages productifs des territoires. Du cote des agriculteurs, l'acceptation a ete gagnee par le maintien du budget de la PAC, redistribue depuis sous forme de subventions directes au revenu decouplees du volume produit. Avec cette nouvelle donne, la rente des consommateurs urbains et celle des producteurs restants ont ainsi ete preservees. Mais, un retrecissement des beneficiaires s'est opere au detriment de la petite paysannerie familiale et rurale, oubliee de la mondialisation en raison de sa demographie devenue secondaire. Mecanisme tacite de solidarite locale Pendant un temps, l'insuffisance des seuls dispositifs d'accompagnement de la MSA a ete estompee par un mecanisme tacite de solidarite locale via l'urbanisation des terres agricoles periurbaines. En effet, malgre tout bien implantes dans les conseils municipaux, les agriculteurs ont assume collectivement de  faire  payer la solidarite professionnelle par le marche foncier grace a la plus-value generee lors du changement d'affectation des sols dans les documents d'urbanismes communaux. D'une maniere symbolique, il s'est agi ainsi - dans une espece de vengeance sournoise - de  compenser  par l'urbanisation locale des terres agricoles, l'oubli de l' agriculture  par la societe urbaine mondialisee. la pauvrete vecue dans les espaces ruraux renouvelle et amplifie une critique globale et radicale de la modernisation Neanmoins, la violence des donnees recentes sur la frequence des suicides agricoles (un cas tous les deux jours !) et sur la faiblesse du revenu professionnel (inferieur a 350 EUR parmois) vient  briser  le silence complice de la societe urbaine et de la << profession >> agricole instituee. Une fois encore, le local est appele a la rescousse de maniere tacite pour ne pas  ebranler  le compromis liberal. Mais, l'urbanisation ayant atteint son seuil d'acceptabilite, c'est les dispositifs de solidarite de droit commun nationaux qui sont mobilises a travers l'assouplissement local des conditions d'acces au RSA ou a la prime d'activite par exemple. Toutefois, la pauvrete vecue dans les espaces ruraux renouvelle et amplifie une critique globale et radicale de la modernisation que ne peut plus  camoufler  de tels arrangements locaux. Si jusqu'alors cette critique prenait essentiellement l'allure d'une nostalgie reactionnaire ou d'un << bon sens commun >> paysan revolu et illustree par la progression du vote  Front national  (FN) en milieu rural, les dernieres elections ont revele dans les campagnes un profond sentiment d'injustice sociale analogue a celui present dans les quartiers urbains peripheriques egalement marques par le chomage et la precarite. Rapprochement urbain/rural Ce desarroi s'est exprime en particulier par une adhesion au programme porte par le mouvement La  France  insoumise (LFI) pronant le protectionnisme << solidaire >> et une critique severe du tournant liberal de l' Union Europeenne . la population urbaine reste malgre tout fortement impregnee d'une ambiance rurale protectrice Certes, il est premature de  voir  dans ce rapprochement urbain/rural l'emergence d'un nouveau compromis societal et d'en  mesurer  les consequences en terme institutionnel. Neanmoins, des alliances cognitives entre les populations citadines et rurales sont bel et bien en germe et meritent une attention accrue : car si elles reposent en apparence sur un rejet partage de la situation, elles vehiculent en realite un pilier de la cohesion sociale nationale ; parce que la population urbaine reste malgre tout fortement impregnee d'une ambiance rurale protectrice, et parce que le lien alimentaire fait l'objet d'une attention croissante pour des raisons sanitaires preoccupantes. Ainsi, il est fort probable que le travail agricole (en quantite et qualite) s'impose progressivement comme un nouveau critere d'evaluation du compromis entre la societe et le  monde  rural, et plus largement de l'efficience de l'action publique au regard des attentes de la societe en la matiere.", "theme": "idees"}