{"title": "Les scenarios de Terra Nova pour transformer l'assurance-chomage", "newspaper": "Le Monde", "author": ["Bertrand Bissuel"], "date_publi": "2017-10-18", "content": "Faut-il  laisser  les partenaires sociaux aux commandes de l'assurance-chomage ? C'est l'un des enjeux de la reforme engagee par le gouvernement. Durant la campagne presidentielle, Emmanuel Macron avait laisse  entendre  que l'Etat reprendrait en main le dispositif. Puis il avait inflechi son discours et suggere l'hypothese d'une gestion tripartite - par les pouvoirs publics, le patronat et les syndicats. Dans une note rendue publique mercredi 18 octobre, la fondation Terra Nova propose deux scenarios de transformation, qui laissent plus ou moins de latitude aux organisations d'employeurs et de salaries, tout en ecartant la piste de l'etatisation. L'assurance-chomage est l'un des rares compartiments de notre Etat-providence ou le patronat et les syndicats detiennent des capacites de decision tres importantes. Ce sont eux, par exemple, qui definissent les regles d'indemnisation des demandeurs d'emplois, a travers des  << conventions >>  negociees tous les deux ou trois ans. Le systeme est coiffe par une association paritaire, l'Unedic, dont la presidence revient alternativement a un representant des employeurs et des salaries. L'Etat, de son cote, joue un role significatif : il donne, de facto, force executoire aux  << conventions >> , par le biais d'un agrement. Cette  architecture  est regulierement mise en cause, au motif que les organisations qui tiennent les manettes de l'Unedic seraient peu representatives. Elles feraient, de surcroit, preuve d'une incapacite a  prendre  les mesures qui s'imposent alors que le regime, dans le rouge depuis plusieurs annees, ploie sous une dette estimee a 30 milliards d'euros, fin 2016. \n        Lire aussi :\n         \n     \n                Ce qu'il faut retenir de l'ouverture des negociations sur le chomage et la formation\n     \n De telles critiques evacuent  << les reussites du systeme actuel >> , considerent, pour leur part, les deux signataires de l'etude - Thomas Audige et Pierre Ramain, qui furent respectivement directeur adjoint du cabinet de Francois Rebsamen, quand celui-ci etait ministre du  travail  (2014-2015), et  conseiller   emploi  a Matignon (2014-2017). D'apres eux, les partenaires sociaux ont su  << surmonter leurs desaccords pour  aboutir  a des decisions comportant des mesures d'economies substantielles >> . L'Unedic a egalement prouve qu'elle avait une  << vision strategique  [de ses]  missions >>  : choix d'un systeme qui  << est l'un des plus protecteurs d' Europe  >> , amorce d'une reflexion sur  << la responsabilisation des employeurs >>  (ceux, en particulier, qui abusent des CDD), etc. Mais il existe des marges de progression, notamment parce que l' << efficacite >>  du regime s'avere  << plus controversee quant a son effet sur l'emploi >>  : le fait, par exemple, que l'assurance-chomage couvre  << des situations d' alternance  entre periode de chomage et d'emploi court  (...)  a contribue a l'essor exceptionnel du recours aux contrats de tres courte duree >> . << Un tripartisme equilibre >> Pour  ameliorer  le fonctionnement du dispositif, une premiere option consisterait a  << maintenir le role des partenaires sociaux dans la definition des regles >>  de prise en charge des demandeurs d'emploi. L'Etat, de son cote, cadrerait, au prealable, la negociation, en definissant les buts  << ou les grands principes >>  ; il serait, a cette fin, assiste d'un  << comite d'experts >>,  qui veillerait au respect des objectifs. L'autre schema, esquisse par Terra Nova, accorde plus de prerogatives aux pouvoirs publics. Il s'agit d'instituer  << un tripartisme equilibre >> , ou l'Etat, le patronat et les syndicats determineraient plusieurs choses : le financement du systeme, les dispositions sur l'indemnisation des demandeurs d'emploi et l'allocation de solidarite (versee aux chomeurs en fin de droit), le controle de la recherche d'une activite par les beneficiaires... Dans cette hypothese, l'Unedic disparaitrait au profit d'une  << commission >>  presidee par le ministre de l'emploi et une  << regle d'or >>  serait instituee afin d'obliger  << les gestionnaires a  respecter  un equilibre financier de long terme >> . << Aucune des deux options  (...)  n'est parfaite >> , ecrivent les auteurs de la note, qui ne penchent en faveur ni de l'une ni de l'autre. Ils plaident au passage pour que la reforme a  venir  soit l'occasion de  << renforcer encore la capacite >>  de l'assurance-chomage a  repondre  aux modifications du marche du travail (parcours professionnels de plus en plus discontinus, augmentation du nombre de travailleurs << uberises >>...).", "theme": "politique"}