{"title": "Coree : Kim Jong-un veut << ameliorer les relations Nord-Sud >> et met en garde Washington", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-01", "content": "La  Coree du Nord  pourrait  envoyer  une delegation en  Coree du Sud  pour les  Jeux olympiques  d'hiver de 2018, a declare lundi 1 er  janvier le numero un nord-coreen Kim Jong-un, dans son message de Nouvel An a la nation nord-coreenne.  << L'ensemble des Etats-Unis est a portee de nos armes nucleaires et il y a toujours un bouton  nucleaire  sur mon bureau. C'est la realite, pas une menace >> , a-t-il egalement declare. Les autorites sud-coreennes et les organisateurs des  Jeux  de Pyeongchang les presentent comme  << les JO de la paix >> . Ils se tiendront du 9 au 25 fevrier, et les jeux Paralympiques doivent  commencer  le 9 mars. Deux athletes nord-coreens - des patineurs en couple - sont qualifies pour les JO de Pyeongchang. \n        Lire aussi :\n         \n     \n                Deux patineurs nord-coreens relancent la question de la participation de leur pays aux JO d'hiver\n     \n Le president sud-coreen Moon Jae-in a exprime l'espoir que les Jeux contribuent a  faire   baisser  les tensions. Il a propose dans ce but un report des manoeuvres militaires annuelles des forces de Seoul avec celles des Etats-Unis, principal allie de la Coree du Sud. Ces manoeuvres debutent habituellement fin fevrier ou debut mars et entrainent a chaque fois une montee de la tension, Pyongyang voyant dans ces exercices les preparatifs d'une future invasion de son territoire. Tension Lors de ses voeux, le dirigeant nord-coreen a assure que Pyongyang n'utiliserait ses armes atomiques que si sa securite est menacee, tout en promettant de  poursuivre  le deploiement operationnel de ses tetes nucleaires et de ses missiles balistiques. \n        Lire aussi :\n         \n     \n                La crise nord-coreenne, une epee de Damocles sur les Jeux olympiques d'hiver\n     \n Kim Jong-un s'est egalement prononce pour une amelioration des relations entre les deux Corees.  << Nous devons  ameliorer  les relations Nord-Sud, qui sont gelees, et faire de cette annee un tournant dans l' histoire  nationale >> , a-t-il declare. La tension dans la peninsule est particulierement forte ces derniers mois, avec la poursuite de la progression des programmes nucleaire et balistique de la Coree du Nord et les echanges de menaces et d'invectives entre Kim Jong-un et le president des Etats-Unis  Donald Trump .", "theme": "asie pacifique"}