{"title": "Voiture : Crossland X, l'outsider franco-allemand", "newspaper": "Le Monde", "author": ["Alain Constant"], "date_publi": "2017-06-13", "content": "U n designer belge, un habitacle allemand et des moteurs francais, fournis par PSA, pour un vehicule fabrique dans une usine espagnole, a Saragosse. Le Crossland X, dernier-ne de la production Opel, affiche sa fibre europeenne. La clientele du Vieux Continent raffole des vehicules a la fois compacts et hauts perches, ce qui est le cas de ce petit frere du Mokka X, succes commercial de la venerable marque au  blitz  qui, apres une tres longue alliance avec General Motors debutee en 1929, vient d'etre  rachetee par Peugeot-Citroen . Plus leger, plus court (4,21 metres contre 4,28) et donc plus maniable que le Mokka, le Crossland se faufile dans la jungle urbaine sans difficultes. Et sa silhouette plutot flatteuse signee du Belge Thibaut Doneux debarque sur un marche en pleine croissance, a  savoir  celui des SUV citadins. Vedettes incontestees du marche francais, les Renault Captur et Peugeot 2008 vont bientot  devoir   batailler  avec une flopee de concurrents. L'Opel Crossland des maintenant, en attendant l'arrivee dans quelques mois de la Citroen C3 Aircross, de la Seat Arona, du Hyundai ix25, du Volkswagen T-Cross et un peu plus tard du nouveau Nissan Juke. Oubliees les Opel tape-cul En attendant que ce segment soit totalement encombre, le Crossland X possede des arguments pour se  faire  une petite place au soleil. Basee sur la plate-forme du 2008, cette nouvelle Opel confirme les progres de la marque allemande en matiere de confort : les recents modeles (Insignia, Astra, Corsa notamment) ont fait  oublier  les vieilles Opel tape-cul. Ce Crossland X va un peu plus loin dans la modernite confortable et connectee avec un tableau de bord plutot epure et des plastiques souples. La finition superieure peut  accueillir  un tres pratique systeme d'affichage tete haute de la vitesse, option generalement destinee aux vehicules de categorie superieure et donc plus onereux que ce Crossland X dont les tarifs demarrent a 18 300 euros. Comme souvent, il faut  rajouter  quelques milliers d'euros pour  beneficier  d'un modele (tres) bien equipe et correctement motorise. Notre version preferee est dotee du petit trois cylindres essence turbo de 110 chevaux associe a une boite automatique a six rapports, plutot reactive. \n        Lire aussi :\n         \n     \n                SUV, dominant pour longtemps\n     \n En ajoutant quelques options bien ciblees comme les sieges certifies par l'AGR (organisation allemande pour la sante du dos) qui soulagent les lombaires, le toit panoramique ou l'affichage tete haute, on peut, pour environ 23 000 euros,  rouler  dans un vehicule spacieux, barde d'elements de securite et d'aides a la conduite. Avec ses suspensions adoucies, le Crossland se montre moins raide que les Peugeot de sa nouvelle maison mere et s'avere plaisant a  mener , echappant meme a la desagreable sensation de roulis de beaucoup de vehicules haut perches. Mieux fini qu'un Renault Captur, plus confortable qu'une Peugeot 2008 et pas plus onereux que ses concurrentes francaises, ce Crossland represente une option interessante pour celles et ceux qui veulent beneficier de la << deutsche qualitat >> mais sans se  ruiner .", "theme": "m voiture banc d essai"}