{"title": "Emmanuel Macron met fin au projet de pole universitaire et scientifique unique a Saclay", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "<< Le temps des atermoiements est derriere nous. >>  En deplacement sur le plateau de Saclay (Essonne), mercredi 25 octobre, Emmanuel Macron a mis fin au  projet , lance sous le mandat de  Nicolas Sarkozy , de  reunir  une vingtaine d' universites  et de grandes ecoles pour  creer  un pole universitaire et scientifique unique de rang mondial. Alors que cette ambition s'est enlisee au fil des annees, a cause notamment de divergences entre grandes ecoles (dont Polytechnique) et universites, le chef de l'Etat a annonce mercredi la creation a la place d'un  << pole d'excellence autour de deux ensembles universitaires >> , base a Saclay. \n        Lire aussi :\n         \n     \n                Universite Paris-Saclay, comment Polytechnique a torpille le projet de ce << Cambridge >> francais\n     \n Le premier,  << sous la marque Universite  Paris -Saclay  >>, va  regrouper  les universites Paris-Sud, Versailles - Saint-Quentin et Evry, les ecoles Centrale Supelec, l'ENS et l'IOGS. Le deuxieme sera  << une alliance de grandes ecoles >>  d'ingenieurs : Polytechnique, Ensta, Ensae, Telecom ParisTech et Telecom SudParis. 76 000 etudiants Au total, ces deux ensembles regrouperont 19 grandes ecoles, universites et centres de recherche, soit 76 000 etudiants et 11 000 enseignants-chercheurs.  << Je crois tres profondement a ce projet >> , dans lequel  << l'Etat jouera tout son role >> , notamment financier, a tenu a  rassurer  M. Macron. << La marche arriere n'est desormais plus possible >> , a-t-il poursuivi. Dans un rapport severe publie en fevrier, la Cour des comptes a en effet chiffre a 5,3 milliards d'euros les financements publics engages depuis 2010 sur le plateau de Saclay, notamment pour  construire  des batiments flambant neuf de plusieurs ecoles qui ont deja demenage du  centre  de Paris. \n        Lire aussi :\n         \n     \n                Paris-Saclay : un nouveau projet qui fait deja debat chez les universitaires\n     \n Mais les magistrats ont juge que  << la creation d'une grande universite de recherche integrant universites et grandes ecoles >>  etait  << au point mort >> .  << L'Etat se revele incapable de  parler  d'une seule voix >>  et laisse deux visions concurrentes s'opposer. Pour la  France , l'un des enjeux est de  progresser  dans les classements mondiaux d'ecoles et universites, comme celui de Shanghai, afin d'attirer les meilleurs universitaires et etudiants. L'universite Paris-Saclay doit en outre  presenter  d'ici a la mi-decembre un dossier pour  obtenir  le label IDEX (Initiative d'excellence), qui distingue les poles universitaires d'envergure mondiale.", "theme": "campus"}