{"title": "Commission du secret-defense : Francois de Rugy ne respecte pas la parite", "newspaper": "Le Monde", "author": ["Mathilde Damge"], "date_publi": "2017-11-15", "content": "Un homme a la place d'une femme. Alors que la loi imposait de  nommer  une femme, c'est un homme,  le depute La Republique en marche (LREM) du Calvados Alain Tourret , qui a ete choisi par le president de l'Assemblee nationale, Francois de Rugy, pour  sieger  a la commission du secret de la  defense  nationale (CSDN), autorite administrative independante chargee d'etudier les demandes de declassification de documents. Il remplace Jean Glavany, ancien depute socialiste des Hautes-Pyrenees. La  commission du secret de la defense nationale est composee  de cinq membres representant l'Assemblee nationale, le Conseil d'Etat, la Cour des comptes, la Cour de cassation et le Senat. Pour  assurer  la parite de cette instance,  les parlementaires se succedent en genre : un homme ne peut succeder qu'a une femme et reciproquement  (pour les << grands corps >>, les trois membres sont nommes sur une liste de six personnes contenant 50 % de femmes). La situation n'est pas nouvelle (le site de l'Assemblee nationale fait etat d'une nomination au 29 septembre), mais elle emeut plusieurs responsables et hauts fonctionnaires, qui soulignent qu'une nomination irreguliere pourrait  entacher  d'irregularite toutes les decisions de la commission. L'equipe de Francois de Rugy nous a informes de la demande par le president de l'Assemblee nationale, aupres de ses services, d'une note juridique sur la situation. De son cote, M. Tourret n'a pas souhaite  reagir . Les femmes absentes des postes importants de l'Assemblee La nomination du depute emanant du president de l'Assemblee nationale, ce n'est pas cette derniere qui en est responsable, mais uniquement M. de Rugy. Une decision etonnante puisque celui qui etait alors candidat a la primaire a gauche avant l'election presidentielle  mentionnait dans son programme  :  << Un plan pluriannuel 100 % parite garantira la juste representation des femmes dans tous les  lieux  de decision. >> Actuellement, les huit commissions permanentes a l'Assemblee sont dirigees pour moitie par des femmes ; la parite est donc strictement respectee. En revanche, sur les 302 deputes nommes au  titre  des organismes extraparlementaires, 130 sont des femmes et 172 des hommes. \n        Lire aussi :\n         \n     \n                Les femmes, grandes absentes des postes importants de l'Assemblee nationale\n     \n M. de Rugy avait ete choisi pour le perchoir  dans un contexte de polemique sur le manque de femmes a ce poste . Si elles n'ont jamais ete aussi nombreuses a l'Assemblee nationale, les 224 femmes elues, les 11 et 18 juin, sont, en revanche, toujours absentes des postes les plus prestigieux de l'hemicycle. Depuis 1958, aucune femme n'a ete elue presidente de l'Assemblee nationale, les presidents des huit groupes parlementaires sont huit hommes, la encore une constante depuis le debut de la V e  Republique. Mise a jour le 15 novembre a 14h40 : ajout de la reaction de M. de Rugy suite a la publication de l'article", "theme": "les decodeurs"}