{"title": "Mort de Hein Verbruggen, ancien president de l'Union cycliste internationale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-14", "content": "Le Neerlandais Hein Verbruggen, ancien president de l'Union cycliste internationale (UCI), est decede. C'est le Comite  international  olympique (CIO) qui l'a annonce mercredi. Hein Verbruggen, 75 ans, president de l'UCI entre 1991 et 2005, et membre du CIO entre 1996 et 2005 puis de 2006 a 2008, fut l'un des plus influents dirigeants du  sport  mondial au debut des annees 2000. Verbruggen fut l'un des grands artisans de la mondialisation du  cyclisme  a l'epoque de la domination de l'Americain Lance Armstrong, dechu de ses principaux succes, dont ses sept victoires dans le Tour de  France , pour cause de  dopage . Grande proximite avec Lance Armstrong Dans un rapport publie en mars 2015, une commission independante (CIRC) avait mis au jour une grande proximite entre M. Verbruggen (president de 1991 a 2005), et Armstrong, ensuite dechu pour dopage. L'ancien president de l'UCI avait pointe  << des elements d'accusation incorrects >> . Lance Armstrong, lui-meme, avait nie  avoir  ete soutenu par l'UCI. \n        Lire aussi :\n         \n     \n                Lance Armstrong : \"I did not invent doping\"\n     \n Specialiste de marketing, forme a l'universite de Nijenrode, passe chez Mars Chocolates au debut des annees 1970 quand la firme parrainait une equipe cycliste (De Vlaeminck, Monsere, Zoetemelk), Hein Verbruggen a grimpe sans  attendre  les echelons. Elu au comite directeur de la Federation internationale du cyclisme professionnel (FICP) en 1979, il en devient president en 1985. Six ans plus tard, en 1991, il reunit les federations amateur et professionnelle au sein de l'UCI, jusque-la une coquille vide dont le siege se limitait a un bureau dans le quartier  << chaud >>  de Geneve. Il minimise l'impact de l'EPO Il entame alors le processus d'internationalisation et de reconnaissance accrue dans le cercle olympique, avec la manne financiere qui l'accompagne. Mais rapidement, Hein Verbruggen et le cyclisme sont confrontes aux differentes revelations sur le dopage, notamment sanguin. \n        Lire aussi :\n         \n     \n                Dopage : l'ancien patron de l'UCI contre-attaque\n     \n Le president de l'UCI minimise d'abord l'importance de l'EPO en 1994, quand le preparateur Michele Ferrari s'exprime librement, puis le scandale Festina lors du Tour 1998. Mais, un an plus tard, c'est le meme homme qui assume l' exclusion  de Marco Pantani du Giro. C'est lui aussi qui se risque au printemps 2001 a  valider  le test francais de detection de l'EPO, le poison des sports d'endurance. Dans le livre-hommage qu'a consacre l'UCI a son president sur le depart en 2005, Lance Armstrong a apporte sa contribution, comme d'autres coureurs. Il a salue Hein Verbruggen,  << un grand ami >> , le  << defenseur du droit des coureurs >> . Avant de  conclure  sa courte intervention d'une formule passe-partout mais aujourd'hui embarrassante :  << Merci pour tout >> .", "theme": "cyclisme"}