{"title": "Derriere la vente d'un bronze de Camille Claudel, une histoire familiale compliquee", "newspaper": "Le Monde", "author": ["Violaine Morin"], "date_publi": "2017-06-13", "content": "La vente d'un bronze de Camille Claudel,  La Valse ,  a ete largement relayee et commentee dimanche 11 juin.  Retrouvee il y a peu dans une maison de  famille  de l'Oise, l'oeuvre a ete vendue pour 1,18 million d'euros (1,46 million en comptant les frais de vente) a la petite-niece de Camille Claudel, Reine-Marie  Paris . Le prix est un record pour une  Valse  de cette taille (46,7 centimetres), selon le commissaire-priseur. Le precedent record,  chez Sotheby's en 2006, etait de 1,42 million d'euros . La petite-niece de l'artiste s'est exclamee, a l'issue de la vente qu'elle a remportee face a cinq encherisseurs au telephone :   << C'est Camille ! C'est toute ma vie, Camille... Elle est flamboyante ! >>  << Tromperie >> et << contrefacon >> Derriere cette scene un brin theatrale se cache un long contentieux,  dans lequel Reine-Marie Paris n'a pas toujours le beau role . C'est bien elle qui a fait  redecouvrir  l'oeuvre de Camille Claudel, en 1958, en tombant par hasard sur une statue dans la maison de sa grand-mere (l'epouse de l'ecrivain Paul Claudel, frere de Camille). Elle travaille alors a  faire   connaitre  l'artiste, en redigeant un memoire, un catalogue raisonne et une biographie. Elle soumet un  projet  de scenario a Isabelle Adjani. L'actrice incarnera Camille Claudel a l'ecran en 1988, dans un film de Bruno Nuytten ( Camille Claudel ) qui raconte sa passion avec Auguste Rodin, chez qui elle etait apprentie, puis sa maladie mentale et son internement jusqu'a sa mort, en 1943, a 78 ans. Les collectionneurs commencent alors a s'interesser a Camille Claudel. Sa cote s'envole dans les salles de vente. Reine-Marie Paris constitue au cours des annees une collection de statues de Camille Claudel. Elle en fait  reproduire  certaines, notamment  La Vague  et  La Valse,  cette meme statue dont elle vient d'acquerir un exemplaire original. En  France , la loi prevoit que les oeuvres cedees avant 1910 soient accompagnees des droits de reproduction. Or  La Vague  et  La Valse  sont anterieures a 1910. Reine-Marie Paris est dans son bon droit. C'est ensuite que les choses se gatent. Elle a fait refaire  La Vague  entierement en bronze, alors que l'oeuvre originale est en bronze et en onyx. Elle a fait refaire  La Valse , mais en l'agrandissant. Pour les ayants droit de Paul Claudel, ces reproductions ne respectent pas la volonte de l'artiste et constituent une  << violation du droit moral >>  de Camille Claudel et une  << contrefacon >>,  selon un compte rendu de proces publie par  L'Express .  Ils commencent une procedure judiciaire contre Reine-Marie Paris au civil en 1999, puis au penal en 2002. A ce second dossier, ou elle est poursuivie pour contrefacon, est ajoutee la plainte d'un amateur d'art belge, pour  << tromperie >>.  Il dit  avoir  achete a un galeriste deux  << originaux >> , une  Vague  et une  Valse , qui etaient en fait des exemplaires posthumes, dupe par un certificat d'authenticite signe de la main de M me  Paris. L'avocat des ayants droit de Paul Claudel avait estime a l'epoque de l'audience,  en 2012, que Reine-Marie Paris avait constitue  << une fortune sur le dos de Camille Claudel >>. Dans ces deux affaires, la petite-niece de Camille Claudel n'a pas ete condamnee lors du jugement, en 2014. La  justice  a considere que les reproductions ne portaient pas atteinte a la volonte de l'artiste. Les certificats, eux, constituaient bien, selon les juges, des  << contrefacons >> , car ils attribuaient a l'artiste des oeuvres dont elle n'etait pas l'auteure directe. Mais les faits etaient prescrits.  << C'est la fin d'un cauchemar pour Reine-Marie Paris >>,  agee de 76 ans, et une  << victoire pour l'oeuvre de Camille Claudel >> , avait alors reagi son avocat, Jean Aittouares. La statue acquise le 11 juin par Reine-Marie Paris va-t-elle  venir   enrichir  la collection du musee de Nogent-sur-Seine ?  Cette derniere a fait savoir que le bronze rejoindrait  << peut-etre >>  le musee consacre a l'artiste .  << Quand je ne serai plus de ce  monde , ou peut-etre avant, je n'en sais rien >> , a precise Reine-Marie Paris. Certaines pieces de sa collection privee s'y trouvent deja. Elle les avait vendues, il y a quelques annees lors de l'ouverture du musee... pour 13 millions d'euros.", "theme": "big browser"}