{"title": "E3 : avant le Salon du jeu video, jeux de dupes, delires d'internautes et retour de << Bubsy >>", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-10", "content": "Pour tout suiveur de l'Electronic Entertainment Exposition normalement constitue, le Salon du jeu video debute en juin - il se tient cette annee officiellement du 13 au 15 juin, avec des conferences des le 10 juin. En realite, rien n'est plus faux : outre les editeurs qui complotent depuis des mois en coulisses sur le programme de leurs conferences, journalistes et industriels echangent depuis plusieurs semaines en amont dans un joyeux capharnaum tout aussi immanquable que l'evenement lui-meme : c'est la sequence des prises de rendez- vous . Les interviews et les presentations en petit comite sont en effet calees en avance. Des semaines de coups de telephone et d'e-mails de confirmation pour  apprendre  generalement le jour venu que tout  le monde  a modifie son planning. Le moment aussi d'apprendre que telle ou telle firme a pris ombrage il y a plusieurs mois de telle ou telle critique jugee injuste dans un article, et preferera  attribuer  ses entretiens a un confrere concurrent considere comme plus consensuel. Un petit bras de fer psychologique quotidien,  qui fait partie du decor. Intox en serie Alors que ca discute en coulisses, les esprits s'echauffent sur les  reseaux sociaux . Tout l'Internet << gamer >> guette pendant des semaines la moindre info, la moindre fuite, ou, faute de mieux, la moindre rumeur. Des petits malins, pour  amuser  la galerie (un peu) et  faire  le buzz (beaucoup) s'amusent a  bricoler  de fausses bandes-annonces. C'est ainsi qu'on a pu  voir   apparaitre  quelques images d'un  Assassin's Creed  bidon et pourtant totalement credible. Une performance tellement bluffante que les equipes d'Ubisoft ont invite le faussaire a l'E3 pour lui  montrer  le jeu. Le vrai, cette fois. \n    Mon faux leak d'#AssassinsCreedOrigins supprime de @Youtube apres 120 000 vues, c'est con. Du coup il est dispo sur... https://t.co/nxEkM29hZo -- Cosmografik (@Cosmografik ~ E3)\n    \n require([\"twitter/widgets\"]); C'est un autre grand classique : la liste de  jeux  fantaisiste presentee comme un listing top secret. Collez-lui un logo, imprimez-la et prenez-la en  photo  avec un telephone pas cher, et vous obtenez un << leak >> (<< fuite >>) tout a fait convaincant, assure de faire le buzz sur les reseaux sociaux. Cette annee, c'est un listing de jeux Nintendo qui a fait  parler  de lui : authenticite douteuse, totalement inverifiable, il excite aujourd'hui des << twittos >> qui l'auront totalement oublie des mardi 18 heures (heure francaise), quand Nintendo devoilera, tres officiellement, ses jeux a  venir . \n    Crazy supposed leak from Nintendo's E3 slate. If real, this makes the #NintendoSwitch a must-have console. #E32017... https://t.co/yPODWoIyjZ -- derricomonico (@Derricomonico)\n    \n require([\"twitter/widgets\"]); Ce  genre  de listings ou de photos volees sont quasi systematiquement des faux grossiers, et les internautes ne sont pas dupes. A tel point qu'a l'approche de l'E3, la tendance est desormais de  creer  de << faux fakes >>, des montages parodiques qui font parfois se  telescoper  les rumeurs les plus improbables pour se  moquer , gentiment, de la capacite de certains joueurs a  gober  a peu pres n'importe quoi. \n    MAJOR #E3 LEAK OMG https://t.co/PnErChKEja -- guscraw (@Gus |   3)\n    \n require([\"twitter/widgets\"]); Le retour de << Bubsy >>, le jeu pas culte Mais depuis quatre ou cinq ans, l'exercice roi, celui qui declenche a coup sur commentaires et retweets, n'est plus tant celui du fake que celui bien inoffensif du bingo. Chaque redaction, chaque influenceur ou juste chaque rigolo en herbe y va de sa grille. Dans chaque case, une prediction pleine d'humour et d'ironie, parce que la rigolade dans le jeu video s'envisage rarement sans un peu de moquerie, comme si tout ca n'etait pas tres serieux. Meme le  Monde  s'y met depuis quelques mois :  notre grille est disponible a un clic d'ici . Une fois les rendez-vous pris, les bingos rediges et les rumeurs commentees, il est a present temps, pour les Tintin du jeu video, d'entamer leur  voyage  de  Paris  vers le salon. Celui des deux envoyes speciaux du  Monde  a Los Angeles,  chats  noirs notables, poisseux fameux, est, de l'avis de leurs collegues comme de leurs confreres, une entreprise particulierement risquee, a l'issue pour le moins aleatoire. Jusqu'ici, tout va bien, apres un passeport miraculeusement retrouve sur la moquette d'un taxi au moment d'en descendre... De toute facon, quoiqu'il arrive, cette annee l'E3 est enterre d'office par l'annonce du remake de  Bubsy , jeu de plateforme de 1993 absolument pas culte, mais emblematique de la periode de l'age d'or des mascottes. C'etait le moment ou Sonic, Mario, Yoshi et consorts etaient les stars du jeu video, et ou la moindre creature cartoonesque un tant soit peu poilue semblait  avoir  des chances de  devenir  la nouvelle star du secteur. Second couteau au succes confidentiel, Bubsy fut surtout connu comme etant l'une des plus mediocres de ces mascottes, avec ses poses caricaturales, ses aventures de pietre qualite et ses jeux de mots poussifs. Cela ne l'a pas empeche, pres de 25 ans plus tard de  voler  la vedette a bien d'autres jeux ces derniers jours. A cet E3, puissent tous les  losers  du jeu video avoir autant de chance. \n    Attention ! c'est bon on peut annuler l'E3 ! elle est la l'annonce de OUF ! \nhttps://t.co/o4d0USecUB -- Seb_du_Grenier (@Sebastien Rassiat)\n    \n require([\"twitter/widgets\"]);", "theme": "pixels"}