{"title": "Au Kenya, la reelection de Kenyatta a nouveau entre les mains de la Cour supreme", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "Comme un air de deja-vu. Le sort de la crise  politique  kenyane est a nouveau entre les mains de la  justice . Lundi 6 novembre au soir, une serie de recours, dont plusieurs contestent la validite de l'election presidentielle du 26 octobre, a ete deposee devant la Cour supreme du pays. Le tout intervient deux mois apres l'invalidation historique du scrutin du 8 aout par la plus haute juridiction du pays. En tout, trois recours ont ete deposes afin de  faire  a nouveau  annuler  le vote. Mais, contrairement au mois d'aout, point de tenors de l'opposition dans les couloirs de la Cour. Cette fois, Raila Odinga n'a pas fait le deplacement jusqu'au  centre -ville de Nairobi, siege de l'institution, et n'a transmis aucune requete a la justice. Le chef de l'opposition a en effet boycotte le scrutin et denie toute legalite a la derniere consultation, qui a vu la victoire ecrasante du president sortant Uhuru Kenyatta, vainqueur avec plus de 98 % des suffrages. Des recours parfois farfelus <<  Ayant boycotte les elections, M. Odinga ne se sentait pas le mieux place pour  aller  en justice et comptait sur des ONG importantes et des figures majeures de la societe civile pour  monter  au front judiciaire >> , explique un bon connaisseur du personnage. Mais, contrairement a ces voeux, la Cour supreme n'a ete saisie que par des  personnalites  et des organisations de moindre envergure, parfois carrement farfelues. Ainsi en va-t-il du nebuleux Mouvement du drapeau noir (Black Flag Movement ) , mene par un mysterieux citoyen << George Bush >>, venu  enregistrer   in extremis  son dossier << anti-election >>. Ce dernier a lui-meme reconnu ne pas  avoir  les fonds suffisants afin de  payer  ses frais de dossier. Un autre pourvoi emane d'un ex-depute, John Harun Mwau, plus connu pour ses anciennes performances dans les stades comme champion national de tir a la carabine que pour son suivi de la crise en cours. \n        Lire aussi :\n         \n     \n                Presidentielle au Kenya : le leader de l'opposition veut organiser une campagne de resistance\n     \n Le recours le plus serieux semble donc  etre  celui depose par deux responsables d'ONG, Njonjo Mue, president de l'antenne locale de la Commission internationale des juristes (ICJ), et Khelef Khalifa, le directeur de l'organisation musulmane de  defense  des droits humains Muhuri. Mais ces deux  personnalites  demeurent peu connues du grand public et le contenu de leur dossier demeure encore assez flou. La Commission electorale (IEBC), etrillee par la Cour supreme dans son jugement d'annulation du premier scrutin, affirme aujourd'hui se  rendre  devant les tribunaux sure d'elle-meme et de son election. <<  Depuis le mois d'aout, nous nous sommes mis en stricte conformite avec la loi , soutient ainsi Andrew Limo, le porte-parole de l'institution. Le 1 er  septembre, les juges de la plus haute juridiction kenyane avaient invalide un scrutin juge <<  ni transparente ni verifiable  >> reprochant notamment a l'IEBC d'avoir proclame des resultats sur la base de  proces -verbaux <<  douteux  >> ou carrement introuvables. De l'aveu meme de l'IEBC, les resultats avaient ete declares en l'absence de pres d'un quart des PV du pays. <<  Mais cette fois nous avons corrige nos erreurs. A v ant de  donner  le vainqueur, nous avons rassemble a Nairobi les copies physiques de tous les proces-verbaux du pays : plus de 37 000 en tout ! >>,  soutient M. Limo.   \n        Lire aussi :\n         \n     \n                A Kisumu, bastion de l'opposition kenyane, un commissaire electoral sans electeurs\n     \n Pas de quoi  convaincre  les sceptiques. <<  Comment se fait-il que, subitement, contrairement au mois d'aout et comme par magie, tous les PV s'envolent cette fois en un temps record a Nairobi ? >> , feint de s'interroger le chercheur Nic Cheeseman.  Aucune des reformes mises en place par l'IEBC ne permet d'expliquer ce prodige. A moins d'avoir reussi a  deformer  l'espace-temps, je ne vois pas comment ils y seraient arrives. >> <<  D'autant que d'un point de vue strictement legal, cette election n'est pas plus valide >> , rappelle la juriste Nanjala Nyabola. En cause : l'impossibilite pour l'IEBC, du fait des violences, d'organiser une consultation dans 25 circonscriptions de l'ouest du pays, fief d'Odinga, alors meme que la Constitution stipule qu'une presidentielle doit se  tenir  dans << c haque circonscription  >>. <<  Par ailleurs, si on se refere a une decision de la Cour supreme de 2013, le retrait d'Odinga au mois d'octobre aurait du  remettre  l'ensemble du calendrier electoral a zero >>,  poursuit la juriste.   Avec un nouveau scrutin organise, au mieux, debut 2018. Menace sur les juges de la Cour supreme Malgre l'evidence constitutionnelle, difficile pourtant de  predire  un verdict. Une serie d'amendements contestes a la loi electorale a en effet ete votee par la majorite presidentielle et publiee il y a une semaine au  Journal officiel . Desormais, afin d'invalider une election, la Cour supreme devra  demontrer  non seulement que le processus electoral a viole les principes de la Constitution (comme au mois d'aout), mais aussi que le resultat final a ete altere et le vainqueur modifie. \n        Lire aussi :\n         \n     \n                Violences au Kenya : << Le reve democratique du pays a echoue >>\n     \n La tache parait donc autrement plus laborieuse. Mais le dilemme semble aujourd'hui moins legal que  politique . Menaces, traites d'<<  escrocs  >> par Kenyatta lui-meme, <<  les sept juges de la Cour supreme vivent reclus dans une atmosphere de peur et d'intimidation. Le chef de l'institution, David Maraga,   semble lui-meme perdu dans ce grand desordre institutionnel et politique. Pas sur qu'il souhaite  prolonger  encore la crise >> , explique une source bien informee. Il y a de quoi etre intimide : le 24 octobre, le garde du corps de la vice-presidente de la Cour supreme a ete attaque et blesse par balle. Simple banditisme ou acte commandite par le pouvoir ? <<  Au  Kenya , les criminels de droit commun n'attaquent pas les vehicules du gouvernement, conduit par des agents  arm es et qui savent tirer  >>, a confie une source judiciaire a l'agence Reuters. De quoi faire  reflechir  les juges avant d'invalider un nouveau scrutin.", "theme": "afrique"}