{"title": "<< Va, Toto ! >> : des animaux et des hommes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "L'avis du <<  Monde  >> - a ne pas manquer Dans la regle generale du  cinema  francais, Pierre Creton a tout du << cas particulier >>. Forme aux Beaux- Arts  du Havre, devenu par la suite ouvrier agricole, l'homme pratique un cinema terrien et intellectuellement exigeant, entrelace a son metier et a sa vie quotidienne, dans son fief du pays de Caux, en Normandie, a distance raisonnable de  Paris  et du milieu du cinema. Inclassables, ses films ( Secteur 545 ,  Maniquerville ) ne relevent ni du simple documentaire ni du journal intime, mais de l'essai libre, ou les realites concretes de la vie rurale se reflechissent dans une forme tres personnelle, ouverte tout autant a l'observation directe qu'a la poesie, la meditation philosophique et la litterature. Leur beaute sans pareille, presque insulaire, eveille le  souvenir  de grands auteurs autarciques comme Marguerite Duras ou Jean-Daniel Pollet. Des cineastes pour lesquels les mots et l'image cohabitent sans se  recouvrir  et tracent des liaisons intimes. Trois cas Va, Toto ! , le dernier de ses longs-metrages, examine les rapports entre humains et animaux, a travers trois cas preleves dans l'entourage du cineaste paysan. Le premier est celui de Madeleine, une fermiere de 77 ans, qui, un beau jour, recueille un marcassin mal en point, baptise Toto. Elle le soigne et ne veut plus s'en  separer , en depit des noises que lui cherchent les services publics, alertes par la presence dans le voisinage de ce  << nuisible >> . Puis, le film derive aupres de Vincent (Vincent Barre), le compagnon du cineaste, parti pour un  voyage  en  Inde , ou la vue des singes en liberte le ramene a un obscur melange de desir et de repulsion, lie a ses annees de jeunesse. Enfin, Creton fait la rencontre de Joseph, un agriculteur nourrissant une ribambelle de chats, et dont les problemes respiratoires l'obligent a  dormir  sous l'assistance d'une machine. La nuit, un reve etrange et continu le poursuit : celui d'etre envahi par une proliferation delirante de  chats . Pour  couronner  le tout, quelques comediens complices se pretent au jeu, que l'on croise au detour d'un plan, comme Catherine Mouchet ou Xavier Beauvois. Creton s'en remet a tout ce que le cinema compte d'hybride et de fragmente, a  commencer  par la dualite fondamentale entre les images et les sons Ces proches et leurs histoires, le film ne se contente pas de nous les  presenter , mais en fait l'objet d'une grande divagation, non seulement sur ce qui lie les hommes aux animaux, mais sur les etats transitoires qui permettent de  passer  des uns aux autres, de  reconnaitre  autant de la bete en soi que de soi en la bete. Pour cela, Creton s'en remet a tout ce que le cinema compte d'hybride et de fragmente, a commencer par la dualite fondamentale entre les images et les sons. L'image est ici le lieu des corps, humains ou animaux, et des mille facons qu'ils ont de se  rencontrer , de se  toucher , d'interagir. Le son est le lieu des voix - pretees aux divers personnages par une belle galerie d'interpretes (Francoise Lebrun, Jean-Francois Stevenin, Rufus, Gregory Gadebois) - et donc des sentiments, des recits, des citations, des pensees, qui nourrissent la relation a l'animal en soi et hors de soi. Fragmentation qui se retrouve encore dans l'usage extensif du  split-screen , decrivant l'espace comme autant de diptyques ou se croisent et se combinent les consciences humaines et animales. Reverie reciproque Ce que le film dessine ainsi n'est autre que cette  << humanimalite >>  dont parle l'ecrivain Michel Surya, cite par Creton. De quoi celle-ci est-elle faite ? De l' amour  fusionnel que Madeleine eprouve pour Toto, qu'elle appelle  << le dernier >> , comme s'il s'agissait du dernier de ses enfants, le protegeant contre les hordes de chasseurs qui sevissent dans la region. Du refoule que les singes font  emerger  chez Vincent, se rappelant a leur contact d'une epoque ou son pere le rouait de coups et ou il connut ses premieres experiences sexuelles. Lors d'une scene splendide, en Inde, un macaque franchit plusieurs fois la fenetre de sa chambre, signe d'une frontiere abolie qui le conduit a se  revolter  contre la memoire du pere violent. Enfin, l' humanimalite  recouvre une part chimerique, celle qui gonfle dans les reves de Joseph, vieil homme qui ne parvient plus a se  reveiller  tout seul. Voici donc ce qui git entre l'homme et l'animal : du desir, de la crainte, des fantasmes, en somme une foule d'affects qui permettent d'eprouver les limites de son propre corps. L'animal est-il le reve de l'homme ou l'homme le reve de l'animal ?  Va, Toto !  ne saurait conclure, mais nous associe a cette reverie reciproque, comme pour nous  rappeler  le lien charnel et desirant qui nous unit a l'ensemble du vivant. Un vivant dont chacun de nous n'est jamais, en definitive, que l'une des nombreuses zones erogenes. Film-essai francais de Pierre Creton. Avec les voix de Francoise Lebrun, Jean-Francois Stevenin, Rufus... (1 h 34). Sur le Web :  www.jhrfilms.com", "theme": "cinema"}