{"title": "Cristiano Ronaldo remporte un cinquieme Ballon d'or et egale Lionel Messi", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-07", "content": "Le suspense etait mince : comme prevu, le Portugais Cristiano Ronaldo a remporte, jeudi 7 decembre, son cinquieme Ballon d'or, a l'issue d'une annee 2017 qui l'a vu  remporter  tous les trophees avec le Real Madrid. Cristiano Ronaldo, deja sacre en 2008, 2013, 204 et 2016, egale ainsi Lionel Messi, lui aussi detenteur de cinq Ballons d'or. Depuis 2008, les deux hommes ont confisque cette recompense organisee par l'hebdomadaire  France Football  et qui recompense le meilleur joueur de l'annee a l'issue d'un vote de 176 journalistes. Ronaldo, 32 ans, devance son eternel rival argentin du FC Barcelone, Lionel Messi, et le Bresilien Neymar, joueur le plus cher de l' histoire  depuis le paiement de sa clause liberatoire de 222 millions d'euros par le  Paris  Saint-Germain, qui arrive en 3 e  position. Le Portugais a remporte la  Ligue des champions  2017, en finissant une nouvelle fois meilleur buteur de l'epreuve avec 12 buts, dont deux en finale contre la Juventus Turin (4-1). Il a aussi detrone le FC Barcelone dans le Championnat d'Espagne, remportant les Supercoupes d' Europe  et d' Espagne  en prime. \n        Lire aussi :\n         \n     \n                Le footballeur Cristiano Ronaldo mis en examen pour fraude fiscale en Espagne\n     \n Kylian Mbappe se classe 7 e , Ngolo Kante 8 e Ronaldo avait deja ete elu joueur de l'annee par la  FIFA  au mois de novembre. Si l'attaquant du Real Madrid est moins en jambes depuis le debut de la saison 2017-18, il est toutefois devenu mercredi le premier joueur de l'histoire a  marquer  dans les six matchs de la phase de groupes de la Ligue des champions. Il a aussi marque 15 buts en neuf matchs qualificatifs pour la Coupe du  monde  2018 avec le  Portugal . Le premier Francais du classement, l'attaquant du Paris Saint-Germain Kylian Mbappe se classe 7 e , pour sa premiere apparition dans le classement a l'age de 18 ans. Mbappe a realise une deuxieme partie de saison exceptionnelle avec l'AS  Monaco , tant en Ligue des champions qu'en championnat de  France . Le Francais Ngolo Kante, qui evolue a Chelsea, arrive, lui, 8 e . Antoine Griezmann (18 e ) et Karim Benzema (25 e ) sont les deux autres Francais parmi les 30 nommes. Le joueur du PSG Edinson Cavani est lui 11 e .", "theme": "football"}