{"title": "Le chemin etroit du premier ministre Edouard Philippe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-05", "content": "Editorial du <<  Monde  >> . Edouard Philippe a reussi son pari. Au lendemain de la declaration solennelle du president de la Republique a Versailles, le premier ministre etait confronte au redoutable defi de  trouver  sa place, de  marquer  son territoire et de ne pas  apparaitre  comme un simple << collaborateur >> du chef de l'Etat. Il s'en est acquitte avec un discours de bonne facture, recourant a un registre sobre, tant sur le ton que sur le regime qu'il preconise pour  faire  face a  << l'urgence sociale >> . A Emmanuel Macron la vision, au chef du gouvernement l'intendance, la  << pensee complexe >>  d'un cote, les mains dans le cambouis de l'autre. Comme on pouvait s'y  attendre , M. Philippe a obtenu une large confiance - 370 deputes la lui ont accordee - avec un haut niveau d'abstention (129). Le premier ministre a rendu un hommage appuye a deux de ses predecesseurs, Jacques Chaban-Delmas et Michel Rocard, qui ont eu l'un et l'autre maille a  partir  avec leur president, une facon de  revendiquer  le double parrainage du gaullisme et de la  social -democratie. Et de droite et de gauche. \n        Lire aussi :\n         \n     \n                Entre mesures reportees et annonces concretes, Edouard Philippe dessine son programme\n     \n Si ce fidele d'Alain Juppe n'a pas participe a la campagne du candidat d'En marche !, il entend, en bon eleve,  mettre  en oeuvre tous ses engagements. Mais  << sans precipitation >>,  meme si la  France  danse sur  << un volcan qui gronde de plus en plus fort >> . M. Philippe a fustige l' << addiction francaise a la depense publique >>  avec des accents qui rappelaient ceux de Laurent Fabius, quand celui-ci, alors ministre de l'economie, s'en prenait, en 2000, aux  << depensophiles >> . Moyens encore flous S'appuyant sur l'audit alarmant de la Cour des comptes - 8 milliards d'euros de depenses non financees -, le chef du gouvernement a confirme sa volonte de  ramener  le deficit public sous la barre des 3 % du produit interieur brut des 2017 et de faire  baisser  de trois points d'ici cinq ans la depense publique, soit 60 milliards d'euros d'economies. Dans le meme temps, un plan quinquennal d'investissements de 50 milliards sera consacre a la transition ecologique, la sante, les  transports , l' agriculture  et la modernisation de l'Etat. Dans l'un et l'autre cas, en l'absence de tout collectif budgetaire, les moyens pour  atteindre  ces objectifs, rigoureusement conformes a la feuille de route de M. Macron, restent encore flous. \n        Lire aussi :\n         \n     \n                Discours de politique generale d'Edouard Philippe : ce qu'il faut retenir de ses annonces\n     \n Si certaines mesures vont s'appliquer des 2018, comme la hausse de la CSG compensee pour les actifs par la suppression des cotisations salariales sur l'assurance-maladie et l'assurance-chomage ou l'augmentation de la prime d'activite, afin de  donner  du  pouvoir  d'achat aux salaries, d'autres promesses electorales de M. Macron vont  etre  etalees sur le quinquennat. Il en est ainsi de la transformation du credit d'impot pour la competitivite et l' emploi  (CICE) en baisse des charges (2019), de la reforme de l'impot de solidarite sur la fortune (2019) ou encore de la reduction de l'impot sur les  societe s qui interviendra par etapes pour  passer  de 33,3 % aujourd'hui a 25 % en 2022. Quant a la mise en oeuvre de l'exoneration de la taxe d'habitation - engagement emblematique du president -, une  << reforme attendue par les contribuables mais redoutee par les elus >> , selon la formule de M. Philippe, elle n'interviendra pas avant 2020. \n        Lire aussi :\n         \n     \n                Discours de Philippe : le patronat sur ses gardes\n     \n Le Medef s'alarme des reports et la  CGT  denonce un  << programme d'austerite >> . M. Philippe s'est engage sur un chemin etroit pour  realiser  ses ambitions. Le moindre faux pas peut  reveiller  le volcan.", "theme": "idees"}