{"title": "JO 2016 : le president du comite olympique bresilien Carlos Nuzman arrete pour corruption", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Carlos Nuzman a ete arrete jeudi 5 octobre au  Bresil , a fait  savoir  la  police  bresilienne. Le president du comite olympique bresilien et du comite d'organisation des  Jeux  de Rio est soupconne d'avoir achete des voix pour  obtenir  les  Jeux olympiques  en 2016. Carlos Nuzman, 75 ans, est accuse des delits de  << corruption, blanchiment d'argent et participation a une organisation criminelle >> , selon le communique publie par la police. Le 5 septembre, M. Nuzman, qui se declarait l' << homme le plus heureux du  monde  >>  lors de la ceremonie de cloture des Jeux olympiques de Rio en aout 2016, avait ete interroge durant plusieurs heures par la police federale. Il avait du s'expliquer sur de graves presomptions de corruption et sur l'origine des 480 000 reais (129 000 euros) en argent liquide decouverts a son domicile de Leblon, un quartier huppe de Rio de Janeiro, lors d'une perquisition. A cette operation participaient des representants francais de la police et de la  justice , dont le celebre juge anticorruption Renaud Van Ruymbeke. Simultanement, les autorites francaises avaient passe au crible le domicile d'un intermediaire bresilien installe en France, dans le cadre d'une  enquete  ouverte en 2015 en  France  sur les soupcons de corruption dans les elections de Rio-2016 et de Tokyo 2020. \n        Lire aussi :\n         \n     \n                L'enquete sur l'attribution des Jeux olympiques 2016 a Rio s'accelere\n     \n Vaste et complexe schema de pots-de-vin La justice suspecte l'ancien patron du comite d'organisation de Rio 2016 d'avoir participe a l'achat de voix de membres du Comite  international  olympique (CIO) lors de l'attribution des Jeux au Bresil, en octobre 2009. Le Carioca serait une piece centrale d'un vaste et complexe schema de pots-de-vin transitant par les paradis fiscaux jusqu'au  Senegal . L'ex-gouverneur de Rio, Sergio Cabral - qui purge actuellement une peine de quatorze ans de prison pour corruption passive et blanchiment d'argent - est egalement soupconne d'avoir ete le  cerveau  de cette operation qui aurait eu pour objet le versement de pots-de-vin pour un montant de 2 millions de dollars au Senegalais Papa Massata Diack, fils de l'ancien president de la Federation internationale d' athletisme  et ex-membre du CIO Lamine Diack.", "theme": "jeux olympiques rio 2016"}