{"title": "Apres des incendies apocalyptiques, la Californie s'interrogent sur son modele de developpement", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "2017-12-27", "content": "Mille cinq cents pompiers ont passe Noel sur le front des incendies en Californie du Sud. Trois semaines apres  avoir  eclate, l'incendie Thomas n'etait pas encore totalement contenu mercredi 27 decembre et les sauveteurs ne pensaient pas  pouvoir  le  declarer  eteint avant le 7 janvier. Avec 1 100 km 2  detruits dans les comtes de Ventura et de Santa Barbara, c'est l'incendie le plus vaste qu'ait jamais connu la Californie. Embrasant le ciel de Los Angeles, il a entraine l'evacuation de 105 000 habitants, dont quelques celebrites comme Oprah Winfrey, et detruit 1 063 constructions. L'incendie a fait deux victimes - un pompier et une habitante de 70 ans tuee dans sa  voiture  alors qu'elle essayait de  fuir . Mais s'il est le plus etendu de l' histoire  de l'Etat - et l'un des plus spectaculaires -, il n'est pas le plus meurtrier. La tornade de feu qui s'est propagee debut octobre en Californie du Nord a cause la mort de 44 personnes. Ce sont, pour la plupart, des personnes agees qui n'ont pas eu le temps de se  sauver  alors que les flammes devalaient brusquement les collines, en pleine nuit. \n        Entretien :\n         \n     \n          Climat : << On ne mesure pas l'ampleur du danger >>\n           \n Ces feux apocalyptiques, aux portes des deux grandes metropoles de Californie, ont fait de la saison 2017 la plus destructrice jamais enregistree dans cette partie des Etats-Unis. Comme le craint le gouverneur, Jerry Brown, les incendies semblent  constituer   << la nouvelle norme >>  de l'Ouest americain. Et l'Etat y est maintenant confronte  <<   encore a Noel >>,  a-t-il souligne,   bien au-dela de la saison traditionnellement a risque qui va de fin aout a debut novembre. << Pire des mondes possibles >> Pour les scientifiques, cette annus horribilis s'explique par une combinaison de phenomenes qui ont cree  << la recette pour une tempete parfaite   >> , selon l'expression de Glen MacDonald, geographe et specialiste du  climat  a l'universite de Californie a Los Angeles (UCLA).  << Nous avons eu des precipitations significatives l'hiver dernier, ce qui a produit beaucoup de combustible : feuilles, branches, brindilles,  explique-t-il.  Puis, en 2017, non seulement il n'a pas plu mais nous avons connu des temperatures records : dans le nord de l'Etat, pendant l'ete ; dans le sud, au mois d'octobre - qui a ete le plus chaud jamais enregistre.   >>  Phenomene aggravant : les departs de flammes se sont produits a des moments ou les vents d'automne - dits << diablo >> au nord et vents de Santa Ana au sud - soufflaient violemment. Pour M. MacDonald, coauteur d'un article sur le role du changement climatique publie le 16 octobre par la revue scientifique en ligne  PLoS One,  l' alternance  de periodes pluvieuses et de secheresse extreme amene au  << pire des mondes possibles >>  sur le front des incendies. La  population  doit se  preparer , estime-t-il, ainsi que les pouvoirs publics.  << Il y a peut-etre des solutions techniques, en termes de resistance des materiaux ou d'espace de  defense  entre les habitations. Peut-etre faudra-t-il  restreindre  les zones habitables >>,  envisage-t-il. Le cout du seul incendie du Wine Country, dans le terroir viticole au nord de San Francisco, en octobre, est estime a 9,4 milliards de dollars pour les compagnies d'assurance. De fait, ces catastrophes ont relance le debat sur la viabilite du modele de  developpement  de la Californie, alors que la population y a triple dans la deuxieme moitie du XX e  siecle. Avec son climat mediterraneen, la region est  <<   en danger perpetuel >> , selon l'expression du  San Francisco Chronicle . Mais le risque s'est accru du fait de la crise du  logement , car celle-ci pousse les habitants a s'installer dans les territoires intermediaires entre zones sauvages et urbanisees, qui constituaient traditionnellement un rempart contre les incendies. Nouvelles reglementations Desormais certaines associations proposent de ne plus  autoriser  la reconstruction dans les secteurs exposes ou de  decourager  les proprietaires en elevant le prix des assurances. Autre suggestion : les autorites locales pourraient  preempter  les terrains les plus a risque. Ces solutions supposent que ces dernieres prennent le probleme a bras-le-corps. Or, jusqu'a present, les commissions d'urbanisme ont plutot tendance a  approuver  des lotissements - de preference de  luxe  -, malgre les menaces d'incendie. Quelque 11 millions de Californiens vivent dans des regions  expos ees, dont 500 000 foyers dans des zones de risque eleve. En attendant des mesures a long terme, l'administration de l'Etat a impose, le 26 decembre, de nouvelles reglementations aux compagnies electriques, soupconnees de negligence dans le debroussaillage autour des pylones. Elles pourront desormais  couper  l'electricite aux clients qui refuseront de  faucher  la vegetation sur leur propriete. Le service des incendies a aussi entrepris de  reviser  ses cartes des zones vulnerables pour  tenir  compte de la brusque aggravation de la menace.", "theme": "planete"}