{"title": "Perou : le president Kuczynski evite la destitution", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-22", "content": "Le president peruvien Pedro Pablo Kuczynski, qui jouait jeudi 21 decembre sa survie  politique  face au Parlement controle par l'opposition, a reussi a  dejouer  les pronostics en se maintenant au  pouvoir , la demande de destitution ayant ete rejetee.  << La demande de destitution pour incapacite morale est rejetee >> , a declare le president du Parlement Luis Galarreta a l'issue du vote, qui a recueilli 79 voix pour, 19 contre et 21 abstentions, apres une session marathon. Pour que le president soit destitue, 87 voix sur 130 parlementaires etaient necessaires. Mais ce qui semblait a l'origine n'etre qu'une formalite, 93 legislateurs ayant approuve l'ouverture du processus, ne semblait plus aussi certain a l'approche du vote, jugeaient les analystes et des sources proches du gouvernement peruvien.  << Il semblerait que dans les dernieres heures, ils (l'entourage du president, ndlr) aient reussi a  convaincre  certains parlementaires de gauche (...). Il y a trois jours, j'aurais dit que le sort du president etait scelle. A present, je n'en suis pas si sur >> , avait declare a l'AFP un haut fonctionnaire proche du chef de l'Etat sous couvert d'anonymat. Nouveau chapitre Un sentiment partage par le cabinet d'analyse Eurasia Group, pour qui les  << chances de survie >>  de M. Kuczynski etaient remontees apres la menace de demission des deux vice-presidents en cas de destitution.  << Ce qui conduirait a de nouvelles elections et ferait  reflechir  a deux fois les legislateurs (...) qui ont peur de ne pas  etre  reelus dans un  climat  de colere >>  de la  population .  << Demain, s'ouvre un nouveau chapitre de notre  histoire : la reconciliation et la reconstruction de notre pays >> , a-t-il ecrit sur  Twitter  apres le vote. Bien qu'il ait reussi a  sauver  sa tete, le president Kuczynski devrait  voir   << son poids  politique   diminuer  et les tensions avec le Parlement  freiner  les efforts de son gouvernement pour  faire   decoller  la croissance et l'adoption des principales reformes >> . En cas de destitution,  << PPK >> , comme on le surnomme, aurait ete le premier chef de l'Etat debarque pour ses liens avec Odebrecht, le geant du BTP bresilien qui a reconnu  avoir  paye pres de cinq millions de dollars a des  entreprises  de conseil directement liees au chef de l'Etat, alors ministre, entre 2004 et 2013.  << Je viens  prouver  mon innocence >> , a declare M. Kuczynski, 79 ans, en ouverture de son discours, peu apres 14h30 GMT. Durant pres de deux heures trente, il a detaille sa  defense  avec son avocat devant le Parlement unicameral reuni en seance pleniere, expliquant qu'aucun des paiements du groupe de batiment n'etait illegal.  << Ce qui est en jeu, c'est la democratie que le  Perou  a eu tant de mal a recuperer >> , a-t-il ajoute, avant de  demander   << pardon >>  pour son manque de rigueur dans la declaration de ses activites de l'epoque. Le president peruvien est en poste depuis juillet 2016, apres avoir battu de peu Keiko Fujimori, la fille de l'ex-chef de l'Etat Alberto Fujimori (1990-2000), emprisonne pour crime contre l'humanite et corruption. Elle dirige depuis l'opposition. << Tous corrompus >> Dans un message diffuse mercredi soir a la radio et a la television, M. Kuczynski avait qualifie la procedure engagee contre lui de  << coup d'Etat >> . Ancien banquier de Wall Street age de 79 ans, M. Kuczynski avait nie dans un premier temps tout lien avec Odebrecht, avant d'etre dementi par l'entreprise elle-meme. Phrase pose, cheveux gris et fines lunettes, ce cousin du celebre realisateur Jean-Luc Godard a occupe de nombreux postes a responsabilite durant sa carriere, passant du public au prive. Le gigantesque scandale de corruption Odebrecht a touche, outre le  Bresil  et le Perou, des pays comme l' Equateur , le  Mexique , le Panama et le  Venezuela . La semaine derniere, le vice-president equatorien Jorge Glas s'est vu  infliger  six ans de prison pour avoir percu pour plusieurs millions de dollars de pots-de-vin du groupe bresilien. La cheffe de l'opposition Keiko Fujimori est egalement sous le coup d'une  enquete  dans le cadre du dossier Odebrecht. Appelee a  temoigner  devant le parquet mercredi, elle a demande le report de son audition. Signe de la mefiance des Peruviens envers leurs dirigeants, des milliers de personnes ont defile mercredi a Lima pour  exiger  le depart de  << tous les corrompus >> . Au Perou, l'ex-president Ollanta Humala (2011-2016) est en detention provisoire, accuse d'avoir recu trois millions de dollars d'Odebrecht lors de sa campagne electorale. Un autre ancien president, Alejandro Toledo (2001-2006), est lui vise par un mandat d'arret et une demande d'extradition. Soupconne d'avoir percu 20 millions de dollars, il se trouve actuellement aux Etats-Unis", "theme": "ameriques"}