{"title": "2017, annee record pour la securite des voyages en avion", "newspaper": "Le Monde", "author": ["Madjid Zerrouky, Anne-Ael Durand"], "date_publi": "2015-03-25", "content": "L'annee 2017 est  << la plus sure de tous les temps tant par le nombre d'accidents qu'en termes de victimes >>,  selon  les chiffres communiques lundi 1er janvier 2018 par l'Aviation Safety Network (ASN) , un site specialise dans le suivi des catastrophes aeriennes. L'ASN a ainsi denombre 44 morts dans dix accidents impliquant des avions de  transport  de passagers civil au cours de l'annee ecoulee,  en comptant les douze personnes tuees dans un accident au Costa Rica dimanche 31 decembre . En 2016, on denombrait 303 victimes dans seize accidents. Cette statistique confirme que la securite aerienne a fait de grands progres ces dernieres decennies. Une realite parfois occultee par les peurs suscitees par les recentes catastrophes qui ont marque les esprits :  une serie noire durant l'annee 2014,  le crash de  l'A320 de Germanwings  en mars 2015... Dix fois plus de trafic, deux fois moins de morts Depuis 1970, les trajets en avion se sont democratises, notamment avec l'essor du low cost : le trafic aerien mondial a ete multiplie par dix, passant de 300 millions a plus de 3 milliards de passagers transportes par an. Sur la meme periode, le nombre de morts dans des accidents aeriens a tendance a  baisser . Alors qu'en 1970, 2 250 personnes ont ete tuees en avion dans  le monde , on ne comptait que 898 victimes en 2015, et seulement 453 en 2013, selon  le bureau d'archives des accidents d'avion . La probabilite pour chaque passager de  mourir  au cours d'un trajet en avion est donc passee d'un sur 138 000 en 1970 a un sur 3 675 000 en 2015. Les chiffres communiques par l'ASN lundi confortent cette tendance pour l'annee 2017. Plus sur que le rail ou la route Le nombre de morts par accident d'avion est sans commune mesure avec le nombre de tues sur les routes, qui est estime a 1,24 million de personnes par an, selon l'Organisation mondiale de la sante. Une etude realisee en  Europe , qui compare le nombre de morts par kilometre parcouru, montre que l'avion est le moyen de transport le plus sur,  suivi de pres par le train . Parmi les vehicules de transport routier, les deux-roues sont de loin les plus dangereux. L'erreur humaine, la plus meurtriere Hormis l'annee 2014, la plus meurtriere en dix ans, le nombre des victimes est en baisse depuis le debut des annees 1970 (3 311 morts en 1972), quelles que soient les raisons. L'origine humaine reste le premier facteur d'accident. Depuis 1970, 40 000 personnes ont peri dans des crashs causes par des erreurs de pilotage ou par des defaillances dues aux equipes de maintenance au sol. L'annee ou les defaillances humaines ont cause le plus de morts est 1985 : le 12 aout, le vol Japan Airlines JA8119 s'est ecrase sur une montagne japonaise apres une erreur de maintenance, faisant 520 morts. Mais meme ce facteur est en baisse constante depuis quarante-cinq ans, tout comme celui du nombre de victimes liees a des vices de fabrication des appareils. Les avions sont de plus en plus fiables. Le retour du terrorisme aerien Le nombre de victimes de catastrophes provoquees par des actes terroristes, des detournements de vol et des actions  arm ees, proche de zero depuis les attentats du 11 septembre 2001, a brusquement bondi en 2014 : 354 personnes (civils ou militaires a bord d'avions de transport) ont perdu la vie au-dessus d'une seule region - l'est de l' Ukraine  - et pour une meme raison, des tirs venus du sol en lien avec le conflit qui oppose forces ukrainiennes et separatistes prorusses. C'est ce qui s'est produit pour le  vol MH17  de la Malaysia Airlines, abattu par un missile sol-air le 17 juillet 2014 avec 298 personnes a son bord. En 2015, un Airbus 321 de la compagnie russe Metrojet s'est  ecrasee dans le Sinai  avec 224 personnes a bord. L'organisation  Etat islamique  a revendique cette attaque.", "theme": "les decodeurs"}