{"title": "Jean-Jacques Annaud et le systeme des trusts : les nouvelles revelations des << Paradise Papers >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "Au troisieme jour de revelations des << Paradise Papers >>, l' enquete  menee conjointement par  Le  Monde ,  le Consortium  international  des journalistes d'investigation (ICIJ) et 95  medias  dans  le monde  met en lumiere le role primordial que joue le systeme des << trusts >>. Meconnues, ces structures rebattent les cartes des classements des plus grandes fortunes mondiales. Le principe est qu'une personne detenant d'importants actifs (le constituant, ou  settlor ) les cede a une societe specialisee ou a une personne de confiance (le gestionnaire,  trustee ), qui aura des lors le controle de biens qu'elle devra  gerer  pour le compte de beneficiaires (qui peuvent  etre  le constituant ou des membres de sa  famille , par exemple). L'avantage est ainsi que le constituant n'est plus le proprietaire effectif des actifs, se cachant derriere l'ecran du  trustee . Des particuliers profitent ainsi de l'opacite du trust pour  dissimuler  au fisc leurs actifs - meme   si la loi l'interdit. \n.paradise_signature{\ncolor:rgba(0,0,0,0.6);\ntext-align:right;\n}\n \n \n Infographie : Agathe Dahyot \n        Explications detaillees en edition abonnes :\n         \n     \n          Les trusts, outil de dissimulation privilegie des plus grandes fortunes mondiales\n           \n Comment M. Annaud a cache 1,5 million de dollars C'est justement par un trust, le Los Condores Trust, base sur l'ile anglo-normande de Guernesey, que le realisateur francais Jean-Jacques Annaud a cache 1,48 million de dollars (1,2 million d'euros) au fisc francais. La singuliere concordance des noms et des dates laissent a  penser  que l'argent du trust provient de la remuneration du realisateur pour le film a succes  Sept ans au Tibet  - le nom Los Condores correspond d'ailleurs au nom du seul hotel d'Uspallata, petite commune  argentine  ou a ete tourne le film. Autre element concordant : le trust contenait une societe ecran nommee... << Uspallata >>, deplacee dans les iles Vierges britanniques en 2003. \n        Enquete en integralite dans l'edition abonnes :\n         \n     \n          Jean-Jacques Annaud, sept ans au Tibet, vingt a l'offshore\n           \n Contacte au debut d'octobre pour  repondre  aux interrogations du  Monde  et de Radio  France , le cineaste a rapidement demande a ses nouveaux avocats fiscalistes de  regulariser  sa situation : les avoirs, qui ont fait le tour du monde, auraient finalement ete declares au fisc francais le 12 octobre,  << afin d'eviter toute discussion et d'etre dans la plus totale transparence >> .", "theme": "paradise papers"}