{"title": "Kenya : deux opposants tues dans des manifestations interdites", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-13", "content": "Deux manifestants ont ete tues, vendredi 13 octobre, dans l'ouest du  Kenya  au cours d'affrontements avec la  police , des centaines de personnes ayant brave l'interdiction de  manifester  pour  faire   entendre  leur voix en vue de la presidentielle du 26 octobre. A Bondo, la ville d'ou est originaire le leader de l'opposition, Raila Odinga, des coups de feu ont ete tires pendant qu'une large foule defiait des policiers devant le poste de police local. Deux personnes ont ete tuees par balle, ont rapporte a l'Agence  France -Presse des temoins, qui ont mis en cause la police.  << Pourquoi tirent-ils sur des gens qui manifestent pacifiquement ? Pourquoi ont-ils provoque les gens en tirant ? Maintenant ils ont tue deux personnes >> , a declare l'un d'entre eux, Wilfred Ojwang. Retrait du candidat d'opposition Ces morts sont les premieres depuis les violences qui avaient marque les jours suivant les elections generales du 8 aout, lesquelles avaient fait au moins 37 morts, dont 35 tues par la police, selon la Commission nationale kenyane des droits de l'homme (KNCHR). Le  climat   politique  est particulierement tendu au Kenya depuis la decision le 1 er  septembre de la Cour supreme d'invalider la reelection du sortant Uhuru Kenyatta a la presidentielle du 8 aout, face a M. Odinga. Saisie par l'opposition, la Cour avait mis en avant des irregularites dans la transmission des resultats et montre du doigt la commission electorale (IEBC) pour  justifier  cette decision, une premiere en  Afrique , qui avait ete saluee pour son courage a travers  le monde .  M. Odinga a annonce mardi 10 octobre son retrait de la presidentielle du 26 octobre , arguant que l'IEBC n'avait pas entrepris sa refonte necessaire pour  organiser  une election credible, dont l'eviction de certains de ses responsables. L'opposant estime que son retrait implique l'annulation du scrutin et l'organisation d'un tout nouveau processus electoral. M. Kenyatta soutient que l'election doit  avoir  lieu, avec ou sans son principal rival. L'IEBC semble, elle, decidee a  maintenir  l'election et assure que M. Odinga n'a pas encore formalise son retrait. Le president Kenyatta a signe vendredi l'allocation d'un budget special de 12 milliards de shillings (98 millions d'euros) pour l'organisation du nouveau scrutin. \n        Lire :\n         \n     \n          Apres le retrait d'Odinga, Kenyatta poursuit son offensive juridique\n           \n La coalition d'opposition Nasa a ete choquee par la decision jeudi du gouvernement d'interdire les manifestations dans les centres d'affaires des trois principales  villes  du pays - Nairobi, Mombasa et Kisumu. Le ministre de l'interieur, Fred Matiangi, avait justifie cette decision par  << la menace claire, presente et imminente de troubles a l'ordre public >> , estimant que les precedentes manifestations avaient degenere en violences contre les forces de l'ordre et le public, et debouche sur des destructions de biens. Rassemblements quotidiens L'opposition, qui avait annonce mercredi des rassemblements quotidiens a  partir  de la semaine prochaine en vue d'accentuer la pression sur la controversee IEBC, n'a cependant pas hesite a  defier  cet ordre. A Kisumu, l'un des fiefs de M. Odinga, sur les rives du lac Victoria, ou plusieurs personnes avaient ete blessees mercredi lors d'une autre manifestation, selon un medecin local, les manifestants ont bloque les rues principales, enflammant des piles de pneus. La police a utilise du gaz lacrymogene et tire des coups de feu pour les  disperser . Une personne a ete blessee par balle et hospitalisee, a indique a l'AFP une source policiere ayant requis l'anonymat. \n        Lire aussi :\n         \n     \n                Manifestations au Kenya ou les violences d'aout ont fait au moins 37 morts\n     \n A Mombasa, la deuxieme agglomeration du Kenya, la police a disperse au gaz lacrymogene une foule qui tentait d'acceder au  centre -ville. A Nairobi, certains des principaux leaders de l'opposition ont tente de  mener  une marche a travers la ville. Mais quand la police a commence a  recourir  au gaz lacrymogene, les manifestants se sont disperses. Abandonnes par leurs soutiens, les leaders de Nasa ont dirige un convoi de  voitures  sur l'une des principales arteres de la ville. Ils ont ensuite renonce, avant de se  rassembler  ailleurs pour une seconde tentative, qui s'est egalement terminee dans les fumees de gaz lacrymogene.  << Nous ne sommes pas intimides >> , a cependant assure James Orengo, l'un des principaux dirigeants de Nasa, dans une harangue annonciatrice de nouvelles manifestations pour les prochains jours.", "theme": "afrique"}