{"title": "Infanticide de Berck : Fabienne Kabou condamnee a quinze ans de reclusion criminelle en appel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "Fabienne Kabou, accusee d'avoir assassine sa fillette en l'abandonnant a maree montante sur une plage de Berck (Pas-de- Calais ) en 2013, a ete condamnee vendredi 15 septembre a quinze ans de reclusion criminelle par la cour d'appel du Nord, a Douai. La peine prononcee par la cour, qui a retenu l'alteration du discernement, a ete assortie d'un suivi sociojudiciaire de huit ans avec injonction de soins. En premiere instance, Fabienne Kabou avait ete condamnee a vingt ans. Jeudi, en appel, l'avocate generale avait requis dix-huit ans de reclusion criminelle. \n        Lire aussi :\n         \n     \n                Fabienne Kabou, mere infanticide et trop fascinante accusee\n     \n Selon ses aveux, Fabienne Kabou, 40 ans, s'etait rendue le 19 novembre 2013 de son domicile de Saint-Mande, en region parisienne, a Berck, dans le but de  noyer  la petite Adelaide - qui n'aura pas eu d'existence legale, faute d'avoir ete inscrite a l'etat civil. La responsabilite penale de l'accusee au  centre  du proces La responsabilite penale de l'accusee, une personnalite jugee par tous comme  << tres intelligente >>  mais aussi  << deroutante >> , a ete, comme en premiere instance, au centre de ce nouveau  proces  qui a debute vendredi dernier.  Les experts  se sont succede a la barre pour  tenter  d'eclairer la cour sur sa personnalite. Si tous ont retenu l'alteration du discernement au moment des faits, des psychiatres ont estime que Fabienne Kabou etait  << malade mentale >> , alors que des psychologues ont affirme qu'il n'y avait chez elle qu'une  << structure nevrotique >> . \n        Lire aussi :\n         \n     \n                Fabienne Kabou, condamne a vingt ans de prison pour infanticide, fait appel\n     \n Pour la  defense , Fabienne Kabou est bien  << malade >>  :  << Juger, c'est  comprendre , elle est malade. Trois psychiatres l'ont dit, ils la mettent sur le fil du rasoir de l'abolition du discernement >> , a ainsi lance lors de sa plaidoirie M e  Frank Berton aux jures. Pour tenter d'expliquer son geste, Fabienne Kabou, qui encourait la reclusion criminelle a perpetuite, a affirme devant la cour  avoir  ete  << guidee >>  par une  << energie malveillante >>.   << Quelque chose, ou quelqu'un, a agi en moi pour  assassiner  ma fille. Un peu comme si quelqu'un avait commandite sa mort, par mes mains >> , a-t-elle explique le premier jour. La sorcellerie ? Des explications  << de pure opportunite >> , a balaye l'avocate generale, Pascale Girardon.", "theme": "societe"}