{"title": "Adopte un Sommelier particulier", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "D epuis 2011, d'abord chez Thoumieux et aujourd'hui au Grand Restaurant, a  Paris , la sommeliere Caroline Furstoss forme avec le chef Jean-Francois Piege un duo capable comme peu d'autres de  celebrer  les accords mets- vins . Qu'il s'agisse de prestigieux domaines ou de vignobles a  decouvrir , la jeune femme, designee sommeliere de l'annee par ses pairs et  le magazine   Le Chef  en 2014, s'y entend pour  faire   vibrer  ses choix avec les creations d'un cuisinier, lui-meme passionne de vin. Les services d'un caviste en ligne Deux de ses clients et amis, les Web-entrepreneurs Eric Foulon et Mathieu Lasne-Villoing, se sont un jour demande si d'autres ne pourraient pas  profiter , en prive, des conseils de cette Alsacienne, egalement collaboratrice de  La Revue du vin de  France .  Cette reflexion a mene,  en 2015, a la creation du site Sommelier particulier . Principe de cette start-up bachique :  proposer  les services d'un caviste en ligne, comme il en existe beaucoup, mais en les adossant a un service de conseils personnalises. Aux algorithmes et a la robotisation, le site prefere un rapport direct se rapprochant de celui d'un sommelier et d'un client de restaurant. Un premier contact est ainsi pris par l'entremise d'un questionnaire ou d'une demande de rendez- vous  telephonique avec l'un des quatre experts ayant rejoint Caroline Furstoss : Christophe Menozzi, ancien chef sommelier du restaurant Georges Wenger (en  Suisse ) ; Lionel Schneider, chef sommelier de L'Espadon, le restaurant du Ritz, a Paris ; Caroline Loiseleux, passee par Frenchie et Itineraires, a Paris, et Bertrand Lutaud, ancien de La Pyramide, a Vienne (Isere). << Le but est d'etablir un profil des gouts, des attentes et du budget de chacun, sans  intimider  les gens avec un vocabulaire trop technique. >> Caroline Furstoss, sommeliere de l'annee en 2014 << Le but est d'etablir un profil des gouts, des attentes et du budget de chacun, sans intimider les gens avec un vocabulaire trop technique >>,  explique Caroline Furstoss. Une selection  saisonniere est ensuite proposee par e-mail parmi les quelque 350 references stockees par Sommelier particulier dans un chai bordelais. On y trouve d'illustres flacons, souvent difficiles d'acces aux particuliers, tels le Clos Rougeard, les bourgognes de Confuron-Cotetidot ou les champagnes de Jacques Selosse, mais surtout une quantite de bonnes affaires denichees lors des multiples degustations, salons ou de placements  dans les vignobles qui rythment la vie de ces sommeliers. Parmi les propositions recentes : un saint-veran de chez Jacques et Nathalie Saumaize, un corbieres du domaine La Galaura, ou un riesling d'Etienne Loew, pour des prix compris entre 7 et 14 euros. Le client valide tel quel son panier, en module le contenu ou la quantite (aucun minimum n'est requis), avant le clic final et la reception des bouteilles. Sept euros sont exiges lors de l'inscription, mais ils sont retranches du premier achat.  << Les clients nous font regulierement des comptes rendus detailles de leur degustation,  indique Caroline Furstoss.  Cela nous permet ensuite de leur  ouvrir  de nouveaux horizons. >>  Comme la decouverte de vins etrangers. Un abonnement permet aussi de se  constituer  une cave en recevant chaque mois une alerte e-mail de la part de son sommelier qui, selon un budget determine a l'avance, propose une selection mensuelle, sans obligation d'achat. \n        Lire aussi :\n         \n     \n                Les sommeliers, ces passeurs de tendances\n     \n Le site, encore confidentiel, revendique entre 300 et 400 clients. Reste a  savoir  comment, en cas de succes, Caroline Furstoss et son equipe - qui proposent egalement des expertises de cave, des degustations et des visites de vignobles - pourront  concilier  leurs activites numeriques avec celles en salle de restaurant.", "theme": "vins"}