{"title": "Debat sur l'ISF : le secret fiscal reste tres bien garde", "newspaper": "Le Monde", "author": ["Mathilde Damge"], "date_publi": "2017-10-18", "content": "Si, partout dans  le monde ,  le secret bancaire est en train de reculer , le secret fiscal a encore de beaux jours devant lui. Pas question de  remettre  en cause ce  << principe fondamental de notre legislation fiscale et de la societe francaise >> , a ainsi reaffirme Bruno Le Maire, mercredi 18 octobre, a propos de la reforme de l'impot de solidarite sur la fortune ( ISF ) : \n    Sur la petition de parlementaires sur l'ISF : \"Pas question de remettre en cause le secret fiscal\" @BrunoLeMaire @lemondefr #ClubDeLeco -- AudreyTonnelier (@Audrey Tonnelier)\n    \n require([\"twitter/widgets\"]); Le ministre de l'economie reagissait a l'appel d'une centaine de parlementaires de gauche  publie en << une >> du quotidien   Liberation . Cette petition, ouverte sur la plate-forme change.org, a ete signee par une soixantaine de senateurs et deputes socialistes, les Insoumis et les communistes, et meme un centriste, le president de l'Union des democrates et independants, Jean-Christophe Lagarde. Car le premier budget de l'ere Macron n'en finit pas d'alimenter la controverse. La petition publiee mercredi insiste aupres du gouvernement pour qu'il publie l'impact de ses mesures fiscales  << sur les 100 Francais les plus riches >> . Pourquoi 100 ? Parce qu'ils seront les principaux destinataires des baisses d' impots  annoncees, la richesse etant extremement concentree... meme chez les plus riches. \n        Lire aussi :\n         \n     \n                Que change la reforme de l'ISF d'Emmanuel Macron ?\n     \n Assurant qu'il repondrait aux demandes de  << tous ceux qui voudront des chiffres complementaires >> , Bruno Le Maire a rappele qu'une evaluation de l'impact des reformes fiscales etait prevue dans deux ans. Sauf que les parlementaires souhaiteraient  avoir  des simulations avant de  voter  pour ou contre le budget... Une fuite du  Canard enchaine  mercredi revelait que de telles simulations existent puisque Bruno Le Maire et son collegue au budget, Gerald Darmanin, ont recu deux notes de la Direction de la legislation fiscale sur l'impact de la reforme de l'ISF et l'instauration de la << flat tax >> (qui uniformise et abaisse l'impot sur les revenus du capital : loyers, dividendes, plus-values...). Mais ils se sont gardes, jusqu'ici, d'en  communiquer  les resultats. Donnees ultrasensibles Un tel exercice de transparence supposerait d'ouvrir au public une partie des donnees concernant l'ISF, des donnees ultrasensibles sur lesquelles le ministere de l'economie veut  garder  la main. D'ailleurs, la precedente majorite (dont une partie signe cet appel) n'avait deja pas eu (ou voulu avoir) raison de la  culture  du secret des hauts fonctionnaires de Bercy. Destine a  << proteger les contribuables >> , le secret fiscal est defini dans le code penal, a l'article 226-3, comme un  << secret professionnel >> . Sa violation est punie d'un an d'emprisonnement et de 15 000 euros d'amende.  << Le secret professionnel  [est]  destine a  proteger  les interets des particuliers (...). Le fonctionnaire doit le  conserver  vis-a-vis de son administration, y compris son superieur hierarchique >> ,  precise le guide de deontologie de l'administration fiscale . Des derogations sont toutefois prevues dans le cadre du bon fonctionnement des services. Mais la regle est inflexible a l'exterieur du ministere. En 2016, le ministere des  finances  a depose une plainte pour violation du secret fiscal apres la publication par  Le Canard enchaine  d'une liste nominative de cinquante contribuables ayant beneficie d'une importante reduction de leur ISF. Face a un crime ou un delit, le fonctionnaire doit toutefois  deroger  au secret professionnel pour le  denoncer  devant la  justice . Reste que, la encore, Bercy garde la main grace a son precieux << verrou >>, un monopole en matiere de poursuites penales pour fraude fiscale. Concretement, seul le ministere dispose du droit de  deposer  plainte contre un individu soupconne de malversations fiscales, un procureur ou une partie civile ne le pouvant pas. \n        Lire sur le sujet :\n         \n     \n          Fraude fiscale : qu'est-ce que le << verrou de Bercy >> ?\n           \n Des chiffres utiles au debat Sans  aller  jusqu'a une liste nominative, la publication d'un certain nombre de donnees permettrait d'eclairer le debat. C'est pour cette raison que nous les avions demandees en debut d'annee a Valerie Rabault, la rapporteure generale du budget sous  Francois Hollande , a ce  titre  chargee de  reunir  les conditions d'un debat democratique sur cette question a l'Assemblee. \n        Lire :\n         \n     \n          Transparence sur l'ISF : les donnees qui manquent au debat democratique\n           \n Sans reponse de sa part, nous avions interpelle Bercy et saisi la Commission d'acces aux documents administratifs (CADA). Sans succes : la loi garantissant l'acces aux documents existe mais n'oblige pas l'administration a  fournir  des documents qui necessiteraient un  travail  supplementaire. Valerie Rabault, depute socialiste du Tarn-et-Garonne, est aujourd'hui signataire de l'appel publie dans  Liberation . Ce secret est d'autant plus etonnant qu'il ne s'applique qu'aux plus riches.  << Contrairement a la pratique appliquee pour l' impot sur le revenu  chaque annee depuis 1915, l'administration fiscale n'a jamais pris l'habitude de  publier  des tabulations annuelles indiquant les nombres de contribuables par tranches de patrimoines imposables (patrimoines compris entre 1 et 2 millions, 2 et 3 millions, etc.) >> , regrette Thomas Piketty (qui  dispose par ailleurs d'un blog sur  Le Monde. fr ). L'economiste ajoute : << Dans le fond, la technostructure Bercy n'a jamais aime l'ISF et l'idee de transparence sur les hauts patrimoines qui va avec. Bercy, comme le  monde   politique , s'enferme dans une culture du secret, en s'imaginant sans doute que c'est une facon de  preserver  le  pouvoir , et ne sait pas comment  sortir  de cet engrenage : moins on publie de donnees, plus on prend peur que la moindre donnee nouvelle soit interpretee d'une facon qui ne leur convient pas, moins on en publie, etc. >> Secret de polichinelle L'interet de la ventilation par tranche evoquee par l'economiste, si elle etait disponible de facon reguliere et non par morceaux epars dans des rapports divers et varies, serait de pouvoir  dessiner  plus clairement le paysage des comptes et coffres les mieux garnis du pays. Et de  calculer  chez ceux qui les concentrent les economies qu'ils realiseraient grace aux  cadeaux  du gouvernement. L'ancien ministre de l'economie, Michel Sapin, a d'ailleurs fait mine de s'interroger la semaine derniere sur le montant que representeront ces economies pour les 100 plus gros beneficiaires. Christophe Castaner, porte-parole du gouvernement, s'est inquiete d'une  << chasse a l'homme >> . En realite, concernant les 100 premieres fortunes de l'Hexagone,  on connait la liste des personnes qui la composent . Il est donc deja possible de  reconstituer  (a peu pres) le manque a  gagner  pour les caisses de l'Etat.  Le Canard enchaine  a fait le calcul pour le ndeg 1 de cette liste, Bernard Arnault, et ses 500 millions de dividendes annuels : taxes a 30 % (<< flat tax >>) au lieu de 60 % (la moyenne de l'impot sur les plus importants revenus sur le capital), il ne lui en coutera plus que la moitie, soit 150 millions d'euros, contre 300 auparavant. Outre qu'il est donc possible de  faire  des simulations sur les revenus dont l'Etat va se  priver  avec ces reformes, la question du secret fiscal merite aussi d'etre posee. Certes, l'anonymat des donnees fiscales reste un principe admis dans presque tous les pays, mais il est discute : l'economiste Gabriel Zucman defend ainsi au contraire l'idee d'un  cadastre financier mondial comprenant immobilier, actions, obligations, parts de fonds d'investissement ...", "theme": "les decodeurs"}