{"title": "Lait infantile contamine : Lactalis submerge d'appels", "newspaper": "Le Monde", "author": ["Laurence Girard"], "date_publi": "2017-12-05", "content": "Lactalis qui cultive d'ordinaire la discretion, est a nouveau sous le feu de l'actualite. Plus precisement depuis samedi 2 decembre, a la suite de l'annonce par les services de l'Etat du retrait et du rappel de laits infantiles en raison d'une possible contamination par des salmonelles des produits fabriques par l'entreprise de Laval. Le groupe laitier, qui a ouvert un numero vert, a ete submerge d'appels.  << Nous avons recu 14 000 appels dimanche, avec un pic a 2 500 appels par heure. Lundi, le rythme etait encore de 300 appels a l'heure >> , raconte Michel Nalet, porte-parole de Lactalis. Les parents inquiets ont donc parfois ete confrontes a une ligne occupee. Avant d'avoir reponse a leurs questions. Les autorites sanitaires ont pris la decision de  retirer  et de  rappeler  12 lots de lait 1 er  age, aux marques Picot, Pepti Junior et Milumel. Des produits fabriques entre mi-juillet et fin novembre. Le verdict est tombe a la suite de la contamination par des salmonelles de vingt bebes ages de moins de 6 mois, dont treize avaient consomme du lait infantile issu de la meme usine de Lactalis, celle de Craon, en Mayenne. Les produits retires de la vente representent 199 000 boites dont 40 000 sont encore en stock dans l'entreprise. Suspicions M. Nalet explique que l'entreprise procede a deux types de controle pour  detecter  une eventuelle presence de salmonelles lors de la fabrication des laits infantiles. D'abord dans la tour de sechage quand le lait est transforme en poudre. Puis au moment du conditionnement. Mais il n'explique pas quel pourcentage de la production est analyse. Il donne un chiffre global d' analyses , soit 5 000 depuis le debut de l'annee. Et affirme qu'elles ont toutes ete negatives a la presence de salmonelles. Mais le porte-parole de l'entreprise reconnait que deux analyses faites dans l' environnement  de l'usine ont ete positives. L'une en juillet sur un outil de nettoyage, l'autre en novembre sur du carrelage. Deux dates qui correspondent aux butees fixees par les autorites de sante dans leur decision de retrait de produits. Les services sanitaires, de meme que Lactalis, procedent actuellement a des analyses complementaires sur les boites de lait encore en stock et sur les lots renvoyes par les pharmacies et la grande distribution. Ce n'est pas la premiere fois que l'usine de Craon fait l'objet de suspicions. Deja en 2005, l'Etat avait decide de retirer des laits infantiles de la marque Picot et d'autres laits fabriques sur ce site. Lors de cette alerte a la salmonelle, 123 nourrissons avaient ete contamines. Mais l'usine de Craon n'appartenait pas alors a Lactalis. Elle etait detenue par le groupe Celia. Une societe familiale reprise par Lactalis en 2006 qui s'emparait ainsi du fromage Chaussee aux moines et faisait son entree sur le marche des laits infantiles. \n        Lire aussi :\n         \n     \n                Rappel de lait infantile Picot, Pepti et Milumel pour risque de contamination par des salmonelles\n     \n En outre, Lactalis a ete confrontee a une autre procedure de rappels de produits, mi-octobre. En l'occurrence des yaourts La Laitiere fabriques par Lactalis Nestle Produits Frais, la coentreprise des groupes agroalimentaires Nestle et Lactalis, pour risque de morceaux de verre.", "theme": "economie"}