{"title": "E3 : Ubisoft devoile << Beyond Good & Evil 2 >>, << Mario + les Lapins Cretins >>, << Starlink >> et << Skull & Bones >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Chaque annee, l'editeur francais presente lors du  salon du jeu video E3  a Los Angeles l'une des conferences les plus solides, concurrencees seulement par celles de  Sony  et  Microsoft . Mais ce 12 juin, Ubisoft devait tout particulierement  marquer  les esprits : la  famille  Guillemot, qui dirige historiquement l'entreprise, se voit  contester  son leadership par Vincent Bollore au sein du conseil d'administration, et devait s'assurer du soutien de ses actionnaires en convainquant les joueurs de la puissance de la marque. L'essentiel Ubisoft a commence par  mettre  fin au suspens : oui, le jeu melangeant les univers de Mario et des Lapins Cretins existe, et oui, il s'appelle (en anglais),  Mario + Rabbids: Kingdom Battle . Il est developpe entre  Paris  et Milan. Autre grosse annonce :  Starlink,  un << jouet video >> d'exploration spatiale. Ont egalement ete devoiles le jeu de course  The Crew 2 , ainsi qu'un jeu de pirates,  Skull & Bones . Ubisoft a aussi evoque un nouveau  Just Dance , ainsi que  Transference , un jeu en realite virtuelle. Mais c'est surtout  Beyond Good & Evil 2  qui a cree l'evenement. Sans nouvelle du jeu de Michel Ancel depuis 2008, le public avait pu le  croire  annule - a tort. Le format A contrario de ces dernieres editions, Ubisoft s'est passe cette annee des services de la comedienne Aisha Tyler pour  presenter  sa conference, preferant mettre en avant ses createurs. La manoeuvre a ete plutot payante : les developpeurs se sont montres a l'aise, laissant meme a plusieurs reprises  percevoir  des emotions auxquelles l'E3 n'a pas habitue ses spectateurs. On a ainsi pu  voir  le directeur creatif de  Mario + Rabbids  et Michel Ancel ( Beyond Good & Evil 2 )  verser  quelques larmes a l'annonce de leurs titres respectifs. Clou du spectacle : Yves Guillemot, le patron d'Ubisoft, a ete rejoint sur scene par Shigeru Miyamoto, le createur de Mario. Les trailers Ce n'est pas le  genre  ou on les attendait : l'adorable Mario et les Lapins Cretins sont les heros d'un jeu de combat tactique, proche du tres serieux  XCOM . Deja vu la veille chez Microsoft,  Assassin's Creed  s'est devoile plus en longueur lors de la conference de son editeur. Far Cry 5  etait deja connu et son univers bien defini, mais cette conference Ubisoft etait l'occasion de  decouvrir  des images du jeu proprement dit. Un episode prometteur dans l'Amerique des survivalistes attendant la fin du  monde . La surprise Ubisoft a la reputation de ne pas toujours tres bien  maitriser  sa communication : il n'est pas rare que la rumeur precede l'annonce officielle de ses  jeux . Surprise : personne n'avait entendu  parler  de  Skull and Bones  avant qu'il ne soit devoile ce 12 juin. Un jeu de pirates, qui n'est pas sans  rappeler   Assassin's Creed IV Black Flag. L'annonce improbable Starlink  n'est qu'une demi-surprise : le public le plus averti sait qu'Ubisoft l'avait deja << tease >> lors de la sortie de  Watch_Dogs 2  en novembre. Le joueur pouvait en effet y  pirater  le reseau informatique d'une version fictive d'Ubisoft, et y  trouver  des visuels de ce << jouet video >>.  Starlink  est un jeu d'exploration spatiale utilisant des figurines NFC de vaisseaux en kit pour  permettre  au joueur de  fabriquer  son propre engin. L'annonce que plus personne n'attendait C'est l'un des jeux les plus cultes de l' histoire  d'Ubisoft :  Beyond Good & Evil , jeu d'aventure sorti en 2003 et depuis orphelin d'une suite au  developpement  interminable. A la surprise generale, il est revenu sur le devant de la scene a la fin de la conference Ubisoft, a l'occasion d'une bande-annonce bluffante. Les tweets \n    Quand Miyamoto-senpai te remarque enfin. #UbisoftE3\nQui veut faire un calin au directeur creatif de Mario+Lapins Cr... https://t.co/vNIvpSJvV0 -- ErmiteModerne (@Ermite Moderne)\n    \n require([\"twitter/widgets\"]); \n    NO MAN'S SKY\n\nLANDERS -- Canardpcredac (@Canard PC)\n    \n require([\"twitter/widgets\"]); \n    Michel Ancel emu aux larmes au moment d'annoncer BGE 2, LE moment de l'E3 2017 ! On sent le trop plein de tout, c'est beau. -- RivaolJV (@Frederic Goyon)\n    \n require([\"twitter/widgets\"]); \n    Alors, c'etait pas bien une conf sans Esport, ni Youtubeurs, hein ?\nDes jeux, rien que des jeux et les createurs derriere \n#UbiE3 -- Taleboules (@Taleboules)\n    \n require([\"twitter/widgets\"]); Le verdict de Pixels Note de spectacle   80 % Surprisometre   8 << Shenmue 3 >> sur 10 La note de Pixels   16/20", "theme": "pixels"}