{"title": "En Erythree, des ecoliers reprimes pour avoir manifeste a Asmara", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "C'est une expression de mecontentement rare en  Erythree , l'un des pays les plus fermes au  monde . Une centaine de manifestants sont descendus dans les rues de la capitale, Asmara, mardi 31 octobre, pour  reclamer  la reouverture de l'ecole islamique Al-Diaa, fermee par le gouvernement fin octobre. Alors que les eleves, accompagnes de leur  famille , se dirigeaient vers le  centre -ville pour  protester  contre la fermeture de leur ecole, la  police  aurait tire sur les manifestants. Peu d'elements d'informations sont disponibles sur les circonstances de l'evenement, mais plusieurs  videos  circulant sur les  reseaux sociaux  montrent des personnes   fuyant les coups de feu dans les rues d'Asmara. \n    #Erythree Images de la manifestation violemment reprimee cet apres-midi a Asmara. https://t.co/1arJSjzy5F -- leonard_vincent (@Leonard Vincent)\n    \n require([\"twitter/widgets\"]); Selon Red Sea Afar Democratic Organization, un groupe d'opposition base en  Ethiopie , voisin et ennemi de l'Erythree, la repression   aurait fait 28 morts et plus de 100 blesses, dont de nombreux enfants. Mais ces informations n'ont pu  etre  confirmees de maniere independante. De son cote, l'ambassade americaine a mis en garde contre  << des coups de feu en plusieurs endroits d'Asmara en raison de manifestations >>  et appele  << les citoyens americains a  eviter  le centre-ville ou les manifestations semblent les plus importantes >>  dans un message d'avertissement, mercredi 31 octobre.  << Les rues dans le centre-ville pourraient etre fermees, et la police continue a  maintenir  une importance presence >> , a precise l'ambassade. \n        Lire aussi :\n         \n     \n                L'exil de Hassan : << J'ai longtemps fantasme mon pays, l'Erythree >>\n     \n Une semaine plus tot, le directeur de l'ecole privee islamique Al-Diaa ,  le nonagenaire Haji Musa, tres respecte dans la communaute musulmane d'Asmara, <<  a ete arrete avec ses professeurs le 27 octobre, qui sont detenus depuis dans la prison centrale d'Asmara  >>, indique Awate, un site d'information proche de l'opposition. La fermeture de l'ecole fait suite a un  projet  du   gouvernement visant a  transformer  toutes les ecoles du pays en ecoles publiques. Depuis quelques mois, les   autorites cherchent ainsi a  reprendre  le controle des quelques ecoles confessionnelles ,   musulmanes et orthodoxes, qui sont restees ouvertes malgre la decision officielle. Appel a l' arm ee <<  En Erythree, la religion est un probleme de securite nationale,  explique Amanuel Ghirmai Batha, de Radio Erena, une station erythreenne basee a  Paris .  Ils veulent  imposer  la laicite dans les ecoles,  supprimer  les symboles religieux, et notamment le hijab. C'est particulierement sensible dans la communaute musulmane car certaines familles refusent que leurs filles aillent a l'ecole sans  voile . >>  Selon le journaliste de Radio Erena, qui detient un solide reseau de correspondants clandestins sur place, le gouvernement a deploye l' armee  dans les rues d'Asmara et arrete plusieurs manifestants, la plupart mineurs. \n        Lire aussi :\n         \n     \n                Les migrants erythreens sur la route du Sinai, deux fois victimes du regime d'Asmara\n     \n Une information niee par le gouvernement. Sur son compte  Twitter , le ministre erythreen de l'information, Yemane Gebremeskel Meskel,   a parle d'une  << petite manifestation par une ecole a Asmara >> , qui a ete  << dispersee sans qu'il y ait eu de victimes >> . Le media d'Etat, Eri TV, decrit les manifestants comme des  << terroristes >> , des  << djihadistes >> . \n    Plaut is a pathological liar par excellence.Small demonstration by one school in Asmara dispersed without any casuality hardly breaking news -- hawelti (@Yemane G. Meskel)\n    \n require([\"twitter/widgets\"]); Pour Selam Kidane, la coordinatrice du projet Freedom Friday (<< les vendredis de la liberte >>), une initiative lancee en 2011 pour  mobiliser  la  population  contre le regime, <<  sans surprise, le regime veut  faire  passer ce mouvement pour une tentative d'affirmation de la communaute musulmane. Or toutes les  religions  sont concernees. Des chretiens ont eux aussi participe a la manifestation et certains ont ete arretes >>.  Et de conclure :  << Tout cela montre que le gouvernement a peur. Il voit le potentiel des manifestations, c'est pour cette raison qu'il a fait appel a l'armee.  >> \n        Lire aussi :\n         \n     \n                Erythree : la peur jusque dans l'exil\n     \n Le regime erythreen, tenu d'une main de fer depuis 1993 par le president Issayas Afeworki, est l'un des plus repressifs au monde. En juin 2016, une commission d' enquete  de l'ONU l'avait accuse de crimes contre l'humanite a grande echelle.", "theme": "afrique"}