{"title": "Jackpot pour les dirigeants d'universites privees aux Etats-Unis", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "2017-12-13", "content": "Aux Etats-Unis, les remunerations des  chief executive officers  (CEO) d' universites  privees s'envolent. C'est la revue specialisee  The Chronicle of Higher Education  qui tire cette conclusion, suite a une  enquete   publiee  le 10 decembre sur les salaires, bonus, primes et avantages de 574 dirigeants d'etablissements prives, qui figurent dans ce tableau. Leur << package >> annuel moyen atteint ainsi pres de 570 000 dollars, soit une hausse annuelle de 8,6 %, selon les donnees issues de leurs declarations fiscales, souligne l'agence Associated Press. Ils sont ainsi 59 a  gagner  plus d'un million de dollars par an, contre 39 l'annee precedente. Parmi ces heureux elus figurent les dirigeants d'universites prestigieuses, comme Columbia, Harvard, Carnegie Mellon, John Hopkins ou Yale. Mais aussi ceux d'etablissements de moindre renommee internationale. Les chiffres de la remuneration globale comprennent les salaires annuels, l'assurance medicale, les prestations de retraite, et une serie d'autres avantages allant du  logement  aux  voitures  de fonction. Neuf des dix dirigeants les mieux payes le doivent cependant a des primes et a des bonus lies a des resultats. Ainsi, a l'universite de Boston, Robert Brown a par exemple recu un million de dollars a l'occasion de ses dix ans de presence au poste de directeur, precise l'agence Associated Press. AP souligne aussi que le mieux paye des dirigeants d'universites privees - Nathan Hatch a la Wake Forest University (Caroline du Nord) -, qui atteint une remuneration globale de 4 millions de dollars, la doit notamment a une prime de 3 millions de dollars, obtenue pour ses dix ans en fonction, mais qu'il est aussi recompense d'avoir participe a une campagne de collecte de fonds en cours, qui a permis de  reunir  795 millions de dollars. \n        Lire aussi :\n         \n     \n                Huees pour la secretaire a l'education de Donald Trump, jugee hostile aux universites publiques\n     \n Par comparaison, le mieux paye des dirigeants d'universites publiques, Michael M. Crow, CEO de l'Arizona State University, meme s'il affiche un revenu de plus de 1,5 million de dollars, est devance par 21 de ses confreres du secteur prive. La  remuneration  moyenne des 254 dirigeants d'universites publiques recenses egalement par  The Chronicle of Higher Educa tion atteignait ainsi 501 000 dollars en 2016 (+ 5,3 %), avec des disparites moins fortes que dans le prive.", "theme": "campus"}