{"title": "Etats-Unis : accuse de harcelement, le doyen de la Chambre des representants annonce sa retraite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-05", "content": "L'elu democrate americain John Conyers a annonce, mardi 5 decembre, qu'il prenait sa retraite, apres  avoir  ete accuse de harcelement sexuel par plusieurs anciennes collaboratrices parlementaires. << Je prends ma retraite aujourd'hui >> , a declare John Conyers, 88 ans, au micro d'une radio locale de Detroit, qu'il represente depuis 1965 a la Chambre des representants. Il a refuse d'utiliser le terme de << demission >> ,  et a ajoute qu'il soutiendrait son fils, John Conyers III, pour le  remplacer . Nombre de ses collegues democrates, notamment la chef de l'opposition de la Chambre,  Nancy  Pelosi, l'avaient appele a  demissionner . \n        Lire aussi :\n         \n     \n                #MeToo, au point de depart de la colere mondiale des femmes\n     \n M. Conyers etait accuse depuis deux semaines par des anciennes assistantes parlementaires, pour des faits remontant a plusieurs annees. Il nie les allegations et a ete recemment hospitalise.  << Ma carriere ne peut pas  etre  compromise ou reduite a ce qui se passe en ce moment. Cela passera. Mon influence continuera a travers mes enfants >> , a insiste l'octogenaire lors de son interview. Serie de reformes au Congres John Conyers est le premier des quatre parlementaires americains actuellement accuses de harcelement ou d'agression sexuelle a  quitter  le Congres. Outre lui, les representants democrate Ruben Kihuen et republicain Blake Farenthold sont accuses de harcelement, et le senateur democrate Al Franken est accuse de gestes deplaces, et d'un  baiser  force avant qu'il ne soit elu au Senat. Separement, un elu republicain, Joe Barton, a annonce quant a lui qu'il ne briguerait pas de nouveau mandat, et qu'il quitterait donc le Congres fin 2018, apres qu'une  photo  nue de lui a circule sur Internet. La vague d'accusations contre ces elus, et d'autres non nommes, a donne l'impulsion a une serie de reformes au Congres pour mieux  lutter  contre le harcelement sexuel au sein de l'institution. D'ores et deja, les elus ont adopte le principe d'une  formation  obligatoire, tant pour les parlementaires que les employes du Congres.", "theme": "ameriques"}