{"title": "Serie noire a la gare Montparnasse : la SNCF nomme un monsieur anti-panne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "La reponse de la  SNCF  a ce que l'on pourrait  appeler  la crise de Montparnasse commence a se  dessiner . Elle consiste essentiellement a  nommer  ce vendredi 8 decembre une sorte de grand ingenieur de la complexite des travaux et des projets en la personne de Matthieu Chabanel, actuel directeur general adjoint charge de la maintenance, qui prend pour l'occasion du galon ainsi que l'a revele la lettre specialisee  Mobilettre . Une source proche du dossier a confirme cette information au  Monde . \n        Lire aussi :\n         \n     \n                SNCF : interrogations apres la serie noire de la gare Montparnasse\n     \n Patrick Jeantet, PDG de SNCF Reseau - l'etablissement qui gere l'infrastructure ferroviaire - devait  annoncer  ce jour la reorganisation de son  management  sous le patronage de la ministre chargee des  transports , Elisabeth Borne. Cette derniere avait convoque M. Jeantet lundi 4 decembre, apres la panne geante qui a totalement paralyse la gare Montparnasse, a  Paris , pendant une vingtaine d'heures, provoquant desordre, retards et annulations de trains. Cet incident, du a un dysfonctionnement informatique lie a des travaux sur un poste d'aiguillage ancien de la gare, s'est produit quatre mois apres une autre panne qui avait egalement bloque Montparnasse cet ete en plein  week-end  de grands departs. Une reponse plus technocratique que politique M. Chabanel, 41 ans, diplome de l'Ecole polytechnique, ingenieur des Ponts et Chaussees, integre le quatuor de tete de SNCF Reseau en devenant son troisieme directeur general delegue. Il est charge de  mettre  en oeuvre la reorganisation de l'ingenierie et des grands projets que preparait M. Jeantet depuis plusieurs mois et qui a ete acceleree sous la pression du gouvernement. En termes << techno >>, sa mission consiste a  deployer  une nouvelle organisation de l'ensemble de la filiere ingenierie et de la maitrise d'ouvrage. Il proposera en particulier, d'ici la fin du mois de janvier 2018, une nouvelle articulation entre la conception des travaux et leur mise en oeuvre pour  renforcer  la responsabilisation et l'agilite et  prevenir . C'est donc une reponse plus technocratique que  politique , qui est apportee a la situation d'urgence actuelle. Nombreux etaient ceux qui attendaient des decisions plus spectaculaires, allant jusqu'a se  demander  si Guillaume Pepy, president du directoire du groupe SNCF ou M. Jeantet, son numero 2, ne devaient pas  sauter .  << Qu'on ne s'y trompe pas,  glisse un cadre de l'entreprise ferroviaire,  le changement d'organisation prevu est systemique. Beaucoup de choses vont  changer . >>  De fait, M me  Borne a choisi de  valider  une solution operationnelle plutot qu'un effet d'annonce. Changement d'epoque Les talents unanimement reconnus de M. Chabanel suffiront-ils a reinjecter ce que les specialistes ferroviaires appellent de la robustesse face aux aleas que ne manqueront pas d'entrainer la multiplication des travaux prevus dans les mois et les annees qui viennent sur les voies ferrees francaises ? La tache est ardue et les problematiques de chantiers ne sont pas les seuls accrocs. Jeudi 7 decembre, dans la soiree, de nouveaux retards a Montparnasse ont provoque l'ire des voyageurs. Ils n'etaient cette fois pas dus a des travaux mais a des retards pris dans la preparation des trains. \n        Lire aussi :\n         \n     \n                Comment une nouvelle << superpanne >> a paralyse la gare Montparnasse\n     \n Effet collateral de cette nomination, l'actuel patron de l'ingenierie et des projets, Bernard Schaer, ne devrait plus  continuer  a  occuper  son poste actuel. Le passage de temoin est symbolique du changement d'epoque. M. Schaer, a la SNCF depuis plus de trente ans, a ete l'un des grands ingenieurs de la grande vitesse dans les annees 1990. Il laisse la place a un jeune dirigeant arrive dans le ferroviaire en 2012, et charge jusqu'ici de la maintenance et des travaux. Les pionniers du TGV s'effacent devant les ingenieurs des transports du quotidien.", "theme": "economie"}