{"title": "Comprendre la crise des Rohingya en Birmanie", "newspaper": "Le Monde", "author": ["Romain Geoffroy"], "date_publi": "2017-09-13", "content": "En pres de deux semaines, ils sont quelque 379 000 Rohingya a  avoir  fui la  Birmanie  pour  trouver  refuge au  Bangladesh , echappant ainsi aux violences qui frappent l'Etat d'Arakan (appele Rakhine par le gouvernement). Quelle est l'origine de cette crise qui dure depuis des dizaines d'annees ? D'ou viennent les Rohingya ? Un peu plus d'un million de Rohingya vivent actuellement dans l'Etat d'Arakan, dans le nord-ouest de la Birmanie. Ces musulmans sunnites vivent dans un pays ou plus de 90 % des 52 millions d'habitants sont bouddhistes. \n        Lire aussi :\n         \n     \n                Dans le nord de la Birmanie, une longue histoire de tensions et de violences\n     \n Comme le rappelle  Le Monde diplomatique , certains historiens considerent que les Rohingya descendent de commercants et de soldats arabes, mongols, turcs ou bengalis convertis a l' islam  au XV e  siecle. Dans le pays, l'origine meme du nom de << Rohingya >> est controversee. Les historiens birmans soutiennent que personne n'en avait entendu  parler  avant les annees 1950. Ceux-ci renforcent la position du gouvernement, qui estime que les Rohingya sont arrives au moment de la colonisation britannique, a la fin du XIX e  siecle, et qu'ils sont donc des emigres illegaux du Bangladesh voisin. Apatrides depuis 1982, victimes de nombreuses restrictions Une loi de 1982 instauree par la dictature militaire a rendu les Rohingya apatrides. Ils n'ont pas ete reconnus comme faisant partie des cent trente-cinq ethnies repertoriees en Birmanie. Aujourd'hui encore, le gouvernement birman ne reconnait que les << races nationales >>, celles presentes dans le pays avant l'arrivee des colons britanniques, en 1823. Selon un rapport de la Commission europeenne , mis a jour en mai,  << il existe des tensions de longue date >>  entre les Rohingya et  << la communaute bouddhiste du Rakhine >> , et  << la segregation communautaire  [y est]  institutionnalisee >> . Le document met en avant de nombreuses restrictions auxquelles les minorites musulmanes doivent se plier : << Ils ne peuvent pas  voyager  sans autorisation, ni  travailler  en dehors de leurs villages, ni meme se  marier  sans l'autorisation prealable des autorites, et n'ont pas acces en suffisance a la nourriture, aux soins de sante et a l'education.  >> Le document europeen ajoute qu' << en consequence de la limite du nombre d'enfants autorises pour les couples rohingya, des milliers d'enfants se retrouvent sans certificat de naissance car ils n'ont pas ete declares >> . La privation de droits ne s'arrete pas la. Les Rohingya ont ete officiellement interdits de vote lors des dernieres elections generales de novembre 2015 et  << n'ont eu droit a aucune representation  politique  >> . Pourquoi cette crise revient-elle au coeur de l'actualite ? Une nouvelle flambee de violences dans l'Etat d'Arakan, souvent en proie a des troubles, a commence apres l'attaque d'une vingtaine de postes-frontieres, le 25 aout, par des rebelles de l'Armee du salut des Rohingya de l'Arakan (ARSA), faisant douze morts dans les rangs des policiers. Ce groupe rebelle a emerge recemment, face a l'absence d'avancees sur le dossier de la minorite musulmane. Ces attaques ont declenche une repression de l' arm ee et fait plus de quatre cents morts, pour la plupart des Rohingya, selon l' armee . L'ONU evoque plus de mille morts. << Cette fois, les Rohingya birmans sont la cible d'une campagne de deportation systematique, dont l'objectif semble  etre  qu'elle soit totale et definitive. Une fin de leur  monde  >>,  rapporte Remy Ourdan, envoye special du  Monde  a la frontiere banglado-birmane.  << Ceux qui restent derriere les fuyards sont executes, et les villages sont systematiquement brules >> , dit-il encore. \n        Lire notre reportage :\n         \n     \n          << Partez ou vous allez tous mourir  >> : sur les routes de la deportation des Rohingya birmans\n           \n Le haut-commissaire de l'ONU aux droits humains, Zeid Ra'ad Al Hussein, a declare que  <<   la situation sembl[ait] etre un exemple classique de nettoyage ethnique >>  : << Nous avons recu de multiples rapports et des images satellitaires montrant des forces de securite et des milices locales brulant des villages rohingya, et des informations coherentes faisant etat d'executions extrajudiciaires, y compris de tirs sur des civils en fuite. >> Les rebelles rohingya ont declare, dimanche 10 septembre, un cessez-le-feu unilateral d'un mois, mais le gouvernement birman a repondu qu'il ne negociait pas avec des  << terroristes >> . Quels sont les precedents episodes de violence ? En 2012, des violences intercommunautaires avaient deja eclate dans l'Etat d'Arakan, faisant plus de deux cents morts, principalement parmi les musulmans. Des milliers d'entre eux durent alors  quitter  leur domicile. Plus de cent quarante mille personnes avaient fui cette annee-la et cent vingt mille sont toujours deplacees quatre ans apres les faits, vivant dans des camps de misere. Dans un rapport de 2013,  l'ONG Human Rights Watch  accusait deja les autorites birmanes, des membres de groupes arakanais   et des moines bouddhistes   d'avoir commis des crimes contre l'humanite en menant <<  des attaques coordonnees contre des quartiers et des villages musulmans en octobre 2012, afin de  terroriser  la  population  et de la  deplacer  de force >> . L'organisation estime que les autorites birmanes avaient participe a la destruction de mosquees, lance des vagues d'arrestations accompagnees de violences et bloque l'acces des organismes d' aide  humanitaire aux personnes deplacees. Entre 2014 et 2015,  << quelque quatre-vingt-quatorze mille personnes (pour beaucoup, des Rohingya) ont fui dans l'irregularite, a bord d'embarcations precaires, finissant souvent entre les mains de trafiquants et de l'esclavage moderne >> , rappelle aussi la Commission europeenne. En octobre 2016, une serie d'attaques contre des postes-frontieres a proximite du Bangladesh fit neuf morts parmi les policiers. Ces attentats, revendiques par l'ARSA, avaient declenche une vaste operation de l'armee. Les activites humanitaires avaient alors ete suspendues et plus de soixante-quatorze mille Rohingya avaient fui leur village vers le Bangladesh, accusant les forces de securite de multiples exactions. C'est le meme scenario qui se repete depuis la fin du mois d'aout, de facon decuplee. Ou fuient les Rohingya ? Les Rohingya se sont enfuis en masse a plusieurs reprises au Bangladesh, en  Malaisie  ou en  Indonesie , pour  echapper  a la repression de la junte birmane alors au  pouvoir  -- notamment en 1978 et en 1991-1992. Plusieurs centaines de milliers de Rohingya vivent encore aujourd'hui dans les camps de refugies au Bangladesh, dans une misere absolue. Dans ce pays, ils restent consideres comme des immigres illegaux. Aujourd'hui, les Rohingya fuient encore massivement le pays par la mer pour  rejoindre  la Malaisie, formant le plus grand exode de la region depuis la fin de la guerre du  Vietnam . En mai, la Commission europeenne estimait que trois cent mille a cinq cent mille Rohingya vivaient dans des camps de fortune au Bangladesh, en plus des trente-trois mille etablis dans deux camps officiels geres par l'ONU, a Nayapara et a Kutupalong. Depuis le 25 aout, l'ONU estime que  ce sont trois cent soixante-dix-neuf mille personnes supplementaires qui ont fui la Birmanie pour le Bangladesh . \n        Voir notre infographie :\n         \n     \n          En Birmanie, l'exode des Rohingya\n           \n Que fait la communaute internationale ? A la demande du  Royaume-Uni  et de la  Suede , le Conseil de securite de l'ONU a decide de se  reunir  mercredi pour  evoquer  ce dossier, malgre la resistance de la  Chine , principal partenaire economique de la Birmanie. Mardi, Pekin a reitere son  << soutien >>  a la Birmanie et aux  << efforts >>  des autorites birmanes pour  << preserver la stabilite >>  dans l'ouest du pays. Des dirigeants de pays a majorite musulmane, dont le Bangladesh, l'Indonesie, la  Turquie  et le  Pakistan , ont exhorte Naypyidaw [capitale du pays depuis 2005] a  mettre  fin aux violences dans l'Etat d'Arakan. En visite dans les camps de refugies, la premiere ministre bangladaise, Sheikh Hasina, a affirme que c'etait a la Birmanie de  << resoudre >>  cette crise. Que repond le gouvernement birman ? Face a une crise sans precedent, le silence de Mme Aung San Suu Kyi, conseillere speciale de l'Etat et porte-parole de la presidence, passe mal aupres de la communaute internationale. Pressee de  reagir , la  Prix Nobel  de la paix a prefere  annuler un deplacement pour l'Assemblee generale de l'ONU  prevu a la fin de septembre. Celle-ci a cependant annonce qu'elle s'adresserait a la nation birmane dans une allocution televisee le 19 septembre pour  << parler de reconciliation nationale et de paix >>. L'an dernier, a la tribune des Nations unies, Mme Aung San Suu Kyi, qui dirige de facto le gouvernement birman depuis avril 2015, avait pourtant promis de  soutenir  les droits des Rohingya. Sa tache est notamment compliquee par la montee de bouddhistes extremistes ces dernieres annees et par la grande autonomie de l'armee birmane, qui reste toute puissante dans cette zone de conflit.", "theme": "les decodeurs"}