{"title": "Deux championnes olympiques de gymnastique disent avoir ete victimes d'agressions sexuelles", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "<< Les gens doivent  savoir  que cela n'arrive pas qu'a Hollywood. Cela existe partout. >>  Dans un temoignage publie sur les  reseaux sociaux  sous le mot-cle #metoo (<< moi aussi >>), l'ex-vedette de la  gymnastique  americaine McKayla Maroney a accuse d'agressions sexuelles repetees l'ancien medecin de la federation, actuellement en prison pour pedopornographie. Elle est la deuxieme championne olympique de gymnastique a  temoigner  depuis la naissance du hashtag #metoo, appelant les femmes a  raconter  leurs experiences de harcelement sexuel, a la suite des revelations visant le producteur de  cinema  Harvey Weinstein. Mardi 17 octobre, sur Facebook, la double championne olympique des  Jeux  de Barcelone Tatiana Gutsu a accuse un ancien coequipier de l'equipe sovietique de l'avoir violee lorsqu'elle avait 15 ans, en 1991. Nomme sur  Facebook , cet ancien champion n'avait pas reagi vingt-quatre heures plus tard a ces accusations. Plus de 125 accusatrices McKayla Maroney a, quant a elle, incrimine une figure tristement connue de la gymnastique americaine, le docteur Larry Nassar. L'homme, age de 54 ans, est incarcere dans le Michigan, dans l'attente de  connaitre  sa peine. Il avait plaide coupable, reconnaissant  etre  en possession de materiel a contenu pedopornographique. Il est aussi dans l'attente d'un  proces  pour des accusations d'agression sexuelle, y compris sur des filles agees de moins de 13 ans, pour lesquelles plus de 125 femmes ont temoigne contre lui. Il plaide non coupable de ces accusations. \n    #MeToo https://t.co/lYXaDTuOsS -- McKaylaMaroney (@mckayla)\n    \n require([\"twitter/widgets\"]); Il  << me disait  pratiquer  sur moi \"des traitements medicaux necessaires, qu'il pratiquait sur des patients depuis plus de trente ans\" >> , ecrit McKayla Maroney, sans  detailler  davantage. Ces pratiques auraient commence alors qu'elle etait agee de 13 ans, lors d'un camp d'entrainement. Larry Nassar l'aurait notamment agresse sexuellement aux  Jeux olympiques  de Londres avant la finale du  concours  par equipes et avant sa finale du saut de cheval, ou elle a remporte respectivement le  titre  olympique et la medaille d'argent. << Il est temps de  reprendre  le pouvoir >> La gymnaste,  dont la grimace sur le podium  avait fait sa popularite sur Internet et dans son pays, affirme que ces violences se sont poursuivies jusqu'a l'arret de sa carriere en 2015 a l'age de 19 ans. Elle s'est depuis reconvertie dans la musique. << Je revais d'aller aux Jeux olympiques et les choses que j'ai du  endurer  pour y  arriver  etaient inutiles et repugnantes >> , ecrit-elle.  << Notre silence a donne le  pouvoir  a de mauvaises personnes depuis trop longtemps et il est temps de reprendre le pouvoir >> , conclut l'ancienne gymnaste. McKayla Maroney, les avocats du docteur Nassar et la federation americaine de gymnastique n'ont pas retourne les sollicitations de l'Associated Press. Elle est la figure la plus celebre de la gymnastique americaine a  accuser  d'agression sexuelle le docteur Nassar, precedee en cela par Jamie Dantzscher, medaillee de bronze aux Jeux olympiques 2000. Les temoignages visant Larry Nassar, a l'ete 2016, ont suivi une  enquete  de la presse americaine accusant la federation americaine de n'avoir pas tenu compte d'accusations similaires dans plusieurs clubs de gymnastique. Son president, Steve Penny, a ete ecarte en mars 2017.", "theme": "gymnastique"}