{"title": "Noire ou orange, deux series et un doc a ne pas manquer", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "LES CHOIX DE LA MATINALE Certes, c'est l'ete dehors, mais on n'est pas mal non plus a l'interieur, les volets fermes, derriere un ventilateur... Voici deux series americaines, l'une culte, l'autre decalee, et un documentaire pour  occuper  les longues fins de soiree du solstice d'ete. << Atlanta >>, une comedie noire douce-amere Voila une comedie contemporaine et grincante, mais, surtout, une serie inventive de par son  projet , reussi, de  capter  avec finesse et humour ce que veut  dire   etre  un jeune Noir desherite dans l'Amerique d'aujourd'hui. Son createur, Donald Glover - qui a fait ses classes de scenariste pour la serie  30 Rock -,  en est aussi le realisateur, le producteur et l'interprete principal. L'art de Donald Glover, ici, aura ete de  mettre  en scene des personnages tous bien caracterises, differencies et originaux. Paper Boi est un rappeur a la petite semaine qu'une video virale va  transformer  du jour au lendemain en une petite sommite d'Atlanta. Dans le meme temps revient dans cette ville son cousin Earn (Donald Glover), qui, eduque mais sans  travail , va s'improviser  manager  de Paper Boi. S'il  vous  manque du temps pour  regarder  cette serie, visionnez au moins l'episode 7, qui peut se  voir  independamment des autres. Paper Boi est l'invite d'un talk-show organise par le Black American Network (BAN), au cours duquel est presente un reportage sur un jeune homme noir qui ressent, depuis tres jeune, qu'il est en realite... blanc. Et qui attend son operation pour  << une transition raciale complete >> ... Un episode d'anthologie.  Martine Delahaye Atlanta , saison 1, serie creee par Donald Glover. Avec Donald Glover, Brian Tyree Henry, Keith Stanfield (EU, 2016, 10 x 30 min). A la demande sur OCS GO pendant encore 20 jours. <<  Orange  is the New Black >>, quand Nabilla passe une tete derriere les barreaux On se souvient que, fin avril , une  dizaine d'episodes de la saison 5 de  Orange is the New Black  (OITNB) avaient ete mis en ligne  par le site illegal The Pirate Bay et avaient fait l'objet d'une tentative de chantage envers Netflix. Mais, pour la plupart des aficionados de cette serie penitenciere feminine de Jenji Kohan, aux situations et dialogues sales, la nouvelle brassee d'episodes ne leur aura ete connue que vendredi 9 juin, jour de la mise a disposition internationale par la plateforme de  videos  a la demande par abonnement. On se souvient que la toute fin de la saison derniere avait laisse l'un des personnages principaux menant une mutinerie et menacant d'un pistolet l'un des gardiens du  centre  penitencier de basse securite de Litchfield, dans l'Etat du Connecticut. Il va sans dire que rien ne sera plus comme avant apres un tel evenement... On ne dira pas trop de ce qui se passe sinon que les roles se renversent et que - l'information ayant ete largement relayee - la starlette de telerealite Nabilla, qui a connu dans sa vie quelques semaines a l'ombre des barreaux, y fait une apparition assez croustillante ou son celebre << Allo >> est meme evoque...  Renaud Machart Orange is the New Black , saison 5, serie creee par Jenji Kohan. avec Taylor Schilling, Laura Prepon, Kate Mulgrew, Nabilla Benattia, Uzo Aduba, Lea DeLaria (US, 2017, 13x 50-58 min.). Netflix a la demande. << Fins de series >> : deuil seriel Le compagnonnage avec une serie, son univers et ses personnages peut s'averer si intense que certaines amities pourraient en  palir  d'envie. Mais apres s'etre ouverts et deployes a l'envi, ces mondes nouveaux se referment a jamais lorsque la serie prend fin. Creant parfois de l'hysterie, voire une colere noire, a l'egard des createurs de ces univers disparus avec le dernier episode. Ce qu'ont par exemple experimente les createurs de  Lost  (2004), Damon Lindelof et J. J. Abrams, confrontes a la deception haineuse de fans du  monde  entier des la diffusion du dernier episode de la serie. De meme, des forums entiers tentent toujours de  faire  l'exegese de la fin des  Soprano  (1999) ou de  Mad Men  (2007). C'est a ces deuils seriels engendres par les createurs de series qu'Olivier Joyard, journaliste aux  Inrocks , consacre son documentaire  Fins de series , que Canal+ diffuse ce jeudi apres une presentation lors du dernier festival Series Mania. Friends, Breaking Bad, Lost, Urgences, Six Feet Under, Mad Men , autant de series dont le finale est evoque par leur createur, des fans ou des essayistes, pour un film en realite souvent drole et rejouissant sur ce qui est devenu un vrai sujet d'etude en soi, sur le Net comme a l'universite : le finale d'une serie - ou le rapport au deuil auquel il contraint.  M De . Fins de series , d'Olivier Joyard. Jeudi 15 juin sur Canal+ a 22 h 40.", "theme": "televisions radio"}