{"title": "Tikpi Atchadam, l'homme qui bouscule l'echiquier politique togolais", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-07", "content": "Les habitants de Lome sont habitues a  voir  les partisans de l'opposant historique Jean-Pierre Fabre  defiler  dans les rues. Mais jamais l'opposition n'avait reussi a s'unir comme elle l'a fait mercredi 6 septembre, declenchant une maree humaine dans la capitale togolaise et revelant une nouvelle figure de proue, Tikpi Atchadam. D'autant que cette meme opposition reussit le tour de force de  rassembler  a nouveau, jeudi, les Togolais en masse dans les rues de la capitale. Jean-Pierre Fabre, 65 ans, l'homme  << infatigable >>  comme on l'appelle au  Togo , qui bat le pave depuis des annees, a toujours ete montre du doigt par le  pouvoir  en place comme un homme  << du Sud >> . Celui qui amplifie aujourd'hui son mouvement, Tikpi Atchadam, chef de file du Parti national panafricain (PNP), ne pouvait donc  venir  que du Nord, tout comme le president Faure Gnassingbe, au pouvoir depuis 2005, qui a succede a son pere apres trente-huit ans de regne sans partage (1967-2005). Manifestation monstre Les representants du Nord se sont toujours traditionnellement ranges derriere le pouvoir, explique a l'AFP Farida Nabourema, militante togolaise, auteure d'un essai,  La Pression de l'oppression  (ed. Riovas, 2014).  << On a toujours donne l'impression au Togo que ce sont les gens du Nord qui gouvernent. Et pourtant le Nord a toujours ete neglige en termes d'infrastructures et d'investissements , poursuit-elle.  L'opposition se devait de se  mettre  ensemble pour  eliminer  l'alibi ethnique. >> \n        Lire aussi :\n         \n     \n                Au Togo, une maree humaine dans les rues de Lome a l'appel de l'opposition\n     \n A 50 ans, Tikpi Atchadam, le visage recouvert des scarifications ethniques du Nord, est parvenu a  bousculer  un echiquier  politique  quasiment sclerose apres des annees de lutte interminable, de dialogue sterile avec le pouvoir et d'attente pour  reformer  la Constitution.  << Ne regardez pas mes balafres >> , glisse-t-il a l'AFP en recevant dans la cour de sa maison. Il connait les critiques qui veulent  faire  de lui un representant de la minorite musulmane qui ne parle qu'a son groupe, les Tem.  << Ecoutez plutot ce que j'ai a  dire . >> Mercredi, a l'issue de la manifestation monstre contre le pouvoir, l'homme avait la parole claire et savait  haranguer  les foules. Le chef du PNP n'est pas novice du systeme. Il quitte en 2007 le Parti democratique pour le renouveau (PDR), ou il a debute tres jeune en  politique , lorsque son chef se rapproche du pouvoir, puis se retire de la scene publique pour  reflechir  a son retour dans l'opposition. Veritable menace Le PNP a ete cree en 2014, n'a aucune representation au Parlement togolais et Tikpi Atchadam n'a jamais participe a aucun scrutin presidentiel. Il a construit sa base populaire dans sa ville, Sokode, et sa base financiere et diplomatique au sein de la diaspora togolaise, particulierement importante en  Allemagne . Son arrivee fulgurante dans le jeu politique, fin 2016, et le succes des manifestations qu'il a mobilisees le 19 aout, ont ete un coup de semonce pour le pouvoir. Mais il est devenu une veritable menace lorsqu'il a demande du soutien a Jean-Pierre Fabre, le pilier historique de l'opposition, plutot que de  jouer  seul, de son audience nordiste. La journee de manifestation du PNP du 19 aout, ou deux manifestants ont ete tues a Sokode, a 300 km de Lome, a sans aucun doute ete un marqueur dans les esprits. \n        Lire aussi :\n         \n     \n                Au Togo, quinze manifestants condamnes a des peines de prison\n     \n Jean-Pierre Fabre avait lui aussi besoin d'un nouveau souffle. La journee << ville morte >>, fin aout, a l'appel de plusieurs partis d'opposition, dont l'Alliance nationale pour le changement (ANC) de Jean-Pierre Fabre et le PNP, pour  celebrer  la memoire des deux militants morts, a deja ete une petite victoire mutuelle. Mais, si tout  le monde  s'attendait a une grande affluence aux manifestations du 6 septembre, personne n'aurait imagine voir defiler des dizaines de milliers de personnes - plus de 100 000 selon Amnesty  International , un million selon l'opposition - a Lome et des milliers d'autres dans les  villes  secondaires du Togo. Contre << cinquante ans de Gnassingbe >> Les dizaines d'arrestations et les condamnations de quinze personnes - dont le secretaire general du PNP - a de la prison ferme pour  << rebellion, degradation, violences volontaires ou voies de fait >>  apres les manifestations d'aout ne semble pas faire peur au charismatique Atchadam.  << Marchez ! C'est  vous  qui allez  liberer  le regime >> , a-t-il lance mercredi a une foule impressionnante, pour lui  donner  rendez-vous le lendemain.  << Vous avez toujours demande l'unite de l'opposition, elle est la. Du plus jeune au plus vieux, on est la. >> \n        Lire aussi :\n         \n     \n                Au Togo, des milliers de partisans du pouvoir dans les rues de Lome\n     \n M. Atchadam a adresse son discours bien campe dans des baskets confortables, tout comme son desormais partenaire Jean-Pierre Fabre, qui attendait son tour pour s'adresser a ses supporters en colere contre  << cinquante ans de Gnassingbe >> . Assis en tailleur dans la poussiere et sous une chaleur de plomb, les partisans de l'ANC restent clairs :  <<  \" Tikpi \"  est la, nous le soutenons, mais Fabre reste notre president >> , souffle l'un d'eux. Interroge sur son programme politique, M. Atchadam reste flou, assurant qu'il le devoilera  << en temps voulu >> .  << Pour l'instant, la priorite est notre unite d'action. Demain, lorsque la democratie sera installee, chaque parti jouera sa carte >> , promet-il.", "theme": "afrique"}