{"title": "<< Le poisson que vous mangez a peut-etre couvert la traite d'etres humains ou le trafic de drogues >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Tout au long des chaines de valeur qui composent l'activite effervescente de l'economie mondiale, des criminels extremement bien organises et interconnectes ont su  profiter  des lacunes de notre systeme global pour  proliferer  en parallele. Des cartels de la drogue, des trafiquants d'etres humains, des marchands d'armes et des negociants de differents biens illicites ou illicitement acquis ont tire parti de l'economie mondiale pour se  multiplier . En meme temps sont apparus des criminels impliques dans la falsification de documents, le blanchiment d'agent, la fraude fiscale et le contournement de reglementations environnementales. Ces activites representent une source de revenus servant a  corrompre  les fonctionnaires, voire a  financer  des insurrections politiques et des organisations terroristes. \n        Lire aussi :\n         \n     \n                Pour en finir avec le pillage des eaux africaines\n     \n La societe civile, les institutions gouvernementales et les organisations internationales se sont certes mobilisees pour  combattre  ce  monde  souterrain, mais trop souvent le crime organise dispose d'un modele de coordination et d'efficacite meilleur que celui des acteurs legitimes qui s'efforcent de  lutter  contre ces forces sinistres. Hautement organises, ces criminels agissent par le biais de canaux de communication et de systemes de gestion des operations performants, qui traversent les frontieres internationales et s'etendent a des continents entiers. Pour  parvenir  a  eliminer  le crime, il est essentiel que la societe civile, les institutions gouvernementales et la communaute internationale fassent preuve d'une capacite de fonctionnalite et de flexibilite egale a celle des criminels en ce qui concerne les fosses geographiques, organisationnels et culturels. Surpeche et fraude fiscale C'est en suivant les  discussions  suscitees par le troisieme Symposium  international  sur la criminalite de la peche, qui s'est tenu a Vienne les mardi 26 et mercredi 27 septembre, que ces reflexions me sont venues. En tant que Nigerian devoue a mon pays et a sa prosperite, et en tant que membre de l'Africa Progress Panel travaillant en etroite collaboration avec son president, Kofi Annan, j'ai oeuvre pour  sensibiliser   le monde  aux effets devastateurs de la peche illicite, non declaree et non reglementee (INN) sur les peuples africains. Le continent africain abonde en  ressources naturelles  et ses oceans regorgent de poisson, ce qui, compte tenu de la diminution des stocks de poisson dans d'autres mers et de l'augmentation de la demande, a suscite l'interet d' entreprises  du monde entier au cours des dernieres annees. Trop souvent, ces ressources halieutiques naturelles, qui pourraient  agir  comme un veritable moteur de transformation economique durable en  Afrique  et de prosperite pour les peuples africains, voient leur potentiel inexploite. \n        Lire aussi :\n         \n     \n                Preserver les stocks de poisson pour renforcer la resilience climatique sur les cotes africaines\n     \n Cette situation est en grande partie attribuable a la peche INN, qui est souvent le fait de flottes etrangeres qui ne communiquent pas d'informations sur leurs captures et pratiquent la fraude fiscale ainsi que la surpeche, mettant en peril l' environnement  et privant les communautes locales de pecheurs de leurs moyens de subsistance. Ces activites coutent a l'Afrique de l'Ouest 1,3 milliard de dollars chaque annee (1,1 milliard d'euros), des fonds dont elle a cruellement besoin pour financer ses initiatives de securite sociale ainsi que ses projets lies a la sante et a l'education. Cependant,  tenter  de combattre ce fleau revient a s'attaquer a une montagne. Des normes peu rigoureuses La peche INN ne represente pas un phenomene isole, mais imbrique dans un reseau d'activites complexes et interdependantes. Tout d'abord, il s'agit essentiellement d'un probleme a l'echelle planetaire. Pour que l'Afrique parvienne a  eradiquer  la peche INN dans ses mers, une action coordonnee dans d'autres regions s'impose. En effet, les navires agissant au large de ses cotes sont souvent immatricules dans d'autres mers, les poissons sont exportes vers des marches du monde developpe et les revenus ainsi generes sont envoyes vers des paradis fiscaux offshore. Mais, en realite, tout cela a des implications qui depassent largement la seule peche INN. \n        Lire aussi :\n         \n     \n                Comment l'Afrique de l'Ouest est devenue une cible pour les narcotrafiquants\n     \n L'absence de reglementation et de surveillance, qui a ete a l'origine de la proliferation de la peche illegale, a egalement permis a d'autres activites criminelles de se multiplier. Ainsi, le trafic international de  drogues , par exemple, a trouve dans certaines regions d'Afrique un refuge relativement sur, notamment en Afrique de l'Ouest. Ce trafic est controle par de riches individus qui possedent de puissantes relations et operent a l'echelle mondiale pour le  transport  de marchandises par voies aerienne, terrestre et maritime, utilisant aussi bien des pistes d'atterrissage en Amazonie que d'anciennes routes nomades dans le Sahara, voire des sous-marins dans l'Atlantique. Ces acteurs dependent souvent largement du maintien de normes peu rigoureuses en matiere de surveillance dans l' industrie  de la peche, ce qui leur permet d'effectuer leurs activites de contrebande et de  transporter  des marchandises frauduleuses. Par ailleurs, ainsi que l'a indique l'Organisation internationale du  travail , la peche illegale est egalement etroitement liee aux pratiques esclavagistes modernes et aux reseaux de traite d'etres humains. Les migrants contraints de  travailler  sur des navires de peche sont souvent victimes d'abus physiques et sexuels et ne recoivent qu'une remuneration faible, voire aucune remuneration. Un monstre parmi nous C'est pourquoi je demande instamment : les populations connaissent-elles l'origine du poisson dans leur assiette ?  Manger  du poisson peche par un navire qui reste opaque quant a ses captures equivaut bien souvent a  manger  du poisson provenant d'activites liees au travail force ou ayant servi de couverture a la traite d'etres humains et au transport de stupefiants. \n        Lire aussi :\n         \n     \n                On peut desormais traquer la surpeche depuis son ordinateur\n     \n Demanteler ce monstre exigera des efforts de coordination complexes et le maintien d'une communication de haut niveau entre les differentes parties prenantes, et ce a tous les degres d'analyse : geographique, institutionnel et professionnel. Les acteurs de la societe civile, des institutions gouvernementales et des organisations internationales oeuvrant en faveur de la lutte contre les pratiques de peche INN doivent travailler de concert avec les acteurs impliques dans le combat contre le trafic de stupefiants, la traite d'etres humains et le travail force, pour ne  citer  qu'eux -- et vice versa. En outre, ces efforts doivent  etre  deployes simultanement aux niveaux national, regional et international. Il va de soi que la victoire contre ce fleau ne pourra etre remportee sans des citoyens bien informes et a meme de  faire   entendre  leur voix a l'echelle mondiale, conscients de ce monstre qui rode parmi nous. Olusegun Obasanjo,  ancien president du  Nigeria  de 1999 a 2007, est membre de l' Africa Progress Panel , a Geneve, preside par Kofi Annan.", "theme": "afrique"}