{"title": "Catalogne : les maires des Pyrenees-Orientales defendent la << liberte d'opinion >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-29", "content": "L'association des maires des Pyrenees-Orientales ( AMF66 ) a adresse un courrier de soutien aux elus de Catalogne, avant le referendum d'autodetermination, prevu dimanche 1 er  octobre mais interdit par la  justice  espagnole. Cette initiative vise a  defendre  la  << liberte d'opinion et d'expression >> . Envoyee le 25 septembre au representant du gouvernement catalan a  Perpignan , le directeur de la Casa de Catalunya Josep Puigbert, la lettre est signee par le president de l'AMF66 et maire de Tautavel, Guy Ilary.  << Sans  prendre  parti dans le debat, en tant que maire, on veut  marquer  notre gratitude, notre attachement aux maires du Sud >> , a-t-il souligne. Suite  aux poursuites judiciaires chez des elus locaux et des fonctionnaires , le texte affirme : << On ne peut  rester  indifferents a des actes de coercition qui apparaissent disproportionnes et qui s'eloignent du dialogue necessaire et du compromis inevitable. >> << Droit a l'autodetermination >> Pres d'une cinquantaine d'intellectuels et artistes roussillonnais ont egalement signe un manifeste pour la tenue du referendum. Plusieurs organisations syndicales, associatives et politiques des Pyrenees-Orientales ont aussi marque leur soutien au processus referendaire en Catalogne. Dans une declaration commune  regroupant notamment la  CGT , la CNT,  EELV , le MRAP,  NPA  et Solidaires, les signataires  << protestent fermement contre les dangereuses et croissantes menaces repressives du gouvernement espagnol >> : << Notre soutien au referendum ne consiste pas a se  positionner  pour ou contre un processus independantiste. Il s'agit d'un soutien qui veut surtout  mettre  en avant que le droit a l'autodetermination est un droit legitime des peuples. >> Le Parti de Gauche 66, pourtant oppose au mouvement independantiste catalan, a denonce  dans un communique   << la reaction disproportionnee du gouvernement Rajoy, qui se place en contradiction avec les imperatifs democratiques les plus fondamentaux >>. \n        Lire aussi :\n         \n     \n                Catalogne : comprendre les enjeux du referendum sur l'independance\n     \n Le departement des Pyrenees-Orientales a longtemps fait partie de la Catalogne. Il est devenu francais en vertu du traite des Pyrenees signe le 7 novembre 1659 par les royaumes de  France  et d' Espagne .", "theme": "europe"}