{"title": "Deux patineurs nord-coreens relancent la question de la participation de leur pays aux JO d'hiver", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-10-02", "content": "En se qualifiant vendredi 29 septembre pour les prochains  Jeux olympiques  d'hiver, qui auront lieu de Pyeongchang ( Coree du Sud ) du 9 au 25 fevrier 2018, le couple nord-coreen de patinage artistique forme par Ryom Tae-ok et Kim Ju-sik a laisse ouverte la possibilite d'une participation d'une delegation de leur pays. Grace a une belle performance dans le programme libre du trophee Nebelhorn, a Oberstdorf ( Allemagne ), le couple a termine 6 e  de la competition, un rang suffisant pour se  qualifier  pour ces JO. En 2014, aucun athlete nord-coreen n'avait realise les minima pour les  Jeux  de Sotchi ( Russie ). Membres du club sportif Taesongsan, sis dans la capitale Pyongyang, les deux patineurs se sont entraines tout l'ete a Montreal ( Canada ). Ils y ont suivi les conseils de Bruno Marcotte et de sa soeur Julie. Celle-ci a realise la choregraphie du couple, leur proposant comme accompagnement musical du programme libre le  titre   Je ne suis qu'une chanson , interprete par le monument de la chanson quebecoise Ginette Reno. Cette qualification marque une nouvelle progression pour ce couple qui a fini 15 e  aux championnats du  monde  organise en mars a Helsinki et 3 e  aux Jeux asiatiques de fevrier a Sapporo ( Japon ). Leur qualification a ete saluee par le gouvernement sud-coreen, qui souhaite que d'autres athletes nord-coreens aient l'opportunite de  participer  aux Jeux. Toujours favorable a une reprise du dialogue avec Pyongyang, le president Moon Jae-in y voit une  << bonne opportunite pour la paix et la reconciliation >> . Seoul comme le Comite  international  olympique (CIO) esperent la participation d'athletes nord-coreens aux jeux de Pyeongchang. Le Nord autorisera-t-il ses athletes a concourir ? La question reste pourtant de  savoir  si Pyongyang acceptera de  laisser  une delegation se  rendre  dans cette ville situee a 80 km au sud de la zone demilitarisee (DMZ). A Oberstdorf, les deux patineurs et leur entourage sont restes discrets sur ce point.  << Il revient au comite olympique nord-coreen de  decider  de leur participation >> , a rappele leur entraineur Kim Hyon-son. En 2017, les equipes nord-coreennes de hockey et de taekwondo ont participe a des competitions en Coree du Sud. Mais la Republique populaire et democratique de Coree (RPDC) avait boycotte les Jeux de Seoul, en 1988, choisissant d'organiser en contrepoint l'annee suivante la 13 e  edition du Festival mondial de la jeunesse et des etudiants. Le fait d'envoyer ses patineurs s'entrainer a Montreal montre pourtant une volonte d'obtenir des resultats et laisse  penser  que la  Coree du Nord  conserve la possibilite d'envoyer ses athletes a Pyeongchang. En visite aux Etats-Unis pour  promouvoir  les Jeux, le vice-ministre des sports sud-coreen, Roh Tae-kang, a rappele que les echanges intercoreens avaient toujours pati des  << provocations >> , mais que, souvent,  << le Nord participe apres une decision prise a la derniere minute >> . Cette ambition traduirait egalement l'importance accordee par le regime de Pyongyang au  sport . Dans un discours tenu devant l'Assemblee supreme du peuple, en avril 2014, Kim Jong-un, chef supreme de la Coree du Nord, en avait fait une des priorites nationales. Il s'agit pour la RPDC d'ameliorer son image internationale et pour le dirigeant de se  montrer  energique et proche de la  population . Dans cette optique, des installations sportives ont ete construites, notamment le parc aquatique Munsu et le parc equestre Mirim. Des amenagements modernes - salles de  tennis  de table et de musculation, piscine - ont ete realises dans des usines comme, a Pyongyang, la fabrique de fil de soie Kim Jong-suk, du nom de la premiere epouse de Kim Il-sung (1912-1994), grand-pere du dirigeant actuel et fondateur de la RPDC. Des stars internationales du  sport  sont egalement sollicitees. Le basketteur americain Dennis Rodman s'est ainsi rendu a plusieurs reprises a Pyongyang, tout comme l'ancien catcheur japonais Antonio Inoki. Aujourd'hui parlementaire, ce dernier a fait le deplacement en Coree du Nord en septembre malgre les reserves du gouvernement nippon.  << L'un des objectifs de ma visite est d'empecher la rupture totale des communications avec le Nord >>,  a-t-il declare.", "theme": "jeux olympiques pyeongchang 2018"}