{"title": "Allemagne : les conservateurs se tournent vers les sociaux-democrates pour une << grande coalition >>", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "2018-01-07", "content": "Pres de deux mois apres  avoir  echoue a  former  un gouvernement avec les liberaux (FDP) et les Verts, les conservateurs allemands (CDU-CSU) entament, a  partir  de dimanche 7 janvier, un nouveau cycle de negociations a Berlin, cette fois avec les sociaux-democrates (SPD), dans l'espoir de  constituer  avec eux une << grande coalition >>. Ces negociations se derouleront en deux etapes. La premiere, qui doit  durer  jusqu'au vendredi 12 janvier, est celle dite des  <<  discussions  exploratoires >>  : pendant six jours, les representants de la CDU-CSU et du SPD - 39 personnes au total - doivent se  reunir  par petits groupes thematiques afin de  fixer  les grandes orientations du prochain gouvernement. La seconde, celle de la redaction du contrat de coalition proprement dit, commencera lundi 22 janvier, au lendemain du congres du SPD, prevu la veille a Bonn (Rhenanie-du-Nord-Westphalie), lors duquel les delegues du parti seront appeles a  valider  les resultats des discussions exploratoires. \n        Lire :\n         \n     \n          L'Allemagne n'attend pas de nouveau gouvernement avant mars\n           \n Sequence a haut risque pour Angela Merkel Pour Angela Merkel, la reussite de ces negociations est un imperatif. Affaiblie par le score decevant de la CDU-CSU aux elections legislatives du 24 septembre 2017 (33 % des voix, le pire resultat obtenu par les conservateurs depuis 1949) puis par l'echec des pourparlers avec le FDP et les Verts, la chanceliere sortante a tout interet a former une << grande coalition >> avec le SPD. En cas d'echec, son  avenir  a la tete de l'Allemagne pourrait  etre  compromis. Dans une telle perspective, les deux hypotheses envisageables pour la suite sont, en effet, politiquement risquees, qu'il s'agisse de la mise en place d'un gouvernement minoritaire, une experience jamais tentee en  Allemagne  et a laquelle M me  Merkel s'est deja dite defavorable, ou de la tenue de nouvelles elections, forcement perilleuse dans la mesure ou certains, a la CDU-CSU, pourraient en  profiter  pour  reclamer  son depart et la designation d'un(e) autre candidat(e) a la chancellerie. Vis-a-vis de l'opinion, la reussite des pourparlers avec le SPD est d'autant plus importante pour Angela Merkel que les trois mois qui se sont ecoules depuis les legislatives ont erode sa popularite. Selon le dernier barometre ARD-DeutschlandTrend, publie jeudi 4 janvier, 53 % des Allemands souhaitent qu'elle reste chanceliere. Ils etaient 61 % en octobre 2017. De meme, d'apres un sondage YouGov pour l'agence de presse DPA, paru le 27 decembre 2017, 47 % des Allemands souhaitent que M me  Merkel quitte la chancellerie avant la fin de son mandat, en 2021 (soit 11 points de plus qu'en octobre), seuls 36 % d'entre eux souhaitant la  voir  au  pouvoir  pour quatre ans encore (ils etaient 44 % deux mois plus tot). Martin Schulz sous la pression de sa base Pour Martin Schulz, la partie s'annonce egalement delicate. Apres avoir declare, au soir des legislatives, qu'il ne souhaitait pas que son parti gouverne a nouveau avec les conservateurs, le president du SPD doit maintenant  convaincre  sa base qu'il a eu raison de  changer  d'avis, fin novembre, apres l'echec des pourparlers entre la CDU-CSU, le FDP et les Verts. Aujourd'hui, les sociaux-democrates sont en effet tres reserves quant a l'idee d'une nouvelle grande coalition. Depuis l'arrivee de M me  Merkel a la chancellerie, ils ont en effet deja participe a deux reprises a un gouvernement de ce type (2005-2009 puis 2013-2017). Or, au terme de ces deux experiences, le SPD a ete lourdement sanctionne dans les urnes. Aux dernieres legislatives, il n'a ainsi recueilli que 20,5 % des voix, 5,2 points de moins qu'en 2013. Dans ce  contexte , beaucoup estiment qu'il serait suicidaire de  poursuivre  l'aventure, et que le parti aurait davantage interet a se refaire une sante dans l'opposition plutot que de  servir  de force d'appoint a une M me  Merkel en fin de course. Obtenir des concessions significatives S'il veut avoir le feu vert des delegues du SPD lors du congres prevu a Bonn, le 21 janvier, avant de  faire  valider le contrat de coalition par l'ensemble des adherents quelques semaines plus tard, M. Schulz sait qu'il doit  obtenir  des concessions significatives de la part de la CDU-CSU. En 2013, le SPD avait reussi a  introduire  le salaire minimum dans le contrat de coalition. Cette annee, il ne semble en mesure d'imposer aucune reforme d'envergure aux conservateurs, ces derniers ayant deja fait  savoir  qu'ils etaient opposes a la reforme du systeme de sante, pronee par les sociaux-democrates. Ceux-ci plaident, en effet, pour la creation d'une assurance citoyenne  (Burgerversicherung)  financee par l'ensemble des revenus afin de  lutter  contre  << une  medecine  a deux vitesses >> , comme l'a martele Martin Schulz pendant la campagne electorale. Le SPD parviendra-t-il a faire plier la CDU-CSU sur d'autres points, en obtenant par exemple une augmentation des  impots  sur les plus hauts revenus, une  politique  d'investissements ambitieuse dans le domaine des infrastructures ou une integration plus forte de la zone euro, en phase avec les propositions du president francais Emmanuel Macron ? Sera-t-il en mesure de  contrer  les conservateurs en matiere de  politique  migratoire, alors que ceux-ci - et tout particulierement la CSU bavaroise - veulent  imposer  plusieurs mesures auxquelles le SPD est oppose, comme la mise en place de tests medicaux visant a  verifier  l'age des migrants, la fixation a 200 000 du nombre de demandeurs d'asile susceptibles d'etre accueillis chaque annee en Allemagne ou le rallongement de quinze a trente-six mois du delai au terme duquel ces derniers pourraient  beneficier  des aides sociales accordees aux autres citoyens ? Ces questions seront au coeur des pourparlers qui commencent ce dimanche a Berlin.", "theme": "europe"}