{"title": "Apogee et declin de la pilule, tabou de la sterilisation : 50 ans de contraception en France", "newspaper": "Le Monde", "author": ["Anne-Ael Durand"], "date_publi": "2017-12-19", "content": "Le 19 decembre 1967, l'Assemblee nationale en votant favorablement pour la proposition de loi du depute Lucien Neuwirth autorisait la  contraception . Cinquante ans apres, comment les Francaises et les Francais envisagent-ils le controle des naissances ? \n        Lire aussi :\n         \n     \n                Quiz : pilule, sterilet... maitrisez-vous bien la contraception ?\n     \n De la contraception a l'avortement : une legalisation par etapes La  proposition de loi defendue en 1967 par le depute Lucien Neuwirth  autorise la fabrication et l'importation de contraceptifs en  France , de maniere tres encadree : sur ordonnance, en pharmacie, avec consentement ecrit des parents pour les personnes mineures. La propagande antinataliste reste interdite. Le texte constitue une revolution par rapport a la  loi de 1920  qui punissait de prison toute distribution de moyens de controle des naissances (avortement ou contraception) ou toute information sur des  << procedes propres a  prevenir  la  grossesse  >> . 1974 : remboursement de la pilule Les decrets d'application permettant la distribution de la pilule ou du sterilet tardent a  venir ,  entre 1969 et 1972 , et ce n'est qu'apres une seconde loi, en 1974, qu'ils sont rembourses par la Securite sociale. 1975 : l'Interruption volontaire de grosse autorisee En 1975, la loi Veil legalise l'interruption volontaire de grossesse (IVG), mais il faut aussi  attendre  sept ans pour que l'intervention soit prise en charge par l'Assurance-maladie, en 1982. 1999 : la << pilule du lendemain >> Enfin, depuis la loi de 1999, la contraception d'urgence (<< pilule du lendemain >>) est disponible dans les pharmacies sans prescription medicale. En cinquante ans, l'apogee et le declin de la pilule Avant 1967, la contraception etait officiellement interdite en France. Pourtant, la plupart des couples limitaient deja les naissances par le retrait ou coit interrompu (pratique par 31,8 % des couples en age de  concevoir ), par l'abstinence periodique (18 %) ou par le recours au preservatif (10 %), comme le montre une etude publiee par l'Institut national d'etudes demographiques (INED) sur <<  Cinquante ans de contraception legale en France >> . La pilule et le dispositif intra-uterien (sterilet), deux methodes medicales apparues en France dans les annees 1960 se developpent rapidement. Par sa facilite d'usage, la pilule s'erige en symbole de la liberation de la femme. A la fin des annees 1980, l'epidemie de  sida  augmente le recours au preservatif masculin, qui devient aussi moyen de contraception, en particulier en debut de vie sexuelle ou lors de rapports avec un nouveau ou une nouvelle partenaire. \n        Lire aussi :\n         \n     \n                Non, la pilule ne rend pas sterile... et autres idees recues\n     \n La pilule reste de loin la contraception la plus frequente, plebiscitee par 57 % des femmes en 2000 et plus de 53 % en 2010, malgre l'apparition d'autres methodes hormonales (anneaux, implants, patchs). Mais un  scandale sanitaire lie a la pilule dite << de troisieme generation >> , accusee de  provoquer  des embolies ou thromboses, provoque une desaffection rapide pour la pilule (seulement 43 % des femmes en 2016) au profit notamment du sterilet. \n        Lire aussi :\n         \n     \n                Pourquoi les femmes delaissent la pilule\n     \n A chaque age sa methode contraceptive Parallelement a l'evolution historique du controle des naissances, il existe aussi un << schema contraceptif >> lie a l'age des femmes. A leur entree dans la vie sexuelle, les jeunes filles utilisent en grande majorite la pilule (44 %) ou le preservatif (30 %), voire les deux (16 %) ; la pilule devenant le principal moyen de contraception a l'age ou la relation de couple se stabilise. Les gynecologues ont longtemps reserve l'usage du sterilet aux femmes qui avaient deja eu des enfants, ce qui explique sa preeminence chez les 30-49 ans (37 %). Pourtant, depuis 2004, la  Haute Autorite de sante  assure que ce dispositif de longue duree (entre quatre et dix ans de protection continue) peut  etre  propose aux nullipares, c'est-a-dire aux femmes n'ayant jamais accouche. Des modeles contraceptifs variables selon les pays Desormais, en France, plus des trois quarts des femmes (78 %) utilisent soit la pilule soit le sterilet. Comme le notent les autrices de l' enquete  de l'INED, la contraception, qui etait jusque dans les annees 1960 une affaire de couple (retrait, preservatif, etc.) devient une question medicale qui releve avant tout de la responsabilite de la femme. Mais ce modele francais est loin d'etre universel. Ainsi, en  Espagne , la premiere methode contraceptive reste le preservatif (38 %), plus utilise que la pilule et le sterilet reunis. En  Chine , pres de la moitie des femmes utilisent un sterilet ou un implant (48 %), alors que l'utilisation de la pilule y est tres marginale (seulement 1 %). Plus surprenant, les Etats-Unis plebiscitent, avant toute autre methode, la sterilisation masculine (29 %) ou feminine (14 %). Plusieurs pays d' Afrique  ( Kenya ,  Burkina Faso ,  Mozambique ) privilegient l'injection hormonale, inconnue en France. La sterilisation, un tabou francais Au niveau mondial, la premiere methode contraceptive est la sterilisation feminine, choisie ou imposee par pres de 30 % des couples, devant le sterilet et la pilule. La contraception masculine permanente   -- qui peut etre reversible -- est aussi tres developpee dans plusieurs pays :  Mexique  (49 %), en Chine (33,9 %) ou au  Bresil  (26,7 %). Si la sterilisation est si peu developpee en France, c'est qu'elle a longtemps ete reservee aux situations ou la grossesse presente un danger vital pour les femmes. Dans les autres cas, la ligature des trompes, pour les femmes, ou des canaux deferents, pour les hommes, etait assimilee a une mutilation. La loi francaise n'autorise la sterilisation contraceptive que  depuis 2001 , avec d'importantes restrictions. L'intervention, pourtant rapide et peu chere, est reservee aux personnes majeures et saines d'esprit, non placees sous tutelle, et ne peut etre pratiquee qu'apres un delai de reflexion de quatre mois. Selon le  barometre sante 2016 , seuls 4,5 % des couples concernes avaient recours a cette methode, un taux qui s'eleve a 11 % chez les 45-49 ans.", "theme": "les decodeurs"}