{"title": "Apres deux mois de hausse consecutifs, le chomage en forte baisse en septembre", "newspaper": "Le Monde", "author": ["Bertrand Bissuel"], "date_publi": "2017-10-24", "content": "Meme si le gouvernement, depuis qu'il a ete constitue, a fait le choix de ne pas  commenter  les chiffres mensuels de Pole Emploi, pris isolement, les derniers en date constituent une bonne nouvelle pour lui. Selon les donnees rendues publiques, mardi 24 octobre, par le ministere du  travail  et par Pole  emploi , le nombre de demandeurs d'emplois sans aucune activite (categorie A) a fortement baisse en septembre, sur le territoire metropolitain : -64 800, repassant ainsi sous la barre des 3,5 millions (a un peu plus de 3,475 millions). Ce recul efface l'augmentation observee au cours des deux mois precedents et permet d'aboutir a une diminution de 0,2 % en un trimestre (-0,5 % au cours des douze derniers mois). Les evolutions sont sensiblement les memes si l'on raisonne sur toute la  France  ( outre-mer  compris, donc), le total atteignant 3,734 millions (-0,1 % en un mois). Dans l'Hexagone, l'amelioration est tres sensible pour les moins de 25 ans, relevant de la categorie A : -5,3 % en un mois (-2,2 % sur trois mois ; -5,5 % en un an). Elle est egalement perceptible pour les inscrits a Pole emploi ages de de 25 a 49 ans, mais de moindre ampleur (-1,8 % en septembre et -0,9 % pendant les douze mois ecoules). Les seniors, eux, sont a part, avec une stabilisation de leurs effectifs, le mois dernier, mais une hausse de ceux-ci en un an (+3 %). Des mauvais resultats pour les chomeurs de longue duree Les resultats ne sont pas mirobolants si l'on s'interesse aux personnes qui recherchent un poste depuis au moins un an, en metropole : +0,1 % en septembre et +2,9 % en un an. Le pourcentage est encore plus eleve, s'agissant de celles qui sont dans cette situation depuis trois ans et plus (+4 %). Au total, le mois dernier, on denombrait quelque 2,488 millions de chomeurs de longue duree (un an au moins). Les statistiques sont egalement peu reluisantes si l'on tient compte des demandeurs d'emplois qui ont travaille : ceux ayant exerce une activite de plus de 78 heures, le mois passe (categorie C), continuent d'etre plus nombreux (+3,2 % en un mois ; +11 % en un an). Quant aux inscrits a Pole emploi qui ont fait moins de 78 heures (categorie B), leurs effectifs refluent en septembre mais sont orientes a la hausse si l'on regarde sur un an (+3,2 %). Autant de  tendances  dans lesquelles les syndicats voient une precarisation du marche du travail. Et pour la suite ? Dans sa derniere note de conjoncture, publiee debut octobre, l'Insee anticipe une progression des effectifs dans le prive au second semestre, mais elle sera moins dynamique que durant les six premiers mois de l'annee : +86 000 contre +121 000. Au final, l'economie tricolore creerait pres de 209 000 postes supplementaires dans le secteur marchand, cette annee, apres 221 000 en 2016. En revanche, dans les secteurs non marchands (administration, education...),  << l'emploi baisserait nettement au second semestre >> , (-46 000 apres +29 000 au premier semestre), en raison de la reduction drastique du nombre de contrats aides. Le nombre total de personnes en activite, public et prive confondus,  << ralentirait ainsi nettement au second semestre >>  (+41 000 apres +154 000 au premier semestre). Cependant, le taux de chomage devrait  poursuivre  sa baisse, mais a un rythme tres faible : 9,4 % en fin d'annee, soit 0,1 % de moins par rapport au deuxieme trimestre.", "theme": "emploi"}