{"title": "Dans le Nord, le proces des fournisseurs de steaks haches contamines par la bacterie << E. coli >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "C'etait il y a six ans, quasi jour pour jour. L' Europe  vivait une psychose alimentaire, alors qu'une epidemie liee a la bacterie  E. coli , venue de graines germees allemandes, faisait trente-huit morts. Le meme mois, dans le nord de la  France , dix-huit personnes, pour la plupart des enfants, furent contaminees par une autre souche particulierement nocive de la bacterie, jetant le soupcon sur la chaine alimentaire francaise. L' enquete  avait permis de  remonter  jusqu'a des steaks haches surgeles commercialises sous la marque Steak Country, fournis a l'enseigne de distribution Lidl par la societe SEB. Six ans plus tard, le  proces  de deux des anciens dirigeants de cette entreprise specialisee dans la viande bovine s'est ouvert, mardi 6 juin, devant le tribunal correctionnel de Douai (Nord). Guy Lamorlette, 76 ans, fondateur et gerant de la societe liquidee a la fin de 2011, et Laurent Appere, 46 ans, son responsable qualite, comparaissent pour  << blessures involontaires par violation manifestement deliberee d'une obligation de securite ou de prudence ayant entraine une incapacite totale de  travail  superieure a trois mois >>  et  << tromperie sur une marchandise entrainant un danger pour la sante de l'homme >> , notamment. Le << proces de la filiere bovine >> Les deux anciens dirigeants de SEB se renvoient la responsabilite des manquements aux obligations sanitaires, dont le controle aleatoire de lots de viande hachee au lieu d'un controle systematique, mais aussi le passage d'un second controle pour  passer  outre un premier controle positif a une concentration elevee de bacterie  E. coli . Les enfants infectes etaient ages a l'epoque de 6 mois a 10 ans. Pour la plupart d'entre eux, un traitement a vie est dorenavant indique pour  soutenir  le fonctionnement renal. L'un d'entre eux connait en outre de graves de lesions neurologiques. << Ce qui est particulier dans cette affaire, ce sont ces manquements deliberes >> , a declare M e  Marion Giraud, avocate de l'UFC-Que  choisir  Nord-Pas-de- Calais , partie civile.  << C'est aussi le proces de la filiere bovine et de la grande distribution >> , a-t-elle ajoute, rappelant  << la  dependance  economique importante du fournisseur a Lidl >> , car entre 50 et 70 % du carnet de commandes de SEB etait rempli par cette enseigne. << Nous n'avons aucunement mis la pression sur le prix et la qualite >> , a retorque pour sa part l'avocate de Lidl.  << Nous faisions appel a un laboratoire agree. La triste realite, c'est que SEB n'effectuait pas [correctement] le controle bacteriologique des marchandises >> . L'enseigne, qui avait rompu son contrat avec SEB a la suite du scandale, s'est elle aussi constituee partie civile, s'estimant victime de tromperie sur la marchandise livree.", "theme": "police justice"}