{"title": "Julian Molina, le rider unijambiste qui fascine la planete BMX", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "2017-11-09", "content": "Assis en equilibre sur son BMX, son unique jambe posee sur l'esplanade du Trocadero, Julian Molina n'en finit plus d'admirer la tour Eiffel et la vue sur  Paris , pas rebute par le froid de cette soiree d'octobre. Pour la premiere fois, il a franchi l'Atlantique, venu de  Colombie  en invite special d'un  concours   international  de velo acrobatique, le Sosh Urban Motion.  << C'est incroyable ! Je suis la premiere personne de mon village a  venir  en  Europe  >> , assure Julian Molina, originaire de la region d'Antioquia, dans les Andes colombiennes. La premiere fois qu'il a quitte son village, il avait 7 ans. Devalant la rue en skate, Julian Molina est percute par un bus. Son pied est broye, sa jambe attaquee par la gangrene. A Bogota, on l'ampute de la jambe gauche. Cinq ans plus tard, il decouvre a la television les figures realisees par les riders de BMX.  << J'ai tout de suite voulu  faire  comme eux. Bizarrement, je ne me suis jamais dit que je n'y arriverai pas, je ne me suis jamais demande comment je pouvais  tenir  en equilibre avec une seule jambe >> , raconte Julian Molina. << No-hand >>, 360 et backflip Ne d'un pere cordonnier et d'une mere femme au foyer, il vend des babioles dans la rue pour se  bricoler  son premier velo a l'age de 14 ans. A force de tenacite, d'entrainement et de chutes, Julian David Molina Saldarriaga commence a  realiser  des figures impensables pour un unijambiste, comme le << no-hand >>, le 360 et le backflip. Conseille par les riders de son pays, Julian Molina  decide de publier ses videos  et, tres vite, suscite l'interet de la  planete  BMX. Un amateur de velo acrobatique tombe sur ses  videos , Mike Ives, est le premier a  aider  l'adolescent  en lui permettant de s'equiper d'une prothese  -qu'il retire pour  rider . Une marque de boisson energetique portee sur les  sports extremes  vient le  filmer  in situ, dans son village andin.  << C'est le debut de la gloire >> , dit aujourd'hui amuse Julian Molina. Cette fois, c'est le Francais Hadrien Picard, photographe et realisateur de  videos  de BMX, qui a eu un coup de coeur pour le jeune Colombien et lui a propose de  participer  a l'edition 2017 de ce concours qu'il organise. Sans sponsor Arriver a Paris n'a pourtant pas ete simple. A l'aeroport de Bogota, Julian Molina est accueilli par plus de 500 admirateurs et des agents pointilleux, qui le soupconnent de venir en  France  pour y  etre  opere et surtout pour y  rester . Hadrien Picard doit  intervenir , lui  transferer  la somme de 100 dollars requise par la legislation locale et se  porter  garant que Julian Molina ne cherche pas a  fuir  la Colombie. Enfin debarque a Roissy, Julian Molina et le realisateur qui l'accompagne, l'Espagnol Fernando Marmolejo, figure du BMX, partent a la recherche du spot parisien ideal pour realiser les meilleures cascades. Le jeune athlete se donne a fond, s'epuise, se tord la cheville... Il finira malgre tout troisieme sur sept dans cette competition percue comme une vitrine par les professionnels de la discipline, face a quelques pointures accompagnees par plusieurs sponsors. Lui n'en a aucun. C'est la prochaine etape. Il doit aussi  trouver , avant le 8 decembre, les fonds necessaires pour  pouvoir  participer a la Dirt World, competition  argentine  de BMX, a laquelle il est convie. Ses ambitions ne sont, pour l'heure, pas sportives.  << Je souhaite que les gens me voient comme un referent, comme quelqu'un dont on s'inspire. Etre la personne qui change la vie de mon village. >>  Rentre au pays, il a retrouve sa piste de BMX, construite avec l' aide  du maire, le marche sur lequel il vend les bijoux qu'il fabrique et Daniela. De sa petite amie, il dit qu' <<  e lle est la seule femme du village a  pratiquer  le BMX >>.", "theme": "cyclisme"}