{"title": "Dominique Moreau : la biodynamie comme une evidence", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2017-12-15", "content": "O n a peu de chances d'arriver par hasard a Polisot, village niche entre coteaux pentus et vallee de la Seine, alors encore une tranquille riviere. C'est pourtant dans ce petit bourg vigneron de la cote des Bar, dans le sud de l'appellation champagne, que l'on decouvre les champagnes Marie Courtin. Ne cherchez pas a  parler  avec elle. C'est une autre femme, Dominique Moreau, qui, a 49 ans, vinifie magnifiquement les  vins . Hommage Marie Courtin etait agricultrice et travaillait ses terres au cheval, son mari etant mobilise pendant la premiere guerre mondiale. C'est donc a cette arriere-grand-mere que Dominique a decide de  rendre  hommage quand elle a cherche un nom pour le domaine dont elle prenait la tete. Tout de suite, comme son compagnon, Roland Piollot (des champagnes Piollot pere & fils, domicilie a la meme adresse), l'evidence fut de se  tourner  vers le bio et la biodynamie. << Quand j'avais 14, 15 ans, j'etais tres sensible a ce que j'ingurgitais, je refusais tous les vaccins, je me suis opposee a ma mere, ca a ete dur >> , se souvient Dominique Moreau. Elle voulait  etre  homeopathe, acupunctrice. Rarete et engagement Aujourd'hui, ce sont ses vignes, 2,5 hectares, plantees quasi exclusivement en pinot noir, que la vigneronne - coupe de cheveux courte, regard clair et volontaire - soigne avec des tisanes et des produits naturels. La potion biodynamie fait son effet. Les cuvees de Dominique sont reputees dans  le monde  entier. Elles se font aussi rares puisque la viticultrice ne produit que 20 000 bouteilles par an, auxquelles on peut  ajouter  les 70 000 de Roland Piollot, d'excellente facture egalement. Les noms des bouteilles racontent, comme en concentre, l'engagement de Dominique Moreau : << Concordance >>, pour une cuvee vive et tendue, avec 100 % de pinot noir (autour de 65 euros), dit le juste lien entre le jus de raisin a la sortie du pressoir et le vin qui en decoule. << Efflorescence >>, encore un blanc de noirs, raconte les promesses du raisin et des fruits, avec de jolies notes salines (50 euros environ). Quant a << Eloquence >>, cette bouteille exprime avec force l'evidence, pour Dominique et Roland, de la biodynamie.", "theme": "vins"}