{"title": "Amazon cherche a racheter un distributeur en France", "newspaper": "Le Monde", "author": ["Cecile Prudhomme"], "date_publi": "2017-10-03", "content": "Amazon serait en quete d'une quinzaine d'implantations de commerce physiques en  France , et notamment a  Paris , selon nos informations. Objectif :  ouvrir  d'ici deux ans des boutiques, s'inspirant du concept de magasin sans caisse que le geant teste a Seattle (Etat de Washington),  Amazon  Go. Plus globalement, le geant americain a approche des distributeurs francais pour  nouer  des partenariats ou  realiser  une acquisition en France. Des contacts ont ainsi ete pris avec Casino, concernant notamment son enseigne Monoprix, mais le francais n'a pas donne suite.  << Casino n'a pas l'intention de  vendre  Monoprix >> , indique-t-on au sein du groupe. \n        Lire aussi :\n         \n     \n                Comment l'empire Amazon pulverise la concurrence\n     \n L'americain a aussi discute avec Intermarche et Systeme U, deux groupes independants specialistes de la distribution alimentaire.  << Ils ont demarche tout  le monde  mais n'ont pas recu de retours positifs , raconte un distributeur.  Amazon veut se  rapprocher  d'une enseigne de distribution pour  profiter  de sa capacite d'achat qu'ils n'ont pas pour le moment, et pour la connaissance du client que l'on a avec nos magasins. On voit bien l'interet pour Amazon, mais le notre est moins evident. Amazon n'est pas notre ami : au final leur but est de nous  manger  et nous n'allons pas leur ouvrir la porte et leur  donner  le menu. >> En quete de partenariats Au  Royaume-Uni , aussi, Amazon est en quete de partenariats. La chaine de supermarches Morrisons, numero quatre de la grande distribution outre-Manche, aurait ete approchee.  << Ils ont tente de  discuter , mais ils ont trouve porte close pour le moment >> , explique un connaisseur du secteur. Du coup, pour  mettre  la pression sur les distributeurs, Amazon cherche a ouvrir ses propres magasins.  << C'est leur strategie >> , poursuit-il. \n        Lire aussi :\n         \n     \n                Amazon maille la France de ses entrepots\n     \n En fevrier, le journal britannique  Sunday Times  indiquait qu'Amazon cherchait des implantations dans le  centre  de Londres, pour y  lancer  Amazon Go. Ces  discussions  entre Amazon et la grande distribution expliquent les recentes speculations qui ont enfle dans les salles de marche sur un rachat de... Carrefour. Une rumeur qui avait debute cet ete apres la publication d'une etude de la Societe generale donnant Carrefour, Casino et le britannique Morrisons comme cibles potentielles d'Amazon en  Europe .", "theme": "economie"}