{"title": "Premieres ondes gravitationnelles detectees en Europe", "newspaper": "Le Monde", "author": ["David Larousserie"], "date_publi": "2017-09-27", "content": "Et de quatre. La litanie du passage d'ondes gravitationnelles sur Terre se poursuit. Ces ondes font  vibrer  l'espace-temps qui nous entoure a la maniere d'un veau en gelee se faisant  secouer  par un cuisinier. Par trois fois deja, des detecteurs ont observe a leur passage les minuscules dilatations et contractions des distances sur moins du millieme du diametre d'un electron. Cette fois la nouveaute est triple. C'est la premiere fois que les scientifiques europeens observent ces infimes oscillations dans leur detecteur, Virgo, installe pres de Pise en  Italie . Le 14 aout, les deux longs bras lumineux de trois kilometres de l'instrument ont senti le passage d'une telle onde, 14 millisecondes apres sa traversee d'un des deux detecteurs de leurs homologues americains, Ligo, a Livingston (Louisiane). Et 6 millisecondes apres la meme secousse enregistree sur le second detecteur Ligo a Hanford (Washington). L'origine de ces secousses sans gravite est, comme les trois fois precedentes, la fusion de deux trous noirs massifs (respectivement 30 fois et 25 fois plus lourds que le Soleil) qui spiralent l'un autour de l'autre avant de ne  faire  plus qu'un. Dans le mariage, une energie correspondant a la disparition de la masse de presque trois soleils s'est dissipee, agitant l'espace-temps comme un galet faisant  onduler  la surface d'un lac. Tout ceci a environ 1,8 milliard d'annees-lumiere de la Terre. \n        Lire aussi :\n         \n     \n                Les ondes gravitationnelles detectees un siecle apres avoir ete predites\n     \n << Cela faisait vingt-cinq ans que j'attendais un tel evenement >> , savoure Matteo Barsuglia, directeur de recherche au CNRS et responsable de l'equipe Virgo au laboratoire AstroParticules et Cosmologie a  Paris .  << J'etais deja content pour la premiere annonce en fevrier 2016, car la collaboration avec Ligo est etroite et forte depuis longtemps et nous leur avons donne des  idees , fourni les miroirs, echange des post-docs. Et Ligo nous a aides a  fonctionner  au debut >> , explique Alain Brillet, directeur de recherche du CNRS, qui, mercredi 27 septembre, a aussi appris qu'il recevrait la medaille d'Or 2017 du CNRS.  << Certes nous avions cosigne les decouvertes precedentes avec Ligo, mais c'etait enervant de pas  avoir  de signal dans notre propre instrument >> , indique Jean-Yves Vinet, directeur de recherche au CNRS a l'Observatoire de la Cote d'Azur. Theorie d'Einstein confirmee C'est desormais chose faite, mais de justesse car les trois detecteurs n'ont marche qu'un mois ensemble, en aout, avant d'etre arretes pour un an environ afin d'effectuer des travaux pour  augmenter  leur precision.  << C'est merveilleux de  voir  un premier signal d'ondes gravitationnelles dans notre tout nouveau detecteur seulement deux semaines apres qu'il a officiellement commence a  prendre  des donnees >> , a declare Jo van den Brand, de l'universite libre d'Amsterdam et porte-parole de la collaboration Virgo, lors de la conference de presse qui s'est tenu a Turin en marge du sommet G7 des ministres de la recherche. Virgo est en effet un instrument principalement franco-italien lance en 1993 par le CNRS et son homologue transalpin, l'INFN. Outre la celebration de cette premiere, cette mesure de Virgo apporte une nouvelle precision. La detection simultanee par trois << antennes >> permet de mieux  localiser  dans le ciel l'origine de cet evenement cosmique cataclysmique. D'une enorme region en forme de banane, la zone s'est transformee, grace a l'apport de Virgo, en une cacahuete dix fois plus petite, et grande environ comme 300 pleines lunes. Elle est situee dans l'hemisphere Sud vers la constellation de l'Eridan.  << On commence a  pouvoir  pointer vers le ciel >> , resume Matteo Barsuglia. C'est d'ailleurs le but de ces detecteurs de se  transformer  en veritable observatoire du ciel complementaire de tous les autres, qui sont automatiquement alertes en cas de detection simultanee dans Virgo et Ligo. Mais, cette fois-ci, comme pour les trois detections precedentes, aucun des 25 telescopes terrestres ou spatiaux observant le ciel dans le visible, les rayons X, les infrarouges ou les rayons gamma... n'a trouve d'objet qui pourrait  coincider  avec cette source.  << Comme Galilee regardant dans sa lunette, c'est une nouvelle percee en  astronomie . Une nouvelle facon de voir l'univers. La suite promet d'etre excitante >> , prevoit Barry Barish, qui a dirige l'experience Ligo entre 1994 et 2005. Enfin, cette derniere detection simultanee a permis de  confirmer  une autre prediction de la theorie de la relativite d'Einstein sur la nature de ces ondes. Les equations d'Einstein predisent l'existence de ces ondes mais precisent aussi qu'elles sont de nature differente des ondes electromagnetiques. Elles ont, comme elles, une polarisation, c'est-a-dire des orientations privilegiees, mais un peu plus etranges. Lorsqu'elles se propagent, elles etirent et contractent les distances dans deux directions du plan perpendiculaire a leur avancee, au lieu d'une. Un collier de perles circulaire se transforme ainsi en ellipse. Et c'est exactement ce qu'ont pu voir Ligo et Virgo, mais qui avait echappe a Ligo seul car ses deux detecteurs etaient << alignes >> de la meme facon, empechant de  mesurer  completement la polarisation.  << Tous ces resultats sont un magnifique succes experimental. Ils confirment une nouvelle fois la theorie d'Einstein >> , souligne Thibault Damour, professeur a l'Institut des hautes etudes scientifiques et colaureat, avec Alain Brillet, de la medaille d'Or du CNRS. \n    Ondes gravitationnelles: un siecle de traque \n    1915: Albert Einstein publie les elements de sa theorie de la relativite generale, qui predit des effets absents de la theorie newtonienne de la gravitation, concernant notamment des deformations de l'espace-temps induite par la masse des objets. \n 1916: Einstein predit l'existence d'ondes gravitationnelles. \n 20 mai 1919: Lors d'une eclipse de Soleil, l'astronome Arthur Eddington observe que les rayons lumineux provenant d'un amas stellaire sont bien devies par la masse du Soleil - confirmant les travaux d'Einstein. \n 1969: Joseph Weber (Universite du Maryland) annonce avoir detecte des ondes gravitationnelles, mais la decouverte ne sera jamais confirmee. \n 1974: decouverte d'un couple d'etoile a neutrons par Russel Hulse et Joseph Taylor, dont ils attribuent le ralentissement de la rotation a une perte d'energie sous forme d'ondes gravitationnelles. Cette preuve indirecte de leur existence leur vaudra le prix Nobel en 1993. \n 1990: les Etats-Unis approuvent la construction d'un detecteur, LIGO, inaugure en 1999. Une version renovee a ete remise en service en septembre 2015. \n 1993: la France et l'Italie decident la construction pres de Pise d'un detecteur baptise Virgo. En service entre 2007 et 2011, il a redemarre sous une forme amelioree en 2016. \n 2014: le telescope BICEP2 pense avoir detecte des ondes gravitationnelles en observant la polarisation du fond diffus cosmologique. Une nouvelle analyse suggere qu'il s'agit d'un artefact du a des poussiere galactiques. \n 14 septembre 2015: observation par LIGO de la fusion de deux trous noirs situes a un milliard d'annees-lumiere. \n 11 fevrier 2016: annonce de la decouverte par la collaboration Virgo-LIGO dans  Physical Review Letters . \n 26 decembre 2015: Un nouveau signal est detecte par Ligo. Il sera annonce le 15 juin 2016 et a ete engendre par la fusion de deux tous noirs. \n 4 janvier 2017: Ligo capte a nouveau le passage d'ondes liees a une fusion de trou noir, qui sera decrit le 1 er  juin dans Physical Review Letters. \n 14 aout: Nouvelle fusion de trous noirs, cette fois captee par le couple de detecteurs americains Ligo et l'instrument europeen Virgo. Cette detection est annoncee le 27 septembre. \n", "theme": "cosmos"}