{"title": "Football : le PSG peut-il devenir le Celtic Glasgow de Ligue 1 ?", "newspaper": "Le Monde", "author": ["Clement Guillou, Anthony Hernandez"], "date_publi": "2017-09-12", "content": "Le Celtic Glasgow jouera, mardi 12 septembre a 20 h 45, l'un de ses matches les plus importants de la saison face au  Paris  Saint-Germain (PSG), pour qui cette entree dans la  Ligue des champions  sera de l'ordre de la routine. Le legendaire club aux racines catholiques de Glasgow est invaincu depuis seize mois en championnat et subit l'ecart de niveau lorsqu'arrive l'automne et les matches de poule de la Ligue des champions, malgre une qualification pour les huitiemes de finale il y a cinq ans. Surtout, les Ecossais s'interessent davantage a la Premier League voisine et les sponsors et diffuseurs ne se precipitent pas pour  financer  le  football  local. Ce sort guette-t-il le Paris Saint-Germain et ses supporteurs ? Autrement dit : la domination du PSG en  Ligue 1  peut-elle  menacer , a terme, sa position en  Europe  ? Nos journalistes ont, sur ce sujet comme sur beaucoup d'autres, des positions divergentes. \n        Lire aussi :\n         \n     \n                Ligue des champions : le PSG affrontera le Bayern Munich ; Monaco, le FC Porto\n     \n OUI Le championnat d'Ecosse est en ruines. Il reste certes l'ambiance de Celtic Park, que les Parisiens decouvriront ce mardi soir, et les Glasgow Rangers, par ce qu'ils representent, redeviendront bien un jour le rival dont ont besoin leurs voisins du Celtic. Mais pour l'heure, l' Ecosse  du football se resume au Celtic Glasgow et ses quelques pepites fuient vers les divisions - meme inferieures - en Angleterre. Le club vert et blanc est invaincu en championnat depuis mai 2016 et reste sur six titres d'affilee. Une adversite bien faible qui le prepare mal a la Ligue des champions : une victoire en phase de poules sur les quatre dernieres saisons. La vraie raison, toutefois, est economique, comme l'a souligne l'entraineur du Celtic Brendan Rogers : l'ecart de budget entre le champion d'Ecosse et ses rivaux en C1 est aussi abyssal que celui qui le separe de ses rivaux nationaux. La cause en est la baisse de ses revenus, imputable en grande partie a la faible attractivite de la << Scottish Premier League >>. Un cercle vicieux : les joueurs et le suspense ont quitte le championnat, les  tribunes  sont clairsemees, le montant des droits televises ( evalues a 19 millions de livres ) est inferieur a l' Autriche , la  Suisse  ou la  Suede  (et 100 fois plus faible que l'Angleterre), donc l'argent ne rentre pas et les joueurs non plus. En 2007, avec 75 millions de  livres  de revenus, le Celtic faisait partie des 20 clubs les plus riches d'Europe. Neuf ans plus tard,  avec 52 millions , il se maintenait avec peine dans le top 60. La prime de qualification en Ligue des champions et la vente de ses meilleurs joueurs sont d'ailleurs  devenus vitaux pour le Celtic,  qui en a besoin pour  equilibrer  ses comptes. A l'inverse de tous ses adversaires europeens, les revenus de la television et du  merchandising  ont stagne et ceux issus de la billetterie ont baisse, consequence d'une  erosion de l'affluence  liee aux deboires des Rangers et seulement  corrigee depuis 2016 grace a Brendan Rogers . Et chaque fois que le Celtic Glasgow se qualifie, voire gagne, en Ligue des champions, il sauve son budget tout en creusant l'ecart avec le reste du championnat et donc, sa propre tombe. C'est un risque que doit  garder  en tete le Paris Saint-Germain. A la fois pour sa propre competitivite sportive, comme l'explique l'entraineur Unai Emery dans le dernier numero de  So Foot  : <<  Je ne peux pas  enchainer  des matchs faciles,  gagner  cinq matchs de suite sans une contre-attaque, pour ensuite  jouer  contre le Barca, la Juventus, le Real ou le Bayern.  >> Ensuite pour sa competitivite economique. Le president de l'Olympique lyonnais, Jean-Michel Aulas, le tweete avec exces, mais il a raison de  dire  que la suprematie du club parisien fait  peser  un risque sur l'attractivite de la Ligue 1 a long terme. \n        Lire aussi :\n         \n     \n                Aulas et le PSG dans le piege de << l'elitisme >>\n     \n Le modele financier de  Monaco  est naturellement limite par ses revenus commerciaux et de billetterie et depend, comme Glasgow et a une autre echelle, de ses ventes de joueurs et de ses parcours en Ligue des champions : combien de temps pourra-t-il  rivaliser  avec un equilibre si fragile ? Le cirque parisien a pour l'instant l'attrait de la nouveaute. Mais un jour viendra peut-etre ou les telespectateurs francais se lasseront de  voir  jouer les  Harlem Globetrotters de la capitale face aux Washington Generals  de province, et resilieront leur abonnement aux diffuseurs d'une Ligue 1 jouee d'avance. Deja, les tribunes du Parc des Princes se vident de leurs habitues pour les  rencontres  face au  lumpen proletariat  de Ligue 1, et les billets pour les affiches les moins prestigieuses se revendaient en cours de saison derniere a des tarifs tres accessibles. Dans un autre age, les annees 2000, le regne sans partage de l'Olympique lyonnais en  France  ne s'etait pas concretise au niveau europeen : il avait au contraire regresse, incapable de  depasser  les huitiemes de finale de C1 trois saisons d'affilee, apres  avoir  ete regulier au stade des quarts.  Clement Guillou NON Le PSG est a l'abri de  devenir  le Celtic francais puisque ses moyens financiers sont sans commune mesure avec les capacites du club ecossais. Plus que la faible concurrence de son championnat national, qui priverait le Celtic de  renouer  avec son glorieux passe (champion d'Europe en 1967), c'est bel et bien l'evolution du football europeen qui le condamne a  faire  de la figuration en Ligue des champions. Avec des revenus estimes a 66 millions d'euros, comment le Celtic peut  briller  dans cette competition de riches au milieu des Real Madrid (620 millions d'euros), Manchester City (524) et autre Bayern Munich (592) ? A l'inverse, le PSG, qui genere 520 millions d'euros de revenus selon le dernier classement Deloitte, sans  parler  des investissements pharaoniques qui devront  passer  au revelateur du fair-play financier, est bati pour briller dans cette competition.  Attribuer  a sa domination francaise ses deconvenues en Ligue des champions parait bien facile et evite une remise en question de ses mauvais choix. Les dirigeants du PSG ne tombent d'ailleurs pas dans cet ecueil puisqu'ils sont les premiers a  agir  chaque annee pour  tenter  de  corriger  la malediction des quarts de finale : en changeant d'entraineur en 2016 apres l'elimination face a Chelsea ou en piquant le principal instigateur de la  remontada  (Neymar) cette annee. Comme l'explique l'entraineur du Celtic Brendan Rodgers, cela ne donne aucune garantie de victoire au mois de mai 2018 mais cela confere plus de chances que lorsque l'une de vos recrues phares est un rebut du PSG, prete par le club de la capitale (Odsonne Edouard). \n        Lire aussi :\n         \n     \n                Le foot mondial, au miroir de la folie Neymar\n     \n Le PSG est a l'abri de devenir le Celtic francais puisque sa domination sportive est toute relative. Alors que le club de la communaute catholique a remporte les six derniers titres de champion d'Ecosse, profitant de la faiblesse des autres equipes et de la chute de son rival des Rangers, Paris a lui ete devance deux fois en championnat par  Montpellier  et Monaco. La situation parisienne rappelle plutot la domination du Bayern en Bundesliga, capable de  lacher  parfois un  titre  national a un club bien gere (Borussia Dortmund) mais qui la plupart du temps gagne a la fin et beneficie de moyens sans commune mesure avec ses adversaires. Alors que le Celtic evolue dans un desert, la Ligue 1 se fait de plus en plus attractive. Des clubs mettent en oeuvre un modele different, mais qui permet par exemple a  Lyon  de  disputer  une demi-finale de  Ligue Europa  et a Monaco d'atteindre l'an passe le dernier carre de la Ligue des champions. A  Lille  et a  Marseille , meme s'il faudra encore du temps et que rien n'est acquis, des investisseurs tentent egalement de  developper  un  projet  ambitieux. Longtemps moquee, la Ligue 1 ne fait plus  rire  personne et possede un  avenir  qui semble plus riant que celui, funeste, du championnat ecossais. Le court avantage au  palmares  des coupes europeennes du football ecossais (trois titres a deux grace au Celtic en C1, a Aberdeen et aux Rangers en C2) appartiendra sans doute bientot au passe.  Anthony Hernandez", "theme": "football"}