{"title": "Le metteur en scene de theatre Pierre Debauche est mort", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-24", "content": "Le metteur en scene franco-belge Pierre Debauche, fondateur notamment du Theatre des Amandiers de Nanterre et du Theatre du Jour a Agen, ou il s'etait installe, est mort samedi 23 decembre a l'age de 87 ans. En 2014, a l'occasion de la reprise d'une piece creee en 1966 ( Ah Dieu que la guerre est jolie ), il ecrivait : << Avec le XX e  siecle que j'ai vecu, j'ai du merite d'etre reste utopiste. De  croire  au progres. Et d'etre au coeur de cette planete un optimiste militant. Mais c'est souhaitable de croire que la  planete  sera un jour un paradis terrestre habitable ! >> Ne a Namur ( Belgique ) en 1930, Pierre Debauche avait etudie a l'universite de Louvain avant d'entamer en  France  une carriere de theatre qui l'a conduit a Vincennes, ou il a fonde le Theatre Daniel Sorano (1963), puis a Nanterre, ou il a fonde les Amandiers (1965) et le  Centre  dramatique national de la ville (1971). Sa carriere d'acteur, auteur, metteur en scene et enseignant - il a enseigne pendant dix ans, dans les annees 1970, au Conservatoire national d'art dramatique de  Paris  - l'a aussi vu  diriger  des maisons de la  culture  (Nanterre, Rennes) et des centres dramatiques nationaux (Nanterre,  Rennes , Limoges). En 1984, il avait fonde le festival des Francophonies en  Limousin . << Eveilleur de vocations >> Il s'etait installe dans les annees 1990 a Agen, ou il a fonde en 1994 le Theatre du Jour, qu'il dirigeait avec son epouse, la comedienne Francoise Danell. Ce theatre est aussi le siege d'une ecole, le Theatre-Ecole d' Aquitaine  - qui delivre depuis 2014 une licence <<  Arts  du spectacle, option theatre >> -, et de la compagnie Pierre Debauche. Voici ce qu'ecrivait  Le Monde  a son propos en juillet 1997, a l'occasion d'un article sur la mise en scene de  Cyrano , a Bergerac : << Ce pionnier de la decentralisation a l'air d'un debutant. Il y a chez lui un cote infatigable, inalterable. Comme un brin de folie qui s'alimenterait a la passion de la scene. A sa volonte inebranlable de  pratiquer  autrement le theatre, d'entretenir une autre relation avec les textes et le public. En pres de quarante ans de carriere, de Vincennes a Agen en passant par Nanterre-Amandiers, Limoges et Rennes, il a servi corps et ame le service public, qui, ingrat, a fini par le  lacher . Deficit, rupture de contrat,  proces  contre l'Etat, il innovait, mais voyait la subvention de sa compagnie reduite a la portion congrue. S'arreter ? Pas question. Au contraire. Un budget annuel de 8 millions de francs, dont plus de 80 % sont couverts par les  recettes , voila sa reponse. Il y a du Vilar et du Copeau reunis chez Debauche. Dans la compagnie composee essentiellement des anciens et actuels eleves de l'ecole, le stakhanovisme du \"patron\" ne fait plus peur a personne. \"Bagnards heureux\", comme chacun se plait a le  dire , les comediens repetent et jouent a longueur de journee et d'annee. Creations donnees en  alternance  (douze pieces au repertoire), animations, spectacles pour enfants, cafes et chocolats litteraires, dans les locaux de la compagnie a Agen,  Toulouse  et en tournee, le planning est charge mais formateur. >> Au cours de sa carriere, Pierre Debauche, considere comme un eveilleur de vocations, a multiplie les mises en chantier ou missions de conseil artistique, de Lorient a la  Martinique , de Namur a Toulouse.  Officier  des arts et des lettres, il avait recu en 2005 le prix Plaisir du theatre.", "theme": "culture"}