{"title": "Formation d'un gouvernement en Allemagne : depechez-vous, Mme Merkel !", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-08", "content": "Editorial du <<  Monde  >>.  C'est presque une routine : au lendemain de la treve des confiseurs, nos voisins allemands ont repris, dimanche 7 janvier, les negociations qui leur permettront peut-etre, au printemps, de  parvenir  a  former  un gouvernement, a moins que ces pourparlers n'echouent. Il n'y aurait alors d'autre solution que de  tenir  de nouvelles elections ; aucun gouvernement ne serait plus a  esperer  avant le deuxieme semestre 2018, car, tres probablement, de nouvelles negociations s'imposeraient pour  construire  une autre coalition. \n        Lire aussi :\n         \n     \n                A la CDU, l'<< apres-Merkel >> n'est plus tabou\n     \n C'est l'infortunee situation dans laquelle le scrutin legislatif du 24 septembre 2017 a plonge la chanceliere Angela Merkel. Sa  formation , les chretiens-democrates de la CDU-CSU, en est sortie affaiblie avec seulement 33 % des voix, une contre-performance aggravee par la forte poussee du parti d'extreme droite AfD. Partenaire de la CDU dans la coalition sortante, le parti  social -democrate SPD a realise son pire score de l'apres-guerre. Une premiere tentative de negociation en vue de former une coalition dite <<  Jamaique  >>, rassemblant la CDU-CSU, les liberaux du FDP et les Verts, a echoue en novembre. M me  Merkel s'est donc tournee vers le SPD, avec lequel elle mene jusqu'au 12 janvier des entretiens  << exploratoires >> . Si ces  discussions  se revelent positives, d'autres negociations seront entamees le 22 janvier, au lendemain du congres du SPD, pour  elaborer  le contrat de coalition. Tout cela est d'une lenteur insupportable. On fera  valoir , outre-Rhin, que les longues negociations de coalition sont une specificite de la vie  politique  allemande, et que, meme avec un gouvernement qui expedie les affaires courantes, l' Allemagne  va tres bien, merci. Une sorte de version germanique de  Chi va piano, va sano , s'imposerait donc naturellement. Dynamique europeenne au point mort Mais le temps n'est pas a la routine, ni meme a se  hater  lentement. L'Allemagne n'est plus seule, elle est le plus grand pays de l' Union europeenne , par sa  population  et par sa puissance economique. Profondement arrimee a l'UE, elle joue un role essentiel dans la zone euro. L'infortunee situation qui a resulte des elections du 24 septembre n'affecte pas seulement la chanceliere Merkel, mais l' Europe  tout entiere. Ailleurs, les forces populistes ne desarment pas. Elle affecte au premier chef la  France , que nos amis allemands ont assez mise en garde au printemps 2017 contre une possible victoire de  Marine Le Pen  et des forces populistes aux elections de mai et juin. De tels choix, faisait valoir Berlin a juste  titre , sonneraient le glas de la construction europeenne. La victoire d'Emmanuel Macron, puis la vague parlementaire de La Republique en marche ont renverse la tendance, au grand soulagement de Berlin et de Bruxelles. M. Macron s'est mis au  travail  et a presente, deux jours apres le scrutin allemand, avec le discours de la Sorbonne le 26 septembre, ses propositions de refondation de l'Europe. Depuis, le silence de Berlin est assourdissant. Angela Merkel est trop occupee pour  repondre . La dynamique europeenne creee par les elections francaises est au point mort. Ailleurs, les forces populistes ne desarment pas. Une autre echeance critique se profile, celle des elections legislatives en  Italie , le 4 mars. Les elections europeennes de 2019 risquent de  tourner  au fiasco si l'Allemagne n'accelere pas. Si les dirigeants allemands sont capables de  sortir  de leur enfermement pour  entendre  un seul message, le voici :  Beeilen Sie sich, Frau Merkel !  Depechez- vous , M me Merkel !", "theme": "idees"}