{"title": "Jeux video : << FIFA 18 >> sur Switch, la bonne surprise", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-10-02", "content": "Plutot verre a moitie vide ou verre a moitie plein ? C'est l'inevitable question qui se pose a quiconque met les doigts sur  FIFA 18  sur Switch, la console mi-portable mi-de salon de Nintendo. Sortie le 29 septembre en meme temps que la version canonique sur PlayStation 4 et Xbox One, cette mouture offre une experience, certes, elaguee de certains modes et effets visuels, mais non moins appreciables. D'un cote, l'un des modes phares a disparu. Il s'agit du  mode  <<  histoire  >>, qui relate la carriere du footballeur fictif Alex Hunter, decouvert en 2016-2017 dans  FIFA 17 , sous le maillot de Manchester United. De l'autre, on retrouve la quasi-totalite de l'offre plethorique de modes de la saga, du mode << carriere >> en tant que  manager  ou joueur aux Coupes et championnats nationaux sous licence, en passant par les selections feminines, et Ultimate Team, variante dans lequel le joueur se constitue sa propre equipe en associant divers joueurs reels et de legende. Ideal pour le mode << carriere >> en deplacement Pour l'apprecier a sa juste valeur, il faut resituer ce   FIFA  18  dans son  contexte  d'utilisation : jamais une simulation de  football  nomade   n'avait, jusqu'a present, permis de  diriger  le PSG durant cinq saisons tout en etant choisi comme selectionneur du  Danemark  ; de  creer  son propre gardien de but et  debuter  sa carriere dans les cages de Valenciennes ; de  disputer  une Coupe du  monde  feminine avec les commentaires en japonais ; ou d'eliminer Tottenham en huitiemes de finale d'un tournoi en ligne a braquet. Le tout, et au choix : dans un train, au fond de son lit, sur l'ecran domestique, au bureau en douce, ou autre lieu isole ou  vous  auriez envie de  mettre  a profit votre solitude. Bref,  FIFA 18  est a la fois le plus leger des  FIFA 18  domestiques, mais de tres loin le plus riche des  jeux  de football nomades jamais vu. Visuellement, il faut la aussi  accepter  quelques concessions. Cette version nomade n'a pas la richesse des atmospheres des moutures PS4 et Xbox One ; ses stades sont plus sommaires ; ses joueurs modeles de maniere plus basique ; les couleurs plus plates. De meme, les animations sont un peu plus rudimentaires. Techniquement, le jeu se rapproche davantage d'un  FIFA 13  sur PlayStation 3, ce qui n'est pas non plus honteux. D'autant qu'en passant au format cartouche, la simulation de football phare a, certes, perdu de sa superbe visuellement parlant, mais il a gagne en temps d'acces, les matchs se lancant plus vite et presque sans temps de chargement. Des sensations proches des << vrais >> FIFA Manette en main, on retrouve l'essentiel des mouvements d'un FIFA canon. Merci l'ergonomie de la Switch, proche des autres consoles - sauf a  passer  par les Joy-con a l'horizontale, bien moins confortables. Passe appuyee, roulette, sombrero, frappe enroulee, passements de jambes... le recital technique du Neymar virtuel repond a l'appel. S'il faut  citer  une deception, elle est plutot a  chercher  dans deux defauts recurrents de la saga, ses gardiens de but stereotypes et ses frappes molles et peu reactives. Il n'est pas rare de  voir  un buteur de niveau  international   prendre  tout son elan pour  envoyer  un miserable plat du pied sans force - et encore, quand celui-ci a le reflexe de bien  identifier  la meilleure position pour  frapper . Dans les autres limites, elles aussi conformes aux couacs habituels de FIFA, on pourra  reprocher  au mode << carriere >> les sautes d'humeur parfois pas bien coherentes des sportifs ; les resumes journalistiques aberrants (comme une victoire 6-0 decrite comme << difficile >>) ; ou encore, de temps a autre, des passes decisives attribuees au mauvais joueur dans les statistiques. Des details, somme toute, mineurs, et dont on ne s'apercoit qu'a l'usage. Et si on finit par s'en  apercevoir , c'est plutot bon signe : c'est que l'on a du mal a  lacher  la console. En bref On a aime Un  FIFA 18  light ou on veut, quand on veut ; La mise a jour de la forme des joueurs, une nouveaute sur portable ; Le nombre hallucinant d'equipes et de clubs ; La richesse du jeu ; On vous a parle des commentaires en japonais ? On n'a pas aime L'ordinateur joue de maniere assez stereotypee ; Les frappes molles comme du guacamole ; Quelques rares bugs. C'est plutot pour vous si... Vous aimez le foot, mais... Vous n'avez pas de PS4 ni de Xbox One, ou que... La TV du salon est requisitionnee par votre moitie, ou que... Vous passez votre temps en  voyage . Ce n'est pas pour vous si...  Vous voulez la suite des aventures d'Alex Hunter... Ou la version graphiquement la plus aboutie... Ou un jeu de football avec Mario et/ou des Mii La note de  Pixels     FIFA 13/18", "theme": "pixels"}