{"title": "TV - << Un village francais >>, face a l'Histoire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Serie sur  France  3 a 20 h 55 Aboutir a la confrontati on de memoires concurrentes a propos de l'Occupation, voila ce que Frederic Krivine, cocreateur du  Village francais,  avait en tete des le lancement de la serie, en 2009.  << On va  montrer  au public pourquoi, finalement, dix, vingt, quarante ans apres, il n'y a pas une seule memoire de cette periode, mais plusieurs.  (...)  Dans la serie, chacun des personnages se trouve a  devoir   justifier  ses choix, a la fois politiques, mais aussi personnels, lies a sa  vie privee .  (...)  Des le depart, je savais que cette saison finale montrerait comment les individus sont porteurs de recits differents sur une meme periode >> , notait-il dans un dossier pour France 3. Comment, dans les six ultimes episodes du  Village francais , chacun envisage-t-il le recit des contraintes et lachetes vecues pendant l'Occupation ? Que sait chacun, au fond de soi, qu'il va ( vouloir )  faire   taire  ou  oublier  afin d'aller de l'avant ? Comment justifier, en tant de paix, des agissements que seule la vie aux dix nuances de gris d'un temps de guerre permet de comprendre ? Et que sont devenus les personnages principaux de Villeneuve, ville qui fut situee sur la ligne de demarcation, trente ans plus tard ? Brouillage memoriel Fragilite de la memoire, subjectivite des souvenirs, regard retrospectif, voire jugement de la jeune generation, au milieu des annees 1970, sur l'attitude de ses aines pendant l'Occupation : les createurs du  Village francais  poursuivent le dialogue entre  Histoire , histoires individuelles et fiction au travers de tel personnage revenu du stalag, de tel autre qui a collabore avec l'ennemi en tant que chef d'entreprise, de telle ouvriere confrontee aux mensonges du  Parti communiste , ou encore de telle autre hantee, jusqu'au soir de sa vie, par le  souvenir  d'un soldat aime et tres jeune disparu. Pour  approfondir  le brouillage memoriel qui se met en place, ces derniers episodes du  Village francais  innovent et jouent de la diachronie en s'articulant autour de trois periodes : l'immediat apres-guerre, avec ses privations et les greves ouvrieres emmenees par le Parti communiste ; les annees 1970, lorsque se brouille l'image d'Epinal du << tous resistants >> et que s'ancre la prise de conscience du genocide des juifs ; le debut des annees 2000, qu'accompagne le concept du devoir de memoire. Dans la droite ligne de l' Alltagsgeschichte , << l'histoire du quotidien >> qui aura fonde l'approche narrative du  Village francais , l'immense succes de cette serie, outre le savoir-faire fictionnel, aura sans doute tenu a un parti pris rarement mis en oeuvre et ainsi formule par Frederic Krivine :  << Les personnages doivent  raisonner  et  reagir  uniquement en fonction des informations et representations dont ils disposent au moment ou ils vivent les  scenes , et non en fonction de ce que nous savons aujourd'hui. >> Pour les details de fabrication et l'analyse de cette production  << a pretention d'auteur >> , comme Frederic Krivine aime a  qualifier  les fictions serielles ambitieuses, on pourra se  referer  au petit livre de l'universitaire Bernard Papin,  Un village francais, l'Histoire au risque de la fiction  (218 pages, 15 euros), dans la collection << A suivre... >> des editions Atlande. Un village francais , saison 7, deuxieme partie. Serie creee par Frederic Krivine, Philippe Triboit et Emmanuel Dauce. Avec Robin Renucci, Audrey Fleurot, Thierry Godard, Emmanuelle Bach, Francois Loriquet, Marie Kremer (France, 2017, 6 x 52 minutes).", "theme": "televisions radio"}