{"title": "<< Ranma 1/2 >> : Rumiko Takahashi, pionniere et exploratrice du manga pour adolescents", "newspaper": "Le Monde", "author": ["Pauline Croquet"], "date_publi": "2017-10-19", "content": "Elle est l'une des mangakas les plus emblematiques et les plus populaires. Une grande partie de ses oeuvres sont publiees en  France , mais les lecteurs retiennent avant tout de Rumiko Takahashi qu'elle est la creatrice de  Maison Ikkoku  ( Juliette je t'aime ) et de  Ranma 1/2 , dont la serie est reeditee par Glenat, trente ans apres sa sortie initiale, mercredi 18 octobre. Il faut  dire  que les deux series, du moins leur adaptation televisuelle, ont connu des heures de gloire dans le programme pour enfants   << Club Dorothee >> dans les annees 1990, portant ainsi son oeuvre au rang des mangas cultes pour les premiers lecteurs francais. Cette position est justifiee et depasse la simple nostalgie. Rumiko Takahashi, aujourd'hui agee de 60 ans, est aussi tres respectee au  Japon , ou ses series ont participe aux meilleures heures des magazines de prepublication pour adolescents de l'ecurie Shogakukan. Publiee des 1987,  Ranma 1/2  est l'une des plus diffusees a l'etranger. Close en 38 tomes, elle met en scene la vie, au sein d'un dojo familial, d'un jeune champion des  arts  martiaux, Ranma Saotome qui, victime d'un malefice, se transforme en fille au contact de l'eau. Au total, les oeuvres de Rumiko Takahashi ont depasse cette annee  200 millions d'exemplaires vendus  dans  le monde .  << En 1989, avec un revenu annuel de pres de 3 millions de dollars, elle fait partie des auteurs les plus riches du Japon >> , ecrit le journaliste britannique Paul Gravett dans son guide de la BD asiatique  Mangasia , paru aux editions Hors Collection. Soigner les personnages Dans le sillage du Groupe de l'an 24, un collectif de pionnieres du manga forme au debut des annees 1970, Rumiko Takahashi commence sa carriere en 1978 apres  avoir  appris le metier dans la prestigieuse ecole de manga Gekiga Sonjuku. Mais contrairement a ses consoeurs, l'autrice ne va pas  adresser  ses mangas a une cible feminine (la cible des mangas << shojo >>) mais  dessiner  des << shonen >>, des histoires destinees aux garcons. Elle sera l'une des premieres femmes a se  lancer  dans ce  style , inspirant par la suite de nombreuses artistes. Modele de professionnalisme et de ponctualite, la reputation de Rumiko Takahashi force aussi l'admiration de ses pairs dans le milieu de l'edition. A la tete de la Gekiga Sonjuku, Kazuo Koike, scenariste de  Crying Freeman ,  Lone Wolf and Cub  ou encore  Lady Snowblood , enseignait a son eleve que la base d'un bon manga reside avant tout dans les personnages. Celle-ci en fera son mantra des la publication de sa premiere serie,   Urusei Yatsura  ( Lamu  en francais)  qui narre les aventures d'un jeune lyceen et d'une extraterrestre. Au risque parfois de leur  preter  des traits repetitifs d'une serie a l'autre, Rumiko Takahashi invente une galerie impressionnante de personnages savoureux, de la mamie combattante dans  Ranma 1/2 , a Kyoko Otonashi, jeune veuve heroine de  Maison Ikkoku , en passant par le desinvolte Inu-yasha, mi-homme mi-demon. Reine de la comedie Specialiste des comedies romantiques a l'humour potache et tonitruant, Rumiko Takahashi soigne la progression de ses personnages. Et ne manque pas non plus d'exploiter les tensions sentimentales (et hormonales) entre eux. Certaines  scenes  jugees grivoises de  Ranma 1/2  furent d'ailleurs censurees lors des premieres diffusions du dessin anime dans le << Club Dorothee >>. Reedites en DVD, les episodes caviardes ont depuis retrouve leur integrite. Cette derniere est facilement reperable au passage soudain de la version francaise a la version originale (les episodes n'ont semble-t-il pas ete doubles a nouveau). Si la cible d'origine des bandes dessinees de la mangaka est plutot des lyceens, ses heroines de shonen sont, etonnamment pour l'epoque, interessantes. Plus que des faire-valoir et des cibles a fantasmes, les filles du << Rumic World >> (le nom que l'autrice donne parfois a son univers) sont en regle generale combatives, intelligentes et pas automatiquement eperdument amoureuses du heros. De meme, Ranma, lorsqu'il est femme, n'adopte pas une attitude niaiseuse, caricaturale de personnages feminins dans des mangas d'aventures des annees 1980. Ainsi, les femmes du Rumiko World sont souvent douees en arts martiaux, discipline tres presente dans son oeuvre. En pres de quarante ans de carriere, M me  Takahashi a regulierement publie des series a succes mais aussi de tres nombreuses histoires courtes. Sa derniere saga,  Rinne , est toujours en cours de parution. << Ranma 1/2 >>, tome 1, de Rumiko Takahashi, traduit par Fedoua Lamodiere, editions Glenat, 346 pages, 10,75 euros. Cette nouvelle collection sera achevee en une vingtaine de tomes epaissis au lieu des 38 originaux. << Rumic Worl 1 or W >>, recueil d'histoires courtes de Rumiko Takahashi, editions Delcourt-Tonkam, sorti en novembre 2016, 19,90 euros.", "theme": "pixels"}