{"title": "Reforme des APL : l'office HLM du Havre au bord du K.-O.", "newspaper": "Le Monde", "author": ["Isabelle Rey-Lefebvre"], "date_publi": "2017-10-28", "content": "Edouard Philippe pratique la  boxe . Avant sa nomination a Matignon, l'ex-maire du Havre allait trois fois par semaine  croiser  le gant dans une salle d'entrainement de sa ville. Est-il en train de  mettre  une belle droite a son organisme HLM ? Alceane, premier bailleur de la communaute d'agglomeration havraise, risque d'etre K.-O. des 2018... Un comble pour cet organisme plus que centenaire et ne dans la ville de Jules Siegfried, le pere du  logement   social . La loi de  finances  pour 2018 prevoit a son article 52 que les bailleurs sociaux devront  baisser  leurs loyers a concurrence de 50 a 100 euros par mois, pour  compenser  la diminution de l' aide  personnalisee au logement (APL). Si l'operation est indolore pour les locataires, elle ne l'est pas pour les bailleurs. Ces derniers vont  perdre  1,7 milliard d'euros, soit 8 % de leurs loyers. Resultat, cette ponction va mettre a mal nombre d'organismes HLM : 120 offices publics et 80  entreprises  sociales de l' habitat  des organismes prives seront en deficit des 2018. \n        Lire aussi :\n         \n     \n                Baisse des APL et des loyers : les HLM se rebiffent\n     \n << Uppercut >> C'est le cas d'Alceane.  << Cette annonce a fait l'effet d'un uppercut >>,  explique Jean-Pierre Niot, son directeur, qui a bien sur  << sensibilise le premier ministre a cette situation >>,  jusque-la sans succes. Car la situation financiere d'Alceane risque de ne  tenir  qu'a un fil. L'organisme est a la tete d'un patrimoine de 15 000 logements batis entre les annees 1950 et 1970. Ils ont bien besoin d'etre renoves. De plus, ils ne sont plus exoneres de taxe fonciere, l'avantage s'eteignant apres trente ans... Sept pour cent de ces logements sont vides, obligeant le bailleur a  passer  des annonces sur Leboncoin pour les  remplir . Le marche havrais n'est pas tendu. Mais, surtout, ses locataires sont modestes : 58 % touchent une APL, un taux parmi les plus eleves du secteur. C'est la toute l'injustice de la mesure : elle penalise d'autant plus les organismes les plus sociaux, accueillant une  population  modeste (sur le plan national, 50 % des locataires sont dits << APLises >>). \n        Lire aussi :\n         \n     \n                Emmanuel Macron se montre tres critique envers la gestion du logement social\n     \n Pour Alceane, la ponction est evaluee a 6 millions d'euros, reduisant son benefice a zero voire a - 500 000 euros. Dans ces conditions, plus question d'investir, de  renover , encore moins de  construire . M. Niot reflechit aux ressources alternatives.  Imposer  un surloyer a ses locataires ?  << Cela represente 0,3 % de nos  recettes  ! >>  Vendre plus ?  << Pas facile, ce sont des appartements et non des maisons, donc pas evidents a  ceder . >>  Ne plus  rembourser  les emprunts dont les annuites s'elevent a 22 millions d'euros ?  << On n'en est pas la,  rassure M. Niot.  Je suis certain que le bon sens va l'emporter, cette mesure ne sera pas adoptee telle quelle, c'est une tactique pour  secouer  la profession qui en a besoin.   >> Le K.-O. final n'est pas encore prononce, mais le compte a rebours est declenche, le budget logement pour 2018 sera vote en premiere lecture le 2 novembre a l'Assemblee nationale.", "theme": "logement"}