{"title": "Un navire americain defie Pekin en mer de Chine meridionale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-02", "content": "Le navire de guerre americain  USS Stethem  est passe, dimanche 2 juillet, a proximite d'une ile occupee par Pekin en mer de  Chine  meridionale. Susceptible de  provoquer  la colere des autorites chinoises, l'operation vise a  demontrer  la liberte de navigation dans ces eaux contestees, affirme un responsable americain a l'agence de presse AFP. La Chine a exprime sa reprobation dans un communique du porte-parole du ministere des  affaires etrangeres , Lu Kang, qui a denonce  << une serieuse provocation  politique  et militaire >> . << La partie chinoise appelle avec force la partie americaine a  cesser  immediatement ce  genre  d'operations provocatrices qui violent la souverainete de la Chine et menacent la securite de la Chine >> , a declare le porte-parole, cite par l'agence de presse officielle Xinhua (Chine nouvelle). La Chine continuera a  prendre  toutes les mesures necessaires pour  defendre  sa souverainete et sa securite nationales, a ajoute le porte-parole. L'ile Triton, dans l'archipel des Paracel, est occupee par la Chine mais egalement revendiquee par  Taiwan  et le  Vietnam . C'est la deuxieme expedition de ce type depuis l'arrivee au  pouvoir  de l'administration Trump. La premiere avait eu lieu le 25 mai, dans l'archipel des Spratley, plus au sud. Potentielles bases militaires Pekin revendique l'essentiel de la mer de Chine meridionale, y compris des zones tres proches des cotes de nombreux pays d'Asie du Sud-Est. Plusieurs ilots et recifs ont ete agrandis pour  accueillir  de potentielles bases militaires.  Selon le centre d'etudes specialise americain AMTI  (Asian Maritime Transparency Initiative), la Chine a recemment augmente ses installations sur l'ile Triton, avec une nouvelle piste pour helicopteres. Un tel deploiement, conjugue a celui deja opere dans les iles Paracel,  << permettront aux avions chinois d'operer dans la quasi-totalite de la mer de Chine meridionale >> , a averti le  centre  d'etudes. Selon le Pentagone, les Etats-Unis ont conduit en 2016 des operations de liberte de navigation face  << a 22 Etats cotiers, dont de nombreux allies et partenaires >>  des Etats-Unis. Le geste de Washington, a quelques heures d'une conversation entre les presidents des deux pays, semble  confirmer  un certain raidissement de ses relations avec Pekin, apres les efforts de rapprochement exprimes debut avril lors du sommet de Mar-a-Lago en Floride entre MM. Trump et Xi.", "theme": "asie pacifique"}