{"title": "Au Honduras, << le vol des elections >> fait descendre des milliers de personnes dans la rue", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-09", "content": "Ils etaient environ 5 000 a  marcher  dans les rues de Tegucigalpa, la capitale du  Honduras , aux cris de  << la dictature va  tomber  >>  vendredi 8 decembre. Ces sympathisants de l'opposition se disent  << indignes par le vol >>  de l'election presidentielle du 26 novembre dans ce pays aux 9 millions d'habitants. Selon le decompte du Tribunal supreme electoral (TSE), le president sortant, Juan Orlando Hernandez (Parti national) a remporte le scrutin avec 42,98% des suffrages contre 41,38% a son adversaire,  Salvador  Nasralla, de l'Alliance de l'Opposition contre la Dictature (gauche), qui denonce des fraudes. M. Nasralla, un populaire presentateur de television, reclame un recomptage du scrutin par des organismes internationaux independants. C'est lui qui a appele ses sympathisants a  manifester  tout en deposant une plainte contre le president du TSE, David Matamoros. \n        Lire aussi :\n         \n     \n                Le depouillement continue au Honduras\n     \n Un recomptage des bulletins en cours Dans sa plainte, il fait  valoir  que le matin du 27 novembre, des resultats partiels portant sur 57% des bulletins de vote lui donnaient une avance de cinq points, soit selon lui  << une tendance irreversible >> . Mais deux jours plus tard,  << dans une absurdite arithmetique, la tendance a commence a s'inverser >>  jusqu'a ce que le president sortant l'emporte  << en modifiant les documents electoraux >> , poursuit le document. Le president de la TSE rejette ces accusations. Il a fait  entamer  jeudi un nouveau recomptage de 4 753 urnes suspectees de  contenir  des incoherences avec les resultats entres dans le systeme informatique du TSE. Ce recomptage, en presence de membres de la societe civile et d'observateurs de l'Organisation des Etats americains (OEA) et de l' Union europeenne , mais sans representants de l'opposition qui ont refuse de  participer , devrait  prendre  fin lundi. \n        Lire aussi :\n         \n     \n                Le Honduras decrete l'etat d'urgence apres des violences post-electorales\n     \n Jeudi, c'etait les partisans de M. Hernandez qui defilaient a Tegucigalpa pour  defendre   << leur >>  victoire electorale.", "theme": "ameriques"}