{"title": "TV : << Logement, a qui profite la crise ? >>", "newspaper": "Le Monde", "author": ["Joel Morio"], "date_publi": "2017-09-13", "content": "Magazine sur  France  5 a 20 h 55 C'est un constat bien sombre que dresse Jean-Christophe Portes sur le  logement  en France. En 2012, le candidat  Francois Hollande  promettait de le  rendre  plus accessible et moins cher. Pourtant, aujourd'hui, douze millions de Francais vivraient dans un logement inadapte, trop petit, delabre ou trop cher. Pire, quatre millions de personnes se trouveraient dans une situation precaire. Le documentaire montre neanmoins que les differents gouvernements de la presidence Hollande ne seraient pas restes inactifs, mais qu'ils se seraient heurtes aux lobbys du secteur  immobilier . En faisant  adopter  en 2014 la loi pour l'acces au logement et un urbanisme renove, dite << loi Alur >>, la ministre du logement de l'epoque, Cecile Duflot, esperait  limiter  la hausse des loyers, qui a progresse de 60 % ces seize dernieres annees. Cependant, ce texte est encore peu ou mal applique. Le film s'attarde sur la situation de deux couples parisiens. L'un est a la recherche d'un deux-pieces a  Paris , mais la plupart des appartements qu'il visite ont des loyers qui depassent largement les plafonds fixes par la loi. L'autre habite un studio loue bien trop cher et tente de le  faire   baisser . En fait, alors que pres de 400 communes devraient  beneficier  a terme de ce systeme d'encadrement, les moyens de le faire  respecter  restent limites. Le documentaire denonce egalement le mecanisme qui autorise certains particuliers a  investir  dans un logement moyennant un avantage fiscal. La nouvelle loi Pinel devait  permettre  la construction d'appartements a loyers moderes pour les menages aux revenus modestes. Or, dans deux tiers des grandes  villes , ils atteignent - voire depassent - les prix du marche et profitent aux plus favorises. D'autres immeubles ont ete edifies dans des zones ou la demande est faible. Resultat : ils demeurent sans locataire pendant plusieurs annees. L' enquete  se fait aussi l'echo d'un paradoxe : alors que pres d'un demi-million de Franciliens sont en attente d'un logement  social , plus de 77 000 logements HLM resteraient vides au bout de trois mois. Autre constat : a Paris, 10 % des appartements qui devraient  etre  reserves aux plus modestes sont, dans les faits, occupes par des menages aises. Constat d'impuissance Jean-Christophe Portes donne largement la parole aux anciennes ministres du logement de gauche Cecile Duflot (2012-2014) et Emmanuelle Cosse (2016-2017). Toutes deux temoignent de leur impuissance face a l'avidite des promoteurs immobiliers, au laxisme des municipalites, a l'absence de courage de l'Etat. En revanche, a l'exception d'un representant de Century 21, le premier reseau d'agences immobilieres en France, le documentaire, presente dans le cadre du magazine <<  Le Monde  en face >>, anime par Marina Carrere d'Encausse, laisse peu de place aux professionnels du secteur pour  apporter  leur point de vue. Un debat suit ce documentaire, avec notamment Jean-Yves Mano, president de l'association CLCV ( Consommation , logement et cadre de vie), Pierre Madec, economiste, et Pascal Boulanger, vice-president de la Federation des promoteurs immobiliers de France. Logement, a qui profite la crise ? , de Jean-Christophe Portes, avec la collaboration de Victoria Kopiloff (Fr., 2017, 60 min).", "theme": "televisions radio"}