{"title": "Au Rwanda, l'opposante Diane Rwigara inculpee d'<< incitation a l'insurrection >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "L'opposante rwandaise Diane Rwigara, 35 ans, qui avait tente de se  presenter  a la presidentielle d'aout face a l'homme fort du pays, Paul Kagame, a ete inculpee avec sa mere et sa soeur d' << incitation a l'insurrection >> , a-t-on appris, mardi 3 octobre, de source judiciaire. Les trois femmes ont ete formellement inculpees apres  avoir  subi, selon les dires de Diane Rwigara, des interrogatoires quasi quotidiens au  Centre  d'investigation de la  police  rwandaise pendant les trois premieres semaines de septembre, puis avoir ete placees en garde a vue le 22 septembre. \n        Lire aussi :\n         \n     \n                Au Rwanda, Diane Rwigara, opposante a Paul Kagame, a ete arretee apres un mois de tensions\n     \n << L'accusation a decide de  demander  en  justice  la detention provisoire de Diane Rwigara, de sa mere Adeline Rwigara et de sa soeur Anne Rwigara >> , a declare a l'AFP Faustin Nkusi, un porte-parole du bureau du procureur. Les trois femmes sont poursuivies pour  << incitation a l'insurrection >> , selon la meme source. Diane Rwigara est par ailleurs poursuivie pour  << contrefacon de documents >>  dans le cadre de sa tentative de candidature a la presidentielle du mois d'aout alors que sa mere est poursuivie pour  << pratiques sectaires >> . Les accusations d'evasion fiscale, initialement evoquees par la police, n'ont finalement pas ete retenues contre la  famille  Rwigara. Dans une interview accordee a l'AFP la veille de son arrestation, fin septembre, Diane Rwigara avait denonce le caractere  politique  de ses ennuis judiciaires, ajoutant que la police lui avait confisque ses papiers d'identite, ses ordinateurs et ses telephones.  << Je suis punie pour m'etre levee contre l'oppression et  dire  ce que je pense >> , avait-elle declare. La fortune du pere Le rejet de la candidature de M me  Rwigara par la Commission electorale, pour une question de procedure, avait ete critiquee par des gouvernements occidentaux et des groupes de  defense  des droits humains. M. Kagame, credite de l'important  developpement  d'un pays exsangue au  sortir  du genocide de 1994, est regulierement accuse de  bafouer  la liberte d'expression et de  museler  toute opposition. Il a ete reelu le 4 aout pour un nouveau mandat de sept ans avec pres de 99 % des voix. \n        Lire aussi :\n         \n     \n                Au Rwanda, l'impossible defi des opposants a Paul Kagame\n     \n Diane Rwigara est la fille d'Assinapol Rwigara, un important entrepreneur rwandais qui avait fait fortune dans l' industrie  et l' immobilier . Dans les annees 1990, il avait largement finance le Front patriotique rwandais (FPR) de M. Kagame avant que celui-ci ne renverse le  pouvoir  extremiste hutu en juillet 1994, mettant fin au genocide. Diane Rwigara avait pris ses distances avec le FPR apres le deces de son pere, en fevrier 2015, dans un accident de la route, selon la police. Elle avait conteste cette version et denonce un  << assassinat >> . Selon son frere Aristide, installe aux Etats-Unis, le gouvernement tente, en s'en prenant a sa famille, de  mettre  la main sur la fortune de son pere.", "theme": "afrique"}