{"title": "Masteres specialises : quelles tendances pour la rentree 2017 ?", "newspaper": "Le Monde", "author": ["Severin Graveleau"], "date_publi": "2017-06-02", "content": "Proteger une entreprise des attaques informatiques,  rentabiliser  la formidable quantite de donnees numeriques qui s'accumulent dans tous les secteurs, ou encore  mettre  a jour un metier bouleverse par le numerique ; c'est pour  repondre  a ces problematiques d'actualite et a ces nouveaux marches que les grandes ecoles creent chaque annee de nouveaux masteres specialises. Accessibles directement apres un  bac +5, ou, plus tard, en retournant sur les bancs de l'ecole apres quelques annees en entreprise, ces formations ont pour objectif d'offrir une double competence et une specialisation dans un domaine precis, peu ou pas aborde pendant une  formation  initiale, afin de booster ou de  relancer  sa carriere. Lance il y a pres de trente-cinq ans par la Conference des grandes ecoles (CGE), le label MS ne se de mode  pas. Tout comme sa declinaison Master of Science (MSc) a destination des etudiants etrangers. La raison principale de ce succes repose avant tout sur la capacite de ces formations, quelque 400 MS contre une centaine de MSc, a  correspondre  au marche du  travail . \n        Lire :\n         \n     \n          << L'important pour le recruteur sera toujours le socle technique de base >> (APEC)\n           \n Ce dernier devrait se  montrer  favorable : l'APEC annonce cette annee 225 000 recrutements de cadres en CDI ou en CDD longs, soit 21 000 de plus qu'en 2016. Une conjoncture qui profitera directement aux  jeunes diplomes  et aux jeunes cadres, notamment ceux qui maitrisent les competences nouvelles requises par la mutation numerique. D'ou l'interet de  completer  le socle technique (bac + 5) par une formation complementaire, si elle correspond a des savoirs ou a des competences nouvelles. Autre atout des MS : des effectifs reduits (rarement plus de 30 etudiants), la modularite de la formation (temps plein ou temps partiel), un programme de haut niveau qui s'organise a  partir  de cours (350 heures) et de la redaction d'un memoire professionnel. Le numerique sous toutes ses formes Selon Christophe Digne, directeur de Telecom ParisSud et president de la commission accreditation de la CGE, si l'evolution des masteres specialises  << depend surtout de l'evolution des metiers et de la demande des  entreprises  en nouvelles competences >> , celle des MSc  << s'inscrit pour les ecoles dans la constitution d'une offre large de formation a destination d'etudiants internationaux >>.  Trois axes : business intelligence et big data, cybersecurite, transformation numerique des entreprises Comme depuis quelques annees, les ouvertures de nouveaux masteres specialises a la rentree 2017 repondront  << avant tout au besoin des entreprises  de  s'adapter au numerique, et ce, autour de trois axes >>,  commente Christophe Digne. D'abord les formations liees au  << business intelligence et au big data >>,  qui continuent de se  multiplier  a mesure que s'accumulent, dans tous les secteurs, les megabases de donnees que de nouveaux specialistes doivent  organiser  et  exploiter . Les competences en  << cybersecurite >>  seront ensuite au menu de nouvelles formations, le besoin des entreprises en la matiere etant croissant, comme l'a montre la recente  attaque informatique  de portee mondiale. Enfin la  << transformation numerique des entreprises >>  constituera l'epine dorsale d'autres MS, aussi divers que les metiers concernes : communication, gestion des ressources humaines, production, etc. \n        Lire :\n         \n     \n          Nouveaux masteres specialises et MSc : cybersecurite et big data ont la cote\n           \n <<  Design  by data >>, <<  smart cities  >> Armel de la Bourdonnaye, le directeur de l'Ecole nationale des ponts et chaussees dans laquelle ouvrira en septembre un MS << Smart-Mobility -Transformation numerique des systemes de mobilite >>, commente : << \"Design by data\", \"modelisation des donnees du batiment\", \"smart cities\", etc. : le numerique est en effet souvent au coeur de nos nouvelles formations. Car il cree en permanence de nouveaux outils et services qui transforment les metiers classiques ((ingenieur, architecte, etc.), en developpent de nouveaux (data analyst, etc.). >> Meme constat du cote de l'Ecole de  management  de Normandie, comme l'explique Jean-Guy Bernard, son directeur general, qui lance en septembre un MS << Strategie marketing et  developpement  commercial >> :   << En marketing, en innovation, en tourisme, meme en  medecine , les metiers evoluent avec et par le numerique. On a donc tendance a  ouvrir  des formations qui permettent aux etudiants deja diplomes d'etre up to date [a jour] par rapport a ces evolutions. >> Fintech et intrapreneuriat Tous les secteurs sont aujourd'hui bouleverses par le numerique, et de maniere continue. Les MS, plus legers, donc plus faciles a  faire  evoluer que les programmes grandes ecoles (PGE), doivent  suivre  le rythme. Pres 20 % du programme d'un MS peut  changer  d'une annee sur l'autre, et plusieurs dizaines voient le jour et disparaissent chaque annee. Optimiser l'efficacite des services financiers et  limiter  leurs couts L'EM Normandie, apres  avoir  mis en route cette annee sur son  campus  d'Oxford une specialisation de PGE << Banking, Finance and Fintech >>, envisage de  lancer  sa version MS a la rentree 2018. La encore, l'idee est d'apprendre aux etudiants a  utiliser  les  technologies  de l'information et de la communication pour  optimiser  l'efficacite des services financiers et limiter leurs couts. L'ecole parisienne Inseec MSc &  MBA , qui propose des Masters of Science non labellises par la CGE, sera aussi sur le creneau Fintech des la rentree prochaine. Enfin, d'autres ecoles s'interesseront cette annee a une autre demande forte des entreprises : l'intrapreneuriat, ou la capacite a mettre en place des projets innovants au sein meme d'une entreprise. Le nouveau MS << Start-up et intrapreneuriat >> de la  Toulouse  Business School repond lui aussi a  << une demande portee par l'economie numerique >>,  commente Jacques Digout, le directeur de la formation continue chez TBS. Ce MS s'adresse  << a la fois aux gens qui ont un  projet  de creation de start-up, mais aussi a ceux qui doivent  innover  au sein meme d'une entreprise >>.  L'ecole d'ingenieurs Centrale Supelec lance aussi en septembre une specialisation << intrapreneuriat >> au sein de son MS  Innovation et transformation . \n        Lire :\n         \n     \n          Des masteres specialises pour preparer sa creation d'entreprise\n           \n Sciences Po sur le marche Membre depuis 2016 de la Conference des grandes ecoles,  Sciences  Po arrive en septembre sur le marche des masteres specialises. Sept de ses anciens Executive Masters (sur quatorze) sont deja transformes en MS.  << A  terme  l'objectif est de tous les faire passer en MS >>,  precise Nicolas Pejout,  directeur de l'Executive Education de Sciences Po. Les intitules de ces masteres specialises, tous  << inspires des sciences sociales, appliquees ici a la decision >>  detonnent un peu dans le paysage des MS :  << Ressources humaines >> ,  << management des  medias  et du numerique >> ,  << digital humanities >> ,  << management des politiques publiques >>, << trajectoires dirigeants >>.  Nicolas Pejout explique que cette labellisation vise a <<  objectiver la qualite des formations >>  en  << donnant des reperes >>  aux etudiants qui seraient interesses. Elle vise aussi a se  positionner   << en concurrence et en complementarite >>  avec les ecoles de commerce qui dominent le marche de la formation continue. La derniere raison pour  expliquer  ce choix tient dans la possibilite pour les candidats a ces formations  << d'obtenir plus facilement des financements >>. \n        Lire :\n         \n     \n          Quel retour sur investissement apres un mastere specialise ?\n           \n Depuis la reforme de la formation professionnelle de mars 2014, la CGE souhaite faire  reconnaitre  toutes ses formations MS au Repertoire national des certifications professionnelles (RNCP) : 93 le sont deja, et 43 en cours d'instruction. Ce dernier, qui depend du ministere du travail, garantit l'adaptation des programmes a l'evolution des qualifications et des metiers. Et ouvre la possibilite aux professionnels souhaitant faire un MS dans le cadre de leur formation continue de se le faire financer, au moins en partie, via leur Conge personnel de formation et leur OPCA (Organismes paritaires collecteurs agrees). Ce qui peut  etre  interessant lorsqu'on sait qu'un mastere specialise coute entre 3 000 et 20 000 euros selon les ecoles.", "theme": "campus"}