{"title": "Smartphones : tout pour prolonger leur vie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-12", "content": "<< Pour  etre  honnete, il devient difficile de  concevoir  des [smartphones] nouveaux et excitants chaque annee. Nous sommes sortis de l'epoque des grandes innovations uniquement materielles >>,  confiait recemment Rick Osterloh , le responsable du  developpement  des mobiles chez  Google . Dans l'univers des smartphones, l'innovation ralentit. Dans ces conditions, beaucoup de consommateurs auraient encore plus interet a  prolonger  l'existence de leur mobile de quelques trimestres. L e Monde  publie une serie d'articles destine a les  accompagner . Garantie.  Si votre smartphone tombe en panne, la premiere question a se  poser  est celle-ci. Si vous n'etes pas a l'origine de la panne, si le mobile a moins de deux ans, la garantie doit s'appliquer. Les vendeurs ne feront generalement rien pour  vous   faciliter  la tache. Voici comment  dejouer  leurs pieges. \n        Lire :\n         \n     \n          Smartphone en panne : comment faire jouer la garantie\n           \n Reparation maison.  Si la panne est due a un choc, une noyade, ou tout autre probleme dont vous etes responsable, oubliez la garantie. La solution la moins couteuse sera de  reparer  votre smartphone vous-meme. On trouve sur Internet des modes d' emploi  pour  remplacer  sa batterie, son ecran, etc. Voici comment  proceder . \n        Lire :\n         \n     \n          Reparer soi-meme son smartphone : les questions a se poser\n           \n Reparation en boutique.  Malheureusement, certaines reparations sont impossibles, d'autres sont reservees aux as du bricolage. Et beaucoup demandent plusieurs heures de patience. Il n'y a donc aucune raison d'hesiter a  recourir  aux services de reparateurs professionnels. Certains travaillent bien et pratiquent des tarifs raisonnables, comme l'explique ce guide. \n        Lire :\n         \n     \n          Ou faire depanner mon mobile ?\n           \n Repair Cafe.  Si vous avez de la chance, vous trouverez peut-etre une bonne ame pour vous  aider  a reparer votre mobile, dans un Repair Cafe proche de chez vous. La liste de ces associations est disponible  ici . Les reparateurs sont benevoles, et ont a coeur de  faire   progresser  leurs visiteurs, comme on le constate dans ce reportage. \n        Lire :\n         \n     \n          Dans un Repair Cafe, avec les benevoles qui redonnent vie aux objets casses\n           \n \n        Lire :\n         \n     \n          On a change... l'ecran du Fairphone 2, le smartphone modulaire et equitable\n           \n Smartphone durable.  L'esprit des Repair Cafe est militant et bon enfant. Si vous partagez les  idees  de ces benevoles, et si vous etes plutot doue en reparation, pourquoi ne pas  rejoindre  leurs rangs ? Si l'esprit des Repair Cafe vous seduit, mais que vous n'avez pas de talent particulier dans le maniement du tournevis, il existe un autre geste militant. Le smartphone de Fairphone est assez couteux, mais il est concu pour etre extremement facile a reparer.", "theme": "pixels"}