{"title": "Brexit : Theresa May assure qu'un accord sur le droit des expatries est << a portee de la main >>", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "2017-10-19", "content": "A quelques heures de l'ouverture du Conseil europeen qui devrait, jeudi 19 et vendredi 20 octobre,  constater  l'impasse des negociations sur le Brexit, Theresa May tente une manoeuvre de derniere minute. Alors que les Vingt-Sept exigent d'elle de plus amples concessions financieres sur la << facture >> du Brexit avant d'accepter d'engager des  discussions  sur les futures relations commerciales, la Premiere ministre britannique tente de leur  faire   porter  la responsabilite de l'impasse des negociations. Dans une lettre ouverte adressee, jeudi 19 octobre, aux trois millions de ressortissants europeens installes au  Royaume-Uni , Theresa May suggere qu'un accord est proche sur leur statut post-Brexit, mais que Bruxelles le retient pour faire pression sur son pays et  obtenir  des concessions budgetaires. << Monnaie d'echange >> Un accord preservant vos droits est <<  a portee de la main  >>, ecrit-elle dans un message diffuse sur sa page  Facebook  et envoye aux 100 000 Europeens vivant du Royaume-Uni abonnes a la lettre d'information de Downing Street sur le sujet. M me  May, accusee de se  servir  des expatries comme d'une <<  monnaie d'echange  >> pour obtenir un accord commercial, s'en defend, assure que <<  les droits des citoyens sont  [s]  a premiere priorite >> , et retourne implicitement le compliment. Mardi 17 octobre a la Chambre des Communes, son ministre du Brexit, David Davies, avait ete plus clair encore : les Vingt-Sept  << jouent la montre pour  voir  s'ils peuvent nous  soutirer  davantage d'argent >>,  avait-il declare. Dans sa lettre, M me  May assure qu'elle entend <<  faire  passer  les gens en premier  >>, autrement dit, avant les interets politiques ou financiers. Alors que les 3 millions d'expatries s'inquietent de leur futur droit au sejour et de la lourdeur des procedures actuelles pour obtenir le statut de resident, la Premiere ministre promet de <<  simplifier >>  leurs demarches et de les  associer  au controle de la transparence du nouveau systeme. Elle n'aborde cependant pas la question la plus controversee avec l'UE : celle du role de la Cour de  justice  de l' Union europeenne  - dont Londres veut se  degager  - dans le reglement des litiges sur le droit au sejour et au  travail . Menace de rebellion Pour Diane Abbott, ministre de l'interieur du cabinet fantome travailliste (opposition), la missive de M me  May est <<  un signe de panique des Tories >>.  Defendant le maintien des droits existant, M me  Abbott estime que des <<  demi-mesures  >> aboutiraient au depart d'expatries, aussi bien Britanniques installes sur le continent que des continentaux vivant au Royaume-Uni.  << Nous serions alors plus mal lotis  >>, a-t-elle declare. La tentative de M me  May de  reprendre  la main sur le dossier des expatries intervient alors qu'elle affronte une nouvelle rebellion sur le Brexit au sein de son parti. Certains deputes conservateurs menacent de s'allier avec des travaillistes pour  defendre  un amendement exigeant un vote du Parlement sur l'accord final avec l'UE, autrement dit un droit de veto contre un Brexit dur defendu par l'aile droite des Tories. Pour  tenter  de  desamorcer  ce mouvement qui menace sa fragile majorite, la Premiere ministre a du  reporter  la discussion sur la << loi de sortie de l'UE >>, piece maitresse du Brexit, qui rompt avec l'UE mais transpose sa legislation dans le droit interne britannique.", "theme": "referendum sur le brexit"}