{"title": "<< Tout l'ete, j'ai ete \"en attente de places\" a l'universite >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "Voix d'orientation.  Le Monde Campus  et  La ZEP , media jeune et  participatif , s'associent pour  faire   temoigner  lyceens et etudiants de leurs parcours d'orientation. Cette semaine, Sabrina, 18 ans, etudiante a l'universite  Paris -Descartes, raconte son ete a  esperer  - puis se  demener  - pour  obtenir  une place dans une licence dont le nombre de places etait inferieur aux demandes. Le 5 juillet 2017, j'ai eu mon  bac S  ! Sans mention, mais je l'ai eu ! Contente, je me dis que ca y est, c'est fini, j'ai plus a m'inquieter de quoi que ce soit... Ah si en fait. Il me reste le plus important : je fais quoi l'annee prochaine ? C'est vrai, depuis la premiere phase d'Admission post  bac  [ APB ], je suis restee sur le carreau et a chaque connexion sur mon compte, le meme message s'affiche sur l'ensemble de mes voeux : << En attente de places >>. En attente de places ? Ah d'accord. Donc en fait, j'ai eu mon bac, et en toute normalite je dois  avoir  une affectation, mais on me met en attente. Ok, bon, on est debut juillet, j'attends tranquillement la derniere phase d'admission le 14 juillet, y a pas de quoi s'inquieter ! Et bah si en fait. 14 juillet, 14 heures, je me connecte sur APB et la je vois quoi : Voeu 1 : Licence  Sciences  pour la Sante : en attente de places. Je commence a  rire  nerveusement comme jamais j'avais ri. Attends, moi, tu me mets en attente de places ? Ok. Et c'est la que le cauchemar commence : degoutee, je decide de  prendre  les choses en main. J'appelle les responsables du cursus que je veux faire, ils m'envoient tous  balader  jusqu'a ce que je tombe sur une dame qui me donne de l'espoir. Ayant pitie, elle me demande de lui  joindre  par mail mon releve de notes du bac et une lettre de motivation, ce que je fais dans la seconde. J'attends, j'attends et j'attends. Aucune reponse. C'est au bout de quelques jours que je me rends compte qu'elle ne me repondra jamais. Ensuite, pour  forcer , je decide de leur  ecrire  des mails, toujours rien. Enervee, j'envoie des courriers recommandes avec accuse de reception, toujours rien. J'ecris a tous les responsables des cursus, a la rectrice, a l'academie, au ministere de l'education et de l' enseignement superieur , aux presidents des  universites  et meme a Macron. Macron ! Et le pire, c'est qu'il me repond (enfin, son secretariat plutot) en me disant qu'il va  soumettre  mon cas a la rectrice. J'attends, j'attends et j'attends. Aucune reponse. C'est au bout de quelques jours que je me rends compte qu'elle ne me repondra jamais. Du coup, je me deplace directement a l'universite et la on me dit quoi ? << Ah mais la toute la scolarite est partie en vacances, revenez fin aout. >> J'ai tellement la rage que j'ai meme pas le courage de  profiter  de quoi que ce soit durant le peu de vacances qui me reste. Du coup, je reviens fin aout et la on me dit quoi ? << Nan mais si vous n'avez pas ete prise sur APB,  vous  n'avez rien a faire la. >> C'est tellement mechant ! J'ai a peine calcule ce que cette personne, si on peut  appeler  ca une personne, m'a dit. D'un coup, j'ai une illumination, je suis au sein meme de l'universite, pourquoi ne pas  aller   voir  directement la responsable de la licence ? Je vais la voir, et la, devinez elle me dit quoi ? << Je suis vraiment desole, il n'y a plus de place dans ma licence, par contre, vu tes notes, je peux te  proposer  le DU PaReO ! >> J'ai explose de rire : DU Pa quoi ? C'est quoi ca ? Elle m'a alors explique ce que c'etait. Et j'ai accepte. \n        Lire le reportage :\n         \n     \n          PaReO, le diplome qui aide a trouver sa voie vers les etudes superieures\n           \n \n    La Zone d'expression prioritaire (ZEP) accompagne la prise de parole des 15-25 ans \n    La Zone d'expression prioritaire (ZEP) est un dispositif d'accompagnement a l'expression des jeunes de 15 a 25 ans par des journalistes professionnels. Via des ateliers d'ecriture dans des lycees, universites, associations etudiantes ou encore dans des structures d'insertion, ils temoignent de leur quotidien et de l'actualite qui les concernent. Tous leurs recits sont a retrouver sur  la-zep.fr. \n \n    Participez a << O21 / S'orienter au 21e siecle >> \n    Pour aider les 16-25 ans, leurs familles et les enseignants a se formuler les bonnes questions lors du choix des etudes superieures,  Le Monde organise la seconde saison d'<< O21 / S'orienter au 21e siecle >> , avec cinq dates : apres   Nancy (vendredi 1 er  et samedi 2 decembre 2017, au centre Prouve),  rendez-vous a Lille (vendredi 19 et samedi 20 janvier 2018, a Lilliad) , a  Nantes  ( vendredi 16 et samedi 17 fevrier 2018,  a la Cite des congres), a  Cenon,  pres de Bordeaux ( vendredi 2 et samedi 3 mars 2018,  au Rocher de Palmer) et a  Paris  ( samedi 17 et dimanche 18 mars 2018,  a la Cite des sciences et de l'industrie). \n Dans chaque ville, les conferences permettront au public de beneficier des analyses et des conseils, en video, d'acteurs et d'experts, et d'ecouter et d'echanger avec des acteurs locaux innovants : responsables d'etablissements d'universites et de grandes ecoles, chefs d'entreprises et de start-up, jeunes diplomes, etc. Des ateliers sont aussi prevus. \n Vous pouvez d'ores et deja vous inscrire a Lille !  Pour toutes les villes,  les inscriptions se font gratuitement via ce lien . \n \n        Lire aussi :\n         \n     \n                En images : les temps forts d'O21, nos conferences pour s'orienter au 21e siecle, a Nancy\n     \n \n Pour inscrire un groupe de participants, merci d'envoyer un e-mail a education-O21@lemonde.fr. L'education nationale etant partenaire de l'evenement, les lycees peuvent organiser la venue de leurs eleves durant le temps scolaire. \n \n", "theme": "campus"}