{"title": "Album, plus vieille librairie BD de France, va fermer", "newspaper": "Le Monde", "author": ["Frederic Potet"], "date_publi": "2017-11-28", "content": "C'est un haut lieu du 9 e  art qui disparait. Une enseigne connue de tous les bedephiles de  Paris . Plus vieille librairie BD de  France , Album va  fermer  ses portes en janvier 2018, annee de son 70 e  anniversaire. Le magasin perd 80 000 euros par an. Trop, beaucoup trop pour une structure frappee par une procedure de sauvegarde depuis 2011, consequence d'une  politique  de  developpement  qui a tourne a l'echec.  << Nous ne sommes plus en mesure de  rembourser  le plan d'epurement du passif >> , indique son proprietaire, Christophe Le Bel, qui vient de  vendre  le fonds de commerce a l'assureur GMF. Creee en 1948 par les editions Dupuis sous le nom de << Librairie des jeunes >>, la boutique avait ensuite appartenu a une autre maison de  bande dessinee , Glenat, avant d'etre rachetee par M. Le Bel en 1995. A l'aube des annees 2000, ce dernier s'etait lance dans la constitution d'un reseau national de librairies BD. << Les loyers ont ete multiplies par dix >> \n        Lire aussi :\n         \n     \n                La bande dessinee, un loisir tres feminin\n     \n Vingt-cinq magasins labellises Album avaient ouvert en France, soit dans des << emplacements ndeg 1 >> en zone de chalandise (Bercy Village, a Paris, rue Sainte-Catherine, a  Bordeaux , rue Massena, a  Nice ...), soit dans des centres commerciaux (Part-Dieu, a  Lyon , Euralille...). Un trou de 3 millions d'euros, dix ans plus tard, condamnait M. Le Bel a se  separer  de ses pas-de-porte, un a un. A l'exception de la librairie mere, situee boulevard Saint-Germain (Paris 5 e ). S'il evoque des raisons tres diverses pour  expliquer  la disparition de l'emblematique boutique - de la fermeture des voies sur berge aux attentats de 2015 -, cet ancien responsable marketing du groupe Hersant fustige les bailleurs commerciaux, coupables d'avoir fait  flamber  les prix :  << Les loyers ont ete multiplies par dix depuis les annees 2000. >>  Situe a 400 metres de Notre-Dame-de-Paris, Album paie actuellement 180 000 euros de loyer par an pour 280 m2. Dans un secteur ou la marge ne depasse pas 40 %, ce montant rendait-il impossible la cession de l'enseigne a une autre librairie, comme l'affirme M. Le Bel ? \n        Lire aussi :\n         \n     \n                Auteur de BD, un metier de plus en plus precaire\n     \n Dix salaries licencies \n        Lire aussi :\n         \n     \n                Le marche de la BD, de la niche ignoree aux ventes mondiales\n     \n Les dix salaries (dont six CDI) prochainement licencies en doutent. Ils soupconnent leur patron d'avoir empeche un concurrent de s'installer dans un quartier ou il possede encore deux autres librairies BD. M. Le Bel n'a pas donne suite, non plus, au  projet  d'un de ses employes, Thomas Gabison (egalement editeur BD chez Actes Sud), d'acquerir le fonds de commerce d'Album par le biais d'une societe cooperative et participative (SCOP) dans laquelle des auteurs de bande dessinee auraient pu  etre  impliques. Demarches, des editeurs specialises, comme Delcourt, n'ont pas donne suite.", "theme": "economie"}