{"title": "La Cour de cassation juge la retention illegale pour une categorie de migrants", "newspaper": "Le Monde", "author": ["Maryline Baumard"], "date_publi": "2017-09-28", "content": "Les portes des centres de retention (CRA) vont-elles s'ouvrir tout grand ? Si les juges suivent l'arret ndeg1130 de la Cour de cassation, rendu en audience publique mercredi 27 septembre, les etrangers enfermes le temps de  preparer  leur renvoi dans un pays d' Europe  pourraient tous  retrouver  la liberte. Ce qui pourrait  vider  ces  prisons  pour migrants   d'un cinquieme de ces << retenus >>. La plus haute juridiction a conclu que le droit francais n'autorisait pas a  priver  de liberte ces demandeurs d'asile qu'on appelle << dublines >>, parce qu'ils ont laisse une trace de leur passage dans un autre pays d'Europe avant d'arriver en  France  et qu'ils peuvent y  etre  renvoyes au nom du reglement dit de Dublin. Le taux de succes des  transferts  ne depasse pas 10 % Au nom de Dublin 4, donc, la France tente de les  transferer  dans le pays d'ou ils viennent et qui est habilite a  etudier  leur demande d'asile. Depuis son arrivee place Beauvau, le ministre de l'interieur, Gerard Collomb, met un soin particulier a  expulser  ce public << facile >> a  renvoyer  en  Italie , en  Hongrie  ou meme en  Allemagne . Peu importe que les personnes concernees reviennent en quelques jours, les statistiques ne le montrent jamais. Or, comme le taux de succes de ces transferts ne depasse pas a l'heure actuelle 10 %, en depit des moyens humains mis sur ces dossiers, les prefectures enferment de plus en plus souvent les << dublines >>, arguant du  << risque non negligeable de fuite >> . C'est la que se trouve la faille juridique, puisque  << le legislateur n'a pas fait son  travail  en ne definissant pas ce qu'est un  \" risque non negligeable de fuite \" >> , rappelle Isabelle Zribi, qui a plaide le dossier devant la Cour de cassation. En l'absence de cadrage de cette notion, il n'est pas legal d'enfermer ces personnes. \n        Lire :\n         \n     \n          Collomb veut << distinguer le droit d'asile des autres motifs de migration >>\n           \n \n        Lire :\n         \n     \n          << Relocalisation >> des migrants en Europe : quels pays ont tenu leurs engagements ?\n           \n Un retenu sur cinq A court terme, les consequences s'annoncent importantes puisque, si l'on s'interesse aux CRA de  Rennes , du Mesnil-Amelot, de  Bordeaux  et de  Toulouse , un retenu sur cinq est enferme car << dubline >>. Rien ne dit que tous seront liberes par les juges, qui restent souverains, mais 21,5 % des etrangers enfermes dans ces  lieux  en 2017 l'ont ete pour ce motif et sont donc potentiellement concernes. Cette proportion de << dublines >> est en tres forte augmentation partout, puisqu'en 2016 les centres de retention n'en recensaient << que >> 10,3 % contre 3,4 % en 2015, selon des donnees de la Cimade (sur la totalite des CRA metropolitains). La faille, que le representant du ministere a qualifie de  << trou dans la raquette >>  lors de l'audience publique, ne sera que de courte duree. Dans la loi, en preparation pour le printemps 2018, le legislateur precisera ce que recouvre ce  << risque non negligeable de fuite >> . Les premieres moutures du texte laissent  entendre  que le ministere aimerait  doubler  la duree de la retention. \n        Lire aussi :\n         \n     \n                Le gouvernement envisage d'allonger la retention des etrangers a 90 jours\n     \n En attendant, l'affaire est politiquement mal venue alors que le ministre de l'interieur joue justement la fermete et promet plus de renvois a l'etranger.", "theme": "immigration et diversite"}