{"title": "Trump et May favorables a un accord bilateral << rapide >> apres le Brexit", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "La premiere ministre britannique Theresa May et le president americain  Donald Trump  ont souligne mardi 19 decembre l'importance d'elaborer <<  un accord commercial bilateral rapide >>  apres le retrait britannique de l'UE, selon le compte-rendu de leur echange diffuse par Londres. << Theresa May a tenu au courant le president americain des derniers progres realises dans les negociations du Brexit >> , a precise un porte-parole de Downing Street. Dans un compte-rendu ecrit diffuse peu apres, la Maison Blanche est cependant restee muette sur ce theme se bornant a  souligner  que M. Trump avait  << felicite >>  Mme May pour la decision des dirigeants europeens de  passer  a la seconde phase des negociations sur le Brexit. \n        Lire aussi :\n         \n     \n                L'accord de libre-echange souhaite par Theresa May et Donald Trump ne sera pas si simple\n     \n Cette conversation constitue leur premier echange direct depuis la courte brouille survenue fin novembre, quand Theresa May avait qualifie d' << erreur >>   la rediffusion par le president americain de tweets antimusulmans . Donald Trump avait ensuite replique avec colere. Positions distinctes sur le Proche-Orient Au cours de leur entretien telephonique, ils ont egalement aborde la reconnaissance par les Etats-Unis de Jerusalem comme capitale d' Israel . Theresa May avait souligne son desaccord avec cette decision, qu'elle avait qualifiee  << d'aucune  aide  >> . Les deux dirigeants  << ont evoque les positions distinctes >>  prises sur cette question,  << et sont convenus de l'importance que les Etats-Unis presentent de nouvelles propositions pour la paix qui soient soutenues par la communaute internationale >> , a precise Downing Street. \n        Lire aussi :\n         \n     \n                Donald Trump fait l'eloge de la << relation particuliere >> avec Londres et magnifie le Brexit\n     \n Ils ont enfin aborde la situation au  Yemen , Theresa May soulignant ses  << profondes inquietudes quant a la situation humanitaire >> . Ils se sont  << mis d'accord sur le besoin vital de  rouvrir  les acces humanitaires et commerciaux pour  eviter  une famine et  soulager  les souffrances des populations yemenites innocentes >> . Interrogee sur la date de la visite annoncee de Donald Trump au  Royaume-Uni , Sarah Sanders, porte-parole de la Maison Blanche, est une nouvelle fois restee evasive.  << L'invitation a ete acceptee, nous travaillons avec eux pour  finaliser  les details que nous esperons  annoncer  prochainement >> , a-t-elle declare.", "theme": "referendum sur le brexit"}