{"title": "Affaire Weinstein : Twitter censure temporairement le compte de l'actrice Rose McGowan", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "Le compte  Twitter  de l'actrice Rose McGowan a ete partiellement bloque durant douze heures par la moderation de  Twitter , a annonce l'actrice dans  un message sur son compte Instagram . Rose McGowan est l'une des actrices qui ont annonce  avoir  fait l'objet de harcelement sexuel de la part de Harvey Weinstein, le producteur contre qui une vingtaine de femmes ont publiquement temoigne depuis la publication d'une longue  enquete  du  New Yorker . Rose McGowan compte parmi les personnes les plus engagees dans la denonciation du comportement de M. Weinstein. Sur son compte Twitter, elle a publie ces derniers jours de multiples messages critiquant non seulement le producteur, mais aussi le conseil d'administration de la Weinstein Company et des  personnalites -cle de Hollywood, dont Matt Damon et Ben Affleck, qui selon elle savaient tout du comportement du producteur mais ont laisse  faire  ou l'ont couvert. Le compte Twitter de l'actrice n'a pas ete supprime, mais le message qu'elle a rendu public explique que pour avoir publie un ou des messages  << violant les conditions d'utilisation de Twitter >> , elle ne pouvait plus  publier  de nouveaux messages pendant une duree de douze heures, sauf si l'actrice supprime les messages en question. Ce blocage partiel a suscite de tres vives critiques a l'encontre de Twitter, regulierement epingle pour ses pratiques de moderation. Le reseau  social  est frequemment accuse de ne pas faire assez pour  lutter  contre les pratiques de harcelement sur sa plateforme, notamment envers les femmes et les minorites. L'an dernier, le PDG de l'entreprise avait reconnu, dans un message envoye a l'ensemble de l'entreprise, la << nullite >> dont avait fait preuve Twitter sur ce sujet. Il avait alors promis de nouvelles mesures. \n        Lire aussi :\n         \n     \n                Le patron de Twitter reconnait sa << nullite >> dans la lutte contre le harcelement\n     \n Detection automatisee Mais la situation n'a pas vraiment evolue depuis,  denoncent plusieurs associations . Si le delai moyen de traitement des signalements sur la plateforme a progresse, certains outils mis en place par Twitter pour  limiter  le harcelement ont aussi eu  des effets contre-productifs  - notamment le fait de  masquer  l'ajout de personnes a des listes. En avril, le PDG Jack Dorsey avait a nouveau  affirme avoir pris conscience de l'ampleur du probleme , avant, quelques mois plus tard, que le reseau social n'affirme qu'il ne pourrait jamais  censurer  le compte du president  Donald Trump  en raison de sa << valeur informative >> - le president des Etats-Unis est lui-meme regulierement accuse de  harceler  critiques et journalistes en les signalant a ses millions d'abonnes. Rose McGowan semble avoir ete victime d'un nouvel outil mis en place par le reseau social au printemps : un outil automatise cense  detecter  les comportements-types des harceleurs, comme le fait de  <<  mentionner  a plusieurs reprises des non-abonnes sans aucune sollicitation de leur part >> . Cette censure automatisee prevoit precisement la meme sanction que celle qui a touche l'actrice, a  savoir  un blocage temporaire de la possibilite de publier des messages. Twitter, qui ne commente pas les << cas individuels >>, n'a pas explique si cette fonctionnalite anti-harcelement pouvait  etre  a l'origine du blocage d'une femme denoncant le harcelement de Harvey Weinstein.", "theme": "pixels"}