{"title": "On a teste... Face ID, la reconnaissance faciale des iPhone X", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-14", "content": "C'est la simplicite de l'operation qui marque. Il suffit de  presenter  son visage a l' iPhone  X, sans meme l'aligner precisement, pour qu'il se deverrouille. On n'a plus qu'a  faire  glisser son doigt sur l'ecran pour faire  apparaitre  la page d'accueil du smartphone et ses applications. La manoeuvre demande moins d'adresse et de concentration que le deverrouillage par empreinte digitale ou par code. Beaucoup d'utilisateurs sentiront comme une barriere  tomber . Moins frustrant De temps en temps, helas, le cadenas reste verrouille. Si Face ID ne distingue pas bien le visage, c'est souvent en raison d'un baillement intempestif, d'une machoire qui mastique, voire d'un cache-nez qui masque les levres de l'utilisateur. Certains eclairages peuvent egalement  perturber  la reconnaissance faciale : un soleil trop vif ou des neons puissants. Il suffit alors de  rapprocher  l'iPhone du visage pour qu'il se deverrouille. Les petits echecs de la reconnaissance faciale d' Apple  sont plutot moins penibles a  resoudre  que ceux du lecteur d'empreintes digitales qui equipait les iPhone depuis 2013, Touch ID. Gras ou humides, les doigts de l'utilisateur perdaient le  pouvoir  de  reveiller  l'iPhone. Si le bouton de Touch ID s'encrassait, il fallait le  laver  en le frottant energiquement avec un tissu. Et lorsqu'on se coupait legerement le doigt, le deverrouillage cessait completement de  fonctionner . Avec la reconnaissance faciale, les refus complets sont extremement rares. Face ID reconnait le visage de son proprietaire meme dans le noir total, meme quand il porte des lunettes. Sur quinze paires de lunettes testees, une seule, un modele solaire, a pose probleme. Le maquillage et les changements de coiffure perturbent tres rarement Face ID. Un maquilleur professionnel en a fait  l'amusante demonstration  : Pour que Face ID refuse totalement le deverrouillage, il faut une petite revolution capillaire. Lorsqu'on rase une barbe de dix jours, il est rare que Face ID ouvre le verrou. Il suffit alors de  rentrer  le code a 6 chiffres de l'iPhone pour  deverrouiller  le mobile. Touch ID apprend de ses erreurs : il observe et retient les modifications du visage. Pas tres rapide En utilisant Face ID, la plupart des utilisateurs ressentiront une sensation de quietude et de transparence. Mais certains vivront une experience moins agreable. Les utilisateurs les plus presses et les plus adroits ont appris a deverrouiller leur mobile par empreinte digitale a toute vitesse. Ils trouveront Face ID un peu lent. Face ID est frustrant pour les professionnels qui ont pris l'habitude de  consulter  leur mobile discretement en reunion ou en tete a tete. La reconnaissance faciale impose souvent de  prendre  le mobile en main pour le  placer  plus pres de l'axe du visage. Une manipulation guere discrete. Plutot sur Qu'en est-il de la securite ? Il est un peu tot pour  repondre  a cette question.  Les experts  du  monde  entier n'ont pas termine de faire  subir  l'epreuve du feu a la reconnaissance faciale d'Apple. Mais on peut deja  assurer  que Face ID est incomparablement plus sur que la reconnaissance faciale de  Samsung , qu'on peut prendre en defaut avec une simple  photo  de l'utilisateur. Face ID est  base sur la technologie du Kinect , un peripherique pour consoles  Microsoft  lance en 2010. Un projecteur de lumiere infrarouge, loge au-dessus de l'ecran, envoie des milliers de points lumineux vers le visage. Un capteur infrarouge lit la forme dessinee par ces points sur le visage pour  dresser  une cartographie des reliefs faciaux. L'information est comparee avec un modele mathematique du visage, stocke dans une memoire chiffree au sein du mobile. Impossible de deverrouiller le smartphone en le presentant devant le visage de son proprietaire assoupi. Ses yeux doivent  etre  ouverts pour que Face ID fonctionne. Impossible de  tromper  ce systeme avec une photo. Deux  medias  americains ont collabore avec des professionnels du  cinema  pour  creer  des masques du visage du proprietaire en trois dimensions. Malgre les efforts deployes par  Wired   et le  Wall Street Journal , Face ID ne s'est pas laisse tromper. Neanmoins, une entreprise de securite vietnamienne  aurait reussi a deverrouiller Face ID  avec un masque du visage imprime en 3D, sur lequel des photos du nez, des yeux, et de la bouche ont ete collees. Un  travail  qui a demande plusieurs jours d'experimentation. Sous reserve de confirmation de ce test, Face ID ne serait donc pas inviolable. Mais les efforts a  deployer  pour le tromper sont tres dissuasifs. Regrette Touch ID Les professionnels qui travaillent dans des secteurs sensibles peuvent-ils se  contenter  de ce niveau de securite ? Ils regretteront sans doute qu'Apple ait retire le lecteur d'empreintes digitales de l'iPhone X, car la combinaison de Touch ID et Face ID aurait apporte un niveau de securite inedit. En outre, la presence de Touch ID aurait satisfait la petite minorite d'utilisateurs qui trouveront Face ID trop lent, et permis aux professionnels de deverrouiller leur mobile plus discretement en reunion. Mais selon Dan Riccio, directeur de l'ingenierie chez Apple, la conception de l'iPhone X a ete menee a une vitesse exceptionnellement rapide. Dans  un entretien a  Mashable , Dan Riccio a ajoute : << Nous n'avons pas pris le temps  [d'essayer d'integrer]  un lecteur d'empreintes au dos  [du mobile] , ou a travers l'ecran, ou sur le cote. >> Esperons donc que le successeur de l'iPhone X reintegrera le lecteur d'empreintes.", "theme": "pixels"}