{"title": "Angelique Kidjo : << Une petite fille est une enfant, elle ne peut etre une mere ou une epouse >>", "newspaper": "Le Monde", "author": ["Pierre Lepidi"], "date_publi": "2017-10-22", "content": "Angelique Kidjo, ambassadrice du Fonds des Nations unies pour l'enfance (Unicef) depuis 2002, a place la lutte contre les mariages forces et la protection des femmes au coeur de son action. Quelques jours avant la rencontre organisee a Dakar, du lundi 23 au mercredi 25 octobre, par une large coalition regionale d'organisations issues de la societe civile* et d'agences onusiennes (ONU Femmes, Fnuap, Unicef) pour  mettre  fin au mariage des enfants, la chanteuse beninoise a visite le  centre  des soeurs salesiennes de Don Bosco de Cotonou, ou les jeunes filles victimes de violences peuvent  beneficier  d'un accompagnement psychologique et d'une  formation . \n        Lire aussi :\n         \n     \n                Odile, 13 ans : << J'ai ete vendue pour devenir la quatrieme epouse d'un homme de 50 ans >>\n     \n Pourquoi etait-il important pour  vous  de  rencontrer  ces jeunes filles ? Angelique Kidjo  J'ai grandi dans une  famille  de garcons et, ce dont je me souviens, c'est la liberte que j'avais en tant que fille. J'etais entouree de garcons qui me protegeaient. J'allais  jouer  au foot, je grimpais dans les arbres, je faisais du karate... Je faisais tout avec mes freres et les copains de la rue ou j'ai grandi. Je n'ai jamais connu la peur, jamais. Lorsque j'ai ete nomme ambassadrice de l'Unicef, je me suis rendu compte que j'avais eu de la chance, beaucoup de chance meme. De nombreuses filles n'ont jamais connu la protection que j'ai eue, l' amour  que j'ai recu pendant mon enfance. Ca m'a dechire le coeur. Quand on est adulte et qu'on traverse des moments difficiles, ou trouve-t-on la force de rebondir ? Dans ses souvenirs, dans sa famille. Moi, je sais que ma famille sera toujours la. Ce n'est malheureusement pas le cas de toutes les jeunes filles que j'ai rencontrees aujourd'hui. Vous ont-elles confie leurs histoires, leurs souffrances ? La derniere fille que j'ai vue m'a laisse un sentiment terrible. Elle a ete kidnappee. Son pere a retrouve la maison de ses ravisseurs et elle l'a entendu hurler devant la porte :  << Je veux ma fille ! Qu'on me rende ma fille ! >>  Les kidnappeurs sont sortis par-derriere et se sont enfuis avec elle pour la  violer  pendant toute une nuit. Elle se dit aujourd'hui :  << Mon pere etait a deux pas de moi et il n'a pas pu me sauver... >>  Vous rendez-vous compte du traumatisme ? De la blessure ? Le mec lui disait :  << Je vais te violer et comme ca, tu vas  etre  obligee de te  marier  avec moi. >> \n        Lire aussi :\n         \n     \n                Les hyenes du Malawi ou le terrible << apprentissage >> du sexe\n     \n Car si un homme veut aujourd'hui  forcer  une fille a l'epouser, il la viole  [le rapport sexuel induit par le viol des petites filles est considere par certaines populations comme une forme de  consommation  et de contractualisation du mariage] . C'est un cauchemar total ! Les filles souffrent le martyre. Si mon pere avait vecu le meme traumatisme que le pere de cette jeune fille, il serait mort de douleur. Mais qu'est-ce qu'on a fait pour que nos filles subissent cela ? On est au XXI e  siecle et on n'est toujours pas capables de  preserver  nos enfants ! Ces mariages forces sont-ils lies a une quelconque tradition ? Non, cela n'a rien a  voir  avec une coutume ! C'est un nouveau truc. Avant, il y avait une entente entre deux familles et il y avait une dot. Comment se deroulent les enlevements ? Les types ont compris que la ou il y avait certains  ateliers  pour  apprendre  la couture ou la coiffure, par exemple, il y avait toujours des filles, souvent pauvres, sans parents ni famille a proximite. Alors ils rodent autour d'elles comme des vautours qui cherchent leur proie. Ils commencent par se  renseigner , par  poser  des questions, pour  savoir  de quel village elles viennent, si elles ont des freres... Ils arrivent meme parfois a  soudoyer  leur formateur ou leur educateur. Un piege est ensuite tendu a la fille. On lui dit par exemple :  << Va  deposer  ce chemisier dans telle ou telle famille. >>  Lorsqu'elle rentre dans la maison, la porte se referme definitivement sur elle. L'une d'elles m'a raconte que le type qui l'avait violee avait mis la musique tres fort pour  couvrir  ses hurlements. Une autre a ete baillonnee, attachee puis portee sur l'epaule pour etre violee dans les marecages. \n        Lire aussi :\n         \n     \n                Angelique Kidjo : << Toute ma vie, j'ai associe la musique avec l'emancipation des femmes >>\n     \n Vous participez a la campagne << Tolerance zero >>. En quoi consiste t-elle ? Le gouvernement beninois et ses partenaires, avec evidemment l'appui de l'Unicef, sont a l'initiative de cette campagne lancee en 2017 et destinee a  briser  la  culture  du silence sur la banalisation des violences et des abus sexuels infliges aux enfants. Une loi a ete votee pour  interdire  le mariage des jeunes filles et  prevoir  des sanctions en cas d'infraction a la loi  [les parents qui marient leurs enfants avant 18 ans sont passibles d'une peine d'emprisonnement de trois a dix ans et d'une amende de 100 000 a 500 000 francs CFA, soit de 150 a 760 euros] . Pour  renforcer  la sensibilisation, une chanson a egalement ete produite. Elle dit :  << Une petite fille est encore une enfant. Elle ne peut etre une mere ou une epouse. Laissons-la  grandir  pour qu'elle vive une vie epanouie. Disons non au mariage des enfants ! >>  Elle est chantee dans toutes les langues du  Benin , le message est en train de  passer . Cette chanson est puissante et a vraiment un impact. Pour la premiere fois dans ce pays, le tabou du mariage force est bouscule. Le viol des jeunes filles ne peut pas  rester  sans reponse. Quels mots de reconfort avez-vous trouve pour ces jeunes filles ? Je leur ai d'abord dit qu'elles avaient ete victimes d'un crime et qu'elles ne devaient pas se  sentir  responsables de cela. Mais je leur ai dit aussi qu'elles ne devaient pas  accepter  ce statut, meme si cela etait evidemment tres difficile car il est impossible d'oublier ce qu'elles ont vecu. En me racontant leurs sevices, l'une d'elles a failli s'evanouir, une autre a eu l'impression d'etouffer... Mais je leur ai dit aussi que rester une victime, c'etait comme  sacrifier  sa vie aux monstres qui les ont violees. Dans ce centre des soeurs salesiennes, il y a la possibilite de se  reconstruire , de  repartir . Elles doivent la  saisir . Je leur ai donc demande de  profiter  des solutions qui sont offertes pour apprendre un metier,  devenir  independante de leur famille, des hommes. En conclusion, je leur ai dit :  << Ta vie t'appartient, ton  avenir  est a toi. Il n'y a que toi qui peux te  guerir . Quant a moi, je reste presente a tes cotes. >> * Filles pas epouses, Forum des educatrices africaines, Plan  International , Save the Children, Women in Law Development in Africa, World Vision.", "theme": "afrique"}