{"title": "Mandat de protection future : pour organiser votre fin de vie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "Si demain, vous deviez  perdre  vos facultes physiques ou intellectuelles, a quoi ressemblerait votre quotidien ? Ou habiteriez-vous ? Passeriez- vous  toujours vos etes a Saint-Malo ? Qui s'occuperait de vos affaires ? Qu'adviendrait-il de Fascicule, votre lapin nain ? Depuis 2009, il est possible d'anticiper ces questions sensibles relatives a l'organisation de la  fin de vie  dans un  mandat de protection future . Ce document permet de  designer  d'avance un ou plusieurs << mandataires >> pour  agir  a votre place le jour ou votre etat de sante le necessitera. Il est possible de  nommer  deux mandataires differents, un pour  proteger  sa personne et un autre pour son patrimoine. \n        Lire aussi :\n         \n     \n                Quelles sont les limites du mandat de protection future ?\n     \n <<  Les gens ont peur de se  retrouver  un jour sous la tutelle de quelqu'un qu'ils ne connaissent pas, surtout ceux qui vivent seuls et n'ont pas d'enfants  >> , explique Nathalie Couzigou-Suhas, notaire a  Paris .  <<  Generalement, ils choisissent un ami pour les  representer . Il n'est toutefois souvent pas evident de  trouver  un mandataire, c'est une responsabilite lourde pour celui qui est nomme. Et, generalement, nos amis ou cousins ont notre age et sont donc susceptibles de  partir  avant nous.  >> Une fois le mandataire deniche, reste a  determiner  ce que vous attendez de lui. En matiere de gestion de votre patrimoine comme de votre quotidien, vous pouvez  choisir  de lui  laisser   prendre  les decisions qu'il jugera adaptees, ou lui  donner  des consignes plus precises. Cette seconde option est plus sure si vous voulez  continuer  a  vivre  comme vous le souhaitez. Elle est aussi souvent plus confortable pour votre mandataire, qui aura moins de questions a se  poser . \n        Lire aussi :\n         \n     \n                Mandat de protection future : pour organiser votre fin de vie\n     \n Il est par exemple possible d'ecrire que vous aimeriez  rester  le plus longtemps possible chez vous,  etre  promene tous les jours en bord de mer, qu'une personne soit employee pour s'occuper de vous, que tout soit fait pour vous  permettre  de  garder  votre animal. Ou que vous refusez l'acharnement therapeutique. <<  La redaction de ce mandat est le moment de vous  interroger  sur ce qui est important pour vous, comment vous aimez vivre, ce qui demande un  travail  d'introspection car nous n'en n'avons pas forcement conscience  >> , explique Pascale Burgaud, notaire pres de  Bordeaux . En n'hesitant pas a  aller  dans les details les plus prosaiques, s'ils comptent a vos yeux.  <<  J'ai, par exemple, conseille a une de mes clientes toujours bien coiffee et qui semblait y  attacher  de l'importance d'inscrire dans son mandat qu'elle souhaitait qu'un coiffeur passe chaque semaine chez elle, dans la limite de ses moyens  >> ,  ajoute maitre Couzigou-Suhas. \n        Lire aussi :\n         \n     \n                Dans quel cas faut-il faire appel a un notaire ?\n     \n << Quand  la loi a ete votee en 2007, le mandat de protection future etait surtout vu comme un outil de gestion du patrimoine ,  souligne, de son cote, maitre Burgaud.  Mais, au fil des annees, je constate que mes clients s'inquietent davantage pour la protection de leur personne et l'organisation de leur quotidien que pour leur argent.  >> En pratique, trois options sont possibles pour  rediger  un tel contrat :  utiliser  le  formulaire fourni par l'Etat ,  passer  par un avocat ou  solliciter  un notaire. Attention, selon la formule choisie, les pouvoirs de votre mandataire sur votre patrimoine seront plus ou moins etendus. \n        Lire aussi :\n         \n     \n                Mandat de protection future : pour organiser votre fin de vie\n     \n Un mandat de protection future sous seing prive (avec le modele ou par un avocat) ne lui permettra d'effectuer que des << actes d'administration >> de votre patrimoine (le  gerer  au quotidien, par exemple, en renouvelant le bail de votre locataire). Pour les autres, il devra  demander  l'autorisation du juge des tutelles. Avec un mandat etabli chez le notaire,  par acte authentique , il pourra, si vous le souhaitez,  proceder  a des << actes de disposition >>, comme  vendre  vos biens immobiliers (hors residence principale). A  savoir  : Il faut  regler , pour un mandat, environ 125 euros de droits d'enregistrement. Auxquels il faudra  ajouter , le cas echeant, les honoraires (libres) de l'avocat ou les emoluments du notaire (fixes a 138,47 euros). En cas d'acte notarie, sachez qu'une fois le mandat declenche, le notaire percevra chaque annee un emolument pour  examiner  les comptes du mandataire (entre 138,47 et 415,39 euros selon les sommes en jeu). Vous pouvez, en outre,  prevoir  une remuneration pour votre mandataire.", "theme": "argent"}