{"title": "TV : << Les Heures souterraines >>, dans la grande solitude des villes", "newspaper": "Le Monde", "author": ["Veronique Cauhape"], "date_publi": "2017-10-13", "content": "Telefilm sur Arte a 20 h 55 Septembre a  Paris . Mathilde (Marie-Sophie Ferdane) se rend a son  travail , la boule au ventre. Depuis des mois, cette cadre d'une grande entreprise subit le harcelement de son chef,  << un connard en costume trois pieces >>  qui la detruit a petit feu. Au meme moment, dans un hotel de Normandie, Thibault (Mehdi Nebbou) decide, apres un triste  week-end  passe avec elle, de  rompre  avec Lila. Docteur a SOS Medecins, il soigne la souffrance des autres. Contre la sienne, il n'a pas de remede. Durant cent cinq minutes, ces deux personnages vont  trainer  leur vie dans la capitale,  subir  les agressions d'un patron pour l'une et la douleur des patients pour l'autre, se  froler  sans se  rencontrer . Tel est le theme de ces  Heures souterraines , la solitude que l'on vit seul, en couple ou au milieu des autres. De cette deambulation, on ressort affaibli et epuise. Vide et claustration Adapte du roman eponyme de Delphine de Vigan (Jean-Claude Lattes, 2009), dont il a conserve la forme - l' alternance  sur deux personnages -, le telefilm de Philippe Harel a pour premier merite de  donner  une dimension et une puissance physiques au livre. A tel point que c'est a une epreuve tout aussi  physique  que le telespectateur parait  avoir  ete soumis, une fois le film acheve. Et ce, pas seulement parce que le  cinema  incarne et donne chair, mais parce que le realisateur sait  saisir  la durete de la ville. Cadrages serres sur le visage d'un des protagonistes comprime dans la foule, usage de  scenes  repetitives (embouteillages, interphones, ascenseurs...), utilisation de la voix off qui decrit en parallele l'etat mental de Mathilde et celui de Thibault... Tout contribue a  exprimer  et, surtout, a  faire   ressentir  le vide, la claustration des etres pris dans la realite urbaine. Ce theme, Philippe Harel l'exploite a la maniere d'une poupee russe. En grand format, la solitude des deux protagonistes, et pour les suivants, celle des patients que visite Thibault (une femme en pleine crise de claustrophobie, un homme en prise a des bouffees delirantes...) et celle aussi des passants dans la rue, pris dans un mouvement dont ils ne sont plus maitres. Il n'est pas un endroit, dans ces  Heures souterraines , ou l'on puisse  echapper  a ce sentiment. Ni dans la  voiture  de Thibault, ou les bruits de la ville parviennent feutres a travers les vitres, ni au milieu de la multitude ou se fond chaque jour Mathilde dans le metro. Bulle et tourbillon Mieux qu'un rythme haletant et une bande-son saturee, Philippe Harel ( Les Randonneurs  ;  Extension du domaine de la lutte , adapte du roman de Michel Houellebecq ;  Tu vas  rire  mais je te quitte ...) a fait le choix de la lenteur et de quelques notes de piano lancinantes.  Histoire  de donner corps a la bulle qui enferme les personnages plutot qu'au tourbillon environnant. Delphine de Vigan dit avoir rencontre le realisateur, aime la lecture qu'il avait faite de ses  Heuressouterraines  et ne plus s'etre melee de rien.  << Une adaptation, c'est toujours une interpretation : un auteur s'empare du travail d'un autre pour se l'approprier. Parfois, c'est une trahison, et il y en a de tres belles... >>  Ce telefilm a ete recompense des prix de la meilleure fiction unitaire et de la meilleure interpretation feminine au Festival de Luchon 2015, ainsi que du prix Jerome-Minet au FIPA 2015. Les Heures souterraines , de Philippe Harel. Avec Marie-Sophie Ferdane, Mehdi Nebbou, Eric Savin (Fr., 2015, 105 min.).", "theme": "televisions radio"}