{"title": "Etats-Unis : le ministre de la justice Jeff Sessions sera auditionne par le Senat mardi", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-11", "content": "Le ministre americain de la  justice  Jeff  Sessions  temoignera mardi 13 juin devant la commission du Renseignement du Senat, ou il sera interroge sur ses  rencontres  avec des responsables russes durant la campagne electorale en 2016. M. Sessions, longtemps senateur avant d'etre nomme par le president americain  Donald Trump  a son poste actuel, a annonce cette decision dans une lettre samedi, ou il fait reference a des  declarations de l'ancien directeur du FBI, James Comey , lui-meme auditionne jeudi par la Commission du renseignement du Senat. << A la lumiere de rapports concernant le recent temoignage de M. Comey devant la Commission du renseignement du Senat, il est important que j'aie l'opportunite d'aborder ces questions >> , declare M. Sessions dans ce courrier. Cette commission  << est le forum le plus approprie pour de telles questions, alors qu'elle mene une  enquete  et a acces a des informations classifiees et pertinentes >> , explique-t-il encore. \n        Lire aussi :\n         \n     \n                Etats-Unis : l'ex-directeur du FBI defie Donald Trump\n     \n La missive ne precise pas si Jeff Sessions prevoit de  temoigner  lors d'une audience publique ou a huis clos. M. Sessions devait initialement  etre  entendu par la Commission des attributions budgetaires du Senat, sur des questions relatives au budget. Mais apres que des senateurs ont declare qu'ils avaient l'intention d'interroger M. Sessions sur ses eventuelles relations avec des responsables russes, il a decide de  parler  devant la Commission du renseignement. Rencontres avec l'ambassadeur russe durant la campagne James Comey, limoge le 9 mai par M. Trump, a affirme sous serment cette semaine que le president lui avait demande d'abandonner un volet de l'enquete sur de possibles ingerences russes portant sur le general Michael Flynn, son ex-conseiller a la securite nationale. M. Trump a dementi  avoir  demande cela a M. Comey et a dit etre pret  << a 100% >>  a le  confirmer  sous serment. \n        Lire aussi :\n         \n     \n                Apres l'audition a charge de l'ancien directeur du FBI, Trump se dit pret a temoigner\n     \n Le temoignage de Comey a relance en outre les questions sur les relations entretenues par M. Sessions avec des responsables russes. L'attorney general, un proche de M. Trump, a reconnu avoir rencontre l'ambassadeur de  Russie  a Washington, Serguei Kisliak, a deux reprises l'an dernier. Il a du par consequent se  recuser  en mars dans l'enquete sur de presumees ingerences russes dans la campagne presidentielle de 2016. La Russie dement categoriquement toute ingerence de sa part dans la campagne presidentielle americaine. Robert Mueller, un ancien directeur du FBI respecte aussi bien par  les republicains  que par les democrates, a ete nomme a la mi-mai procureur special pour  garantir  l'independance de cette enquete.", "theme": "ameriques"}