{"title": "En difficulte, Mattel veut supprimer des emplois et fermer des usines", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "Le fabricant de jouets americain Mattel a annonce jeudi 26 octobre plusieurs mesures d'austerite, prevoyant des suppressions d'emplois et des fermetures d'usines afin d'economiser en tout 650 millions de dollars (l'equivalent de 553 millions d'euros environ) lors des deux prochaines annees. Le proprietaire de la poupee Barbie a egalement decide de  suspendre  le versement du dividende au quatrieme trimestre, une mesure qui pourrait lui  permettre  d'economiser 50 millions de dollars supplementaires. La restructuration annoncee va  entrainer   << une reduction des effectifs globaux >> , a declare le directeur financier Richard Dickson, lors d'une conference telephonique.  << Nous allons  faire  attention a ne pas  toucher  aux personnels cotoyant les clients >>  au quotidien, a-t-il ajoute sans  donner  davantage de details ni sur le nombre d'emplois qui vont  etre  supprimes, ni sur les zones geographiques concernees, ni sur les metiers affectes. \n        Lire aussi :\n         \n     \n                Toys'R'Us : la dette n'est pas un jouet\n     \n Lourdes pertes au troisieme trimestre Mattel prevoit de  simplifier  son processus de prise de decision en eliminant des postes de managers intermediaires juges  << superflus >>  et va egalement  fermer  des usines,  reorganiser  sa chaine logistique et se  debarrasser  de 40 % de ses marques pour ne se  concentrer  que sur des produits phares tels Barbie et les  jeux  pour bebes et d'eveil Fischer-Price. La societe, qui avait deja un programme d'economies de 200 millions de dollars en cours, suspend egalement le recours aux consultants externes et aux CDD.  << Le but est d'avoir une structure de couts adaptee pour  ameliorer  nos marges >> , a tenu a  souligner  Margaret Georgiadis, arrivee a la tete du groupe en fevrier. Ces mesures d'austerite interviennent au moment ou le groupe a essuye une perte nette de 603,3 millions de dollars au troisieme trimestre acheve fin septembre. Il avait enregistre un benefice net de 236,3 millions de dollars a la meme epoque en 2016. Une performance  << decevante >> , a reconnu la dirigeante. \n        Lire aussi :\n         \n     \n                Le jouet, un secteur aux difficultes recurrentes\n     \n La faillite de Toys'R'Us La plupart des marques du groupe ont connu un passage a vide : les ventes de Barbie ont baisse de 6 %, celles de Fischer-Price de 15 %. Les  recettes  des produits American Girl ont plonge de 30 % et celles des jeux de construction (Mega Bloks) ont devisse de 29 %. M me  Georgiadis explique que les resultats ont ete plombes par une charge fiscale de 561,9 millions de dollars et une mauvaise gestion des stocks. L'entreprise a egalement pointe du doigt la faillite du distributeur de jouets ToysR'Us, contribuait a 11 % des ventes mondiales de Mattel en 2016. Mattel a toutefois promis jeudi que ses ventes allaient se  << stabiliser >>  au quatrieme trimestre,  << ce qui va se  traduire  par une baisse d'environ 5 % des ventes annuelles compare a 2016 >> , a assure Richard Dickson, le directeur financier. M me  Georgiadis, qui a travaille chez  Google , a promis jeudi que Mattel allait  renforcer  son offensive dans le numerique, en mettant l'accent sur les jouets connectes et en se renforcant dans les  jeux video  pour  redynamiser  les ventes. Le plan de relance presente en juin par la nouvelle patronne donne aussi la priorite aux marches emergents, notamment la  Chine  ou le groupe californien vient de s'associer au geant du commerce en ligne Alibaba et au site consacre aux parents Baby Tree.", "theme": "economie"}