{"title": "Tbilissi, la petite perle du Caucase", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "D epuis 2007, la capitale de la  Georgie  est sur la liste d'attente du patrimoine mondial de l'Unesco. Jours de marche Jolies trouvailles au g.Vino . On dit que la Georgie est le berceau du vin (le mot << vin >> viendrait meme du georgien  ghvino) . On veut bien y  croire , au vu de l'impressionnante selection de ce bar : pres de 300 crus, issus des differentes regions du pays. Parmi eux, un rouge presque sucre, vieilli dans des jarres de terre cuite enfouies sous terre ( kvevri ). Erekle II Street, 6. Defi de la tradition au Barbarestan  Ce restaurant met a l'honneur Barbare Jorjadze, duchesse feministe du XIX e  siecle, a qui l'on doit le premier livre de cuisine georgienne. L'etablissement en tire des  idees  fameuses (boeuf sauce vin rouge, filet de canard aux poires...). Concerts de musique traditionnelle au  diner  tous les week-ends. Plats de 10 a 14 EUR. D. Aghmashenebeli Avenue, 132. Chez Littera . Du chakapuli (ragout), oui, mais aux moules ! Dans l'ecrin de la Maison des ecrivains, batiment de  style  Art nouveau, la chef Tekuna Gachechiladze reinterprete les classiques de la cuisine georgienne. Des tresors d'inventivite servis a l'ombre de pins centenaires, ou dans une petite salle tres chic. Plats autour de 14 EUR. Machabeli Street, 13. Menus plaisirs au Cafe Leila.  Situe pres du theatre de marionnettes Gabriadze, ce petit cafe abrite un plafond en dentelle de gypse, des murs amande et des details orientaux temoignant du melange d'influences caracteristique de la ville. On y deguste des plats vegetariens et de delicieux kaklucha, des douceurs de sucre caramelise et de noix. De 4 a 12 EUR. Shavteli Street, 18. Demons de minuit Pari sur le  retro  au Rooms Hotel . Mi-loft new-yorkais, mi-atelier d'usine, cette ancienne maison d'edition, au hall encore revetu d'ouvrages colores, s'est metamorphosee en un hotel pimpant a la deco retro soignee. La plupart des 175 chambres donnent sur un  jardin . On y trouve bars, restaurant et galerie d'art. Chambre double de 160 a 230 EUR. Merab Kostava Street, 14.  roomshotels.com Mode insolite au Chaos concept store.  Adosse au Rooms Hotel, ce concept-store aux murs jaune vif rassemble le meilleur des createurs et designers georgiens. On y flane entre blousons, bijoux, mais aussi table de ping-pong et meme rampe de skateboard ! Souliers, lunettes de soleil alambiquees et combinaisons pailletees : tout est singulier, et plutot bon marche. Merab Kostava Street, 14. Courant alternatif au Fabrika.  Installe dans une ancienne usine de couture, ce lieu vintage abrite un hotel  design , ainsi qu'une cour accueillant studios d'artistes,  ateliers , boutiques branchees et des bars electro ou la jeunesse locale vient s'encanailler le  week-end . Dortoirs propres et confortables, chambres doubles a  partir  de 42 EUR. Egnate Ninoshvili Street, 8.  www.fabrikatbilisi.com Souffle de liberte au club Bassiani.  En seulement quelques annees, cette boite nichee dans une piscine desaffectee est devenue le haut lieu du clubbing georgien. Murs debeton, vestiges industriels et galeries peuplees d'une faune bigarree attirent des amateurs de musique electronique venus du  monde  entier. Akaki Tsereteli Avenue, 2. www.bassiani.com \n        Lire aussi :\n         \n     \n                Festival d'Avignon : Rezo Gabriadze, le maitre de marionnettes venu de Tbilissi\n     \n Y aller Deux vols quotidiens de  Paris  a Tbilissi via Istanbul avec  Turkish Airlines , a partir de 340 EUR A/R.", "theme": "m voyage le lieu"}