{"title": "Football : l'Argentin Marcelo Bielsa suspendu de sa fonction d'entraineur de Lille", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-22", "content": "Le Losc  << a decide >>  de  << suspendre momentanement Marcelo Bielsa de sa fonction d'entraineur dans le cadre d'une procedure engagee par le club >> , a annonce la  formation  de  Ligue 1  sur son site internet mercredi 22 novembre au soir. L'Argentin surnomme  << El Loco >>  paie les mauvais resultats de son equipe, 19 e  et avant-derniere de L1, avec une derniere defaite cinglante lundi a  Amiens  (3-0). Marcelo Bielsa devait  tenir  jeudi a 18 heures sa traditionnelle conference de presse d'avant-match en vue du deplacement a  Montpellier  samedi. Le service communication du Losc n'a pas ete en mesure de  dire  si elle etait maintenue. \n        Lire aussi :\n         \n     \n                Castrisme et sites conspirationnistes, la trajectoire loin du football de l'interprete de Marcelo Bielsa\n     \n Bielsa a semble-t-il perdu le bras de fer qui l'opposait a Luis Campos,  conseiller  du president Lopez et officieux directeur sportif d Losc. L'Argentin, qui a toujours nie  etre  en froid avec le Portugais, ne supportait pas les interventions de ce dernier dans le domaine sportif. Sept defaites en treize journees de Ligue 1 Lille, qui a investi plus de 60 millions d'euros sur le marche des  transferts  cet ete, realise un debut de saison catastrophique alors qu'il visait le Top 5, l'objectif donne par la nouvelle direction arrivee au debut de l'annee civile. En 13 journees de Championnat, la formation nordiste a ainsi concede sept defaites, pour seulement trois victoires et trois matches nuls, et elle pointe deja a 11 longueurs de la cinquieme place occupee par  Nantes . \n        Lire aussi :\n         \n     \n                Ligue 1 : le mal lillois, au-dela de Bielsa\n     \n Depuis debut novembre, le Losc semblait pourtant sur la pente ascendante avec des prestations moins ternes et deux succes consecutifs a  Metz  (3-0) et face a Saint-Etienne (3-1), avant de  sombrer  piteusement lundi soir au stade de La Licorne chez un mal-classe. Une equipe faconnee pour << El Loco >> Bielsa, qui a toujours assume la responsabilite des mauvais resultats de son equipe, avait declare a plusieurs reprises qu'il ne renoncerait a son poste sous aucun pretexte.  << Je ne demissionnerai pour aucune raison du LOSC, le mot n'est pas approprie mais je dirais que je suis amoureux de ce  projet  et je suis convaincu que cela va bien se terminer >> , avait-il notamment affirme le 3 novembre. Durant l'intersaison, le Losc avait realise des travaux d'envergure au Domaine de Luchin, son  centre  d'entrainement, a la demande de Bielsa, qui avait souvent souligne n'avoir  << jamais connu de si bonnes  conditions de travail  >> . Des bungalows avaient notamment ete construits pour  accueillir  les joueurs et leur  permettre  de  dormir  sur place. Lille, qui a completement faconne son effectif pour  coller  au projet de jeu offensif d  << El Loco >> , va desormais  devoir   trouver  un nouvel entraineur et  rebondir  rapidement pour ne pas s'enfoncer encore plus dans la crise.", "theme": "sport"}