{"title": "Premier contact d'Emmanuel Macron avec les forces de la dissuasion", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "2017-07-04", "content": "S'il est un choix, un ordre, que le chef de l'Etat francais devra  assumer  seul, c'est bien celui de  lancer  l'arme atomique. Emmanuel Macron devait  embarquer  mardi 4 juillet sur  Le Terrible , le dernier-ne des quatre sous-marins nucleaires lanceurs d'engins (SNLE) francais. Le president devait  etre  helitreuille, depuis la base de la marine nationale de l'ile Longue, a  Brest , pour une plongee de plusieurs heures qui formera son premier contact avec les forces de la dissuasion. Renouvellement des armes En 2012, un 4 juillet aussi, son predecesseur  Francois Hollande  s'etait prete a la manoeuvre en plongeant durant quatre heures a bord du  Terrible , qui rentrait de patrouille. C'est  << pour  connaitre  directement l'instrument qu'il commande >>  que Valery Giscard d'Estaing avait quant a lui decide de  passer  vingt-quatre heures a bord du SNLE, pour ce qui fut, le 7 novembre 1974, sa premiere visite officielle aux forces  arm ees. Il est le seul president de la V e  Republique a ce jour a  avoir  passe une nuit a bord. M. Giscard d'Estaing etait alors le troisieme locataire de l'Elysee nouvellement elu a  plonger , mais le premier de l'ere  nucleaire . Emile Loubet, en 1901, tout comme le pere de la dissuasion, Charles de Gaulle, en 1962, avaient embarque dans des sous-marins classiques. Candidat, M. Macron s'est inscrit dans la continuite strategique au regard de l'arme atomique.  << Plusieurs puissances developpent aujourd'hui leurs forces nucleaires, certaines d'entre elles n'hesitent pas a les  manier  a des fins de demonstration et d'intimidation. Dans ce  contexte , j'entends  maintenir  nos capacites de dissuasion sur le long terme >> , avait-il declare le 18 mars dans son discours sur la  defense .  << Je prendrai les decisions necessaires au renouvellement des deux composantes, oceanique et aeroportee, qui sont complementaires >>,  avait-il ajoute. Les  credits  alloues aux forces nucleaires - 3,9 milliards d'euros en 2017, soit 22,5 % du budget d'equipement de la defense - doivent  doubler  apres 2020 pour une decennie. En jeu : le renouvellement des armes. Cet effort de modernisation, deja decide, couvre principalement la realisation des quatre SNLE de troisieme generation dont la mise en oeuvre est prevue entre 2035 et 2048, et qui seront equipes des versions futures du missile nucleaire intercontinental M51. En attente d'un discours sur la dissuasion Au cours de son mandat, M. Macron doit en outre  definir  le futur porteur de l'arme nucleaire aerienne de moyenne portee : ce pourra etre un avion de chasse comme aujourd'hui, mais aussi un avion gros-porteur multirole ou un drone. Les decisions sont attendues avant 2022, pour les appareils comme pour les tetes nucleaires des missiles qu'ils emporteront a l'horizon 2035-2040. Le programme de simulation des armes, enfin, qui pallie l'arret des essais decide en 1996, doit etre developpe. La visite brestoise du president prevoit a terre des  << echanges avec des salaries de PME sous-traitantes >> . On peut y  voir  la marque du depute Jean-Jacques Bridey, devenu president de la commission de la defense de l'Assemblee, qui fut rapporteur de la mission d'information sur les enjeux industriels de la dissuasion en 2016, avant d'etre un animateur de la campagne Macron.  << Un euro investi dans la dissuasion nucleaire engendre vingt euros dans l'economie >> , affirmait son rapport, le secteur pesant selon lui 17 000 emplois. La plongee de M. Macron n'epuisera pas le sujet. La tradition francaise inscrit dans le mandat presidentiel un grand discours sur la dissuasion, domaine qui comporte une dimension declaratoire importante. En 2008,  Nicolas Sarkozy , alors president, avait annonce la reduction d'un tiers de la composante aeroportee, precisant que la  France  disposait de moins de 300 tetes nucleaires. En 2015, M. Hollande avait detaille pour la premiere fois la composition de l'arsenal, et acheve l'evolution de la doctrine << anticites >> francaise, l'arme atomique ne menacant plus explicitement de  detruire  les populations mais les centres de  pouvoir  de l'adversaire.", "theme": "politique"}