{"title": "En Nouvelle-Caledonie, Edouard Philippe affirme que << l'Etat jouera son role >> dans le referendum de 2018", "newspaper": "Le Monde", "author": ["Patrick Roger"], "date_publi": "2017-12-02", "content": "Arrive en debut de matinee samedi 2 decembre a Noumea, Edouard Philippe a commence son << cheminement >> en Nouvelle-Caledonie par une ceremonie d'honneurs militaires, en compagnie de toutes les autorites locales, sur la place Bir-Hakeim. Puis il a effectue une courte deambulation au marche de la ville, la musique locale ayant cette fois remplace la musique militaire, avant de  commencer  ses premiers entretiens politiques au siege du gouvernement territorial. Une rencontre dont le deroulement, jusqu'au dernier moment, est reste incertain puisque, la veille de l'arrivee du premier ministre, le gouvernement n'etait toujours pas parvenu a  elire  son president. Un president elu in extremis A l'issue d'interminables negociations entre les differentes parties representees au Congres et au gouvernement, non-independantistes et independantistes,  un accord s'est dessine dans la soiree du jeudi 30 novembre . Convoques vendredi matin par le haut-commissaire, Thierry Lataste, les onze membres du gouvernement ont elu Philippe Germain (Caledonie ensemble) a la presidence par dix voix sur onze - cinq loyalistes et cinq independantistes -, seul le representant des Republicains caledoniens votant nul. Les dix voix se sont egalement portees sur l'independantiste Jean-Louis d'Anglebermes (Union caledonienne) pour la vice-presidence. C'est la premiere fois depuis 2009 que le gouvernement caledonien retrouve un  mode  de collegialite.  << C'est un beau symbole, un geste fort, de  renouer  avec cet etat d'esprit >> , s'est felicite M. Germain, mettant cet accord sur le compte de  << la dynamique positive lancee lors de  la reunion  du comite des signataires >> , le 2 novembre a Matignon. Le premier ministre a donc pu  faire  un premier tour de table avec les responsables de l'executif. Il a redit  etre  determine a  << faire en sorte que l'Etat jour pleinement son role et soit acteur du processus >>  qui doit  mener  a la consultation sur l'accession a la pleine souverainete qui doit  avoir  lieu en novembre 2018 au plus tard.  << L'Etat acteur, c'est un Etat qui prend ses responsabilites et qui fait part de ses orientations et de ses attentes , a indique M. Philippe dans un  entretien aux Nouvelles caledoniennes  de samedi.  C'est aussi un Etat qui dit ce qui n'est pas possible. >>  << Acquis irreversibles >> Reste a  definir  le  << pas possible >> , tout  le monde  ici n'en ayant pas la meme conception. La volonte du gouvernement, toutefois, est de  parvenir  a  degager  le plus large front de rassemblement sur une definition commune. Dans le meme entretien, M. Philippe ouvre quelques pistes de  travail  et de  discussions  avec les elus et les forces politiques de Nouvelle-Caledonie. Il precise bien que le referendum ne doit pas  conduire  a  << revenir a un etat passe >> , qu' << il y a des acquis irreversibles >> . Pas question, par consequent, de  remettre  en cause le haut niveau d'autonomie atteint par le territoire. Mais, ajoute-t-il,  << ne nous interdisons pas d'etre innovants >>  pour consolider  << la construction du destin commun  (...)  l'horizon que chacun doit  chercher  a atteindre >> . Apres les  rencontres  de la matinee au gouvernement puis avec les elus de la province Sud, M. Philippe et les membres du comite des signataires de l'accord de Noumea se sont reunis en debut d'apres-midi au Haut-Commissariat. C'etait le premier temps fort de cette visite de quatre jours. Lors de la reunion du comite des signataires du 2 novembre, a Matignon, et de l'accord obtenu sur la composition de la liste electorale appelee a  prendre  part a la consultation de 2018, plusieurs groupes de travail avaient ete mis en place sous l'autorite du haut-commissaire. Car il s'agit a present d'avancer sur les modalites concretes d'organisation du referendum et de  preparer  le lendemain de la consultation. Preparer le referendum A l'issue de cette reunion, le premier ministre a precise la position du gouvernement.  << Je souhaite que le congres  [du territoire]  puisse  proposer  une date pour la tenue du referendum et la question qui sera posee >> , a-t-il indique sur le perron du Haut-Commissariat. Autrement dit, s'il reaffirme l'engagement de l'Etat a etre acteur du processus, il souhaite egalement que les differentes parties prennent leurs responsabilites. L'Etat, alors, sera a leurs cotes pour faire  emerger  des points de convergence et  engager  une discussion sur ce qui se passera apres le referendum.  << Ce qui m'a frappe, c'est la profonde envie de l'ensemble des parties de  donner  toute sa chance au dialogue, pour  determiner  les conditions d'une vie commune, pacifique, prospere, adaptee aux realites de la Nouvelle-Caledonie >> , s'est felicite M. Philippe. Le comite des signataires devrait se  reunir  de nouveau a  Paris  dans la premiere quinzaine de mars. D'ici la, les discussions au sein des groupes de travail mais aussi au congres de Nouvelle-Caledonie vont se  poursuivre .  << J'ai bon espoir que, par une discussion intense, nous pouvons  construire  sur des valeurs communes >> , a assure le premier ministre. Toutefois, si les differentes parties prenantes du congres caledonien ne parvenaient pas a s'accorder, ce serait a l'Etat de  reprendre  la main pour  mettre  en oeuvre le referendum a l'echeance prevue. Tout en reconnaissant qu' << il y a des evolutions >> , Paul Neaoutyine, le dirigeant du Parti de liberation kanak (Palika), president de la province Nord, constate qu'il y a encore des divergences, notamment sur le transfert des competences prevues a l'article 27 de l'accord de Noumea, portant sur le controle de legalite des provinces et des communes, la recherche et la communication audiovisuelle, ainsi que sur l'Agence de  developpement  rural et d'amenagement foncier (Adraf).  << Que ceux qui ont signe avec nous l'accord de Noumea prennent leurs responsabilites,  previent le dirigeant independantiste.  Je ne vois pas comment un processus de decolonisation qui prevoit l'accession a la pleine souverainete pourrait se  denouer  autrement que par le haut. >> Il reste bien du chemin a faire. Dans les trois jours a  venir , le premier ministre va se  rendre  a la fois dans les iles Loyaute et dans la province Nord, ou il rencontrera les elus de ces deux provinces dirigees par les independantistes. Avant de s'exprimer devant le congres du territoire, a Noumea, en point d'orgue de son deplacement.", "theme": "politique"}