{"title": "Grandes manoeuvres dans la presse tabloid britannique", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "2017-09-09", "content": "Normalement, les deux journaux devraient  etre  a couteaux tires. D'un cote, se trouve le  Daily Mirror , tabloid britannique de gauche, qui se veut moyen de gamme et n'a pas completement renonce a  fournir  parfois de vraies informations dans ses colonnes. Il s'oppose au Brexit, malgre une certaine ambivalence. De l'autre, il y a le  Daily Express , un tabloid qui flirte avec l'extreme droite, le plus tonitruant des journaux pro-Brexit. Son embleme, imprime a la << une >>, proclame son patriotisme : un valeureux saint Georges, le saint patron anglais, tenant a la main sa lance. Vendredi 8 septembre, Trinity Mirror, le groupe proprietaire du  Daily Mirror , a annonce etre en discussion pour  acheter  les journaux de Northern & Shell, qui, outre le  Daily Express , comprennent les magazines a ragots  OK ! ,  New ! ,  Star  et le tabloid  Daily Star  (qui a renonce depuis longtemps a l'information et fait dans le porno soft et les bulletins meteo). Le  projet  d'acquisition vient  rappeler  que tout ca releve avant tout du produit marketing, et que le contenu importe peu a ses proprietaires. Severe crise economique du secteur Le rapprochement est une reaction a la severe crise economique des tabloids. Le  Daily Mirror  publiait encore a 1,5 million d'exemplaires par jour il y a dix ans ; il est tombe a 625 000. Le  Daily Express  a suivi la meme chute, de 830 000 a 380 000 exemplaires. L'annonce n'est pas vraiment une surprise. Richard Desmond, le proprietaire du  Daily Express , voulait se  debarrasser  de ses journaux depuis quelque temps. L'homme est un proprietaire comme on n'en fait plus. Il a fait fortune avec la version britannique de  Penthouse , puis en lancant des magazines et des chaines de television pornographiques. En 2000, il s'est achete une respectabilite en acquerant le  Daily Express , ce qu'il peut se permettre : sa fortune est estimee par le  Sunday Times  a 2,2 milliards de  livres  (2,4 milliards d'euros). Mais, depuis quelques annees, il montrait moins d'interet pour son groupe, assistant rarement aux reunions pour  preparer  les manchettes de ses journaux. La vente, si elle aboutit, marquera la fin d'une epoque.", "theme": "economie"}