{"title": "Les ex-conseillers de Hollande se livrent", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "Q uatre mois apres le depart de l'Elysee de Francois Hollande, les confidences d'anciens conseillers sont en passe de  devenir  un  genre  litteraire a part entiere. Apres Aquilino Morelle, qui n'avait pas attendu que l'ancien president quitte  le Chateau pour publier son  Abdication , un recit a charge , c'est au tour de Pierre-Louis Basse et de Patrice Biancone, respectivement ancien  conseiller  charge des grands evenements de  Francois Hollande  et ancien chef de cabinet de Valerie Trierweiler, de  faire  penetrer le lecteur dans les coulisses de l'Elysee. Avant le tres attendu  La  politique  est un  sport  de combat,  signe de l'ex-conseiller en communication Gaspard Gantzer, annonce pour novembre chez Fayard. Desir de vengeance, catharsis, soif de reconnaissance... Derriere ces ouvrages, les motivations sont variees, et plus ou moins avouees. Patrice Biancone assume  avoir  eu besoin de  coucher  noir sur blanc son experience.  Conseiller  de Valerie Trierweiler, puis au service de Francois Hollande, il a vecu au plus pres le psychodrame qui a dechire le couple presidentiel. Une  histoire  qu'il livre dans  La Malediction de l ' Elysee,  qui vient de  paraitre  aux editions du Cherche Midi (192 p., 21 euros). Du coup de telephone de l'ancienne premiere dame aux  photos de  Closer  montrant le president a scooter en train de rendre visite a Julie Gayet , il raconte sa relation particuliere avec l'Elysee.  <<   J'etais proche du burn-out,  confie-t-il.  C'est un role tres prenant, dans un mandat tres particulier. En tant que conseiller, on est oblige au silence. Pour  tourner  la page, j'ai eu besoin d'ecrire ce que j'ai vecu.   >> << Ecrire un livre leur permet de  gagner  en notoriete, pour se  negocier  une place de chroniqueur ou autre dans les  medias , mais aussi de  monetiser  leur experience... >> Jean-Michel Eymeri-Douzans, sociologue Avec  Le Flaneur de l'Elysee,  paru cette semaine chez Stock (270 p., 19,50 euros), Pierre-Louis Basse fait mine de s'etre simplement livre a un exercice litteraire :  << Je suis ecrivain avant d'etre conseiller politique. J'ai ecrit celui-ci parce que le  pouvoir , c'est interessant. Mais je l'ai fait en tant qu'auteur et non en tant que conseiller  politique . >>  Il revient de maniere decalee sur son experience aupres de l'ancien president de la Republique, dans un  monde  dans lequel  il ne s'est jamais senti a sa place. \n        Lire aussi :\n         \n     \n                Le hollandisme suscite des vocations litteraires a gauche\n     \n Pour le sociologue Jean-Michel Eymeri-Douzans, qui a etudie l'evolution de ces conseillers du prince dans l'histoire, tous ces ouvrages procedent d'un  << besoin de reconnaissance. Ils ont passe plusieurs annees a  travailler  comme des fous, dans l'ombre, et ils ont besoin de le  dire . De faire  savoir  qu'ils etaient la. >>  Mais selon ce professeur a  Sciences  Po  Toulouse , un autre ressort, plus pragmatique, est a l'oeuvre :  << Il y a chez eux la necessite de  trouver  un futur. Du temps de Chirac ou de Mitterrand, les conseillers etaient replaces. Aujourd'hui, quand ils quittent leur fonction, le retour a la vie normale est rude. Toute l'agitation autour d'eux s'arrete. Ecrire un livre leur permet de gagner en notoriete, pour se negocier une place de chroniqueur ou autre dans les medias, mais aussi de monetiser leur experience, de se  mettre  en avant, en vue de conferences... >> La fascination pour les coulisses du pouvoir La recette n'est pas nouvelle : ancien conseiller de Francois Mitterrand, Jacques Attali doit une part de sa celebrite aupres du grand public a  Verbatim,  ouvrage de temoignage en trois tomes, publie a  partir  de 1993. Ces hommes de l'ombre le resteraient s'ils ne trouvaient pas d'editeurs   desireux de les  publier , convaincus de la fascination du public - et des journalistes - pour les coulisses du pouvoir. Le quinquennat Hollande a cree un  contexte  favorable a la floraison de  livres  politiques avec, parmi les plus grosses ventes,  Un quinquennat pour rien  (Albin Michel) d'Eric Zemmour (plus de 100 000 exemplaires ecoules en 2016) ou  Un president ne devrait pas dire ca  (Stock, 2016) des journalistes du  Monde  Gerard Davet et Fabrice Lhomme  (plus de 200 000 exemplaires)... Mais pour les conseillers, souvent peu connus du grand public, les choses sont parfois plus compliquees. Le livre d'Aquilino Morelle n'a pas depasse les 11 000 copies depuis sa sortie, en janvier. Question de notoriete... et de timing.  << Soit le livre sort a chaud, et il doit avoir un lien avec l'actualite,  analyse Manuel Carcassonne, directeur des editions Stock, qui publient  Le Flaneur de l'Elysee. Mais la fenetre est etroite : pour moi, Aquilino Morelle a sorti son livre trop tard. Soit on recherche davantage l'exercice litteraire, comme Pierre-Louis Basse. Il a d'ailleurs recu le meme a-valoir que pour ses precedents  livres . >>  \n        Lire aussi :\n         \n     \n                << L'Abdication >> d'Aquilino Morelle : un requisitoire politique sans pitie contre Francois Hollande\n     \n Pour Jean-Michel Eymeri-Douzans, le secret des  livres  de conseillers, c'est avant tout leur contenu :  << Ce qui attire le lecteur, c'est la polemique, le secret qui sera devoile dans un livre. Le scoop, en fait. >>  En partie issu des enregistrements de  Nicolas Sarkozy  que  Patrick Buisson avait realises a l'insu de l'ancien president,  La Cause du peuple  (Perrin)  s'est ainsi vendu a plus de 75 000 exemplaires le mois de sa sortie, en septembre 2016.", "theme": "m actu"}