{"title": "Le Cameroun anglophone gagne par l'escalade de la violence", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "Dimanche 12 novembre, peu apres 20 heures,  << un   groupe de jeunes hommes >>  a mis le feu au dortoir des jeunes filles du college Saint-Pius, situe dans le Sud-Ouest, l'une des deux regions anglophones du  Cameroun , avant de s'evaporer dans la foret environnante. Bilan du forfait : des lits, des  livres , des cahiers et les effets personnels des 32 eleves ont ete totalement calcines. \n        Lire aussi :\n         \n     \n                Le Cameroun anglophone, en ebullition, compte ses morts\n     \n << Heureusement, elles etaient en salle de revision et ont ete tres vite evacuees. Il n'y a eu aucune victime. Depuis un an, c'est le 34 e  etablissement victime d'incendie criminel dans cette region,  deplore Victor Mombakued Yewoh, le delegue des enseignements secondaires pour le Sud-Ouest.  Les enseignants et les eleves sont regulierement bastonnes dans les rues et attaques a leur domicile par des hommes qui leur ordonnent de ne plus  aller  a l'ecole. Ces gens ne vaincront pas. Plus de 60 000 eleves continuent d'aller a l'ecole. Les forces de l'ordre sont la pour les  proteger . >> L'optimisme de cette declaration contraste avec la realite sur le terrain. Quelques heures apres l'incendie du college Saint-Pius, quatre bombes artisanales ont explose, sans  faire  de victimes, a Bamenda, l'epicentre de la contestation qui secoue depuis un an le Cameroun anglophone. Ces derniers jours, les regions du Sud-Ouest et du Nord-Ouest, ou se concentre environ 20 % de la  population  du pays, ont connu une escalade de violences. Un militaire egorge D'apres Issa Tchiroma Bakary, ministre de la communication et porte-parole du gouvernement, entre le 6 et le 10 novembre trois gendarmes ont ete tues par balles dans le Nord-Ouest et un militaire, deploye a la frontiere entre le Cameroun et le  Nigeria , a ete retrouve  << cruellement egorge par une autre escouade de terroristes >>. <<   Les secessionnistes viennent de  declarer  la guerre a la Republique >>,  a martele le ministre en conference de presse, precisant que les investigations avaient conduit a l'arrestation de  <<   six dangereux suspects   >>. \n        Lire aussi :\n         \n     \n                Cameroun : une bombe explose a Bamenda sans faire de victimes\n     \n Apres ces assassinats revendiques par le mouvement separatiste Ambazonian Governing Council, un couvre-feu a ete instaure dans le departement de la Mezam (region du Nord-Ouest) et dans toute la region du Sud-Ouest. Selon le quotidien  Le Jour , le gouvernement aurait emis des mandats d'arret internationaux contre une dizaine de secessionnistes. Pour Richard Moncrieff, directeur  Afrique  centrale d' International  Crisis Group (ICG), cette violence etait previsible. Depuis le mois d'aout, les incendies de commerces et d'etablissements scolaires se sont intensifies, les operations << ville morte >> se sont faites plus dures et les discours appelant a la lutte  armee  plus audibles. <<   Les explosions de bombes artisanales en septembre etaient un signe annonciateur de plus, mais surtout un message envoye aux autorites par une partie des secessionnistes sur leur capacite a  transformer  la contestation en insurrection  arm ee.   Une insurrection de basse intensite est tres probable dans les regions du Nord-Ouest et du Sud-Ouest, elle est meme deja en train de  prendre  corps  >>, constate M. Moncrieff. \n        Lire aussi :\n         \n     \n                << Au Cameroun, le crepuscule d'une dictature a huis clos >>\n     \n Dans un rapport paru le 19 octobre, ICG craignait deja une  << insurrection armee >>  et demandait a Paul Biya, le president de la Republique, de  << prendre ses responsabilites >>  et d' << agir vite >>.  Pour toute reponse, le gouvernement a suspendu   les activites d'ICG au Cameroun. Cette attitude repressive est une constante de la  politique  engagee par Yaounde depuis le debut de la crise anglophone, en octobre 2016. Lorsque les premieres revendications sont apparues pour  demander  la pleine application du Common Law, ce systeme judiciaire herite de la colonisation britannique, et  denoncer  la  << francophonisation >>  du systeme educatif anglophone, le gouvernement avait arrete les leaders de la contestation et avait coupe Internet pendant trois mois dans le Nord-Ouest et le Sud-Ouest, paralysant l'economie locale. Plus de 3 000 refugies <<   Ce sont les pires erreurs de ce gouvernement. Ces leaders, tres suivis a l'epoque, etaient des moderes. Ils avaient des revendications honnetes et etaient les seuls liens entre les autorites et le peuple. A trois jours de  la rentree scolaire  du 4 septembre, les autorites en ont libere une partie et laisse en prison d'autres leaders. Ils pensaient alors  pousser  les parents a  envoyer  leurs enfants a l'ecole. Mais tout avait deja foire. Cette maltraitance et la gestion catastrophique de la crise ont accouche des secessionnistes >>,  analyse, sous couvert d'anonymat, un journaliste anglophone. Le 1 er  octobre, les separatistes ont proclame l'independance de << l'Ambazonia >>. Ce jour-la, les manifestations, violemment reprimees, ont fait une dizaine de morts d'apres le gouvernement, au moins vingt selon les ONG. D'apres le Haut-Commissariat des Nations unies pour les refugies (HCR), ces violences ont pousse plus de 3 000 Camerounais a  fuir  au Nigeria. De crainte de  voir   entrer  et  sortir  des separatistes depuis le territoire voisin, le Cameroun a ferme sa frontiere terrestre. \n        Lire aussi :\n         \n     \n                Cameroun anglophone : le risque d'insurrection armee n'est pas a exclure\n     \n <<   Les gens continuent d'affluer au Nigeria a cause de la longue frontiere poreuse qui echappe habituellement a la vigilance des fonctionnaires de l'immigration et des forces de l'ordre >> , explique cependant une source au bureau nigerian du HCR, selon qui l'arrivee de refugies s'est acceleree apres le 1 er  octobre.  <<   Le nombre estime de personnes non enregistrees se situe entre 1 000 et 1 500 individus   >>,  dit-elle. L'agence onusienne prevoit qu'environ 40 000 anglophones pourraient  franchir  la frontiere avec le Nigeria. La violence qui s'installe dans l'ouest du pays a aussi ses repercussions dans l'arene  politique . Pour  exprimer  leur  << mecontentement sur la gestion de la crise socio-politique qui empire dans les regions anglophones   >>,  les deputes et senateurs du  Social  Democratic Front (SDF), le principal parti d'opposition (dont le fief est Bamenda), ont boycotte l'ouverture de la session parlementaire, mardi 14 novembre. Dans un communique, ils s'insurgent contre le gouvernement qui  <<   s'entete a  appliquer  une solution de force a un probleme purement politique >>  et menacent de  boycotter  toute la session si jamais les  << mesures adequates >>  ne sont pas prises.", "theme": "afrique"}