{"title": "Un plan mais pas encore de financement pour les exclus du numerique", "newspaper": "Le Monde", "author": ["Claire Legros"], "date_publi": "2017-12-12", "content": "C'est l'un des defis majeurs de la transition numerique qui redessine chaque jour les contours de la societe. Comment  embarquer  dans ce vaste changement toutes les populations sans en  laisser  sur le bord du chemin ? Selon une etude de l'Agence du numerique, 13 millions de personnes en  France  utilisent peu ou pas Internet et se sentent en difficulte face au  developpement  des usages numeriques. Jusqu'a present, l'Etat peinait a  definir  une  politique  dans ce domaine. Or de nombreux services publics ont deja bascule dans le tout numerique. Guichets virtuels, permanences en ligne, bornes interactives... Il faut par exemple desormais  passer  par Internet pour  toucher  la prime d'activite de la Caisse nationale des allocations familiales ou s'inscrire au Pole  emploi . Dans certains departements, comme le Val-d'Oise, il devient difficile d'acheter un billet de train grandes lignes sans passer par le site Internet de la  SNCF . \n        Lire aussi :\n         \n     \n                Face a une administration toujours plus numerique, l'Etat veut desamorcer les peurs\n     \n La fracture est tout a la fois generationnelle, territoriale et sociale. Selon une  enquete  publiee en septembre 2017 (Presses de l'Ecole nationale superieure des  sciences  de l'information et des bibliotheques, Enssib) par Emmaus Connect, une association d'accompagnement des publics en precarite sociale et numerique, les difficultes d'acces au numerique entrainent une  dependance  vis-a-vis des travailleurs sociaux,  << ce qui va a l'encontre de la mission premiere du travailleur  social , qui est de  permettre  aux usagers de s'autonomiser dans leurs demarches et leurs parcours socioprofessionnels >> . << Enjeu social et economique >> C'est dans ce  contexte  que le gouvernement a lance mardi 12 decembre sa strategie nationale d'inclusion numerique, un sujet inscrit au programme du candidat Macron a la presidence de la Republique. << C'est un enjeu social, mais c'est aussi, et beaucoup, un enjeu economique. Il n'y a pas de transformation de l'Etat s'il n'y a pas d'inclusion numerique. Il n'y a pas de transformation economique s'il n'y a pas d'inclusion numerique. (...) C'est une necessite >> , a souligne le secretaire d'Etat au numerique, Mounir Mahjoubi, en deplacement a  Bordeaux , ou il visitait les locaux d'Emmaus Connect. \n        Lire aussi :\n         \n     \n                Emmaus Connect et Google s'associent en faveur des oublies du numerique\n     \n Suivant une methode devenue habituelle pour le gouvernement, le plan s'appuiera sur une concertation nationale. Des groupes de  travail  vont  reunir  les nombreux acteurs impliques dans la mediation numerique : centres sociaux, associations, acteurs de l'economie sociale et solidaire, mais aussi collectivites territoriales et services publics tels que bureaux de Poste ou agences du Pole emploi... Ils seront charges d'ici a mars 2018 d'evaluer l'existant et de  coordonner  les initiatives. Ces structures travaillent aujourd'hui souvent de facon isolee, sans reelle coordination. Une cinquantaine d'acteurs (dont le reseau de la Ligue de l'enseignement, des Espaces publics numeriques, l'association Simplon...) se sont regroupes en juillet au sein de la cooperative MedNum pour  mutualiser  leurs ressources. Le gouvernement veut  aller  plus loin afin d'organiser les reponses les plus adaptees aux besoins des differents publics : personnes agees, jeunes en situation precaire, migrants... Au deuxieme trimestre, les acteurs locaux devront  << construire ensemble la solution la plus pertinente >>  pour leurs territoires, a l'echelle des departements. Un investissement d'un milliard d'euros Pour Michel Briand, l'un des auteurs d'un rapport sur l'inclusion numerique publie en 2013 par le Conseil national du numerique,  << la demarche est positive. Il etait anormal que le deploiement du haut debit fasse l'objet d'un plan gouvernemental, et que la mediation numerique soit laissee au bon  vouloir  des collectivites .  Encore faut-il que le dispositif anticipe les evolutions numeriques a  venir , y compris la robotisation et l' intelligence artificielle  qui vont  impacter  durablement l'emploi dans les annees qui viennent >>. Reste la question du financement. Jusqu'a present, il dependait de la volonte des collectivites qui, pour certaines, en faisaient une priorite quand d'autres ne s'y interessaient que de loin. Une etude d'Emmaus Connect et Capgemini Consulting evalue a un peu plus d'un milliard d'euros l'investissement necessaire sur quatre ans. Elle estime que 27 000 formateurs devront  etre  recrutes, contre 10 000 professionnels, dans le secteur public et prive, aujourd'hui. Elle montre aussi que  << l'inclusion numerique est un investissement rentable car les gains deviennent significatifs a moyen terme >>   ,  assure le fondateur et directeur d'Emmaus Connect, Jean Deydier. Les economies issues de la dematerialisation des services publics seront-elles reinvesties dans la mediation numerique ? L'Etat s'engagera-t-il et jusqu'ou ? Sur ce sujet, la aussi, un groupe de travail est charge de  dresser  un etat des  lieux  et d'identifier de nouvelles ressources. Il devrait  rendre  ses reponses au printemps 2018.", "theme": "pixels"}