{"title": "Ligue des champions : Jupp Heynckes, le veteran des entraineurs europeens, defie le PSG", "newspaper": "Le Monde", "author": ["Remi Dupre"], "date_publi": "2017-12-05", "content": "Difficile de ne pas  voir  un choc generationnel derriere le duel que vont se  livrer  l'entraineur du Bayern Munich, Jupp Heynckes, 72 ans, et son homologue du  Paris -Saint-Germain, Unai Emery, 46 printemps, mardi 5 decembre, a l'Allianz Arena. Meme si son CV est moins prestigieux que celui de son aine allemand, l'Espagnol est en position de force a l'heure de  defier  les Bavarois lors de l'ultime match de la phase de poules de  Ligue des champions . A moins d'une improbable remontada (victoire par quatre buts d'ecart) du Bayern, le PSG devrait  conserver  la premiere place de sa poule avant le tirage au sort des huitiemes de finale, prevu le 11 decembre. C'est d'ailleurs les bienfaits de la methode Emery qui ont permis a Jupp Heynckes, veteran des entraineurs europeens, de  reprendre  du service au chevet du club bavarois. Le 27 septembre, la deroute (3-0) du Bayern au Parc des Princes a conduit ses dirigeants Karl-Heinz Rummenigge et Uli Hoeness a  limoger  l'Italien Carlo Ancelotti, coupable notamment d'avoir laisse sur le banc des remplacants ou en  tribunes  plusieurs cadres (Ribery, Robben, Hummels, Boateng). Apres le court interim effectue par le Francais Willy Sagnol, la direction munichoise se tourne, en octobre, vers le septuagenaire Heynckes, retire des terrains depuis 2013 et profitant de sa paisible retraite du cote de Monchengladbach. \n        Football :\n         \n     \n          le PSG donne le ton en battant le Bayern Munich\n           \n Une legende en Baviere A 72 ans, l'ex-attaquant de RFA est une legende en Baviere. Champion du  monde  aux cotes du << Kaiser >> Beckenbauer en 1974 et vainqueur de l'Euro deux ans plus tot, le technicien aux cheveux argentes a deja signe trois passages reussis aux commandes du Bayern (de 1987 a 1991, en 2009, et entre 2011 et 2013). Meneur d'hommes hors pair, il a laisse derriere lui une myriade de trophees (huit titres, dont trois en Bundesliga allemande) et force l'admiration du tandem Rummenigge-Hoeness. Le dernier fait de gloire de Jupp Heynckes est d'avoir efface la defaite des Bavarois sur la pelouse de l'Allianz Arena, en 2012, face a Chelsea (1-1 aux tirs au but), en finale de la Ligue des champions. Un an plus tard, le technicien realise un retentissant triple (Bundesliga, LDC, Coupe d' Allemagne ) et conduit le Bayern sur le toit de l' Europe  en terrassant (2-1) le Borussia Dortmund du bouillonnant et facetieux Jurgen Klopp. Cette deuxieme Ligue des champions decrochee par l'entraineur, apres celle remportee avec le Real Madrid (en 1998), s'apparente a une apotheose pour celui qui a atteint la finale de la Coupe de l'UEFA au terme de sa premiere saison sur un banc, en 1980, avec le Borussia Monchengladbach. Perclus d'arthrose et vexe de voir l'Espagnol Pep Guardiola lui  succeder , Heynckes avait alors voulu  << partir par la grande porte >> . Quatre ans apres cet exploit, le retour du septuagenaire a metamorphose le Bayern. Son bilan plaide en sa faveur : son equipe est en tete de la Bundesliga et ne s'est inclinee qu'une seule fois depuis son arrivee. S'il n'a pas encore paraphe son contrat le liant au club jusqu'au terme de la saison, le technicien a bel et bien repris les choses en main. Il a fait  revenir  au bercail la << vieille garde >> incarnee par le controverse medecin Wilhelm Muller-Wohlfahrt, 75 ans, << doc >> personnel du sprinteur jamaicain Usain Bolt et eternel << toubib >> de la selection allemande, limoge par Guardiola en 2015. Heynckes a par ailleurs relance les cadres du Bayern (Ribery, Hummels, Robben entre autres), dont il est tres proche. Il a egalement su  galvaniser  ses jeunes talents, tels les internationaux francais Kingsley Coman et Corentin Tolisso. << Je ne veux plus  parler  du passe >> Sur la meme longueur d'ondes que sa direction, << gagneur >> invetere, le septuagenaire a par ailleurs insuffle un esprit conquerant au sein de << l'institution >> Bayern, prive de finale en Ligue des champions depuis son sacre de 2013.  << Je ne veux plus parler du passe, ni de l'equipe dont j'ai herite. L'important, c'est que nous avons en ce moment une atmosphere tres positive, non seulement dans l'equipe mais dans tout l'encadrement, et de cela nous tirons beaucoup de force, de motivation et de plaisir au  travail  >> ,   a declare l'entraineur a la frele silhouette, a la veille de la reception du PSG. Son message est clair : son arrivee sur le banc bavarois doit  coincider  avec le retour en force du Bayern en Ligue des champions. <<  << Il s'agit avant tout de prestige, d'oublier le match  aller , de  montrer  sur la scene europeenne que nous sommes a la hauteur d'un club qui a investi 1 demi-milliard d'euros en recrutement et qui joue au plus haut niveau europeen , a ajoute Heynckes tout en invitant ses supporteurs a ne pas  tomber  dans une douce nostalgie.  Nous devons montrer que nous n'avons pas seulement une  histoire  glorieuse, mais qu'il faut encore nous  compter  parmi les grands clubs europeens. >> Entre deux considerations tactiques, l'entraineur a aussi insiste sur l'homogeneite de son equipe avant de  souligner  la force de frappe de son adversaire parisien.  << Mais si le PSG est une tres grosse equipe, cela tient aussi a l'entraineur Unai Emery. Il est tres rigoureux, il essaie avec ses joueurs de haut niveau de  former  une equipe de haut niveau. Paris fait partie des favoris de la Ligue des champions, c'est tres clair >>,  a-t-il assure, matois. Si d'aventure << son >> Bayern reussissait a  renverser  Neymar et consorts, Heynckes ecrirait une nouvelle page de sa legende en Baviere.", "theme": "ligue des champions"}