{"title": "Les noms de parfums reviennent a l'essentiel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-04", "content": "Q u'ont en commun ces parfums : Joyeuse Tubereuse (Guerlain), Rose Ardente (Givenchy), Neroli Ad Astra (Pierre Guillaume) ? La reponse tient en deux mots : leur nom. Ou plutot leur << nom-matiere >>, pour  reprendre  l'expression consacree. Contrairement aux << noms-recits >>, qui << racontent des histoires >> aux clients en leur faisant  croire  que La Vie Est Belle (Lancome), ou qu'ils sont In Love Again (Yves Saint Laurent), ces intitules descriptifs se contentent de les  informer  sur l'ingredient principal de la composition. Colonia Mirra (Acqua di Parma), Amande Tonka (Elie Saab)... Cette saison, le  naming  fait le choix de la sobriete.  << Les noms-matieres abolissent les classements par  genre , dans l'espoir de  plaire  a la fois aux hommes et aux femmes >>,  note Pierre Bisseuil, directeur de recherche au bureau de tendance Peclers.  << Ils presentent l'avantage, pour leur grande majorite, de  parler  a tous les consommateurs dans  le monde  >>,  rencherit le parfumeur Pierre Guillaume. Un fort  pouvoir  evocateur Son confrere Francis Kurkdjian raconte qu'au Moyen-Orient en particulier  << l'imaginaire des clients fonctionne davantage avec les matieres qu'avec des evocations relevant du marketing >>.  Ainsi, tous les parfums composes a base de bois d'oud, note tres appreciee dans la region, portent des noms qui en font mention. Le procede n'est pas nouveau. A la fin du XIX e  siecle et au debut du XX e , les noms descriptifs etaient les plus repandus.  << Serge Lutens les a relances dans les annees 1990, avec Ambre Sultan ou Tubereuse Criminelle,  remarque Pierre Guillaume.  C'etait une facon de se  recentrer  sur l'essentiel, a une epoque dominee par les noms abstraits. >>  Cette nomenclature devient alors synonyme d'exigence. C'est ce statut de parfumeur createur que cherchent aujourd'hui a (re)  gagner  les marques grand public en lancant des collections exclusives aux intitules de  matieres premieres . La serie Les Exceptions de Mugler propose par exemple huit parfums dont Fougere Furieuse, Woodissime, Cuir Impertinent. La Collection Privee de Dior en compte douze, parmi lesquels Feve delicieuse et Bois d'argent. Un univers vegetal et minimaliste qui rompt avec l'artifice glamour des egeries  bankable. << Cet axe de  naming  correspond a une mort annoncee du marketing fonde sur un storytelling a outrance >>,  estime Nathalie Rozborski, du bureau de tendance Nelly Rodi. Ces collections de haute parfumerie affichent des prix nettement au-dessus de la moyenne. Qu'importe, elles n'ont pas vocation a  faire  des records de vente, juste a  redonner  un  << coup de vernis >> , comme aime a  dire  Francis Kurkdjian, pour  asseoir  un savoir-faire et mieux  vendre  les creations grand public. << Le risque est de  tomber  dans l'ennui et la platitude. >> Anthony Mathe, semiologue << Il faut  etre  sur de soi pour  adopter  cette logique descriptive, le risque etant de tomber dans l'ennui ou la platitude >>,  nuance le semiologue Anthony Mathe. A force d'exploiter le meme filon lexical, les marques ne risquent-elles pas de  perdre  leur identite dans des expressions interchangeables ? Pour  eviter  cet ecueil, elles joignent souvent un adjectif au nom de l'ingredient.  << Bien associe, le nom-matiere n'est pas moins evocateur ou moins narratif qu'un nom-recit >> , poursuit Anthony Mathe. Cuir Venenum de Pierre Guillaume parle ainsi plus du parfum, qui entrerait dans la peau comme un venin, que du cuir lui-meme. Reste a  trouver  le bon adjectif.  << Pourquoi le vetiver serait royal chez moi et imperial chez un autre ? >>  s'interroge Francis Kurkdjian. French  Lover  de Frederic Malle aurait-il eu autant de succes s'il s'etait appele Angelique Intense, nom qui fut un moment evoque ? L'art du  naming  reside dans la capacite a trouver une pertinence entre le nom et le parfum, sans tomber dans l'exercice de  style  systematique et absurde - voire ridicule. Ecrite en majeste sur un flacon du dernier chic, l'evocation d'une plante en colere ou d'un bois psychopathe ne manquerait pas de potentiel comique.", "theme": "m beaute"}