{"title": "Les Etats-Unis en Afrique : le prisme croissant du contre-terrorisme", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "L'administration Obama a mis en avant, dans son bilan sur l' Afrique , ses initiatives phares dans les domaines de l'education, de l'energie et des echanges commerciaux. Cette presentation omet toutefois une autre caracteristique de ce bilan : la militarisation croissante de la  politique  americaine, une tendance qui risque de s'accentuer avec son successeur  Donald Trump . La lutte contre le terrorisme pourrait meme  devenir  le prisme dominant de l'approche americaine du continent. Cette evolution decoule de l'estimation de la menace a Washington, du poids croissant du Pentagone dans la mise en oeuvre de la  politique  etrangere americaine en general, et en Afrique en particulier. Precisons d'emblee qu'elle est soutenue par le Congres. Des << solutions africaines aux problemes africains >> Cette evolution signale aussi la transformation d'Africom - cree par George W. Bush en 2007 - d'un commandement cense  mettre  en oeuvre une approche globale civilo-militaire a un commandement de plus en plus combattant. Un tournant lie a l'intervention en  Libye  en 2011 et a l'attaque du consulat americain de Benghazi en 2012, dans laquelle l'ambassadeur de l'epoque trouva la mort. Les militaires americains presents en Afrique - environ 6 000 sur le continent, dont 4 000 sur la principale base de  Djibouti  - ont avant tout un role d'appui, de  formation  et d'assistance aux forces locales : il s'agit de ne pas  apparaitre  comme un cobelligerant (le traumatisme de Mogadiscio en 1993 sous Clinton reste vif), le mot d'ordre sur le long terme demeurant celui des  << solutions africaines aux problemes africains >> . \n        Lire aussi :\n         \n     \n                Nikki Haley, emissaire sans boussole de Donald Trump en Afrique\n     \n Obama a en effet poursuivi la guerre globale des Etats-Unis contre les groupes djihadistes ou qu'ils soient, tout en modifiant son approche militaire. Avec l'augmentation des groupes terroristes et de leurs activites en Afrique, le continent a constitue un laboratoire de la transformation operee par Obama dans les engagements militaires americains. Cette mutation est elle-meme guidee par le concept d' << empreinte legere >>  reposant sur la formation, l'equipement et l'appui aux forces  arm ees des pays directement concernes par ces menaces sur le terrain. En temoigne la multiplication des references a des regions et pays africains dans plusieurs discours emblematiques d'Obama sur le terrorisme, en particulier le discours de West Point, ou celui de septembre 2014 annoncant la strategie americaine vis-a-vis de l'organisation  Etat islamique , dans lequel Obama citait en reference la strategie mise en oeuvre depuis plusieurs annees en  Somalie  ainsi qu'au  Yemen . La montee en puissance de la presence de l'Afrique dans les interets americains decoule de l'evaluation en hausse constante de la menace terroriste venue du continent. Ainsi, en 2012, le departement d'Etat identifiait quatre organisations terroristes en Afrique subsaharienne. Aujourd'hui, il en identifie quatre fois plus. La premiere priorite des Etats-Unis en Afrique demeure la Somalie, les Chabab etant identifies par Africom chaque annee dans sa presentation au Congres comme la menace principale visant les interets americains. \n        Lire aussi :\n         \n     \n                Obama, << chef de guerre >> contre le terrorisme en Afrique\n     \n La deuxieme priorite est, aujourd'hui, l'Afrique du Nord et de l'Ouest, en particulier le Sahel ou les Etats-Unis agissent en soutien de l'operation francaise << Barkhane >> (ou l'inverse), et la Libye, ou Washington intervient egalement directement depuis l'ete 2016. La troisieme priorite sur le continent est la lutte contre  Boko Haram , affilie au groupe Etat islamique, aux cotes des autorites nigerianes et camerounaises, en  cooperation  avec la  France  et la Grande- Bretagne . Le chef de l'US Army declarait recemment que 80 % des activites prevues en 2018 pour les forces terrestres americaines en Afrique concernaient le bassin du lac Tchad ( Tchad ,  Niger ,  Nigeria ,  Cameroun ). Le departement d'Etat, de son cote, a confirme l'engagement financier supplementaire des Etats-Unis pour le Sahel, a hauteur de 60 millions de dollars. Montee en puissance du dispositif americain Les Americains ont semble  decouvrir  avec la mort recente de quatre soldats des forces speciales l'ampleur de leur presence au Niger, pays qui compte aujourd'hui 800 militaires americains sur son sol, et plusieurs bases, dont une d' << ampleur historique >>  (pour l'US Air Force) en construction, destinees en priorite aux  drones  de surveillance - le debat serait en cours aux Etats-Unis sur la question de les  armer , le Niger en ayant confirme la demande. Cette presence au sol, la plus importante dans un pays africain hors Djibouti, est liee a l'alourdissement de l'empreinte americaine depuis l'election de Donald Trump. La meme evolution est observable en Somalie, ou la presence americaine a quadruple depuis janvier, pour  atteindre  400 soldats. Enfin, les frappes et raids se sont egalement intensifies en Libye et en Somalie : 500 frappes en Libye, plus d'une douzaine de raids en Somalie depuis un an, la tendance etant donc anterieure a Trump, en particulier en Libye. La priorite reste toutefois la formation et l'entrainement des armees partenaires. Mais les conditions sur le terrain ont change, et la politique americaine a elle aussi evolue. Au vu des declarations recentes du secretaire a la  defense , James Mattis, suite a l'affaire du Niger, le  focus  africain du contre-terrorisme americain pourrait s'accentuer. \n        Lire aussi :\n         \n     \n                Que font les forces speciales americaines en Afrique ?\n     \n On rappellera tout de meme ici que plus des trois-quarts de l' aide  americaine a l'Afrique vont a des programmes de sante, en particulier de lutte contre le  sida , mis en place par George W. Bush. Ce sont ces programmes, en particulier, qu'un questionnaire envoye aux diplomates americains par la nouvelle equipe Trump a son arrivee semblait  vouloir  remettre en question (le processus est en cours). La militarisation de l'approche americaine en serait renforcee, alors meme que la  diplomatie  americaine devrait  voir  ses moyens  diminuer . Les limites de l'empreinte legere L'empreinte legere repose, en particulier, sur l' emploi  des forces speciales. Le commandement americain des forces speciales (Socom, Special Operations Command) a ete protege des coupes du budget defense americain. Son commandement operationnel (JSOC, Joint Special Operations Command), a pris une importance croissante en tant que planificateur et acteur central de la lutte contre le terrorisme, place enterinee officiellement par Obama dans les dernieres semaines de son mandat. Pour memoire, les effectifs des forces speciales americaines sont d'environ 70 000 hommes (moins de 5 % forces militaires totales americaines) pour un budget en 2012 de 10,5 milliards de dollars (1,4 % du total budget defense). En 2016, pour la premiere fois, les forces speciales ont eu davantage de pertes que les forces regulieres, une evolution significative qui decoule directement du choix de l'empreinte legere. Or cette orientation devrait se  maintenir  en raison de la contrainte budgetaire et de la pre valence  des guerres et menaces irregulieres ; elle est d'ailleurs est soutenue par le Congres, en particulier pour l'Afrique. La Somalie, invoquee comme modele par Obama, est aussi un cas d'etude des risques lies a l'empreinte legere. La lutte contre les Chabab represente le plus gros budget d'assistance militaire americaine en Afrique, avec un total de 1,4 milliard de dollars sur la derniere decennie (2007-2016), pour l'essentiel sous la forme d'assistance securitaire bilaterale aux armees des pays engages sur le terrain,  Kenya  et  Ethiopie  en tete. Ce montant reste tres largement inferieur (1 000 fois) au cout des guerres en  Irak  et  Afghanistan . \n        Lire aussi :\n         \n     \n                Qui sont les Chabab, soupconnes d'etre a l'origine de l'attentat de Mogadiscio ?\n     \n Mais si l'approche indirecte somalienne coute moins cher, elle illustre egalement les consequences contre-productives de cette option. Le cas somalien montre en effet les limites de l'efficacite de la strategie indirecte, puisque la menace perdure, voire augmente, plus de dix ans apres que les Etats-Unis en aient fait leur premiere priorite sur le continent. Washington a d'ailleurs adopte ces derniers temps une approche de plus en plus directe, qui semble  relativiser  la reussite du << modele somalien >> vante en son temps par Obama. Il faut surtout  rappeler  ici que les efforts lances par Washington apres les attentats de 2001 pour  prevenir  puis  contenir  la menace terroriste en Afrique de l'Est, en financant les efforts des principaux partenaires africains (Ethiopie, Kenya,  Ouganda ,  Burundi , Djibouti) engages dans la resolution de la crise politique somalienne, ont contribue a  faire  du mouvement Al-Chabab une menace au niveau regional qu'il ne constituait pas necessairement au depart. Demain, le meme scenario pourrait se  produire  au Niger, et ailleurs en Afrique. Maya Kandel  est chercheuse a l'Universite Sorbonne nouvelle- Paris -III (Laboratoire CREW-CRAN). Cet article a d'abord ete publie sur le site de  The Conversation .", "theme": "afrique"}