{"title": "Assassinat du chef de l'armee du Lesotho, petit royaume instable", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-06", "content": "Le chef d'etat-major de l' armee  du  Lesotho  a ete tue, mardi 5 septembre, au cours d'une fusillade dans la capitale, Maseru. Un assassinat qui constitue un  << serieux revers >>  pour ce royaume africain a l' histoire   politique  mouvementee, selon le premier ministre Thomas Thabane. << C'est avec une grande tristesse que j'annonce la mort regrettable du general Khoantle Motsomotso >> , a declare M. Thabane, confirmant une information donnee plus tot par une source militaire sous couvert d'anonymat. \n        Lire aussi :\n         \n     \n                Au Lesotho, l'epouse du nouveau premier ministre assassinee\n     \n Deux autres officiers superieurs, le colonel Tefo Hashatsi et le general Bulane Sechele, ont egalement ete tues dans cet echange de coups de feu, a-t-il ajoute devant la presse :  << Il s'agit d'un serieux revers dans nos importants efforts destines a  restaurer  la paix et la stabilite au Lesotho >> , assurant pourtant que  << la situation etait sous controle >>  dans ce petit pays d' Afrique  australe ou l' arm ee exerce une forte influence  politique . Cet assassinat intervient trois mois apres les elections legislatives qui ont porte M. Thabane a la tete du gouvernement. Ce dernier avait deja occupe le poste de premier ministre de 2012 a 2015. Il avait ete contraint momentanement a l'exil en  Afrique du Sud  apres une tentative de coup d'Etat militaire en 2014 dirigee par le chef d'etat-major de l'epoque, le general Tlali Kamoli, qu'il avait limoge. << Nous n'aurions jamais du  avoir  d'armee >> Mardi, le colonel Tefo Hashatsi et le general Bulane Sechele  << ont tente d'entrer de force dans le bureau du chef d'etat-major, il y a eu une fusillade entre un de leur complice qui a pris la fuite et les gardes du corps du commandant >> , a precise a l'AFP un responsable militaire sous couvert d'anonymat. Le chef de cabinet du ministere de la  defense , le colonel Tanki Mothae, a ajoute que la fusillade avait eclate  << dans une caserne >>,  indiquant qu'une  enquete  etait en cours pour  determiner  les circonstances exactes de l'attaque. \n        Lire aussi :\n         \n     \n                Trois ans apres avoir fui le Lesotho, Thomas Thabane s'apprete a redevenir premier ministre\n     \n Dans un communique, le president sud-africain Jacob Zuma a condamne  << dans les termes les plus forts >>  l'assassinat  << insense et regrettable >>  du chef d'etat-major, qui intervient  << peu de temps apres la tenue d'elections pacifiques et democratiques >>. << Nous pensions, a la Communaute de  developpement  d'Afrique australe (SADC), que le Lesotho avait regle ses problemes,  a-t-il ajoute en marge d'un sommet en  Chine .  C'est ce que nous avait promis le nouveau premier ministre. >> << Pour  commencer , nous n'aurions jamais du avoir une armee. Quel pays pourrions-nous  attaquer  avec succes ? >>,  avait lance lors du sommet de la SADC, fin aout, Thomas Thabane, qui estime que seule la stabilite lui permettrait de s'attaquer a la pauvrete, au chomage ou a l'epidemie de  sida  qui frappe 23 % de la  population . \n        Lire aussi :\n         \n     \n                Des auto-tests de depistage du VIH deployes en Afrique australe\n     \n Enclave dans l'Afrique du Sud, le Lesotho, l'un des plus pays les plus pauvres du  monde , est une monarchie constitutionnelle ou regne le roi Letsie III, reduit a un role largement honorifique. Cet ancien protectorat britannique est independant depuis 1966.", "theme": "afrique"}