{"title": "Entree a l'universite : ce qui va changer a la rentree 2018", "newspaper": "Le Monde", "author": ["Camille Stromboni, Nathalie Brafman"], "date_publi": "2017-10-30", "content": "Au terme d'une concertation lancee lundi 17 juillet avec les representants des etudiants, des presidents d'universite, des enseignants et des parents d'eleves, le premier ministre, Edouard Philippe, et la ministre de l' enseignement superieur , Frederique Vidal, annoncent lundi 30 octobre une reforme d'ampleur a l'entree a l'universite pour 2018. Une orientation renforcee au lycee, des parcours personnalises dans l'enseignement superieur selon le profil du bachelier, des prerequis fixes dans chaque licence avec un cadrage national... telles sont les differentes mesures qui devraient  etre  mises en place des cette annee, avec une nouvelle plate-forme qui remplacera l'algorithme Admission post  bac  ( APB ). L'objectif du gouvernement est de  reduire  l'echec en licence tout en mettant fin au tirage au sort, pratique jusqu'ici a l'entree de certaines licences pour  departager  les candidats lorsque le nombre de places y etait insuffisant. Voici les grandes lignes de cette reforme. Une meilleure orientation des le lycee avec deux professeurs principaux Pour  aider  les eleves a se  decider  dans la multitude de formations existantes et les  accompagner  dans leurs choix, il y aura desormais dans chaque classe de terminale deux professeurs principaux. De plus, 3 000 etudiants << ambassadeurs >> iront dans les lycees pour  expliquer  aux lyceens les formations et le fonctionnement de l'universite. Enfin, les  universites  devraient  multiplier  les initiatives pour  accueillir  les lyceens sur les bancs des amphitheatres pendant l'annee de terminale, afin de leur  faire   decouvrir  leurs cursus. \n        Lire aussi :\n         \n     \n                Entree a la fac : des pistes, mais pas de consensus\n     \n Le conseil de classe donnera un avis sur les voeux des lyceens C'est l'une des grandes nouveautes de la reforme. En terminale, le lyceen indiquera ses choix de  formation  dans l'enseignement superieur des le debut de l'annee et devra  beneficier  d'un accompagnement personnalise de la part de ses enseignants. Le conseil de classe du premier trimestre fera ainsi une premiere recommandation. Celui du deuxieme trimestre donnera officiellement un avis sur ses choix d'orientation, qui sera transmis aux universites. Le nouvel APB : moins de voeux et pas de classement  Un nouvel outil d'orientation va  voir  le jour en janvier. Son nom n'est pas encore connu mais une chose est sure : c'est la fin de l'algorithme APB, qui reposait sur l'ordre des voeux de chaque bachelier et sur le critere de son lieu d'habitation. Desormais, le lyceen devra faire moins de dix voeux de formations - contre 24 possibles actuellement - et il ne les classera plus. Chacune de ses candidatures sera examinee par les equipes pedagogiques des filieres d'enseignement superieur demandees. Il devra ensuite  choisir  la formation qu'il souhaite  rejoindre , parmi les reponses favorables. \n        Lire aussi :\n         \n     \n                Les pistes de renovation du logiciel decrie APB se dessinent\n     \n A l'universite, trois reponses possibles Pour les filieres non selectives (les licences universitaires), les universites examineront tous les dossiers de candidature des lyceens. Elles devraient  pouvoir   apporter  trois types de reponse a un candidat : << oui >>, << oui si >> ou << en attente >>. En clair, soit le lyceen sera pris sans condition, soit l'etablissement lui proposera un parcours personnalise (une annee preparatoire integree), soit il sera mis sur liste d'attente, si la filiere ne dispose pas d'un nombre de places suffisant pour accueillir tous les candidats, comme cette annee, en psychologie ou en  sciences  et techniques des activites physiques et sportives (Staps). Pour les filieres selectives (classes preparatoires aux grandes ecoles, IUT, BTS, doubles licences...), rien ne change. Des prerequis avec un cadrage national Pour  emettre  ces reponses sur chaque voeu d'un bachelier, les universites pourront  examiner  les notes du lyceen, ses motivations ou encore ses activites extrascolaires. Chaque licence definira ainsi les prerequis qu'elle juge necessaires pour y  reussir , en respectant un cadre fixe nationalement. Une commission pour  trouver  une formation aux bacheliers sans place Pour un bachelier qui resterait en liste d'attente a l'entree des licences demandees a l'issue de la procedure d'admission, une commission sous la presidence des recteurs avec des enseignants du secondaire et du superieur sera reunie. A  partir  des resultats du bac et en fonction de son  projet  d'etudes, elle devra lui faire une proposition de formation. \n        Lire aussi :\n         \n     \n                Quels criteres pour rentrer a l'universite ?\n     \n Une licence plus ou moins rapide Dans chaque universite, des directeurs d'etudes definiront avec les etudiants un parcours sur-mesure inscrit dans un contrat de reussite pedagogique. Un etudiant pourra ainsi  realiser  sa licence a differentes vitesses, en deux, trois ou quatre ans. Certains etudiants pourront aussi  demander  a  suivre  une annee de cesure, entre le bac et l'universite, en etablissant un projet avec l'etablissement et en beneficiant du statut d'etudiant.", "theme": "education"}