{"title": "Les victimes de la Depakine deboutees de certaines de leurs demandes financieres", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "L'Association d' aide  aux parents d'enfants souffrant du syndrome de l'anticonvulsivant (Apesac), qui defend des victimes de la Depakine, a perdu une premiere manche dans son action de groupe visant le geant pharmaceutique Sanofi a propos de son antiepileptique. Plusieurs de ses demandes, notamment financieres, ont ete rejetees, mercredi 29 novembre. Lors d'une audience intermediaire en octobre au tribunal de grande instance de  Paris , l'Apesac, representee par M e  Charles Joseph-Oudin, avait demande la consignation par le groupe de 400 millions d'euros dans l'eventualite ou il serait un jour condamne a  verser  des indemnisations. Elle reclamait aussi a Sanofi une provision de 667 350 euros pour frais de  justice , et des documents qui permettraient a ses yeux de  prouver  que les laboratoires avaient connaissance des risques depuis plusieurs decennies. \n        Lire aussi :\n         \n     \n                Risques de malformation : les medicaments Depakote et Depamide interdits aux femmes enceintes bipolaires\n     \n Ces demandes ont ete rejetees par le juge de la mise en etat, charge de  trancher  certaines questions avant que l'affaire ne soit jugee. Le magistrat a notamment souligne des  << contestations serieuses >> , que seul un juge du fond est habilite a trancher, sur  << le principe de la responsabilite >>  de Sanofi et sur la recevabilite de l'action de groupe. Une prochaine audience de procedure est prevue le 17 janvier. Premiere action de groupe dans le domaine de la sante La procedure, la premiere s'agissant d'une question de sante, a ete lancee en mai a l'initiative de l'Association d'aide aux parents d'enfants souffrant du syndrome de l'anticonvulsivant, qui represente 4 000 personnes, pour moitie des enfants malades. Cette action, menee en parallele a une  enquete  penale a Paris, s'appuie sur quatorze cas de meres ayant recu de la Depakine lors de leur  grossesse  entre 1977 et 2015. Son but est de  faire   reconnaitre  la responsabilite civile du groupe dans les malformations ou troubles de  developpement  survenus chez des enfants dont les meres avaient recu de la Depakine, traitement antiepileptique a base d'acide valproique, considere comme incontournable pour certains malades. Les victimes degoutees << On est tous assez degoutes >> , a reagi Marine Martin, presidente de l'association.  << On est sideres de  voir  que le juge n'aide pas les associations a  defendre  les familles >>  et rejette la demande de provisions, a-t-elle ajoute, mais  << on a perdu une bataille, pas la guerre >> . Selon l'Apesac, des malformations physiques et des troubles neurodeveloppementaux etaient decrits depuis 1970, mais ces informations n'ont ete portees a la connaissance des femmes qu'en 2015. Le groupe pharmaceutique soutient  avoir  toujours respecte ses obligations d'information et avoir averti les autorites de sante des le debut des annees 1980 sur les risques de malformation du foetus, et des 2003 sur les risques neurodeveloppementaux, mais sans reaction des autorites.", "theme": "securite sanitaire"}