{"title": "Le geant des jouets Toys \"R\" Us se declare en faillite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-19", "content": "Toys \"R\" Us, la premiere enseigne americaine de jouets, s'est placee, lundi 18 septembre au soir, sous la protection de ses creanciers, tout en disant  etre  en mesure de  poursuivre  ses activites. Ce placement sous la protection du chapitre 11 de la loi americaine sur les faillites, l'equivalent d'une procedure de sauvegarde, est le plus important jamais effectue par un distributeur specialise. Il intervient alors que Toys \"R\" Us, ses 1 600 magasins et 64 000 employes lancent les preparatifs de la saison de Noel, periode cruciale pour le groupe. << La decision  [de  recourir  au chapitre 11]  ne signifie pas forcement  \"g ame over \"  pour  Toys \"R\" Us , mais elle met fin a un chapitre difficile de l' histoire  du groupe >> , a precise a l'agence de presse Reuters Neil Saunders, directeur general de GlobalData Retail. Objectif : restructuration de la dette Toys \"R\" Us, base a Wayne dans le New Jersey, a precise  avoir  recu une ligne de credit de plus de trois milliards de dollars (2,5 milliards d'euros) de ses banquiers. Ce pret, soumis a l'approbation de la  justice , est de nature a  rassurer  ses fournisseurs pour le paiement des livraisons de la periode des fetes, qui commence a la fin de novembre aux Etats-Unis. << Nous esperons que les contraintes financieres qui nous ont freines seront reglees de maniere durable et efficace , a declare le directeur general, Dave Brandon, dans un communique.  Notre objectif est de  travailler  avec nos detenteurs d'obligations et autres creanciers pour  restructurer  notre dette de long terme de cinq milliards de dollars et notre bilan. >> Dans son communique, Toys \"R\" Us precise que sa filiale canadienne se placera egalement sous la protection de ses creanciers selon la procedure locale. Les operations du groupe hors des Etats-Unis et du  Canada  ne sont pas concernees. Pendant la procedure, les magasins Toys \"R\" Us et Babies \"R\" Us, ainsi que les sites de commerce en ligne, continuent de  fonctionner  normalement, ajoute-t-il. Un lourd endettement apres le rachat en 2005 Les fonds d'investissement KKR et Bain Capital, en partenariat avec la societe immobiliere Vornado Realty Trust avaient rachete Toys \"R\" Us en 2005 pour 6,6 milliards de dollars, sortant alors le groupe de la cote. Mais l'operation s'etait traduite par un lourd endettement qui a reduit les marges de manoeuvre du groupe et freine son  developpement . Des obligations de Toys \"R\" Us arrivant a echeance l'an prochain ont perdu pres de la moitie de leur valeur ce mois-ci, selon les donnees de Thomson Reuters, dans la crainte d'une possible faillite. Dans l'espoir de  capter  davantage la clientele touristique, Toys \"R\" Us a ouvert cette annee un magasin sur Times Square, a New York, pres de deux ans apres avoir ferme son navire amiral non loin de la en raison de loyers eleves.", "theme": "entreprises"}