{"title": "Immobilier : les prix au coeur de l'Ile-de-France s'enflamment", "newspaper": "Le Monde", "author": ["Isabelle Rey-Lefebvre"], "date_publi": "2017-11-30", "content": "Les experts escomptaient une accalmie des prix des logements parisiens en fin d'annee. C'est au contraire la surchauffe, selon les donnees publiees, ce 30 novembre, par les notaires franciliens. Le nombre de ventes, en progression de 21 % sur les neuf premiers mois de l'annee, atteint des sommets historiques : 52 780 pour le seul troisieme trimestre. Dans  Paris , le prix du metre carre des appartements anciens s'emballe, a 8 940 euros, en moyenne. Soit une hausse de 7,8 % en un an. Il frolera les 9 200 euros d'ici a janvier 2018, d'apres les promesses de ventes deja actees devant les notaires, soit un bond de 10 % sur un an. Afin de  neutraliser  ce que l'on nomme l'effet de structure du marche sur les prix, sensible, par exemple, aux types d'appartements vendus au cours d'un meme trimestre, les notaires parisiens changent de methode et publient desormais un prix << standardise >>, corrige de cet effet. Leur ordre national, lui, conserve l'habituel prix << median >>. La flambee se propage a la petite-couronne Tous les arrondissements centraux, du 1 er  au 7 e , depassent les 10 000 euros le metre carre, le 6 e  restant le plus cher (12 220 euros) et le 19 e  le plus abordable (7 090 euros). Les quartiers populaires de Paris contribuent pour beaucoup a la flambee : dans le 18 e  arrondissement, la Goutte d'Or a vu ses prix  bondir  de 12,7 %, et la Chapelle, de 12 % en un an. << Cette flambee se propage dans les Hauts-de-Seine, entrainant des hausses spectaculaires dans les communes limitrophes de Paris >> , commente Thierry Delesalle, notaire parisien. Le metre carre a Courbevoie gagne 9,1 %, celui de Levallois-Perret 7,4 % (Hauts-de-Seine) ; la hausse atteint 10 % a Vincennes et 8,2 % a Saint-Maur-des-Fosses (Val-de-Marne). En Seine-Saint-Denis, Aubervilliers (+ 7,7 %) et  Saint-Denis  (+ 6,7 %) anticipent le Grand Paris et les  Jeux olympiques  de 2024. Le mouvement epargne la grande couronne, ou les prix des appartements ne gagnent que 2 % en un an - et pourraient les  reperdre  dans les prochains mois -, tandis que ceux des maisons recule deja de 1,2 %. L'ecart se creuse donc entre le coeur d'agglomeration et sa peripherie.", "theme": "economie"}