{"title": "<< Le depart de Philippot laisse orpheline la sensibilite \"sociale-souverainiste\" au sein du FN >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "Olivier Faye, charge du suivi de l'extreme droite au  Monde , a repondu a vos questions apres le depart de Florian Philippot du  Front national , mercredi 21 septembre. \n        Lire aussi :\n         \n     \n                Le jour ou le couple Marine Le Pen - Florian Philippot a eclate\n     \n Romanecbd : Quelles sont les raisons de ce bras de fer ? De ce depart ? Olivier Faye :  Officiellement, ce depart est cause par le refus de Florian Philippot de  quitter  la presidence de son association, Les Patriotes, qu'il presente comme un think tank mais que  Marine Le Pen  voit comme un parti  politique  a parti entiere, et donc comme un possible concurrent a l'avenir. Mais les germes de ce depart ont ete plantes depuis bien longtemps. Beaucoup de personnes au Front national ont considere Florian Philippot, qui vient du chevenementisme, comme un element qui, culturellement, ne pouvait pas s'adapter a la <<  famille  nationale >>. Il a passe son temps a  prendre  le FN a rebrousse-poil, notamment sur les questions societales et en raison du vocabulaire qu'il utilise, trop << de gauche >>. De plus, il s'est cree de nombreuses inimities en raison d'un comportement personnel sans chaleur,  voir  brutal selon certains. Son role de principal  conseiller  de Marine Le Pen en fait le fusible ideal apres l'echec - relatif - du parti a la presidentielle et aux legislatives. Et lui-meme envisageait depuis des annees un depart en cas d'impossibilite d'acceder au  pouvoir  grace a l'outil Front national. Lea : Vers quelle ligne evoluera le FN et peut-on s'attendre a une forme de << dissidence >>, avec d'un cote le FN et de l'autre Les Patriotes ? Philippot n'a pas dit clairement qu'il allait  entrer  en dissidence, mais il a bien precise :  << Je me battrai pour que mon pays soit libre, soit independant. >>  Il n'est pas improbable, donc, qu'il se lance dans une aventure personnelle, a la tete des Patriotes, et pourquoi pas en essayant de  nouer  des alliances avec d'autres  personnalites  ou forces politiques. Son depart laisse en tout cas orpheline la sensibilite << sociale-souverainiste >> au sein du FN, qui n'a plus comme figure de proue que Marine Le Pen. Or, cette derniere se doit de  representer  un point d'equilibre dans son parti. Et le depart de Florian Philippot va  enhardir  certains dans leur volonte de  retrouver  plus en phase avec l'orthodoxie de son positionnement naturel, voir d'operer un virage plus identitaire. Ce que Florian Philippot voit comme un risque de rabougrissement du parti. Johnarliste : Quel est l'avenir de M. Philippot sans le FN ? Tres incertain. De nombreux frontistes, Marine Le Pen en tete, estiment qu'il ne devrait  emmener  dans son sillage, au mieux, qu'une vingtaine d'elus. Nous sommes loin de la scission orchestree par Bruno Megret, en 1999, durant laquelle le parti avait ete prive de la moitie de ses cadres et de milliers de militants. L'espace  politique  de Florian Philippot, celui du << souverainisme integral >>, comme le decrit l'historien Nicolas Lebourg, debarrasse de scories diabolisantes, semble deja occupe par  Nicolas Dupont-Aignan  (bien que ce dernier ne rechigne pas parfois aux provocations). L'objectif de Florian Philippot etait de  creer  avec le FN un grand parti souverainiste qui rassemble les << republicains des deux rives >>, ces personnes de droite et de gauche qui ont vote non au referendum sur le traite constitutionnel europeen en 2005. Tout seul (pour l'instant), cette entreprise semble encore plus compliquee. D'autant qu'il ne dispose pas d'un ancrage local fort qui pourrait lui  constituer  une base arriere. \n        Lire aussi :\n         \n     \n                << Victimisation >>, << bonne nouvelle >>, << gachis >> : reactions en serie au depart de Philippot du FN\n     \n Tete : En regard des evictions precedentes a la tete du FN, doit-on  porter  obligatoirement le nom de Le Pen pour  diriger  ce parti ? Marine Le Pen assure que non, et on ne peut jamais  parier  de rien, mais l'atavisme frontiste semble plus fort et le  guider  sur cette tendance. Qui aujourd'hui apparait comme un possible successeur de Marine Le Pen ? Marion Marechal-Le Pen, et personne d'autre. Comme me le disait recemment - avec un peu d'emphase - un conseiller de Marine Le Pen,  << le nom Le Pen est connu jusqu'en Amazonie, c'est un element structurant de la vie politique francaise. Megret ou Philippot, ca n'interesse personne >> .  C'est un nom qui peut  freiner  l'electeur, mais qui offre un capital politique de base. FB24 : Une nouvelle recrue pour Dupont-Aignan apres sa tentative d'entre-deux- tours  ? C'est a voir, puisque Nicolas Dupont-Aignan n'a pas forcement envie de se retrouver en concurrence avec quelqu'un qui va  tenter  de prendre la place de chef de file d'un courant politique. De plus, il a note que Florian Philippot avait tente de freiner son alliance avec Marine Le Pen. Mais ce  genre  de considerations peuvent tres bien  etre  passees sous le boisseau. Bob : Florian Philippot declare << conserver ses mandats >>. A-t-il un autre mandat que celui de depute europeen ? Oui, il est conseiller regional Grand Est, president du groupe d'opposition FN (ce qui ne devrait plus etre le cas tres longtemps). Curieuse : En quoi cette annonce est-elle decisive ? Florian Philippot et Marine Le Pen ont forme un couple politique quasiment imperturbable pendant huit ans, lui comme conseiller, elle comme candidate, et ils ont contribue ensemble a porter le FN au second tour de l'election presidentielle. La fin de ce couple represente donc un seisme pour le FN. Marine Le Pen va  devoir   apprendre  a  travailler  sans son bras droit, qui avait contribue a  conceptualiser  et  populariser  sa ligne politique. Elle se coupe d'une partie du spectre politique du FN et va devoir  composer  avec des tentatives d'influence pour  faire  modifier le cap du parti. Garciouz : Apres le depart de Philippot, qui pour prendre la place d'eminence grise aupres de Marine Le Pen ? Plusieurs personnes sont sur les rangs, mais il est probable qu'on ne retrouve pas tout de suite une relation exclusive comme celle qui a pu se nouer entre Marine Le Pen et Florian Philippot. Il y a Philippe Olivier, son beau-frere, qui avait rejoint Bruno Megret a la fin des annees 1990, et se trouve sur une ligne plus identitaire, avec une identite de droite assumee. Il y a aussi Bruno Bilde, elu a  Henin-Beaumont , qui la conseille depuis qu'elle s'est implantee politiquement dans le bassin minier, en 2007. C'est un ancien megretiste lui aussi, mais il se trouve pour sa part sur une ligne ni droite ni gauche, ce qui est logique vu son ancrage politique. Hassel14 :  Est-ce un retour d'un FN plus << extreme >> comme celui du pere ? Ce n'est pas forcement un retour au FN du pere, puisqu'il n'y a plus les memes references, notamment a la seconde guerre mondiale ou aux guerres coloniales, mais il existe un risque de durcissement du FN, en effet, principalement sur les questions identitaires. Marion Marechal-Le Pen a contribue a faire  adherer  des militants identitaires, comme Philippe Vardon, qui sont des hommes d'appareil avises, et peuvent  peser  dans ce sens. Nicolas Bay est vu comme un de leurs soutiens en interne, et il sort de cette sequence plutot renforce. Kefkev : Quels elus ont deja decide de quitter le FN pour  suivre  Florian Philippot ? La plus emblematique est Sophie Montel, deputee europeenne et principale lieutenant de Florian Philippot (elle siegeait au bureau politique). Il y a aussi Philippe  Murer , conseiller regional d' Ile-de-France  et conseiller economique de Marine Le Pen, qui est parti. De ce que j'ai vu, une dizaine d'elus ont pour l'instant suivi Florian Philippot. Mais je vous invite a  vous   reporter  a la rubrique des Decodeurs, qui sont en train de  compiler  tout ca.", "theme": "politique"}