{"title": "Perles du bac : retrouvez le millesime 2016", "newspaper": "Le Monde", "author": ["Eric Nunes"], "date_publi": "2017-06-14", "content": "<< Tout ce que je peux  vous   demontrer , c'est que je ne sais pas >> :  l'aveu a le merite de la franchise, mais il n'a probablement pas apporte le nombre de points espere a son auteur, lors du  bac  2016. Parmi les quelque 700 000 candidats qui ont passe l'examen l'an dernier, certains ont laisse sur leurs copies lapalissades, contresens, tautologies et autres etrangetes, souvent plaisantes a  lire , dont le site  Sujet de bac.fr  a publie des extraits. Prudence toutefois, car la prose des lyceens ne fait l'objet d'aucune communication officielle.  << Chaque annee, les correcteurs nous envoient leurs perles et nous les selectionnons, en supprimant celles qui nous semblent moins droles ou deplacees >> , explique l'administrateur du site Sujet de bac. Rien ne certifie que les contributions, envoyees grace a un simple formulaire en ligne, sont envoyees par d'authentiques professeurs. Mais le lien avec les sujets bel et bien tombes a l'examen, le fait qu'une personne envoie des perles pour une seule matiere et qu'elle laisse son adresse e-mail professionnelle permettent de  presumer  de la veracite de ces << perles >>. Alors que l'epreuve de philosophie du bac 2017, a lieu jeudi 15 juin, voici un retour sur le millesime 2016 des perles du bac. \n        Lire aussi :\n         \n     \n                Bac 2017 : les sept erreurs a eviter a l'epreuve de philosophie\n     \n << Pourquoi avons-nous interet a  etudier  l' histoire  ? >>  Ce sujet de philo des candidats au  bac ES  a donne lieu a quelques derapages historiographiques et a au moins un joli truisme :  <<   L'histoire est tres importante pour les peuples. >>  Selon ce meme candidat, l'histoire permettrait aussi  << de se  connaitre  soi-meme ainsi que nos ancetres. Et nos ancetres, c'est comme nous, mais avant. En plus vieux, mais en fait deja morts et pleins de sagesse >>.  Le correcteur etait pret egalement a mourir... de  rire . << Le mouvement Nuit debout est incomprehensible >> Histoire toujours. Comment Charles de Gaulle a-t-il rejoint Londres en 1940 ? Grace a ses  <<   oreilles aiguisees   >> , affirmait un candidat. Un attribut  physique  tres particulier que l'on pourrait  croire  limite aux habitants de  la planete Vulcain , qui lui aurait  << permis de s'enfuir a Londres avant l'arrivee d'Hitler en  France  >>. La vie du celebre general a aussi donne lieu a des dysfonctionnements spatio-temporels. Un lyceen a cru ainsi  decrypter  dans son exil londonien une strategie  politique  :  << Le general de Gaulle a refuse d'etre president depuis la France. Il a prefere  faire  le coup  politique  de  \" la chaise vide \"  en allant a Londres durant la guerre. >> Un autre s'est pris la plume dans le tapis et s'est trompe de siecle, de personne, de sujet, tout cela en une seule phrase :  << Lorsque Internet est apparu, tout  le monde  voulait y  avoir  acces, donc Charles de Gaulle avait encore une chance d'acceder au  pouvoir . >>  Chapeau l'artiste ! \n        Lire aussi :\n         \n     \n                Bac 2017 : petitions contre des sujets tombes dans les lycees francais a l'etranger\n     \n Le sujet de philosophie propose aux eleves de terminale ES a donne lieu lui aussi a des raisonnements pour le moins incongrus. La question :  << Savons nous toujours ce que nous desirons ? >>  a ainsi suscite des commentaires ou se croisent et s'entrechoquent des projections personnelles, du marketing et l'actualite :  << Le mouvement Nuit debout est incomprehensible. Ces gens desirent quoi, exactement ? Personne ne le sait et cela n'est qu'un exemple parmi tant d'autres que nos desirs sont flous. >>  Si la notion de desir restait a  preciser , le candidat donne toutefois un exemple clair du flou. Pour un autre, le logo en forme de pomme croquee d'une grande marque a suffi a  resumer  la notion de desir :  << Tant qu' Apple  continuera a  produire  des iPhones, le desir restera illimite >> , ecrivait-il. Il n'est pas improbable que la compagnie californienne s'empare de cette phrase, pour la  soumettre , comme un cas d'ecole, a tous ses apprentis marketeurs comme le resultat de leur plus grande reussite. Enfin, le desir c'est aussi la plastique, avancait une lyceenne :  << Il serait facile d'admettre que le desir est illimite lorsqu'une fille regarde un film avec l'acteur Ryan Gosling. >> << Une equipe de moins pour l' Euro 2016  >> Il est conseille d'illustrer sa dissertation de philosophie de references. Elles peuvent  etre  cinematographiques. Au sujet  << Pour etre juste, suffit-il d'obeir aux lois ? >> , un lyceen rend compte d'une vision apocalyptique du futur qui ressemble etrangement aux series americaines qui surfent sur la vague zombie :  << Si les gens n'obeissent pas aux lois, cela deviendra l'anarchie et les hommes se mangeront entre eux. >> Enfin, annee 2016 oblige, l'euro de  football  s'est egalement invite dans les copies de philosophie. Comme demonstration de l'interet de la procrastination, un eleve appelle son correcteur a l'evidence  : << Moins nous travaillons, plus nous sommes heureux. Il suffit de  demander  aux eleves qui ont passe tout le mois de juin a  reviser  le bac, au lieu de  regarder  les matchs de l'Euro 2016. >> Les actualites se sont ansi bousculees dans les copies du bac 2016, et le foot est aussi apparu dans une copie d'histoire, a propos d'un sujet sur les institutions europeennes : <<  Si le  Royaume-Uni  vote  \" oui \"  au Brexit, ce sera positif pour la France. Cela fera une equipe en moins pour l'Euro 2016 >> , croyait  savoir  un candidat qui melange  Union europeenne  et Union des associations europeennes de football. Depuis, le Brexit a bel et bien vote, et l'equipe francaise a ete defaite en finale de l'Euro face au  Portugal , ce qui a du faire  regretter  au candidat qu'il n'y ait pas eu de << portxit >> ! Une premiere version de cet article a ete publiee en juillet 2016. \n    Bac 2017 : << Le Monde >> Campus aide les lyceens, depuis les revisions jusqu'aux resultats \n    << Le Monde >> Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les revisions jusqu'aux resultats, le 5 juillet. Durant l'examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corriges en videos. \n Vous retrouverez dans l'article ci-dessous, qui sera regulierement actualise : toutes les infos pratiques (dates et calendrier complet des epreuves, coefficients) ; des selections de sites Web, des conseils de revisions et de methodologie dans les differentes matieres, ainsi que des resumes de cours en video, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s'entrainer, des quiz et les sujets presentes au bac 2016 et en avril 2017 a Pondichery. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, resultats, conseils et corriges avec << Le Monde >>\n     \n \n\n Trois journees speciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un << live >> de revisions (mercredi apres-midi 31 mai)  ; un << live >> le premier jour des epreuves (jeudi 15 juin : philosophie le matin, francais pour les eleves de premiere   l'apres-midi) ; et enfin un << live >> pour les resultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n", "theme": "bac lycee"}