{"title": "Petit penis, gros potentiel", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-07", "content": "B ien installe dans notre pantheon personnel de la malchance genetique, le membre << small size >> occupe dans nos angoisses collectives une importance inversement proportionnelle a sa taille. << Petite bite >> est une insulte. Les hommes suspectes de << compenser >> sont l'objet de moqueries. Ce qui est petit est mignon... sauf s'il s'agit d'un penis. Puisqu'on pourra difficilement  faire  sans, comment faire avec ? Revenons tout d'abord aux basiques : il existe des centaines de (bonnes) raisons de  vouloir  faire l' amour , et 99 % d'entre elles sont liees au plaisir - en  prendre , en  donner . Or si la satisfaction sexuelle masculine peut  etre  impactee par la taille du penis, c'est de maniere peripherique : petite ou grande, la machinerie du plaisir pourvoira les memes detonations orgasmiques. Des disparites existent, certes. Mais elles se limitent a la confiance en soi ( ca ne s'invente pas  : les hommes estimant  avoir  un gros penis sont aussi plus enclins a se  trouver  beaux). Que la confiance soit importante, ca se comprend. Mais objectivement, si l'on s'en tient aux sensations, avoir un penis minuscule ou immense ne rajoute pas de terminaisons nerveuses. L'argument du plaisir donne repose sur des fondements tout aussi fragiles. Sondage apres sondage, la taille du penis suscite chez les femmes ( clitoridiennes, comme nous le rappelions recemment ) une presque parfaite indifference. Les neuf dixiemes d'entre elles se fichent des questions de dimension. Si leur plaisir en dependait,  vous  seriez au courant... et leurs profils Tinder auraient une autre allure (<< partenaires tres tres bien montes seulement >>, << cherche canette de soda pour mariage longue duree >>). Cote nature, les carottes et autres salsifis sont pile de saison, sans  parler  des poireaux et autres courges butternut pour les plus ambitieuses Et meme si les femmes etaient dependantes d'un gros penis pour se  satisfaire , ca ne serait toujours pas la fin du  monde  ! Que l'on parle de plaisir psychologique ou  physique , rien n'est plus facile a  contrefaire  qu'un penis (rappelons que ces choses-la ne possedent ni articulations compliquees ni acces au langage). Les godemiches permettent les experimentations les plus droites, tortueuses, enormes, vibrantes, crenelees, realistes ou extraterrestres (comme le demontre le modele appele Moby, 91 cm de long, 25 kg, 500 dollars, disponible sur  Amazon ). Cote nature, les carottes et autres salsifis sont pile de saison, sans parler des poireaux et autres courges butternut pour les plus ambitieuses. Les adeptes des sensations humaines mettront la main a la << patte >> : ces dernieres annees ont vu deux  livres  tres instructifs  paraitre  sur la question :  Fist , de Marco Vidal (editions La Decouverte, 2015), et  Osez le fist-fucking  d'Erik Remes (editions La Musardine, 2014). Aucune consequence Seulement, devinez quoi ? Les ventes de godemiches sur LoveHoney, le geant du sex-toy britannique, ne depassaient pas 3 % du volume en 2014 (les godemiches sont six fois moins populaires que les vibrateurs, et quatre fois moins que la lingerie) - par ailleurs, ils sont achetes 70 % du temps par des hommes, pas par des femmes. L'extreme majorite d'entre nous refusent categoriquement la presence de salsifis dans un perimetre de plusieurs kilometres autour de leur cuisine, trouvent les courges incroyablement longues a  cuire , et utilisent leurs saucissons secs a l'apero plutot qu'au cours de siestes crapuleuses. Et puisque nous etions au rayon librairie : selon l'essai  A Billion Wicked Thoughts  paru en 2012 (Ogi Ogas et Sai Gaddam, editions Plume), le mot << penis >> n'apparait nulle part dans le texte des dix mille romances erotiques publiees entre 1983 et 2008 - quand le mot << penis >> est recherche sur Internet, c'est par des hommes. Les dimensions intimes de Christian Grey, le heros du best-seller  50 Nuances de Grey , restent inconnues au bataillon (mais procurent a l'heroine une interessante interjection : <<  Holy cow ! >>  - soit, en francais, <<  Sainte vache >> . Je vous laisse vous  debrouiller  avec cette information). \n        Lire aussi :\n         \n     \n                << Clitoridiennes de tous les pays, unissez-vous ! >>\n     \n Resumons donc la situation : un petit penis n'a aucune consequence sur l'objectif premier du rapport. Le << probleme >> n'en est pas un... sauf si nous ouvrons la porte de la chambre a  coucher  pour lui donner acces sur les souterrains du metro Chatelet en heures de pointe. C'est precisement la que nos ennuis commencent : la question du sexe depasse le pur sexuel, le public s'incruste dans le prive, et meme une relation secrete, limitee physiquement a deux personnes, implique un imaginaire  social , historique, symbolique, auquel prennent part des milliards d'autres etres humains. C'est pourquoi il serait cruel de  repondre  a nos soupirants sous-dimensionnes quelque chose comme :  << Tais-toi, Gerard, ton micropenis est parfait comme il est. >> Luxe d'enfant gate Un petit membre ne contrecarre pas tant les possibilites kamasutresques qu'une certaine idee de l'homme. Autant  dire  que la realite restera hors sujet. Ce n'est pas une question d'ignorance, ou de comparaison a la pornographie, ou de concurrence esthetique dans les vestiaires. Les chiffres sont aujourd'hui connus : l'erection moyenne se situe un chouia au-dela des 13 centimetres. Seulement, en 2006,  une etude de deux universites californiennes  montrait que presque la moitie des hommes possedant un penis dans la norme... l'auraient voulu plus gros (12 % des hommes a peine trouvaient leur penis objectivement trop petit). Si vous collez a votre penis votre estime, votre prestige, votre potentiel d'intimidation et le sens de la vie, autant  demander  a votre avant-bras de se prendre pour une rotule, ou a vos dents de sagesse de  jouer  << La Traviata >> Nous arrivons au coeur du sujet : les hommes ne veulent pas un gros penis mais un plus gros penis. Les anxieux ne souhaitent pas etre dans la norme mais au-dessus (notez bien que s'ils etaient exauces, la norme se deplacerait avec eux). Cette angoisse-la ne se resoudra par aucune chirurgie, aucune therapie autre que collective - loin d'une approche fataliste, nous avons le  devoir  de nous  debarrasser  des peurs sans fondement, aveuglantes, chronophages... ne serait-ce que pour  laisser  plus de place aux peurs concretes, comme la peur des hommes  a gros bouton nucleaire . \n        Lire aussi :\n         \n     \n                2018, dix pistes pour reparer nos sexualites\n     \n Au symbolique, nous pouvons  opposer  le pragmatique, avec une pincee d'humour. Le penis est un organe de forme oblongue consacre au plaisir et a l'evacuation de l'urine. Si vous y collez votre estime, votre rayonnement, votre prestige, votre potentiel d'intimidation et le sens de la vie, autant demander a votre avant-bras de se prendre pour une rotule, ou a vos dents de sagesse de jouer  La Traviata.  Par ailleurs, si vous parvenez a  developper  des peurs paniques face a celui de vos organes susceptible de vous  offrir  le plus de plaisir, vous cherchez les ennuis (et vous faites preuve d'un solide sens de la contradiction).  Vouloir   echapper  a la condition humaine fait partie de la condition humaine, d'accord, d'accord. Mais pour une fois que cette condition est plaisante, vous me permettrez d'appeler l'autosabotage par son nom. Avouons-le pour  passer  a autre chose : l'inquietude quant au petit penis est un  luxe  d'enfant gate.", "theme": "m perso"}