{"title": "Allonger la duree maximale de la retention administrative, << une idee inutile et inefficace >>", "newspaper": "Le Monde", "author": ["Romain Geoffroy"], "date_publi": "2017-09-28", "content": "L'idee n'est encore qu'a l'etat de brouillon : selon l'Agence  France -Presse (AFP), le gouvernement aurait l'intention  d'allonger a quatre-vingt-dix jours, contre quarante-cinq aujourd'hui , la duree maximale de la retention administrative, mesure qui permet de  retenir  contre son gre un etranger faisant l'objet d'une decision d'eloignement dans l'attente de sa reconduite a la frontiere. Des sources gouvernementales ont tres vite reagi, assurant que le texte cite n'etait pas <<  finalise >> , mais pour plusieurs associations, cette fuite permet au ministere de l'interieur de  tester  les resistances sur le sujet. \n        Lire notre bilan chiffre :\n         \n     \n          La retention administrative : 46 000 personnes enfermees pour douze jours en moyenne\n           \n Pierre Henry , directeur general de France terre d'asile, association qui propose son  aide  juridique et sociale dans quatre centres de retention administrative (CRA), revient sur les choix du gouvernement. Aujourd'hui, quelle est la duree moyenne de sejour dans un  centre  de retention administrative ? Pierre Henry :  La loi autorise une retention administrative (donc une privation de liberte) d'un maximum de quarante-cinq jours. Dans les faits, cela va rarement jusque-la : les etrangers sont expulses apres douze jours de retention en moyenne (en France metropolitaine, en 2016). Pour nous, ce  projet  est donc uniquement de l'affichage. La sortie de cette premiere version  [du projet de loi sur l'immigration que l'AFP a consulte]  est une mesure symbolique, qui ne peut que  provoquer  la mobilisation et l'indignation des associations. C'est d'ailleurs l'objectif recherche par les auteurs du texte. Je m'explique : aujourd'hui, beaucoup de citoyens pensent que le gouvernement est << laxiste >> en matiere d'immigration, donc pour  montrer  qu'il ne l'est pas, il propose une mesure d'affichage comme celle-ci, qui sur le terrain sera tout a fait inutile. Pourquoi le gouvernement veut-il  allonger  cette duree maximale, contre l'avis des associations ? Sachant que la grande majorite des etrangers est expulsee dans les quinze premiers jours de la retention, l'allongement de cette duree maximale sera inefficace. Le nombre de retenus restant apres une dizaine de jours est totalement marginal, il s'agit souvent de cas ou leurs Etats d'origine ne livrent pas d'autorisation consulaire. Toutes les associations qui travaillent dans ces CRA ont demontre depuis longtemps que la retention au-dela de trente jours etait parfaitement inutile. Des lors, a quoi bon  augmenter  le temps de la privation de liberte ? Encore une fois, il s'agit d'un effet d'affichage de la part du gouvernement plus que d'une recherche d'efficacite. Ce n'est pas avec ce  genre  de mesures que les resultats en matiere d'eloignement s'amelioreront. Mais la France a bien une des durees legales de retention les plus faibles d' Europe ... C'est en effet l'argument qui va  etre  avance par le gouvernement : la duree maximale de retention proposee dans les autres pays europeens est plus elevee  [a  titre  de comparaison elle est de cent quatre-vingts jours en  Allemagne ] . Mais quand on est europeens, on n'est pas obliges de s'aligner sur les mauvaises pratiques de l'Union. Je pense de doute facon que le projet de loi n'aboutira pas a une duree maximale de quatre-vingt-dix jours, l'objectif du gouvernement c'est plutot, in fine, de  passer  a soixante jours ; le debat tournera ensuite autour des reconduites a la frontiere. Est-ce qu'une augmentation de cette duree legale aurait une consequence sur les conditions de vie dans les CRA ? Une telle mesure, bien sur, va augmenter le taux d'occupation des centres, meme s'il restera l'intervention des juges des libertes et de la detention, qui decident de  prolonger  ou non la retention administrative de chaque etranger en attente d'expulsion. Il ne faut pas  oublier  que cela reste un lieu de privation de liberte, mais en regle generale, les  lieux  sont corrects si on n'y reste pas tres longtemps. Les locaux sont cependant souvent exigus et les espaces de promenade tout autant. On n'en est pas a l'etat des  prisons  francaises, bien sur, avec une suroccupation et des locaux degrades.", "theme": "immigration et diversite"}