{"title": "Libye : le HCR veut evacuer entre 5 000 et 10 000 refugies vers des pays tiers en 2018", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "Le Haut-Commissariat des Nations unies pour les refugies (HCR) veut  evacuer  de  Libye  les refugies dans des situations tres vulnerables. Son representant a annonce, mardi 19 decembre, qu'entre 5 000 et 10 000 personnes pourraient ainsi  etre  evacuees vers des pays tiers. Plaque tournante pour des centaines de milliers de migrants tentant de  rejoindre  l' Europe  par la mer, la Libye, et la question des refugies y residant, est revenue dans l'actualite mi-novembre, apres la diffusion par la chaine CNN   d'un reportage  montrant des migrants vendus comme esclaves sur le territoire libyen . \n        Lire aussi :\n         \n     \n                Morts en Mediterranee : comment le drame des migrants s'est concentre en Italie\n     \n Le Haut-Commissariat avait lance, le 11 decembre, un appel urgent pour  accueillir  avant la fin de mars 2018 quelque 1 300 refugies  << extremement vulnerables >>,  bloques en Libye, apres les revelations d'abus horribles dont sont victimes les migrants dans ce pays. L' Union africaine  avait, quant a elle, exprime au debut de decembre son intention de  rapatrier  dans leur pays d'origine 20 000 migrants refugies en Libye dans les six prochaines semaines.  Un rapatriement qui s'annonce comme un vrai casse-tete . Le representant du HCR en Libye, Roberto Mignone, fait  savoir  que, depuis novembre, une centaine de refugies ont deja ete evacues vers le  Niger  voisin, ou leurs dossiers sont examines par les pays d'accueil qui ne disposent pas d'ambassade fonctionnelle en Libye. A l'exception de celle de l' Italie , toutes les ambassades des pays occidentaux sont fermees depuis 2014 en raison des violences. 85 % de Syriens En  France , un groupe d'une vingtaine de refugies est arrive lundi et un millier de refugies au total devraient etre evacues avant la fin de janvier 2018. Parmi les 44 300 migrants enregistres aupres du HCR en tant que refugies en Libye, 85 % sont syriens, irakiens et palestiniens et y sont etablis depuis de nombreuses annees. \n        Lire aussi :\n         \n     \n                Migrants : les nouvelles routes meurtrieres du Sahara\n     \n Mais autant de personnes, qui pourraient etre eligibles au statut de refugies, ne sont pas sur la liste du HCR, a fait savoir M. Mignone, meme s'il est  << difficile d'en  determiner  le nombre exact >> , a-t-il precise. En Libye sont enregistres automatiquement comme refugies les ressortissants d' Irak ,  Syrie , des Territoires occupes palestiniens, de  Somalie , d' Erythree , ainsi que les Soudanais du Darfour ou les Ethiopiens de l'ethnie Oromo, a precise M. Mignone. Selon le representant, le HCR a effectue un millier de visites en 2017 dans une trentaine de centres de detention surpeuples sous controle des autorites libyennes ou les migrants sont detenus dans des conditions  << tres difficiles >> .", "theme": "international"}