{"title": "ONU : Trump et l'usage hasardeux de la menace", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-23", "content": "Editorial du  Monde .  La menace est un outil diplomatique comme un autre, mais son usage repond a quelques regles bien comprises. Tout d'abord, mieux vaut n'y  avoir  recours qu'apres epuisement d'autres formes moins agressives de persuasion. Il convient ensuite de ne l'agiter que lorsque l'enjeu le justifie, et uniquement si elle peut  permettre  de l'emporter. La menace, enfin, doit s'inscrire dans une strategie. Pour n'avoir respecte aucun de ces preceptes, les Etats-Unis ont essuye aux Nations unies, le 21 decembre, une humiliation aussi cuisante qu'inutile. \n        Lire aussi :\n         \n     \n                Isoles sur Jerusalem a l'ONU, les Etats-Unis sauvent la face\n     \n Apres le veto oppose par Washington, le 18 decembre, au Conseil de securite a une resolution desapprouvant en termes feutres la reconnaissance unilaterale de Jerusalem comme capitale d' Israel  par  Donald Trump , l'administration americaine savait que les Palestiniens obtiendraient une reparation purement symbolique devant l'Assemblee generale, ou ils disposent d'une ecrasante majorite. Mais, au lieu de  minimiser  l'importance de ce vote, l'administration americaine en a fait une epreuve de verite, agitant avec virulence le spectre de sanctions financieres a l'endroit de ses contradicteurs. Sans doute cette dramatisation a-t-elle conduit cinquante-six pays a s'abstenir ou a ne pas  prendre  part au vote. Mais elle n'a pas empeche un isolement assez piteux des Etats-Unis (9 votes contre, 128 pour). Israel mis a part, ils n'ont ete soutenus que par le  Togo , le  Guatemala , le  Honduras  et quatre micro-nations du Pacifique. Et les premiers beneficiaires de l' aide  bilaterale americaine (hormis Israel) ont refuse d'obtemperer. \n        Lire aussi :\n         \n     \n                Statut de Jerusalem : les Etats-Unis << sont marginalises >>, estime Macron\n     \n << Laissez-les  voter  contre nous, nous economiserons beaucoup d'argent, nous nous en fichons >> , avait assure avec dedain M. Trump mercredi. Il est peu probable pourtant que l' Afghanistan , l' Irak , l' Egypte , la  Jordanie  patissent de leur vote sur un texte rappelant pour l'essentiel les resolutions precedentes concernant ce dossier soutenues par... Washington. Chantage assez rudimentaire Cet episode met en outre en evidence la lecture problematique que le president americain fait des relations internationales. Il semble en effet  reduire  l'aide versee par son pays a l'entretien d'une clientele d'obliges, alors qu'elle fait partie de ce  soft power  dont un des premiers partisans a Washington n'est autre que le secretaire a la  defense , James Mattis, precisement au nom des interets americains. Le fiasco onusien souligne egalement l'etroitesse de vue qui a pousse M. Trump a prendre parti sur Jerusalem. Cette reconnaissance a ete decidee pour des raisons de  politique  interieure : l'accomplissement d'un engagement de campagne, comme si la promesse electorale etait par definition paree de toutes les vertus, et la satisfaction d'un electorat quasi captif. L'ambassadrice americaine aux Nations unies, Nikki Haley, a recouru ensuite a ce chantage assez rudimentaire en fonction d'imperatifs qui ont certainement peu a  voir  avec le Moyen-Orient. Membre d'un parti ou il est toujours populaire de s'en prendre a l'ONU, cette derniere a fait  fructifier  a cette occasion un capital  politique  qu'elle entend bien  convertir  le moment venu. \n        Lire aussi :\n         \n     \n                Les Etats-Unis contestes, la Chine fait mine de se poser en mediatrice au Proche-Orient\n     \n La sequence improbable engagee le 6 decembre a fait pour l'instant une victime principale : l'ambition de M. Trump de  reussir  la ou tous ses predecesseurs ont echoue. En dramatisant a nouveau l'enjeu de Jerusalem, l'administration americaine est en passe de  creer  un precedent dans le conflit israelo-palestinien : elle s'est placee en situation d'echec avant meme d'avoir abattu ses cartes.", "theme": "idees"}