{"title": "Philippines : fin des combats contre les djihadistes a Marawi", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "Une bataille de cinq mois contre des combattants djihadistes qui s'etaient empares de la ville de Marawi, dans le sud des  Philippines , a pris fin, a annonce lundi 23 octobre Delfin Lorenzana, le ministre de la  defense  philippin. << Nous annoncons la fin de toutes les operations de combat a Marawi >> , a annonce M. Lorenzana a la presse en marge d'une rencontre sur les questions regionales de securite a Clark, dans le nord de l'archipel. Le president Rodrigo Duterte avait proclame mardi dernier que Marawi avait ete  << liberee de l'influence des terroristes >> , mais sans arret complet des combats. Les derniers affrontements etaient circonscrits a un seul immeuble ou se regroupaient plusieurs dizaines de djihadistes, a declare dans la nuit de dimanche  a lundi le colonel Romeo Brawner Jr.   << C'est le dernier groupe de combattants  [du reseau]  Maute qui s'etaient retranches dans un batiment, il y a eu une fusillade et nous en sommes venus a bout , a fait  savoir  lundi le ministre de la defense.  Tous les otages ont ete recuperes. >>  Ce reseau islamiste local, emmene par les freres Maute, avait forge une alliance avec la branche philippine du groupe djihadiste  Etat islamique  (EI). \n        Lire aussi :\n         \n     \n                Aux Philippines, << l'emir >> de l'EI en Asie du Sud-Est tue par l'armee\n     \n Plusieurs mois de combat Le combat a ete bien plus long que ce qui avait ete annonce, le 23 mai, par M. Lorzenzana. Il estimait qu'il faudrait une semaine a ses troupes pour  reprendre  la ville des mains de la coalition de groupes  arm es se revendiquant de l'EI. Les affrontements avaient eclate apres une operation pour  capturer  Isnilon Hapilon, un important chef djihadiste d'Asie du Sud-Est recherche depuis des annees, d'abord en tant que chef d'Abou Sayyaf, groupe extremiste specialise dans les enlevements crapuleux, puis comme << emir >> regional de l'EI. \n        Lire aussi :\n         \n     \n                Aux Philippines, les djihadistes defient l'armee\n     \n Mardi dernier, le president Rodrigo Duterte a annonce la mort de ce djihadiste. Il figurait sur la liste americaine des  << terroristes les plus recherches >> . Hapilon avait forge une alliance avec le groupe des deux freres Maute, et peaufinait depuis des mois la prise de Marawi.", "theme": "asie pacifique"}