{"title": "<< L'Echange des princesses >> : des Bourbons frelates", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-27", "content": "L'avis du <<  Monde  >> - pourquoi pas C'est une  famille  pleine de petits talents et de gros defauts comme les aime le  cinema  francais. A la difference des Tuche, les Bourbons portent perruque et vivent en des palais. Mais ils ne valent pas mieux. C'est ce que demontrait brillamment Chantal Thomas dans  L'Echange des princesses , qui narre la facon dont le regent Philippe d' Orleans  organisa les noces simultanees de sa fille, M elle  de Montpensier, a Louis, infant d' Espagne , et de son neveu le dauphin Louis (futur XV) a la demi-soeur de Louis, Marie Anne Victoire. C'etait en 1722, les epoux avaient, dans l'ordre, 12, 15, 13 et 4 ans. Marc Dugain a voulu  porter  a l'ecran ce roman construit sur les  Memoires du duc de Saint-Simon  et les correspondances entre les cours de  France  et d'Espagne. Chantal Thomas en avait fait un edifice delicat et grotesque. Mettant en jeu la fragilite des enfants, elle faisait  ressortir  avec plus de violence l'obscenite d'un systeme qui n'avait qu'un seul concurrent dans son acharnement a  faire  le malheur de tous : la maladie - petite verole, cholera... - qui s'abat sans distinction sur les grands et les humbles. Face au defaut d'argent, Marc Dugain a prefere le detail et l'allusion a la stylisation ou a l'ellipse Mais comment  mettre  en scene ces corps d'enfants ou d'adolescents echanges en fonction de leurs capacites reproductives, bientot attaques par les virus et les bacilles ? Ces figures altieres de maniaco-depressif (Philippe V d'Espagne, sous les traits de Lambert Wilson) et de jouisseur machiavelique (le regent, Olivier Gourmet) ? Il faudrait des moyens et une audace qui ont manque. Face au defaut d'argent, Marc Dugain a prefere le detail et l'allusion a la stylisation ou a l'ellipse. L'escorte de M elle  de Montpensier comptait des cavaliers par centaines ? Ils ne seront plus qu'une douzaine. Elle fut accueillie a Madrid par un autodafe lors duquel des heretiques furent brules ? On en parlera au  diner . En esperant que ces lacunes seront comblees par les clairs-obscurs de la belle photographie de Gilles Porte. Jeu de patience Plus ennuyeuse encore est la gene que le cineaste temoigne a l'encontre de ce qui fait l'essence meme du recit de Chantal Thomas : l'obscenite. Depeinte comme une enfant impubere atteinte de boulimie, la fille du regent devient ici une teen-ager un peu rebelle, qui finit par  trouver  le chemin du coeur de son fiance ; a la cour de France, l'affaire etait un peu moins grotesque. La petite dauphine ne resta pas assez longtemps au cote du futur Louis XV pour que le mariage fut consomme. Il n'empeche que, en attendant, le dauphin etait la proie de courtisans lubriques. Tout cela est evoque par petits fragments, comme si l'on avait affaire a un jeu de patience qui attend encore d'etre assemble. C'est juste assez pour  donner  envie de  lire   L'Echange des princesses . Film francais de Marc Dugain. Avec Olivier Gourmet, Lambert Wilson, Kacey Mottet-Klein, Anamaria Vartolomei, Catherine Mouchet (1 h 40). Sur le Web :  www.advitamdistribution.com/films/lechange-des-princesses", "theme": "cinema"}