{"title": "En Gambie, malgre la mort, les familles continuent de pousser leurs enfants a l'exil", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "Lorsque la nouvelle de la mort de Sleiman Danso est arrivee dans son village natal au  centre  de la  Gambie , la reponse ne fut pas celle que l'on pouvait  attendre . Bien sur, il y eut des pleurs pour la disparition d'un enfant du village qui avait courageusement traverse la Mediterranee, avait trouve un petit boulot en  Italie  et envoyait chaque mois de l'argent aux siens. Mais rapidement, sa  famille  a presse son frere cadet d'entreprendre le meme  voyage  perilleux. \n        Presentation de notre serie\n         \n     \n          Quand l'Europe renvoie la crise migratoire de l'autre cote de la Mediterranee\n           \n La nouvelle de la mort de Sleiman n'a ete accompagnee d'aucune explication sur ses causes ou ses circonstances.  << Que mon frere soit mort, c'etait la volonte d'Allah >>,  professe son frere aine, Ebrima Danso, un cultivateur de melon de Sabaa, entre le fleuve Gambie et la frontiere senegalaise. Il n'a pourtant pas hesite a  envoyer  un autre membre de sa famille en  Europe .  << S'il reussit, il peut  assurer  la survie de notre mere et du reste de la famille,  ajoute Ebrima.  S'il ne le fait pas, c'est la volonte d'Allah. Je laisse tout entre les mains d'Allah. >>  De fait, le frere cadet est arrive en  Libye  au printemps, ou il a ete enleve par des milices. Sa famille n'a plus entendu  parler  de lui depuis la fin du ramadan, en juin. A chaque episode mortel sur les routes migratoires, la meme question se pose en Occident : les migrants ne savent-ils pas ce qu'ils risquent ? Bien sur ils le savent, mais ils ne voient pas d'autre possibilite. Plus d'avocats, de medecins ni d'enseignants Rassembles a l'ombre devant la petite epicerie de Sabaa vendant des sacs de riz et de rares autres denrees, d'autres villageois racontent leurs difficultes. Wasasi Singhateh est le pere de trois fils. Deux sont morts a bord d'une barque de migrants clandestins lorsque la reserve de carburant a pris feu. Cinquante des cent cinquante passagers ont ete brules vifs ou noyes en essayant d'echapper aux flammes.  << Je ne voudrais pas que mes fils prennent de tels risques. Personne ne veut ca. Mais il n'y a pas d'autre moyen pour nos familles de survivre >> , assene Wasasi Singhateh. Son troisieme fils est arrive en  Espagne . Il envoie 50 euros chaque fois qu'il le peut, generalement une fois par mois. Juste assez pour le sac de riz qui permet a sa famille de  vivre  a Sabaa. \n        Premier episode\n         \n     \n          A Alger, les nouveaux migrants fragilises par le depart des anciens\n           \n << Le nombre de migrants en provenance de Gambie et des autres pays d' Afrique  de l'Ouest pese lourdement sur les perspectives de  developpement  des pays,  estime Ada Lekoetje, la coordinatrice residente des Nations unies a Banjul.  Dans certaines regions, presque tous les jeunes ont disparu. Avec l'exode, la main-d'oeuvre necessaire dans le secteur agricole vient a  manquer . >> La Gambie, 2 millions d'habitants, est le plus petit pays d'Afrique continentale. Cela ne l'empeche pas d'etre dans les cinq principaux pourvoyeurs de migrants du continent. Au cours des six premiers mois de cette annee, 4 920 Gambiens ont atteint l'Italie, de loin le nombre le plus eleve rapporte au nombre d'habitants du pays d'origine. Ces dix dernieres annees, les  transferts  d'argent des migrants ont ete multiplies par quatre pour  representer  aujourd'hui 22 % du PIB gambien, selon les estimations de la Banque mondiale. A  titre  de comparaison, l'ensemble du secteur agricole, qui occupe 70 % de la  population , represente 30 % du PIB. \n        Episode 2\n         \n     \n          Sur l'axe Niamey-Agadez, les bus transportant les candidats au reve europeen se vident\n           \n Les difficultes economiques sont le principal moteur de la migration.  << Mais c'est aussi une attitude >> , declare la coordinatrice de l'ONU. Un point de vue partage par les economistes et les ONG.  << Dans ce pays, les migrants ont remplace les medecins et les avocats comme modeles,  regrette Omar Badjie, le directeur gambien d'ActionAid, une ONG de developpement.  Meme les gens qui ont un bon  emploi  s'en vont : enseignants, soldats, policiers, fonctionnaires. Ils demissionnent et disparaissent, tout simplement. >> L'influence des meres Au cours des derniers mois cependant, le nombre de migrants a chute de facon spectaculaire, selon Moussa Dibba, chef de la division des migrations a Farafenni, un point de passage cle vers le  Senegal  voisin. En grande partie parce qu'il est devenu difficile de  quitter  la Libye, mais aussi parce que le gouvernement a obtenu l' aide  de la communaute internationale pour  arreter  le flux a la source. \n        Episode 3\n         \n     \n          Au Maroc, la repression du Hirak provoque un nouvel exode de migrants vers l'Espagne\n           \n Ada Lekoetje estime que, pendant longtemps, les recits migratoires qui revenaient aux oreilles des Gambiens ne faisaient etat que des succes.  << Nous devons  raconter  toutes les histoires,  affirme la coordinatrice de l'ONU.   Parler  aussi des 90 % ou plus qui tombent dans la misere une fois en Europe, ou qui n'y arrivent jamais. >> Papa Ndiaye, un tailleur de Farafenni, n'a pas ete dissuade par l'echec. Lors de la premiere tentative, il y a trois ans, il n'avait plus d'argent avant meme d'atteindre le Sahara et a du  rentrer  les mains vides. Travaillant sur une vieille machine a  coudre  dans une petite ruelle, il economise maintenant pour se  donner  une deuxieme chance.  << J'en ai besoin,  dit-il.  Il n'y a rien ici. Je sais coudre, mais les gens ne peuvent pas  payer . C'est la le probleme. >> A Banjul, la capitale, cinq jeunes gens sont reunis dans un petit bureau pour  planifier  leur campagne visant a  decourager  leurs camarades de  migrer . Le gouvernement et la communaute internationale comptent sur des groupes comme Activista pour  faire  passer le message. Ils mobilisent les rapatries pour qu'ils rendent compte des difficultes qu'ils ont endurees et de la forte probabilite qu'ils soient captures et reviennent en Gambie. Ils mobilisent egalement les jeunes Gambiens pour  tenter  de  demontrer  qu'il existe une alternative viable a l'exil. \n        Episode 4\n         \n     \n          La traversee de la Mediterranee, un double calvaire pour les femmes migrantes\n           \n Or le probleme, souvent, n'est pas la mentalite des jeunes, mais plutot celle de leurs parents, en particulier des meres, constate le groupe.  << Nous sommes tous sous pression pour  partir ,  declare Fatou Fofene, 26 ans.  Pour nos meres, c'est devenu une question de prestige d'avoir des enfants en Europe. Elles n'ont aucun respect pour les jeunes qui decident de  rester  ici. >> Les meres recourent a toutes sortes de tactiques. Certaines disent ouvertement que leur progeniture est inutile, raillant leur contribution financiere a la famille. D'autres sont plus subtiles, accordant peu ou pas d'attention aux enfants restes a la maison et chantant les louanges de ceux qui sont partis, devant leur famille ou leurs voisins.  << Cela aussi peut  etre  tres persuasif dans notre  culture  >> , estime Forfene. Cet article a deja ete publie sur le site du quotidien danois  Politiken . \n     Sommaire de notre serie Quand l'Europe renvoie la crise migratoire de l'autre cote de la Mediterranee \n     \n        Episode 4\n         \n     \n          Traverser la Mediterranee, un double calvaire pour les femmes\n           \n \n \n        Episode 3\n         \n     \n          Au Maroc, la repression du Hirak provoque un nouvel exode de migrants vers l'Espagne\n           \n \n \n        Episode 2\n         \n     \n          Sur l'axe Niamey-Agadez, les bus transportant les candidats au reve europeen se vident\n           \n \n \n        Premier episode\n         \n     \n          A Alger, les nouveaux migrants fragilises par le depart des anciens\n           \n \n \n        Presentation de notre serie\n         \n     \n          Quand l'Europe cree le chaos de l'autre cote de la Mediterranee\n           \n \n Pour raconter les consequences en Afrique de la nouvelle approche de l'Union europeenne sur les flux de migrants qui tentent de rallier le Vieux Continent, six journaux europeens -  Politiken, Der Spiegel, Le Monde, El Pais, La Stampa  et  The Guardian -  s'associent pour partager leurs reportages. \n\n\n\n\n\n", "theme": "afrique"}