{"title": "<< Seule l'Union africaine est capable de faire renaitre la Libye de ses cendres >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "Sous le pays plonge dans le chaos, l'ex-Jamahiriya de Kadhafi, ces anciennes provinces ottomanes - la Tripolitaine, la Cyrenaique et le Fezzan - que seule la tutelle etrangere unifiait, perce enfin une Libye nouvelle. Elle sera unie, democratique et prospere a condition d'etre la  Libye  des Libyens. Elle verra le jour dans les semaines a  venir  si la feuille de route proposee par l' Union africaine  (UA) parvient a  relayer  des initiatives jusqu'ici eparpillees et parfois rivales et, surtout, si elle repond a la profonde aspiration a la paix d'une  population  qui a trop souffert. Les Libyens n'en peuvent plus du regne de l'arbitraire et des penuries. J'entends bien le choeur des incredules, le faux  rire  des desabuses. N'y a-t-il pas trop en jeu pour qu'on laisse  << 6 millions de Bedouins sans experience de  gouvernance  >>   decider  de leur sort ? D'autant que leur sort est lie a notre lutte contre le terrorisme islamiste, a la menace qu'un grand nombre de migrants en attente en Libye fait  peser  sur la rive nord de la Mediterranee, sans  parler  des richesses convoitees que sont le  petrole  et le gaz libyens. Justement ! \n        Lire aussi :\n         \n     \n                Le marechal Haftar consolide son ascension en Libye\n     \n Je renverse le raisonnement : pour ne pas  degenerer  en problemes insolubles, ces enjeux de premiere importance requierent, en face, un partenaire fiable. Par exemple, l'accord que l'UE a signe avec Tripoli, le 3 fevrier, pour co-gerer les flux migratoires reste lettre morte, faute d'emprise sur le terrain du gouvernement reconnu par la communaute internationale. Bien pire, il place l' Europe  devant le dilemme d'etre soit submergee soit moralement responsable des noyes du desespoir et des migrants << boucles >> en Libye, souvent dans des conditions inacceptables. Un banc d'essai regional Aussi, dans la liste des enjeux internationaux, manque l'avenir du  monde  arabe. Il faut  avoir  la memoire bien courte pour  oublier  que la Libye s'inscrit dans ce  contexte . La chute du colonel Kadhafi a fait partie du << printemps arabe >> et la lutte entre les forces de democratisation et les partisans d'une restauration autoritaire se poursuit plus aprement que jamais, meme si ce n'est plus dans la << rue arabe >>. La Libye, malgre ses particularites, a toujours ete un banc d'essai regional. Le Kadhafi de la fin eclipse le fringant  officier  de 27 ans qui prit le  pouvoir  en 1969 a la tete d'un Conseil revolutionnaire calque sur le modele nasserien. Puis, quand le reve panarabe etait epuise, la Libye s'est transformee en laboratoire panafricain. L'acte de naissance de l'UA a ete signe en 1999 a Syrte. \n        Lire aussi :\n         \n     \n                Libye : la CPI delivre un mandat d'arret contre l'executeur de Benghazi, proche du marechal Haftar\n     \n L' Afrique , notamment sahelienne, a autant souffert des convulsions libyennes que les Libyens eux-memes. Il suffit de  penser  au  Mali , la principale victime collaterale mais loin d'etre la seule. Mais l'on aurait tort d'en  tirer  argument pour  sanctifier ,  a posteriori,   << l'Etat des masses >>.  Il etait a bout de souffle en 2011. Le present n'avait plus d'avenir en Libye. Pour autant, nul besoin de diaboliser en bloc les quarante-deux annees du pouvoir de Mouammar Kadhafi. S'il n'y avait qu'un acquis a en  retenir , ce serait le sentiment d'unite nationale que, malgre tout, ce long regne a permis de  faire   eclore . La encore, pas de fausse naivete : le petrole, qui coule a flot depuis les annees 1970, a subventionne le sentiment d'appartenance des rentiers de l'or noir. Consensus en huit points Alors, quel est le plan que je soutiens de toutes mes forces ? Il part d'un consensus en huit points, qui engage la vaste majorite des Libyens : une Libye unitaire, un seul gouvernement, une  armee  nationale soumise a l'autorite civile, le desarmement des milices, une  justice  independante, une amnistie generale, le retour des exiles, des elections libres dans les meilleurs delais. Si besoin, une force de paix de l'UA pourra  securiser , dans un premier temps, ces piliers d'une stabilite retrouvee. Dans l'immediat, un << comite des sages >> - une quarantaine de  personnalites  respectees, de tous horizons - devra  accrediter  les 400 a 500 delegues d'une conference nationale qui pourra se  reunir  a Dakar, au  Senegal , pour  mettre  en place les organes de transition, notamment un gouvernement d'union nationale. Ces instances prendront la releve de celles issues de l'accord de Skhirat conclu, en decembre 2015, sous l'egide de l'ONU. Il expire a la fin de l'annee. \n        Lire aussi :\n         \n     \n                En Libye, Paris ignore l'Europe\n     \n Depuis de longs mois, j'oeuvre en coulisses pour cette feuille de route. Elle traduit dans les faits le plan de paix de l'UA, place sous l'autorite de son president en exercice, le Guineen Alpha Conde, et pilote par un comite de dix chefs d'Etat que preside le Congolais Denis Sassou-Nguesso. J'ai rencontre de nombreux acteurs libyens, sans exclusive, << l'islamiste nationaliste >> Abdelhakim Belhadj aussi bien que << le kadhafiste >> Bachir Saleh. Mieux, ceux-ci se sont rencontres pour  confirmer  leur adhesion a ce plan de paix. Samedi 9 septembre, le president Sassou-Nguesso a reuni, a Brazzaville, le chef du Conseil presidentiel, Fayez Al-Sarraj, le commandant de l' arm ee nationale et d'autres acteurs de la crise libyenne. Tout est fin pret pour que l'UA officialise sa demarche, idealement en marge de l'Assemblee generale des Nations unies qui se tient cette semaine a New York. Un mouvement d'opinion, confiant en l'avenir de la Libye, lui faciliterait grandement la tache. Jean-Yves Ollivier  est president de la Fondation Brazzaville, soutenue par le president congolais Denis Sassou-Nguesso.", "theme": "afrique"}