{"title": "A Bogota aussi, on s'echarpe sur l'ecriture inclusive", "newspaper": "Le Monde", "author": ["Marie Delcas"], "date_publi": "2017-12-27", "content": "<< Bogota, mejor para todos >>  ( << Bogota, meilleure pour tous >> ), le slogan de l'equipe municipale, a fait  tiquer  les partisans - et partisanes - de l'ecriture inclusive en  Colombie . Le tribunal administratif de la capitale leur a donne raison, en obligeant la mairie a le  remplacer  par un plus correct  << Bogota, meilleure pour tous et pour toutes >> . Le maire, Enrique Penalosa (droite), a fait appel de la decision. Cette derniere a beau  etre  suspendue, le debat reste vif. C'est un senateur de gauche, defenseur des droits humains, Alirio Uribe, qui a saisi la  justice , en considerant que le slogan de la mairie excluait les femmes et qu'il enfreignait l'accord 381 de 2009 du conseil municipal. Ce texte ordonne aux autorites de la ville d'utiliser l'ecriture inclusive dans tous les actes publics et documents officiels, tels que les decrets, les arretes, les avis, les journaux, les affiches, les brochures, le site Internet, les  blogs . << Nous voulons que le droit des femmes existe dans les faits >>, explique Enrique Penalosa, le maire de Bogota << Pour moi et mon equipe, le droit des femmes n'est pas affaire de langage ou de semantique. Nous voulons qu'il existe dans les faits >>,  a declare M. Penalosa, en rappelant que plus de la moitie de ses collaborateurs sont des collaboratrices. Le maire a par ailleurs indique que la modification du slogan conteste couterait cher. Si la decision judiciaire etait confirmee, la mairie devra  jeter  a la poubelle des tonnes de papier a en-tete,  reimprimer  des milliers d'affiches,  changer  les uniformes de centaines de fonctionnaires. \n        Lire aussi :\n         \n     \n                Claude Hagege : << Ce n'est pas la langue qui est sexiste, mais les comportements sociaux >>\n     \n Le juge a considere que le slogan  << Bogota, mejor para todos >>  employait un generique masculin qui  << subtilement discrimine les femmes, qui ne se sentent pas representees >>.  Le sujet, precise le magistrat,  << ne doit pas etre aborde comme une simple question discursive >>,  mais  << il est porteur de profondes transformations culturelles >>  pour  faire  exister le droit a l'egalite de maniere effective. L'Academie royale espagnole s'en est melee sur  Twitter . Cette institution fondee en 1713 a signale qu' << en espagnol, comme dans beaucoup d'autres langues >> , le masculin grammatical l'emporte. Le langage doit-il s'adapter aux nouvelles realites ? La grammaire a-t-elle le  pouvoir  de  transformer  la societe ? Les questions ici et la se ressemblent. L'ecriture inclusive est tres utilisee en Colombie dans les ONG et la  cooperation  internationale. La question de sa generalisation s'est politisee. M. Penalosa a succede a plusieurs maires de gauche. Le dernier d'entre eux, Gustavo Petro, avait ete tres actif sur le dossier de l'egalite des genres et du respect des droits des minorites sexuelles. Par ailleurs, l'accord de paix signe fin 2016 avec la guerilla des FARC a ete redige selon les regles de l'ecriture inclusive.  << Preciser que les paysans et les paysannes ont acces au credit ou a la titularisation des terres peut changer beaucoup de choses pour les femmes sur le terrain >>,  soulignait a l'epoque Maria Paulina Riveros, membre de l'equipe negociatrice du gouvernement. Mais   l'accord a ete presente par les Eglises catholique et evangeliques comme  un moyen detourne d'imposer une pretendue << theorie du genre >>  et une menace pour la  famille  traditionnelle. La droite est, depuis, farouchement contre le langage inclusif. La gauche hesite. Les juges aussi.", "theme": "ameriques"}