{"title": "Scenes sur Seine se reve en alternative au << off >> d'Avignon", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "2017-10-12", "content": "Comment, pour une compagnie artistique emergente,  montrer  ses creations aux programmateurs et diffuseurs sans s'endetter dans la location d'une salle au Festival << off >> d' Avignon  ? C'est a cette epineuse et lancinante question que va  tenter  de  repondre  la premiere edition de  Scenes  sur Seine. Ces  rencontres  artistiques en  Ile-de-France  associent, du 12 octobre au 3 novembre, vingt compagnies franciliennes, une douzaine de programmateurs et quatre  lieux  ( Le Vent se leve  a  Paris ,  Gare au Theatre  a Vitry-sur-Seine,  Theatre de l'Usine  a Eragny-sur-Oise,  Theatre Paul Eluard  a Bezons) pour  presenter  une serie de spectacles de theatre, de danse, de conte, de marionnettes ou de cirque sous une grande variete de formats (creations, lectures, maquettes...). \n        Lire le compte-rendu :\n         \n     \n          A Avignon, les compagnies de theatre en quete de financement\n           \n L'idee ?  Travailler  autrement pour montrer la diversite de la creation francilienne,  mutualiser  les moyens et les couts,  arreter  de...  << payer pour jouer >> . Cette derniere formule choc fait reference au forum organise il y a un an par  le Syndicat national des arts vivants (Synavi)  d'Ile-de- France  - organisateur de Scenes sur Seine avec  le Reseau des arts vivants (Raviv)  - qui faisait le constat de la  << foire commerciale >>  qu'est devenu le Festival << off >> d'Avignon.  << Foire >>  dont les grands gagnants demeurent les loueurs de lieux qui reclament aux compagnies plusieurs milliers d'euros pour un creneau de deux heures par jour. Tandis que de leur cote, des comediens jouent parfois gratuitement en esperant  compenser  le manque a  gagner  grace a des dates de tournee. \n        Lire le decryptage :\n         \n     \n          Le << off >> d'Avignon, reflet des tensions entre public et prive\n           \n << Un vrai cercle vicieux >> Si plusieurs conseils regionaux (Pays de Loire,  Champagne-Ardenne , etc) aident certaines de leurs compagnies a  participer  a ce festival incontournable pour la diffusion theatrale, ce n'est pas le cas en Ile-de-France.  << Mais ces subventions poussent les proprietaires de salles a  augmenter  leurs tarifs, ce systeme est un vrai cercle vicieux >> , constate Jean Quercy, de la compagnie Theatre Averse.  << Nous voulons  trouver  une alternative a Avignon,  creer  un \"circuit court\" car c'est un comble de  devoir  s'expatrier en Avignon pour  rencontrer  des programmateurs de notre region >> , expliquent Emmanuel Landier, de la compagnie Decalages Presents et Nadia Remita, de la compagnie Nutritive. Pour Scenes sur Seine, chaque partenaire a joue le jeu : les lieux d'accueil des spectacles mettent gratuitement leur salle a disposition, les programmateurs impliques promettent d'assister a l'ensemble des spectacles proposes, les compagnies n'ont pas ete selectionnees artistiquement et s'engagent a  respecter  les droits des artistes.  << Le but est de creer des contacts, d'echanger avec les programmateurs et diffuseurs et de montrer notre  travail  >> , resume Delphine Lalizout, de la compagnie DemainOnDemenage.  << Ce qui est nouveau dans la demarche de Scenes sur Seine, c'est la volonte de plusieurs compagnies de s'organiser et d'agir ensemble >> , insiste-t-elle. Cette mutualisation a notamment permis aux compagnies d'obtenir, pour cette premiere edition, un soutien financier de l'Adami et de la Spedidam (Societe de perception et de distribution des droits des artistes-interpretes). \n        Lire le post de blog :\n         \n     \n          Au Festival << off >> d'Avignon, le bapteme du feu des jeunes compagnies\n           \n Pour l'heure, Scenes sur Seine commence a petite echelle (l'Ile-de-France comptant pres de mille compagnies) mais se veut un premier pas vers une forme d' << economie solidaire >>  pour  contrer  la  << marchandisation du spectacle vivant >>  de plus en plus en oeuvre dans le << off >> d'Avignon. Jean Quercy ne s'en cache pas :  << Le fond de notre demarche est  politique  >> ,   dit-il. Scenes sur Seine, jusqu'au 3 novembre.  scenessurseine.org", "theme": "scenes"}