{"title": "Homme, anglophone, auteur de prose : Kazuo Ishiguro a le profil type du Nobel de litterature", "newspaper": "Le Monde", "author": ["Anne-Ael Durand"], "date_publi": "2017-10-05", "content": "Le  prix Nobel  de litterature a ete  decerne jeudi 5 octobre a Kazuo Ishiguro . Cette annonce constitue une relative surprise dans le milieu litteraire, puisqu'il ne figurait pas parmi les favoris - mais sans doute pas autant que le choix du chanteur Bob Dylan en 2016. Pourtant le profil de cet ecrivain britannique d'origine japonaise correspond en grande partie au portrait-robot que l'on peut  dresser  en scrutant les 114 laureats recompenses depuis 1901 : un  auteur de langue anglaise  (ou  un Francais , mais ce n'est pas le cas pour M. Ishiguro) ; vivant en  Europe  ; qui ecrit des  oeuvres en prose  ; de  sexe masculin . La litterature anglo-saxonne au firmament Ne au  Japon , Kazuo Ishiguro a grandi et vecu au  Royaume-Uni , et son oeuvre est ecrite en anglais, langue qu'il partage avec 29 autres Prix Nobel de litterature, qu'ils soient britanniques, americains, canadiens, australiens ou irlandais. Les Francais sont les plus nombreux Si l'anglais est surrepresente au niveau des oeuvres, c'est pourtant la  France  qui a donne au  monde  le plus de Nobel de litterature, a  commencer  par le premier, le poete francais Sully Prudhomme (1901). Deux Francais ont d'ailleurs ete recompenses au cours des dix dernieres annees : Jean-Marie Gustave Le Clezio (2008) et enfin Patrick Modiano (2014). Les Britanniques restent tres bien classes, avec 11 Nobel de litterature. L'Europe surrepresentee Cree au debut du XX e  siecle, a une epoque ou l'Europe occupait une place dominante dans la  culture  mondiale, le prix Nobel de litterature est tres eurocentre. Rabindranath Tagore a ete le premier laureat non europeen en 1913 et il a fallu  attendre  1930 pour qu'un Americain (Sinclair Lewis) soit prime. Par le jeu des doubles nationalites, l'Europe reste encore le plus grand fournisseur de Nobel de litterature a ce jour. Des genres litteraires de moins en moins varies Si l'origine geographique des laureats se diversifie au fil des annees, on ne peut pas en  dire  autant des genres litteraires recompenses. Si l'on se fie a la classification operee sur le site du Nobel, les oeuvres de theatre, la philosophie et la poesie etaient davantage mis en avant par les jurys avant les annees 1950. L'Academie Nobel recense trois philosophes : l'Allemand Rudolf Christoph Eucken (1908), le Francais Henri Bergson (1927) et le Britannique Bertrand Russell (1950), meme si plusieurs auteurs ont mele philosophie et litterature dans leurs oeuvres, comme les Francais Albert Camus (1957) et Jean-Paul Sartre (1964). Un historien, l'Allemand Theodor Mommsen, a obtenu le Nobel de litterature en 1902, ainsi qu'un chef d'Etat, le Britannique Winston Churchill, en 1953, et un chanteur, Bob Dylan, en 2016. En 2013, la Canadienne Alice Munro a ete la premiere a  etre  recompensee pour une oeuvre essentiellement composee de nouvelles et de recits courts. Les femmes encore minoritaires Le  palmares  de cette annee ne bouscule pas la traditionnelle domination masculine sur le Nobel de litterature, qui n'a ete decernee qu'a quatorze femmes depuis 1901. On note toutefois un leger rebond du nombre de laureates depuis les annees 1990, meme si la parite reste loin d'etre atteinte -  comme c'est d'ailleurs le cas pour l'ensemble des Nobel .", "theme": "les decodeurs"}