{"title": "A Madagascar, l'epidemie de peste pulmonaire ne sevit plus dans les zones urbaines", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-28", "content": "Les autorites malgaches ont annonce, lundi 27 novembre, la fin de l'epidemie de peste pulmonaire dans les zones urbaines. La maladie frappait la Grande Ile depuis le debut du mois d'aout. Le bilan enonce par les autorites denombre 2 384 cas de peste recenses, dont 1 828 de cas de peste pulmonaire, et 202 personnes decedees.  << Le nombre de nouveaux cas de peste a diminue considerablement des la cinquieme semaine apres le debut de l'epidemie,  a explique le premier ministre, Olivier Mahafaly Solonandrasana.  Grace aux efforts deployes pour  reduire  le risque de propagation internationale, aucun cas de peste lie a cette epidemie n'a ete signale au-dela des frontieres nationales de  Madagascar . >>  \n        Lire aussi :\n         \n     \n                A Madagascar, la bataille contre la peste se joue sur tous les fronts\n     \n Le chef du gouvernement malgache a toutefois appele a la vigilance : si c'est bel et bien la fin de la flambee epidemique, d'autres cas sont attendus jusqu'au terme de la saison pesteuse, en avril 2018, dans les foyers habituels dans lesquels on recense en moyenne entre 300 et 400 cas chaque annee a Madagascar. La docteure Charlotte N'Diaye, representante de l'Organisation mondiale de la sante (OMS) a Madagascar, confirme la regression de l'epidemie depuis quelques semaines :  << Au 20 octobre, on comptait 278 hospitalisations dues a la peste. Aujourd'hui, il n'y en a plus que sept. >> Proportions inedites Cette annee, la peste a pris des proportions inedites, avec une percee pour la premiere fois dans les zones a forte densite de  population  : a Antananarivo, la capitale, mais aussi a Toamasina, a Fianarantsoa et a Antsirabe. Par ailleurs, la maladie etait presente dans les trois quarts des cas sous sa forme pulmonaire, transmissible par la salive et donc plus contagieuse que la peste bubonique. La region d'Analamanga, dont fait partie Antananarivo, a concentre a elle seule 1 408 cas de peste pulmonaire. Ces  villes , habituellement non touchees, n'etaient ni preparees ni equipees pour  lutter  contre la maladie. La peste s'y est donc repandue tres rapidement a cause, entre autres, du manque de  formation  du personnel soignant. Meme si tout a ete fait pour  endiguer  l'epidemie au plus tot,  << nous avons recense 7 270 contacts en tout >>,  precise Charlotte N'Diaye. Par contact, on entend l'entourage des personnes infectees : parents, femme de menage, chauffeur de taxi... et qui ont ete mises sous antibiotiques par precaution. \n        Lire aussi :\n         \n     \n                Madagascar : comment les lecons tirees d'Ebola aident a lutter contre la peste\n     \n Dans les foyers habituels, 1 200 centres de sante de base ont ete dotes de tablettes pour une surveillance electronique de la maladie. Le dispositif permet une detection precoce et une reponse medicale immediate. Quelque 4 000 medecins et infirmiers ont ete formes specifiquement.  << Nous voulons  renforcer  l'arsenal l'annee prochaine,  explique Charlotte N'Diaye.  Nous encourageons le gouvernement a  poursuivre  les efforts qui ont ete faits, notamment en matiere d'assainissement et de desinsectisation. >>  Reste un gros  travail  de sensibilisation a  entreprendre  aupres de la population malgache.", "theme": "afrique"}