{"title": "TV - << Serge Lifar ou la revolution de la danse >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-05", "content": "Documentaire sur  Histoire  a 20 h 40 << N'importe quelle concierge a  Paris , si on lui parlait de Serge Lifar, savait qui il etait >> , s'exclame Claude Bessy, directrice de l'ecole de danse de l'Opera national de Paris de 1972 a 2004, en evoquant les annees 1930-1940.  << Lifar etait un dieu >> , ajoute Cyril Atanassoff, etoile de l'Opera de Paris. Star, legende oubliee, personnalite exceptionnelle par sa creativite, les compliments pleuvent sur le danseur et choregraphe Serge Lifar (1905-1986), figure majeure de la scene artistique, renovateur de la danse classique, dont le parcours bouillonne. En zone d'ombre, les annees de guerre, ou il fut accuse de collaboration. Autant  dire  que le phenomene Lifar, parfaitement detaille par nombre de specialistes dans ce documentaire a suspense cosigne par Florent Durth et Ivan Kuzmin, merite une analyse fine. Rien que l'adolescence de ce fils de bonne  famille  russe qui se revait une carriere de pianiste donnerait du grain a  moudre  a une saga. Lifar, dont le grand-pere fut arrete par la  police  secrete pendant la revolution et la grand-mere brulee vive dans sa maison soumise a un pillage, sauta du navire qui l'emmenait en  Pologne  pour  aller   poursuivre  le combat revolutionnaire. Le bateau fut bombarde et Lifar, deserteur chanceux, resta en vie. Il a 16 ans lorsqu'il decouvre la danse au cours de Bronislava Nijinska, a Kiev. D'abord refuse comme eleve, il trouve un stratageme. Nijinska est obligee par les autorites sovietiques de  donner  des cours a tous : Lifar endosse son uniforme de l' armee  rouge et le voila a la barre. Et ainsi de suite, la jeunesse de Lifar compile les anecdotes les plus rocambolesques, tracant la route d'un homme qui a su  inventer  sa vie sans  reculer  devant rien. Deux ans plus tard, a 18 ans, il integre la fameuse compagnie des Ballets russes, dirigee par Serge Diaghilev, qui fait un  tabac  a Paris dans les annees 1920. Il se fait  remarquer  dans le ballet  Jeux  (1913), de Nijinski, sur une musique de Debussy. Beaute, energie athletique, la touche Lifar magnetise. Chronologique sans lourdeur Vite, il se fait  connaitre  et devient danseur et maitre de ballet a l'Opera de Paris en 1930. Il a 25 ans. D'emblee, il intensifie la presence de la danse peu programmee a l'epoque en instituant des soirees entieres consacrees au ballet. Il cree aussi des pieces au  style  incisif comme  Icare , en 1935.  << Il en a fait lui-meme la musique , precise le choregraphe Charles Jude, directeur du Ballet de  Bordeaux .  Il tapait les rythmes et les a donnes a Honegger pour les  mettre  en musique et tout a ete fait ensuite avec des percussions. >> La periode de la seconde guerre mondiale est longuement auscultee dans le film. Selon Mario Bois, editeur musical,  << Lifar est reste a l'Opera pour  sauver  l'Opera. >>  Il y recoit Goebbels, accueillera le public des hauts dignitaires allemands presents a Paris et rencontrera Hitler a Berlin. En 1944, a la suite d'un  proces , il est exclu de l'Opera et des theatres d'Etat en  France . Jusqu'en mai 1945, ou un mouvement des danseurs contre les machinistes fait  revenir  Lifar dans l'institution parisienne. Jusqu'au bout de sa vie, Lifar surprend par sa passion feroce, inentamee pour la danse et la creation. Chronologique sans lourdeur, le film, nourri  en images  d'archives, telescope les informations historiques, les anecdotes artistiques et intimes, en invitant des  personnalites  francaises et russes a  brosser  ce portrait a facettes, passionnant de bout en bout. Serge Lifar ou la revolution de la danse,  de Florent Durth et Ivan Kuzmin (Fr., 2017, 55 min).", "theme": "televisions radio"}