{"title": "Trudeau s'excuse pour la discrimination des homosexuels au Canada", "newspaper": "Le Monde", "author": ["Anne Pelouas"], "date_publi": "2017-11-29", "content": "<< Nous avons eu tort, nous demandons pardon. >>  Se disant  << petri de honte et de tristesse >> , le premier ministre canadien Justin Trudeau a presente a la Chambre des communes d'Ottawa mardi 28 novembre les excuses officielles de son gouvernement a la communaute LGBTQ2 pour  << des decennies de discrimination systemique envers les personnes lesbiennes, gaies, bisexuelles, transgenres, queers et bi-spirituelles >> , terme propre aux bisexuels autochtones. Meme s'il n'est pas le seul parmi les dirigeants du  monde  a  demander  pardon pour des erreurs du passe, M. Trudeau en a fait l'un de ses chevaux de bataille preferes. Depuis son election fin 2015, il a presente plusieurs fois des excuses solennelles aux autochtones, y compris a la tribune des Nations unies le 21 septembre. Des son arrivee au  pouvoir , il l'avait fait a l'occasion de la publication d'un rapport sur les sevices et  disparitions  d'enfants envoyes dans des pensionnats indiens jusque dans les annees 1950. Il a repete sa demande de pardon le 24 novembre a Terre-Neuve, en rencontrant des survivants de ces pensionnats auxquels il a offert 33 millions d'euros pour  regler  une poursuite en nom collectif. En avril 2016, ce sont les Canadiens d'origine sikh a qui M. Trudeau a presente des excuses pour un evenement survenu en 1914 a Vancouver. Un navire transportant 376 passagers avait ete renvoye en  Inde  a cause des lois discriminatoires en vigueur et malgre le fait que les personnes a bord etaient des sujets britanniques. \n        Lire aussi :\n         \n     \n                Canada : participation inedite du chef d'etat-major a la Gay Pride\n     \n Le 6 juillet, le gouvernement federal s'est aussi excuse publiquement pour son manque de soutien a Omar Kadhr, un Canadien capture en  Afghanistan  et devenu a 15 ans le plus jeune detenu de la prison Guantanamo, et lui a accorde 7 millions d'euros en dommages et interets. << Redresser les torts du passe >> Mardi, M. Trudeau voulait  marquer  le coup sur une cause qui lui tient a coeur, celle de la non-discrimination en fonction de l'orientation sexuelle ou de l'identite de  genre . Lui qui ne rate aucun defile de la gay pride et qui a fait  hisser  le drapeau arc-en-ciel pour la premiere fois au-dessus du Parlement en juin 2016, a evoque la  << honte collective >>  du  Canada  qui n'a pas toujours ete  << un pays avant-gardiste et progressiste >>. Des milliers de fonctionnaires, policiers et militaires ont ete renvoyes, brimes, voire pousses au suicide pendant des decennies et jusque dans les annees 1990 en raison de leur orientation sexuelle. Cette  << purge >> , a-t-il dit,  << restera a jamais un acte de discrimination tragique de la part du gouvernement >>  mais  << il faut  reconnaitre  et  redresser  les torts du passe >>. Le matin meme, il avait depose un  projet  de loi visant a  radier  les condamnations pour homosexualite avant la depenalisation intervenue en 1969. Deux jours plus tot, un accord a l'amiable a ete conclu par Ottawa pour regler une poursuite en nom collectif rassemblant quelque 3 000 fonctionnaires ou ex-fonctionnaires victimes de discriminations en raison de leur orientation sexuelle. A la clef : 72 millions d'euros de dommages et interets.", "theme": "ameriques"}