{"title": "Choisir sa contraception, un << parcours du combattant >> pour de nombreuses femmes", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "2017-09-26", "content": "Le bout de papier est un peu chiffonne, mais on y lit encore le nom et le numero de telephone griffonne au Bic bleu.  << A  Paris , cette petite chose est aussi rare et precieuse qu'un bon coin a champignons >> , sourit Laure A., 27 ans. C'est une collegue et amie qui lui a refile le tuyau : une sage-femme  << sympa et ouverte, sans liste d'attente interminable, et qui ne se braque pas des qu'on pose des questions >> , resume cette commerciale dans un groupe cosmetique. Un  << soulagement >>  pour la jeune femme, qui avait connu auparavant des experiences  << decevantes, pour ne pas  dire  douloureuses >> . A 13 ans, d'abord, chez le medecin de  famille  qui la suivait depuis sa naissance, dans le Val-d'Oise.  << Je venais pour une angine, il a regarde mes seins en me disant qu'il etait temps >> , se souvient Laure A. Temps de quoi ? L'adolescente timide n'ose meme pas le demander . << Je piquais un fard des qu'on me parlait de vestiaires, alors imaginez-moi  parler  pilule >> , plaisante cette petite brune aux boucles bien domptees. << Pas une seule fois il m'a demande si j'avais eu une relation sexuelle >> Bien sur, sa mere lui avait deja parle sexualite et  contraception ,  << mais ca se resumait encore a  \" sortez couverts \" , et l'image vague d'une sorte de parapluie sexuel >>.  Pour son plus grand malheur, l'adolescente a  << quelques comedons   un peu vicieux >> . Le medecin lui prescrit le jour meme la Diane 35, un medicament antiacneique detourne pour un usage de contraceptif oral.  << Pas une seule fois il m'a demande si j'avais eu une relation sexuelle ou si je prevoyais d'en  avoir  une >> , dit encore la jeune femme avec colere. La reponse est pourtant non. Aux deux questions. Ce n'est qu'a 18 ans qu'elle connait sa premiere experience sexuelle.  << Etait-ce vraiment necessaire de me  faire   prendre  un traitement pendant cinq ans a une periode ou tant de choses se jouent ? >>  s'interroge Laure A., qui ne doute pas que la pilule a eu un role dans l'arrivee des  << petites rondeurs qui l'ont fait  detester  si longtemps son corps >> . Le << declic >> Diane 35, retire du marche La jeune fille continue pourtant de prendre sa pilule, sans  poser  de questions. En 2012, Laure a 22 ans. Dans les journaux, a la television, on parle de << son >> medicament, pose sur sa table de chevet.  La Diane 35 est soudain sur le banc des accuses  ; on lui impute des thromboses veineuses, plusieurs morts. Arrivee a Paris pour ses etudes, Laure A. prend rendez-vous chez une gynecologue de sa rue. Apres deux mois d'attente, le rendez- vous  est  << expedie en quinze minutes >> .  << Quand je lui ai demande quels etaient les risques, elle a soupire en disant que c'etait du grand n'importe quoi, mais sans  expliquer  pourquoi >> , se souvient-elle. L'etudiante ressort avec une prescription pour une autre pilule, de deuxieme generation cette fois. Quelques mois plus tard,  en janvier 2013, la Diane 35 est retiree du marche.  Le scandale  des pilules de troisieme et quatrieme generations eclate .  << Ca a ete un declic, je me suis dit que pendant neuf ans j'ai pris un truc sans vraiment  savoir  s'il etait bon pour moi >> , explique Laure A. << Pas de sterilet pour les femmes qui n'ont pas eu d'enfant >> Apres des annees a  << se  laisser  faire >> , elle entre en  << crise de boulimie d'informations >> . Elle fouille Internet, interroge ses amies, ses cousines, ses collegues, prend rendez-vous chez un autre gynecologue a Paris, avec  << beaucoup de questions, mais une piste >>  : le sterilet en cuivre.  << Moins de molecules, des regles plus normales, ca me semblait  correspondre  a mon envie de  revenir  a quelque chose d'un peu plus naturel >> , resume Laure A. Le soignant refuse pourtant :  << Pas de sterilet pour les femmes qui n'ont pas eu d'enfant, point >>,  se rappelle-t-elle. Une assertion longtemps martelee par l'Eglise catholique, qui considerait le dispositif comme abortif, et encore portee par une partie de la profession, malgre les denegations des specialistes. Laure A. sort avec une nouvelle prescription de pilules, et  << le sentiment de ne pas avoir la main sur  [son]  corps >> . Quelques mois plus tard, une nouvelle gynecologue lui oppose un autre refus, au motif - faux, la encore - que  << ca augmente le risque d'infertilite >>.  Les sages-femmes sont tout a fait habilitees a  prescrire  une contraception Jusqu'a  << la perle rare >>  de sa collegue, donc, quatre ans plus tard. Premiere surprise : les sages-femmes sont tout a fait habilitees a prescrire une contraception.  << On est restees quarante-cinq minutes a parler, a  echanger  simplement comme deux adultes >> , se souvient-elle avec emotion. Une batterie d'examens, un nouveau rendez-vous quelques semaines plus tard, et le sterilet est pose.  << En quelques mois, j'ai senti mon corps  changer , ma libido revenir >> , dit Laure, qui reconnait qu'il y a  << peut-etre un cote psychologique, mais peu importe >> . << Dur de savoir le vrai du faux >> Comme Laure A., nombreuses sont les femmes qui temoignent de leurs difficultes vis-a-vis du  monde  medical pour  parvenir  a  choisir  leur contraception. Dans un appel a temoignages lance sur  Le Monde.fr , elles sont des centaines a avoir multiplie les anecdotes pour  raconter  ces  << refus a repetition >>,  cette  << absence de dialogue >> , ou encore ces  << informations contradictoires >> . << Dur de savoir le vrai du faux quand des professionnels ont des avis si differents >> , raconte ainsi Anne B., 26 ans, qui, elle aussi, a du prendre plusieurs rendez-vous avant de  trouver  quelqu'un pour lui poser un implant contraceptif, en  Picardie .  << Pour les autres, c'etait une heresie >> , precise-t-elle, malgre le fait que, pour une grosse fumeuse comme elle, la pilule ne semblait  << pas franchement le plus adapte >> . Les gynecologues se contentent de lui  << conseiller d'arreter la clope >> .  << C'est devenu un tel reflexe de  mettre  tout  le monde  sous pilule >> , resume la jeune femme, qui n'hesite pas a parler de  << parcours du combattant >>  pour choisir sa contraception. Un <<  climat  de defiance >> generalise Pourtant, les  controverses  autour de la pilule contraceptive ont accentue la demande d'informations de la part des patientes. Lise, 34 ans, raconte ainsi sa  << panique incontrolable >>  au moment des premieres publications sur le sujet. La conscience, soudain, d'etre peut-etre en train de  <<  d etruire  [son]  corps >>.  << Sur quelque chose d'aussi intime, c'est difficile de trouver quelqu'un avec qui on se sent en confiance >> Cette assistante maternelle de  Perpignan  a du, elle aussi, changer de gynecologue pour trouver quelqu'un de  << simplement ouvert a la discussion, qui a pris le temps d'apaiser mes craintes >> . Elle l'a trouve sur Gyn & co, une plateforme participative qui repertorie, grace aux commentaires des patientes, les soignants juges  << women friendly >> .  << Sur quelque chose d'aussi intime, c'est difficile de trouver quelqu'un avec qui on se sent en confiance >> , affirme-t-elle. Aujourd'hui, elle est toujours sous pilule, mais  << c'est desormais un choix eclaire, qui correspond le mieux a ma situation, pas quelque chose qu'on m'a impose >> .  Pour Dominique Baranger-Adam, sage-femme liberale a  Nantes ,  << les femmes   ne veulent plus  subir  leur contraception, mais en  etre  actrices >> . Une nouvelle attitude qui  << oblige les soignants a se  remettre  en question >> , se rejouit celle qui s'est toujours battue pour  << laisser le choix aux femmes >>. << Notre role est de remettre a plat les options,  combattre  les prejuges sur telle ou telle contraception douloureuse ou dangereuse, se  former , rassurer >> , rappelle M me  Baranger-Adam, soulignant que  << rien n'est definitif et tout s'adapte >>.  Une etape  << indispensable >>  selon la sage-femme pour  lutter  contre  << un climat de defiance >>  de plus en plus generalise contre l'univers medical, et notamment ses liens avec les laboratoires. A 33 ans, Eugenie F. a ainsi choisi de  renoncer  a toute contraception. Depuis huit ans, cette geometre n'a pas vu de gynecologue, tetanisee a l'idee de  retomber  sur quelqu'un qui  << la traitera de folle parce qu'elle a choisi de ne plus rien prendre >>.  Elle en sait pourtant les consequences, et vit desormais avec  << cette peur de  decouvrir  un jour un gros probleme de sante non traite >>.", "theme": "societe"}