{"title": "Formule 1 : a Austin, le debut de la fin", "newspaper": "Le Monde", "author": ["Catherine Pacary"], "date_publi": "2017-10-22", "content": "Un parfum de fin de saison flotte deja sur le Grand Prix des Etats-Unis qui se court dimanche 22 octobre a Austin. A quatre courses de la fin, on pourrait deja  assister  au couronnement du Britannique Lewis Hamilton. Apres sa victoire il y a deux semaines a Suzuka, le pilote leader de Mercedes compte desormais 59 points d'avance sur son poursuivant, Sebastian Vettel. Mathematiquement, il suffit donc que ce dernier ne fasse pas mieux que 6 e  et que Lewis Hamilton s'impose pour que le Britannique remporte son 4 e   titre  de champion du  monde  des pilotes, et Mercedes celui des  constructeurs . Sebastian Vettel n'a pas voulu s'avouer vaincu au  Japon , le 8 octobre, apres son deuxieme abandon en trois courses. Comme son compatriote Michael Schumacher plusieurs annees avant lui, il s'est refuse a s'en  prendre  a ses mecaniciens. Le pilote Ferrari et son ecurie voient neanmoins s'envoler leur reve de titre mondial pour  couronner  leur 70 e  saison en F1. Fin de saison reelle, cette fois, pour le pilote Renault Jolyon  Palmer , qui courait a Suzuka son dernier Grand Prix. Il est remplace des ce  week-end  par l'Espagnol Carlos Sainz Jr. Ce n'est rien de  dire  que l'Espagnol, transfuge de Toro Rosso, est attendu, apres deux courses decevantes pour le constructeur francais, au cours desquelles il n'a marque aucun point.  << C'est tres important, cela va me  donner  l'opportunite de  connaitre  tout  le monde  au sein de l'equipe et de prendre mes marques dans la  voiture ,  a commente le jeune pilote.  J'ai quatre courses pour  preparer  la saison a  venir , mais si je peux  aider  l'equipe a  marquer  des points, cela serait merveilleux. >> A tout juste 23 ans, Carlos Sainz Jr. n'est pas le seul a  anticiper  le mercato hivernal. A l'image du Francais Pierre Gasly, embarque par Toro Rosso (a moteur Honda) dans le championnat le 1 er  octobre a  Singapour , en remplacement de Daniil Kvyat. Le garcon de 21 ans, quasiment certain de  retrouver  son baquet chez Toro Rosso la saison prochaine, se permet de << sauter >> l'etape Austin. Egalement engage dans le Super Formula, le championnat de monoplaces exclusivement nippon, Red Bull a prefere l'envoyer  courir  la double finale qui se dispute justement a Suzuka les 21 et 22 octobre. Pierre Gasly peut en effet y  conquerir  le titre asiatique puisqu'il aborde ce week-end avec seulement un demi-point de retard au general sur le leader. Une decision prise par l'ecurie autrichienne contre l'avis du motoriste Honda de Toro Rosso. Helmut Marko, le patron de Red Bull, souhaite en effet en  profiter  pour  tester  un autre pilote, en vue des attributions pour 2018. Les debuts de Brendon Hartley Pierre Gasly et Carlos Sainz Jr partis, Toro Rosso fait ainsi appel a un duo de pilotes inedits. Le Russe Daniil Kvyat, evince fin septembre au profit de Gasly, retrouve un volant. A ses cotes, le Neo-Zelandais Brendon Hartley fait ses grands debuts en F1 a l'age de 27 ans. Vainqueur des 24 Heures du Mans en juin, vainqueur des 10 Heures d'Atlanta dimanche dernier, le premier << Kiwi >> a courir dans la categorie reine depuis 1984 s'est deja essaye a la F1 en tant que pilote essayeur pour Red Bull, en 2009 et 2010.  << Cette opportunite est quand meme une surprise, mais je n'ai jamais fait une croix sur mon reve d'enfant qui etait d'atteindre la F1 >> , a-t-il explique. \n        Lire aussi :\n         \n     \n                Un troisieme pilote francais en Formule 1\n     \n Les ecuries ne sont pas les seules a profiter de la fin de saison anticipee pour << tester >> de nouvelles  idees . Ainsi le patron de la F1 Chase Carey organise, a domicile, sur ce que les Americains appellent le COTA (Circuit of the Americas, le circuit des  Ameriques ) ce qu'il espere  prefigurer  le championnat du monde de F1 du futur. Des stars comme  Justin Timberlake et Stevie Wonder  sont annoncees pour  jouer  en concert aux cotes de groupes locaux, dans le but d'attirer un public plus large dans une atmosphere familiale. Un succes populaire ce week-end serait de bon augure pour Austin, deficitaire sur l'accueil du Grand Prix des Etats-Unis, et pour le promoteur Formula One, qui vient par ailleurs de  signer  un contrat de retransmission avec la chaine sportive ESPN. Le retour d'une ecurie americaine dans le championnat en 2016 participe de cette logique d'evolution - meme si cela n'a pas l'impact d'un pilote victorieux << made in USA >>. Avec 43 points a quatre Grand Prix de la fin du championnat, Haas a nettement progresse en un an, puisqu'elle a boucle 2016 avec 29 unites au compteur.  << On a trouve de la constance et on marque plus souvent des points, mais on peut encore  faire  mieux et qu'est-ce qui serait plus gratifiant que d'y  parvenir  a domicile ? >>  a espere son proprietaire, Gene Haas. Avec tous ces nouveaux venus, on en oublierait presque le rooky de Force India Esteban Ocon, 21 ans, pour lequel Austin lance le sprint final, vers le podium, qu'il s'est promis d'atteindre avant decembre.", "theme": "formule 1"}