{"title": "Au lycee, << on n'a pas attendu l'affaire Weinstein pour debattre >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-22", "content": "<< En ce moment, avec les affaires qui sortent dans les  medias , les filles commencent a  parler ,  assure Shanley, lyceenne dans le Val-d'Oise.  C'est la fin de la loi du silence. >>  Jeudi 21 decembre, la jeune fille etait a l'initiative, avec une centaine de camarades, d'un blocus devant son etablissement de Pontoise (Val-d'Oise) ; un lycee ou, estiment-elles, les insultes sexistes, les gestes deplaces dont les filles sont victimes ne suscitent pas la reaction qu'elles attendent de la part des enseignants. La direction academique du Val-d'Oise s'est engagee a  regarder  de pres ce qui se joue dans cet etablissement. \n        Lire aussi :\n         \n     \n                Harcelement sexuel dans les colleges et lycees, un phenomene difficile a apprehender pour les enseignants\n     \n Si une mobilisation de ce type place sous les feux des projecteurs les violences de nature sexiste et sexuelle qui existent en milieu scolaire, celles-ci, au regard des statistiques officielles, restent peu frequentes : l' enquete  de  climat  scolaire que vient de  rendre  publique la DEPP (le service statistique du ministere de l'education) au sujet des colleges - la ou le harcelement est le plus  << dur >>,  disent les enseignants -, fait etat, en 2017, d'un peu moins de 5 % d'eleves declarant  avoir  subi des baisers forces (5,3 % de filles, 4,2 % de garcons). Ils sont 6 % a  temoigner  de caresses forcees (7,6 % de filles, 4,5 % de garcons).   Et   7,5 %, filles comme garcons, d'actes de voyeurisme - dans les gymnases, les toilettes... Sur ces trois points, on ne distingue pas d'evolution significative par rapport la precedente edition de l'enquete, en 2013. Les insultes a caractere sexistes, elles, augmentent : 8,3 % des collegiens en declarent aujourd'hui, contre 5,5 % il y a quatre ans. Les filles sont nettement plus touchees que les garcons : le ratio atteint 11,1 % les concernant, elles, contre 5,9 % de leurs camarades. \n        Lire aussi :\n         \n     \n                Violences sexuelles entre mineurs   : une realite meconnue\n     \n << On ne compte plus les mecs qui sifflent >> Manon, Lelia et Benjamin, croises a  Paris , sont encore au college. Ces trois eleves de 3 e  sont categoriques : eux n'ont  << jamais >>  fait l'experience du harcelement en milieu scolaire. Reste qu'ils distinguent, clairement, ce qui releve a leurs yeux de l'agression - du  << corps a corps >> - , et ce qui  << reste verbal >>.  Des  << connasses >>,  des  << salopes >>,  ils en ont entendu  fuser .  << C'est devenu courant, presque banal >>,  assure Benjamin.  << Quand c'est entre amis, le ton n'est pas agressif,  rencherit Manon.  D'ailleurs ca ne vient pas que des garcons ; entre filles aussi, on se le dit... >>   << Mais c'est quand meme moins amical si ca vient des garcons >>,  la coupe Lelia. De  << tout ca >>,  ils n'aiment pas trop parler :  << C'est sensible, disent-ils ; et tres genant aussi... >>  \n        Lire aussi :\n         \n     \n                Harcelement sexuel : a Pontoise, des jeunes filles bloquent leur lycee pour se faire entendre\n     \n Josephine, Iona et Elsa, lyceennes dans le 13 e  arrondissement de Paris, ont trois annees de plus, et aucune difficulte pour  mettre  des mots sur ces violences.  << Tout  le monde  en parle depuis l'affaire Weinstein, mais on n'a pas attendu ce coup de projecteur pour en  debattre  entre nous >>,  explique Elsa. Pour cette jeune majeure, en terminale, le probleme n'est pas a l'interieur du lycee mais  << dans la rue, durant les trajets, dans les  transports  >>. << Entre copines, on ne compte plus les regards persistants, les mecs qui sifflent ou qui klaxonnent >>,  raconte Josephine.  << Ou les hommes qui se frottent a  vous  dans le metro,  ajoute Iona,  meme quand on est mineure. Peut-etre meme plus quand on est mineure... >> Dans leur ancien college, avec des intervenants exterieurs, toutes les trois ont aborde la question lors de sequences de  << prevention de la sexualite >>...  mais  << sans doute trop tot >>,  jugent-elles d'une meme voix. <<  C'etait en 4 e  ou en 3 e , on n'etait pas a l'aise, se  souvient Josephine.  Du coup, tu ne prends pas la sequence au serieux, tu rigoles, tu chahutes pour que ca passe plus vite... >> << C'est dommage,  regrette Elsa,  parce qu'a 16 ou 18 ans, quand on noue vraiment des relations amoureuses, ca aurait du sens de  prendre  du temps pour en parler au lycee. >> << D'autant qu'en  famille , on n'a pas tous la meme liberte de paroles >>,  glisse Iona. << Je me suis deja dit que j'aimerais bien  etre  un mec >> Clelia, en 1ere litteraire dans le 14 e  arrondissement, n'a pas le sentiment que le lycee ferme les yeux ; plutot celui que  << ce n'est pas sa priorite >>.  Et ils sont toute une petite bande, masses devant leur lycee ce mardi de decembre, a lui  donner  raison.  << De toute facon, le consentement, ca ne s'apprend pas a l'ecole,  suggere Olivier.  Ce qu'on veut, ce qu'on ne veut pas, ce qu'on sent, ce qu'on ne sent pas... ca se discute avec la personne avec qui tu es, non ? >>  Mathilde n'est pas d'accord :  << J'en connais plein des filles qui ne savent pas  dire  non, ou qui n'osent pas. Qui se sentent sous pression, meme avec leur petit ami, ou qui se disent que c'est trop tard... >> \n        Lire aussi :\n         \n     \n                << La tres grande majorite des eleves se sent bien au college >>\n     \n << Avec une camarade,  reprend Clelia, en classe,  on a prepare un TPE  [ travail  personnel encadre]  sur Simone de Beauvoir. Peut-etre que ca nous aurait moins interessees s'il n'y avait pas tous ces problemes au quotidien. >>  De quels problemes parle-t-elle ?  << Des gros lourds dans le metro qui vont jusqu'a se  caresser  devant toi. Des sifflets dans la rue, des  voitures  qui s'arretent... Quand je m'habille, quand je sors le soir, j'ai parfois le sentiment d'une liberte limitee,  confie la jeune fille.  Je me suis deja dit que j'aimerais bien etre un mec. >> << Les mecs aussi se font embeter >>,  la coupe Lucas. Eclats de  rire  dans le petit groupe. Personne ne semble vraiment le  croire .", "theme": "societe"}