{"title": "Algerie : relance du debat sur la capacite de M. Bouteflika a gouverner", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-11", "content": "Les voix de six universitaires et intellectuels algeriens, qui estiment que la sante du president Abdelaziz Bouteflika ne lui permet plus d'exercer ses fonctions, sont venues s'ajouter aux appels relances depuis quelques semaines a une destitution du chef de l'Etat. Volubile et hyper actif lorsqu'il a ete elu pour la premiere fois en 1999, M. Bouteflika, 80 ans, a ete  victime en 2013 d'un accident vasculaire cerebral (AVC) qui a affecte son elocution et sa mobilite . Son etat de sante fait l'objet, depuis, de nombreuses speculations,  ce qui ne l'a pas empeche d'etre reelu en 2014 pour un quatrieme mandat , un record de longevite a la tete de l'Etat algerien. \n        Lire aussi :\n         \n     \n                En Algerie, la souffrance et l'impuissance des familles de migrants kidnappes en Libye\n     \n Dans une tribune publiee jeudi dans le quotidien francophone El-Watan, les sociologues Mohamed Hennad, Aissa Kadri et Ratiba Hadj-Moussa, l'historien Daho Djerbal, l'ecrivain Mustapha Benfolid et le journaliste Cherif Rezki, reclament une  << election presidentielle anticipee au cours des mois a venir >> . Cette tribune est venue s'ajouter a une recente petition en ligne appelant le Conseil constitutionnel a  constater  l'empechement du chef de l'Etat, conformement a l'article 102 de la Constitution, et au lancement fin aout d'une campagne en ce sens par le jeune parti d'opposition Jil Jadid (Nouvelle generation). << On ne l'entend plus >> << L'etat de sante du president Bouteflika ne cesse de se  degrader . A l'evidence, le president n'exerce plus ses fonctions constitutionnelles de maniere effective, soutenue et transparente >> , affirment les signataires de la tribune,  << il n'est plus en mesure de  recevoir  dignement ses homologues etrangers, et il n'effectue plus de voyages officiels hors du pays >> . En fevrier,  la chanceliere allemande Angela Merkel avait du reporter au dernier moment une visite a Alger . Et des observateurs ont recemment estime que le nouveau president francais Emmanuel Macron, attendu a Alger, n'avait toujours pas fait le  voyage , faute de  pouvoir   etre  recu par son homologue algerien. << L'entourage du president Bouteflika continue >>  d'affirmer  << que celui-ci jouit toujours de ses capacites pour  gouverner  5meme au-dela de 2019 !) >> , poursuivent les signataires en reference a l'intention pretee au chef de l'Etat de  briguer  un cinquieme mandat,  << sauf que ce president, on ne l'entend plus et on ne le voit presque plus ! >> . M. Bouteflika, rarement vu en public depuis le debut de l'annee, est apparu quelques dizaines de secondes mercredi a la television nationale, a l'occasion d'un conseil des ministres. On le voit, visage fige, tournant lentement les pages d'un dossier, en presence du nouveau gouvernement, puis posant pour la traditionnelle  <<  photo  de  famille  >> , assis devant ses ministres debout. Pour certains analystes, M. Bouteflika est affaibli par son age et les sequelles de son AVC, mais a conserve ses facultes intellectuelles et continue a gouverner. Le debat sur la  << vacance >>  du pouvoir a ete relance en aout,  apres le limogeage du Premier ministre Abdelmajid Tebboune, nomme trois mois auparavant , dans lequel certains opposants ont vu l'oeuvre d'un  << clan >>  profitant de la  << faiblesse >>  du chef de l'Etat. << Aventure dans l'inconnu >> Signe que le retour du debat, meme s'il reste actuellement en sourdine, agace, les presidents des deux chambres sont intervenus pour  defendre  le chef de l'Etat, lundi lors de la rentree parlementaire. Le president de l'Assemblee populaire nationale, Said Bouhadja, a mis en garde contre  << une aventure dans l'inconnu >>  qu'entrainerait la destitution du president. << Le president de la Republique va bien et il exerce ses prerogatives constitutionnelles de maniere ordinaire >> , a martele de son cote le president du Conseil de la nation (chambre haute) Abdelkader Bensalah. Cite par le site d'information TSA, le president de Jil Jadid, Djilali Soufiane, qui avait fait campagne contre un quatrieme mandat de M. Bouteflika, a qualifie les deux hommes de  << menteurs >>  :  << Montrez-nous le president (...) on ne croit que ce qu'on voit >> . << Si le president se porte vraiment bien comme le disent ces personnes, qu'il s'adresse alors a son peuple au moins dans un discours de 5 minutes >> , a declare de son cote a TSA, Ahmed Adami, charge de communication du parti Talaie El Hourriyet d'Ali Benflis, ex-Premier ministre de M. Bouteflika.", "theme": "afrique"}