{"title": "Les Tunisiennes indesirables aux Emirats arabes unis", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "2017-12-28", "content": "Un mail, un Tweet, des dizaines de voyageuses bloquees tout un  week-end  dans des aeroports et une crise diplomatique entre la  Tunisie  et les Emirats arabes unis. Tout a commence le vendredi 22 decembre par un mail de la compagnie aerienne Emirates envoye a ses passagers, annoncant que les femmes tunisiennes ne pouvaient plus  embarquer  sur ses vols. Sans autre forme d'explication. Le 24 decembre, le secretaire d'Etat emirati aux  affaires etrangeres , Anouar Gargash, se justifiait... sur  Twitter  : il s'agirait de mesures securitaires, des femmes tunisiennes etant soupconnees de  preparer  des attentats aux Emirats.  << Discriminatoire >>, << insultant >>, << contraire aux reglements internationaux >> ... Sur les  reseaux sociaux , les Tunisiens ne decolerent plus. Apres plus de quarante-huit heures, et sous la pression de l'opinion publique et des  medias , la Tunisie a riposte en annoncant, dimanche 24 decembre, la suspension des vols de la compagnie Emirates entre Dubai et Tunis  << jusqu'a ce qu' [Emirates]  soit capable de  trouver  la solution adequate pour  operer  ses vols conformement au droit et aux accords internationaux >>,  a annonce dans un communique le ministere des  transports . Mais, surtout, les raisons securitaires avancees ne convainquent pas grand- monde  en Tunisie, ou l'on voit surtout un nouvel episode du conflit diplomatique larve qui oppose les deux pays depuis six ans. Leurs rapports se sont en effet deteriores apres la revolution de 2011 et, notamment, le passage au  pouvoir  du parti islamiste Ennahda (de la fin de 2011 au debut de 2014), qui entretient des relations etroites avec le  Qatar , l'ennemi intime des Emirats dans le Golfe. << Les relations entre la Tunisie et les Emirats etaient deja delicates, et ce nouvel episode pourrait  exacerber  les tensions,  estime Oussama Kardi, analyste et journaliste au  Middle East Eye .  Les Emirats considerent les revolutions qui ont balaye  le monde  arabe comme une menace pour la monarchie et leurs interets nationaux et ont oeuvre pour  contrecarrer  la transition democratique de la Tunisie, berceau du \"printemps arabe\". >> << Soutien implicite au Qatar >> En 2015, poursuit Oussama Kardi,  << la crise s'est aggravee apres que les Emirats ont tente d'influer sans succes sur la  politique  de Beji Caid Essebsi, l'actuel president et chef du parti au pouvoir, Nidaa Tounes, en essayant de le  persuader  de \"suivre le modele egyptien\" apres le renversement du president egyptien d'alors, Mohamed Morsi, par un coup d'Etat >>. L'ancien president tunisien Moncef Marzouki avait fait reference en 2016 a cet episode en affirmant  << que les forces qui avaient travaille en soutien au coup d'Etat egyptien avaient tente de  faire  de meme en Tunisie >>.  Depuis deux ans, une coalition qui rassemble laiques de Nidaa Tounes et islamistes d'Ennahda dirige le pays. Cette nouvelle crise ouverte par le << travel ban >>   du 22 decembre decrete par les Emirats a l'encontre des femmes tunisiennes pourrait  tendre  un peu plus les relations entre les deux Etats, dont les differends se sont encore accrus depuis la crise du Golfe, qui oppose depuis juin l' Arabie saoudite , les Emirats arabes unis et l' Egypte  au Qatar. << La Tunisie a refuse de se  laisser   entrainer  dans le conflit, preferant  rester  neutre dans une tentative de  maintenir  une relation equilibree avec les deux camps opposes. Selon des sources gouvernementales, les Emirats considerent cette neutralite comme un soutien implicite au Qatar >>,  ajoute Oussama Kardi. La visite a Tunis du president turc, Recep Tayyip Erdogan - engage dans une lutte d'influence contre Abou Dhabi dans les pays arabes -, arrive le 27 decembre a la tete d'une delegation d'une dizaine de ministres et de plus de 150 hommes d'affaires, ne devrait pas  apaiser  la mauvaise humeur des Emirats.", "theme": "afrique"}