{"title": "L'executif veut maintenir le rythme des reformes", "newspaper": "Le Monde", "author": ["Solenn de Royer"], "date_publi": "2017-11-06", "content": "Le vent dans les voiles. A l'aube de  feter  le sixieme mois de son election, mardi 7 novembre, Emmanuel Macron, accompagne de son epouse Brigitte, a deambule samedi entre les stands de la Transat Jacques Vabre, au Havre (Seine-Maritime). Comme pour  signifier , de maniere subliminale, qu'il fend les flots, laissant ses competiteurs loin derriere.  << Pour l'instant, c'est lui qui a le point >>,  a reconnu fin octobre l'opposant numero un,  Jean-Luc Melenchon . \n        Lire aussi :\n         \n     \n                Quand Melenchon admet qu'il a perdu une manche face a Macron\n     \n De fait, depuis son arrivee a l'Elysee, M. Macron deroule : reforme du code du  travail , reforme fiscale, fin de l'etat d'urgence, moralisation de la vie publique, reforme de l' enseignement superieur ... Une offensive tous azimuts, sur fond de croissance qui tutoie les 2 %.  << Les engagements ont ete tenus >>,  vante-t-on a l'Elysee.  << On fait ce qu'on a dit qu'on ferait, c'est bibliquement simple >>,  resume le secretaire d'Etat aupres du ministre de l'economie, Benjamin Griveaux. A Matignon, ou l'on coche la  << to do list >> , projet apres  projet , on se felicite d'avoir realise  << tout ce qui etait prevu pour les six premiers mois >> . Loin de  ralentir  le rythme, l'executif a d'ailleurs decide de  maintenir  la pression sur un appareil d'Etat sous tension. Les prochaines semaines seront dominees par la reforme de la  formation  professionnelle et de l'assurance-chomage. Le gouvernement lancera egalement une reforme du  logement  (fin 2017 ou debut 2018) et des  transports . Le chantier institutionnel sera engage l'an prochain.  << Si on veut  transformer  le pays, on ne peut pas le  faire  par tranches >> , defend M. Griveaux.  << Il faut faire les choses quand il est possible de les faire >>,  ajoute un  conseiller  de l'executif, qui note un  << alignement favorable des planetes >>  dans les deux ans qui viennent, sans election avant 2019. << Attention a l'ebriete de la reussite >> Reste que les premiers pas du president sont juges durement. Un peu plus d'un Francais sur trois (35 %) se dit satisfait du debut du quinquennat contre  59 % qui s'affirment mecontents , selon un sondage Harris Interactive pour  France  2. A l'Elysee, on se dit persuade que l'etiquette  << president des riches >>,  dont l'opposition a affuble le chef de l'Etat, n'a pas imprime. Mais pour pres des deux tiers des interroges (63 %), la  politique  menee profite  << aux categories superieures >>.   << Macron etait un candidat rassembleur, il est un president clivant >>,  veut  croire  l'ancien ministre Michel Sapin, qui note que la  << bienveillance >>,  terme souvent employe lors   de la campagne, a  << disparu >> ,  << tant vis-a-vis de ses anciens amis  [socialistes]  que des Francais >> . \n        Lire aussi :\n         \n     \n                Emmanuel Macron, la technocratie au pouvoir\n     \n Pas de quoi  inquieter  l'Elysee, qui note que les oppositions, y compris dans la rue, ne mobilisent pas. Les attaques du candidat a la direction du parti  Les Republicains , Laurent Wauquiez, qui veut  preempter  l'espace vacant, ont fait  sourire . Dans  Le JDD  du   29 octobre, le president de la region  Auvergne - Rhone-Alpes  critiquait un chef de l'Etat sans ame qui a  << la   haine de la province >>. << C'est formidable, il attaque Macron sur ses points forts,  s'amuse un conseiller elyseen.  Wauquiez n'a pas vu que Macron etait Julien Sorel. Un Julien Sorel qui reussit ! >> Un silence. Puis :  << On est la pour dix ans ! >>  L'ex-depute PS Gilles Savary met en garde :  << Attention a l'ebriete de la reussite et a la cecite qui en decoule. Le  pouvoir  doit  etre  accepte par les Francais. >> ", "theme": "politique"}