{"title": "Handball : le PSG s'incline en finale de la Ligue des champions", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-04", "content": "Le PSG s'est incline dimanche en finale de la  Ligue des champions  de  handball  contre Skopje (23-24), repoussant encore le couronnement europeen fixe comme objectif depuis l'arrivee des Qataris a la tete du club. A l'issue d'un match serre durant lequel les Parisiens, en tete a la mi-temps (12-11), ont le plus souvent couru apres le score, les Macedoniens l'ont emporte au buzzer, comme la veille en demi-finale contre Barcelone (26-25). Pres du Graal Apres la defaite en demi-finale l'an dernier, le champion de  France  s'est encore un peu rapproche du Graal, sans  parvenir  a le  toucher . Mais force est de  constater  que depuis l'arrivee des investisseurs du  Qatar  en 2011, la section handball du PSG, petit poucet a cote du  football , a bien profite de l'elan du club et de son desir d'imposer  << la marque PSG >>  sur les stades et dans les salles d' Europe . Avec un budget de 17,4 millions d'euros, le PSG est desormais le plus riche club de handball d'Europe, ce qui permet a la fois d'attirer les meilleurs joueurs du  monde  et de  developper  un  centre  de  formation  performant. Sept joueurs presents dimanche a Cologne ont ete sacres champions du monde en janvier a  Paris  avec les  << Experts >>  de l'equipe de France. Parmi eux, les monstres sacres Nikola Karabatic, Daniel Narcisse, Luc Abalo et le legendaire gardien Thierry Omeyer, decisif en demi-finale mais qui n'a rien pu contre le dernier tir macedonien en finale. Partis a l'etranger au debut de la decennie, ces grands joueurs sont revenus en France ou le PSG s'est donne les moyens de les  retenir . Le PSG a franchi un palier Le recrutement en debut de saison du capitaine de l'equipe d' Allemagne  Uwe Gensheimer, un ailier de classe mondiale, a egalement fait  franchir  un palier au club parisien.  << Gensheimer est la raison pour laquelle le PSG est beaucoup plus fort que le saison derniere >> , n'hesitait pas a  dire  recemment Daniel Constantini, l'ex-coach de l'equipe de France double championne du monde. Pour  entrainer  cette equipe de stars, le PSG a engage en 2015 Zvonimir Serdarusic, ne yougoslave puis naturalise allemand. Entraineur mythique, il a dirige Kiel, le geant de la Bundesliga, pendant quinze ans. Il y a notamment remporte la Ligue des champions 2007 avec Nikola Karabatic et Thierry Omeyer comme joueurs. Par ailleurs, deux des joueurs engages ce  week-end  au Final Four sont issus du centre de formation du PSG. A 17 ans et 185 jours, Dylan Nahi est devenu le plus jeune joueur jamais inscrit sur une feuille de match dans un Final Four. Benoit Kounkoud, ne en 1997, a lui aussi ete forme au club. Champion du monde des moins de 19 ans, il a deja ete appele en equipe nationale A.", "theme": "handball"}