{"title": "TV - << L'Utopie des images de la revolution russe >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "Documentaire sur Arte a 22 h 25 A l'heure ou les commemorations des bouleversements qui marquerent la  Russie  en 1917 se multiplient, il est bon de se  souvenir  que, sans  attendre  1927 et les dix ans du coup d'Etat d'octobre qui porta au  pouvoir  les bolcheviks, la celebration de la Revolution rouge s'opera des 1925. En prelude a la diffusion du  Cuirasse Potemkine,  du jeune prodige de 27 ans Serguei Mikhailovitch Eisenstein (1989-1948), Arte offre un formidable documentaire de Thomas Cheysson sur la folle decennie ou le  cinema  russe fit sa revolution avant une mise sous le boisseau aussi logique que funeste dans une URSS stalinienne. Pour phenomenal que soit le choc du film d'Eisenstein, il a toutefois ete prepare par le prodigieux foisonnement que connait le 7 e  art des la chute de l'ancien regime. Non que les nouveaux maitres qui entendent  ouvrir  une ere nouvelle aient a coeur de  mener  une revolution artistique. Rien n'est prevu. Et du coup le cinema s'y reinvente libre de toute censure comme de tout dogme a  respecter . L'heure est a l'audace et a l'imagination. Sans frein ni controle. Si le poete Vladimir Maiakovski se fait aussitot le chantre de toutes les audaces, signant lui-meme un drame expressionniste,  La Demoiselle et le Voyou  (1918), ou il assume la corealisation, le scenario comme le role principal, l'homme fort de ces moments de liberte totale est Lev Vladimirovitch Koulechov (1899-1970). Non seulement ce decorateur compense la penurie de pellicule par une experimentation magistrale du montage et une foi dans l'image qui transcende le manque de moyens, mais il subjugue par sa science du casting, son  travail  sur le cadre et, bientot, les plans en une seule prise de sa farce  Les Aventures extraordinaires de Mr West au pays des bolcheviks  (1924). De l'atelier Koulechov sortent des acteurs dont rien ne rappelle le jeu de leurs predecesseurs et dont l'engagement et la grace font le prix du provoquant  Trois dans un sous-sol  (1926), de Abram Room (1894-1976), ou de  La Fille au carton a chapeau  (1927), comedie  tendre  et lyrique de Boris Barnet (1902-1965). Si le retour en Russie de vieux maitres comme Yakov Protazanov (1881-1945), qui propose une fable de science-fiction ou la revolution proletarienne s'exporte sur Mars ( Aelita , 1924), montre que chacun joue l'innovation, le documentariste Dziga Vertov (1896-1954) prone un cinema-verite d'une force stupefiante qui vaut charte philosophique. Durant une decennie, temoignant de la realite quotidienne d'un pays ou les difficultes liees a la penurie et aux troubles politiques et sociaux n'entame pas l'appetit pour une nouvelle donne tant ethique qu'esthetique, acteurs et cineastes russes - beaucoup s'essaient successivement aux deux roles -, non sans  jouer  des codes venus d'outre-Atlantique, temoignent d'un  monde  nouveau en train de  naitre . Malheureusement, au moment ou la technique autorise la parole au cinema, le pouvoir sovietique, inquiet de cette effervescente liberte, la baillonne. Et la  police  du commissaire Boris Zakharovitch Choumiatski (1886-1938) ira jusqu'a s'acharner contre Eisenstein, revenu en URSS, et son  Pre de Bejine , partiellement detruit avant meme son achevement en 1937. Si le genie sut  plaider  sa cause aupres de Staline et  echapper  aux purges, Choumiatski n'eut pas ce talent. Mais le mal etait fait et la parenthese enchantee de l'utopique liberte des annees 1920 plus qu'un refuge pour cinephiles. L'Utopie des images de la revolution russe ,   de Thomas Cheysson (Fr., 2017, 60 min).", "theme": "televisions radio"}