{"title": "RT contrainte de s'enregistrer comme << agent de l'etranger >> aux Etats-Unis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "La chaine de television RT (anciennement Russia Today), entierement financee et controlee par l'Etat russe, a annonce vendredi 10 novembre qu'elle allait s'enregistrer en tant qu' << agent de l'etranger >>  aux Etats-Unis. Selon RT, le ministere de la  justice  americain lui a donne jusqu'a lundi pour se  soumettre  a la loi dite << FARA >> (<< Foreign agents registration act >>, litteralement << loi d'enregistrement des agents etrangers >>). Cette annonce intervient  deux mois apres la demande faite par les Etats-Unis a RT de se soumettre a cette loi, instituee en 1938  pour  identifier  les sources de la propagande nazie sur son territoire. Elle oblige toute societe representant un pays, organisation ou parti etranger a  declarer  ses activites aux autorites, sous peine de  voir  ses comptes geles. Represailles russes La  Russie  a annonce de son cote, vendredi,  preparer  des mesures de represailles envers les  medias  americains.  << Il serait juste de  definir  des mesures de reciprocite qui permettraient de  defendre  les citoyens de notre pays contre l'ingerence flagrante qu'exercent les medias americains sur le territoire russe >> , a declare Viatcheslav Volodine, le president de la Douma, chambre basse du Parlement. La redactrice en chef de RT, Margarita Simonian, a denonce jeudi les exigences de Washington comme illegales et a annonce que la chaine les contesterait devant un tribunal. \n        Lire aussi :\n         \n     \n                La chaine russe RT prepare son lancement en France\n     \n << Cette demande n'est pas seulement contraire a la loi, et nous allons le  prouver  en justice. Elle est egalement discriminatoire. Elle contredit les principes de democratie et de liberte d'expression >> , a reagi M me  Simonian, citee par RT. Elle estime egalement que cette mesure prive RT de  << libre concurrence avec les autres chaines internationales, qui ne sont pas enregistrees comme agents de l'etranger >>. Ingerence russe dans la presidentielle americaine ? RT est souvent accusee par Washington de  servir  d'organe de propagande au Kremlin. Elle a notamment ete mise en cause en debut d'annee dans  un rapport des services de renseignement americains portant sur l'ingerence de Moscou dans la derniere campagne presidentielle americaine. Le reseau social americain Twitter avait egalement decide fin octobre d'interdire aux comptes de RT et de l'agence russe Sputnik  de  diffuser  des contenus sponsorises. Moscou avait dit  regretter  cette decision, estimant que  Twitter  etait  << victime de prejuges >>  sur les medias russes. \n        Lire aussi :\n         \n     \n                Ingerence russe dans la presidentielle americaine : les excuses mesurees des geants du Web\n     \n Le Kremlin a denonce a plusieurs reprises la  << pression inedite >>  subie par les medias russes aux Etats-Unis, menacant les medias americains operant en Russie de leur  imposer  de nouvelles restrictions legales. Il s'agit notamment des medias Voice of America et Radio  Free   Europe /Radio Liberty, financees par le Congres americain.", "theme": "ameriques"}