{"title": "<< Stupid Things >> : une plongee dans l'Amerique des gangs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "L'avis du <<  Monde  >> - pourquoi pas Dans une petite ville perdue de l'Arkansas, peuplee en majorite d'Afro-Americains, Dayveon, dit << Day-Day >>, traine ses treize ans dans la moiteur et l'ennui d'un ete suffocant, entre virees a velo et seances de musculation. Son grand frere, qui faisait partie d'un gang, vient a peine de  mourir  que Dayveon marche deja sur ses pas et se rapproche des << Blood >>. L'initiation musclee, les signes d'appartenance au groupe, la possession d'une arme a feu, les delits auxquels il participe, sont autant de moyens, pour l'adolescent, d'animer une realite morne et de  donner  du sens a son existence, tout en restant fidele a la memoire de son frere. Ce premier long-metrage d'Amman Abbasi, jeune realisateur americain d'origine pakistanaise, ayant lui-meme grandi dans l'Arkansas, s'inscrit dans le cadre d'un  cinema  independant dont il reproduit, sans grande originalite, les tics et les automatismes. Disposant d'un cadre et de personnages a priori interessants, car peu souvent montres, le film s'epuise en de vaines affeteries esthetiques, traquant un peu trop systematiquement la joliesse des images ou la suspension etheree du recit. Cliches visuels Abbasi reprend bon nombre des cliches visuels qui ont fait flores depuis  Virgin Suicides  (1999), de Sofia Coppola - irisations, voilures, flous, ralentis, couchants mordores -, pour surinvestir la subjectivite cotonneuse de son jeune heros, faisant de celle-ci un petit cocon d'hypersensibilite. Le film en tire un aspect chichiteux et recroqueville sur lui-meme, qui ne correspond en rien a l'aprete et a la violence des situations decrites. L'ensemble regorgeait pourtant de pistes autrement plus stimulantes, comme la description de cette petite localite atone et alanguie, sorte de marais a ciel ouvert, ou la caracterisation de gangsters parfois si maladroits que leur image de gros bras devient celle de bras casses. Dans ces moments-la, on comprend que l'envie de Dayveon de  devenir  un << bad boy >>, n'est sans doute qu'un moyen de  faire   durer  l'enfance et ses mythes un peu plus longtemps que prevu. Film americain d'Amman Abbasi. Avec Devin Blackmon, Kordell << KD >> Johnson, Chasity Moore (1 h 15). Sur le Web :  www.thejokersfilms.com/films/stupid-things", "theme": "cinema"}