{"title": "Les principales propositions d'Emmanuel Macron pour relancer le projet europeen", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-26", "content": "Parquet europeen contre le terrorisme, force commune d'intervention, office europeen de l'asile... Le president de la Republique  a expose, mardi 26 septembre, a la Sorbonne , une serie de propositions et une methode pour  relancer  l' Union europeenne , sous forme de feuille de route sur dix ans. \n        Suivre ses annonces en direct :\n         \n     \n          Macron veut << un budget plus fort au coeur de la zone euro >>\n           \n Avant de  presenter  ses propositions, le president francais a etabli son diagnostic sur les institutions europeennes. Emmanuel Macron considere qu'il est essentiel de relancer l' Europe  face aux  << grands defis >>  du  monde  : << L'Europe que nous connaissons est trop faible, trop lente, trop inefficace mais l'Europe seule peut nous  donner  une capacite d'action dans  le monde  face aux grands defis contemporains. >> Voici les principales proposition qu'il a presentees : Securite et defense Le chef de l'Etat a propose de  renforcer  l'Europe de la  defense  et de la securite en creant notamment : une  << force commune d'intervention >>  europeenne pour 2020 un budget de defense commun et une  << doctrine commune >>  pour agir une academie europeenne du renseignement pour  << assurer le rapprochement de nos capacites de renseignement >> . un parquet europeen contre le terrorisme Sur la securite, le president a aussi aborde l'aspect ecologique : <<  Les bouleversements climatiques menacent . >>   Il appelle a la creation d'une  << force europeenne de protection civile mettant en commun les moyens de secours et d'intervention pour  repondre  aux catastrophes de moins en moins naturelles comme les seismes et les inondations >> . Migrations << La crise migratoire est un defi durable. Nous manquons d'efficacite comme d'humanite >> , a lance Emmanuel Macron.   Il veut  creer  un office europeen de l'asile et une  police  europeenne des frontieres,  << pour  maitriser  efficacement nos frontieres,  accueillir  dignement les refugies (...) et  renvoyer  rapidement ceux qui ne sont pas eligibles au droit d'asile >> . L'objectif est  accelerer  et  harmoniser  les procedures ;  mettre  en place des fichiers interconnectes et des documents d'identite biometriques securises. Il veut aussi  installer  un programme europeen de  formation  et d'integration pour les refugies. Economie et social Concernant le volet economique, le president francais souhaiterais  voir  se creer au niveau europeen  << une taxe sur les transactions financieres >> , qui serait  << affectee integralement a l' aide  >>  au  developpement .  << Il y a deux pays en Europe qui ont une taxe sur les transactions financieres >>  : la  France  et la Grande- Bretagne .  << Prenons cette taxe, generalisons-la a l'ensemble de l'Europe >> , a-t-il lance. Le president souhaite egalement, d'ici a 2020, une  << fourchette de taux >>  commune d'impot sur les  societe s. <<  Son respect ouvrirait le droit aux fonds structurels >> , detaille-t-il. Il souhaite egalement un salaire minimum, adapte a la realite economique de chaque pays, et l'encadrement de la concurrence par les niveaux de cotisations. Pour  rester  concurrentiel a l'echelle mondiale, Emmanuel Macron a aborde la question du renforcement de la zone euro, et la necessite de creer : << un budget plus fort au coeur de la zone euro >>,  qui permette de  financer  des investissements communs, avec des  impots  lies a ce budget un ministre des  finances  de la zone euro un controle democratique Developpement durable Concernant la transition energetique, le president propose de  fixer  au niveau europeen un  << juste prix >>  pour le carbone - dont les echanges permettent de  penaliser  les industries polluantes. Ce prix devra  etre   << suffisamment eleve >>,  d'au moins 25 a 30 euros la tonne, pour  encourager  la transition ecologique. Il a aussi propose de mettre en place aux frontieres europeennes une taxe sur le carbone qui peserait sur les importations issues d'industries polluantes, afin  << d'assurer l'equite entre les producteurs europeens et leurs concurrents >> . Numerique et innovation Sur le volet numerique, le president souhaite creer une agence europeenne pour l'innovation, capable de financer en commun des champs de recherche nouveaux, comme l' intelligence artificielle . << Creons dans les deux ans une agence europeenne pour l'innovation, pour etre en position d'innovateur et non de suiveur. >> Il a cite pour modele l'agence americaine de recherche militaire DARPA, agence du departement de la defense des Etats-Unis chargee de la recherche et developpement des nouvelles  technologies , qui dans les annees 1970 a ete a l'origine de la creation d'Internet. Le president veut creer des << champions europeens >> dans la transition numerique.  << Le marche unique du numerique est une occasion a  saisir  pour  proteger  les donnees economiques de nos  entreprises  >> , a-t-il par ailleurs declare. Emmanuel Macron a aussi rappele sa volonte de  taxer  les entreprises numeriques en taxant la valeur  << la ou elle se cree >> , et de  reguler  les grandes plateformes. Institutions et democratie << Nous devons refonder le  projet  europeen par et avec le peuple >> , a declare Emmanuel Macron, en appelant a   << un vaste debat sur l'Europe dans les pays qui le souhaitent >> .  << Un debat ouvert, libre, transparent et europeen >>  pour  <<  offrir un contenu a l'Europe avant les elections europeennes de 2019 >> . Le president francais propose : de renforcer le Parlement europeen par des listes transnationales, des 2019 Qu'en 2024 la moitie du Parlement europeen soit elue sur ces listes transnationales << Une Commission europeenne a quinze membres >>. Jeunesse Devant les etudiants de la Sorbonne, Emmanuel Macron a declare  vouloir   << que chaque etudiant parle au moins deux langues europeennes d'ici 2024 >> . Il souhaite egalement que chaque jeune Europeen ait passe au moins six mois dans un autre pays europeen (la moitie d'une classe d'age en 2024).  << L'Europe du multilinguisme est une chance >> , a-t-il declare. Il veut aussi creer des universites europeennes, reseaux d' universites  qui permettent d'etudier a l'etranger et de  suivre  des cours dans deux langues au moins.", "theme": "europe"}