{"title": "Fiscalite de l'epargne : cap sur le prelevement forfaitaire unique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-07", "content": "La mise en place d'un prelevement forfaitaire unique (PFU) applicable a l'ensemble des revenus de l'epargne figurera au menu de la Loi de  finances  pour 2018 qui sera presentee le 27 septembre. Applicable des 2018, au lieu de 2019 comme prevu initialement, ce prelevement devrait  etre  de l'ordre de 30 %. Il integrera les prelevements sociaux, dont le taux global, actuellement fixe a 15,5 %, devrait  passer  a 17,2 % compte tenu de la hausse annoncee de la CSG (+ 1,7 %). Mais on ne sait pas encore, en revanche, s'il inclura la contribution exceptionnelle de 3 % ou 4 % qui frappe les contribuables dont les revenus excedent 250 000 euros (500 000 euros pour un couple). \n        Lire aussi :\n         \n     \n                Le projet du gouvernement pour alleger l'ISF et la fiscalite des entreprises\n     \n Tous les produits de l'epargne financiere qui sont soumis au bareme progressif de l' impot sur le revenu  devraient etre concernes par ce nouveau prelevement. La liste comprend les interets des obligations, des livrets d'epargne et des autres  placements  bancaires (y compris les plans d'epargne  logement  de plus de 12 ans), les dividendes et les plus-values de cession de titres. Seule exception : les livrets defiscalises (livrets A, LDD, livrets d'epargne populaire et livrets jeunes). \n        Lire aussi :\n         \n     \n                Budget 2018 : les trois defis d'Emmanuel Macron\n     \n << Le retour d'une imposition a un taux forfaitaire pour les plus-values de cession est une bonne nouvelle, notamment pour celles realisees lors de la vente d'obligations ou de parts de sicav monetaires et diversifiees. A la difference des actions, ces titres ne beneficient d'aucun abattement pour duree de detention. C'est pourquoi leur taux d'imposition atteint systematiquement 60,5 % pour les contribuables imposes dans la tranche a 45 %, hors contribution exceptionnelle sur les hauts revenus >> , souligne Stephane Jacquin, responsable de l'ingenierie patrimoniale chez Lazard Freres Gestion. Attention, le nouveau prelevement ne devrait  concerner  ni les revenus fonciers, ni les supports de placement dont les revenus sont actuellement exoneres d'impot sur le revenu, tels que les plans d'epargne entreprise (PEE), le Plan d'epargne retraite collective (Perco) ou encore le plan d'epargne en actions (PEA) apres cinq ans de detention. Mais la reforme alourdira neanmoins la taxation de ces supports puisque leurs revenus supporteront la hausse des prelevements sociaux (17,2 % au lieu de 15,5 %). \n        Lire aussi :\n         \n     \n                La reforme de l'ISF, premier cheval de bataille de l'opposition\n     \n En revanche, le prelevement forfaitaire unique devrait s'appliquer a l'assurance-vie, mais il touchera uniquement les produits des versements effectues apres la reforme au-dela de 150 000 euros. On ignore encore si ce seuil vise le montant de l'encours detenu ou celui des versements effectues, s'il doit etre apprecie par souscripteur ou au niveau du foyer fiscal, avec ou sans abattement. On ne sait pas non plus s'il s'appliquera quelle que soit l'anciennete du contrat ou si, au contraire, un taux d'imposition differencie en fonction de la duree du contrat continuera a s'appliquer. Detail important, ce prelevement ne s'appliquerait que sur option : les contribuables auront toujours la possibilite, s'ils y ont interet, a  rester  imposables au bareme progressif de l'impot sur le revenu.", "theme": "argent"}