{"title": "Bac de francais 2017 : sept videos des Bons Profs pour reviser l'essentiel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-12", "content": "A l'approche du  bac  de francais 2017, jeudi 15 juin a 14 heures, il peut  etre  bon de  revoir  quelques fondamentaux : les  points de vue , l'argumentation ou encore les fonctions du theatre. Des notions et concepts cles du programme qui peuvent  etayer  votre copie, que  vous  choisissiez la dissertation ou le commentaire de texte. Nous publions, dans cinq matieres dont le francais, une selection de  videos  pour  reviser  des points importants du programme, avec  Les Bons Profs , site de soutien scolaire en ligne. Tout au long du bac, nous publierons, a la fin de chaque epreuve, des corriges en  videos  realises en partenariat avec Les Bons Profs, par des enseignants de l'education nationale. Histoire du theatre au XVII e  siecle Les fonctions du theatre Les personnages de roman : XIX e  siecle Le point de vue : omniscient, externe ou interne ? Histoire de la poesie : XIX e  siecle Poesie et rythme du vers Histoire de l'argumentation : XVIII e  siecle Convaincre : raisonnement deductif & inductif Les Bons Profs.com accompagne les eleves de la troisieme a la terminale dans leurs revisions. Des programmes sur mesure pour reviser ses controles et examens, avec des profs connectes sept jours sur sept et des tuteurs. Retrouvez toutes leurs  videos , les exercices et leurs corriges sur  Les Bons Profs.com . \n        Lire aussi :\n         \n     \n                Bac de francais 2017 : les erreurs a eviter lors de l'epreuve ecrite\n     \n \n        Lire aussi :\n         \n     \n                Quiz : etes-vous assez lettre pour le bac de francais ?\n     \n \n    Bac 2017 : << Le Monde Campus >> aide les lyceens, depuis les revisions jusqu'aux resultats \n    Le Monde Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les revisions jusqu'aux resultats, le 5 juillet. Durant l'examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corriges en videos. \n Vous retrouverez dans l'article ci-dessous, qui sera regulierement actualise : toutes les infos pratiques (dates et calendrier complet des epreuves, coefficients) ; des selections de sites web, des conseils de revisions et de methodologie dans les differentes matieres, ainsi que des resumes de cours en video, en partenariat avec Les Bons Profs ; le  best-of des sujets probables du bac ;  et, pour s'entrainer, des quiz et les sujets presentes au bac 2016 et en avril 2017 a Pondichery. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, resultats, conseils et corriges avec << Le Monde >>\n     \n \n\n Trois journees speciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un << live >> de revisions (mercredi 31 mai apres-midi)  ; un << live >> le premier jour des epreuves (jeudi 15 juin : philosophie le matin, francais pour les eleves de premiere   l'apres-midi) ; et enfin un << live >> pour les resultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde Campus . \n", "theme": "campus"}