{"title": "La reprise mondiale est << plus forte, plus partagee >>, se felicite Christine Lagarde", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-31", "content": "La reprise economique mondiale est  << plus forte, plus partagee >> , et non plus seulement tiree par les economies emergentes, se felicite la directrice generale du Fonds monetaire internationale (FMI), Christine Lagarde,  dans une interview au  Journal du dimanche  ( JDD ), tout en appelant les pays a des reformes en profondeur. << En 2017, pour la premiere fois depuis longtemps, nous avons revu a la hausse nos previsions de croissance dans  le monde  - auparavant, nous les revisions plutot a la baisse >> , souligne M me  Lagarde dans cet entretien. << La reprise est plus forte, mieux partagee, elle n'est plus seulement tiree par les  \" grands emergents \"  >> , explique-t-elle. Avec une croissance de 3,6 % cette annee,  << l'economie mondiale reviendra au taux moyen des deux decennies qui ont precede la grande  crise financiere  de 2007-2008 >> , releve la responsable. Pour 2018, le FMI table sur une acceleration a +3,7 %. << Reparer le toit >> << Cette reprise est propice, soit a  poursuivre  les reformes structurelles lorsqu'elles ont ete engagees, soit a  decider  de les mener >> , estime Christine Lagarde, repetant sa formule fetiche :  << Quand le soleil brille, il faut en  profiter  pour  reparer  le toit. >> \n        Lire aussi :\n         \n     \n                Avec la reprise economique, la presidente du FMI promeut le temps des reformes\n     \n << La realisation de reformes structurelles importantes doit  constituer  pour la  France  un gage de credibilite afin d'engager ensuite un dialogue de fond sur la modification des institutions europeennes ou  aller  plus loin dans l'integration europeenne >> , selon la patronne du FMI.  << Je crois que le president Macron a un train de reformes successives en tete avec un calendrier >> , se felicite-t-elle a ce sujet. \n        Lire aussi :\n         \n     \n                Le FMI salue les reformes << ambitieuses >> et << courageuses >> d'Emmanuel Macron\n     \n Christine Lagarde ajoute qu'elle a  << toujours de l'espoir >>  dans le  projet  europeen, citant les  idees  de  defense  commune, d'une  politique  energetique convergente ou d'une ligne europeenne de defense de l' environnement . Et quand bien meme le projet d'union monetaire europeenne ne sera  << peut-etre >>  jamais acheve  << parce que l' Europe  n'est pas unie pour aller vers plus d'integration tout en maintenant la souverainete des Etats >>,  M me  Lagarde juge que  << l'euro se porte bien >> . La zone euro  << est fortement consolidee par rapport a ce qu'elle etait en 2008 >> , constate-t-elle.  << A l'epoque, on etait en risque permanent, on se demandait si l'euro allait  tenir  bon et on attendait l'ouverture des marches dans l'angoisse. Depuis, il y a eu l'adoption d'un mecanisme de stabilite  [et]  le debut d'une Europe bancaire. >>", "theme": "economie"}