{"title": "L'Assemblee vote des coupes claires dans les aides au logement", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-03", "content": "L'Assemblee nationale a adopte dans la nuit du jeudi 2 au vendredi 3 novembre, en premiere lecture, le budget du ministere de la cohesion des territoires qui fait  chuter  de 1,7 milliard d'euros les financements alloues aux aides au  logement  (APL) des l'an prochain. Parmi les grands perdants du  projet  de loi de  Finances  pour 2018, le budget de ce ministere qui regroupe les politiques du logement, de l'amenagement des territoires et de la ville, va chuter de 9,8 % pour  passer  de 18,3 milliards d'euros en 2017 a 16,5 milliards en 2018. \n        Lire aussi :\n         \n     \n                Aides au logement : 6 millions de beneficiaires, dont un tiers de travailleurs pauvres\n     \n Le ministre de la cohesion des territoires Jacques Mezard a defendu la volonte du gouvernement de  << reinterroger l'efficacite de notre  politique  en matiere d'aides personnelles au logement et de soutien a la construction >> .  << Nous avons, face a un investissement d'environ 40 ou 41 milliards d'euros, quatre millions de nos concitoyens qui sont mal-loges >> , a-t-il fait  valoir . Ainsi la  << reforme des aides au logement >>  prevue dans l'article 52 du projet de loi doit-elle  << conduire a une reduction des depenses de l'Etat de 1,7 milliard d'euros en 2018 >> , dans un  << dialogue constant avec les bailleurs sociaux >>  a assure M. Mezard, alors que ces organismes exigent un moratoire sur une economie budgetaire qu'ils jugent  << mortifere >> . Une mise en oeuvre progressive Adopte, un amendement depose par le gouvernement doit  permettre  une  << mise en oeuvre progressive >>  de cette ponction financiere : les loyers du logement  social  baisseront de 800 millions d'euros en 2018, 1,2 milliard en 2019, puis 1,5 milliard par an a  compter  de 2020, pour  compenser  une baisse des APL equivalente. Mais l'economie budgetaire annuelle de 1,5 milliard d'euros visee par le gouvernement sera atteinte des l'an prochain grace a une hausse, en parallele, de la cotisation versee par les bailleurs sociaux a la Caisse de garantie du logement locatif social (CGLLS).  << Le gouvernement fera des propositions visant a  preciser  ce mecanisme >> , a indique M. Mezard. Objet d'une douzaine d'amendements de suppression, tous rejetes, l'article 52 a  << fait l'unanimite contre lui, tellement il est profondement injuste >>  a affirme l'ex-ministre du logement Sylvia Pinel (PRG), stigmatisant  << l'improvisation et l'impreparation >>  de la reforme. Pour Clementine Autain, de La  France  insoumise, cet article  << orchestre la mise en peril de tout le systeme du logement social, avec une perte de  recettes  considerable >>  des bailleurs sociaux. Soutien de l'APL << accession >> << On va  casser  un modele HLM que beaucoup nous envient >> , a estime Stephane Peu (PCF) ex-president de Plaine commune  Habitat , fustigeant une  <<  politique  murement reflechie, coherente, visant a  affaiblir  le secteur HLM et  renforcer  le secteur prive >> .  << Partout en  Europe  ou une telle politique a ete menee, elle a ete une catastrophe >> . << Reformer, pourquoi pas ? Mais  vous  imposez des mesures inadequates comme la suppression de l'APL accession qui solvabilise les menages modestes >> , a juge de son cote Thibault Bazin (LR). Un  << consensus s'est degage >>  dans l'Hemicycle, a-t-il souligne, en faveur du retablissement de l'APL accession, un dispositif qualifie de  << marqueur important >>  par le secretaire d'Etat a la cohesion des territoires Julien Denormandie. \n        Lire aussi :\n         \n     \n                Julien Denormandie veut changer le financement du logement social\n     \n Mais ce dernier a semble  juger  premature ce retablissement, cette  aide  publique etant  << un element de la discussion en cours avec les bailleurs sociaux >> , a-t-il dit. Huit amendements en ce sens ont ete rejetes et un neuvieme a ete retire par son auteure, Stephanie Do (LREM). Vers deux heures du matin, apres quatre heures trente de  debats , la seance a ete suspendue. La discussion sur la seconde partie du projet de loi de finances devait  reprendre  a 9 h 30 vendredi matin.", "theme": "logement"}