{"title": "Ghassan Salame veut preparer la voie a une << vraie alternance >> en Libye", "newspaper": "Le Monde", "author": ["Frederic Bobin"], "date_publi": "2017-09-22", "content": "Est-ce le nouveau souffle attendu ? Ghassan Salame, le chef de la mission des Nations unies pour la  Libye , fraichement nomme a ce poste, a presente mercredi 20 septembre a New York, en marge de l'assemblee generale des Nations unies, les grandes lignes de son  << plan d'action >>  visant a  relancer  les efforts de reglement  politique  en Libye. \n        Lire aussi :\n         \n     \n                << Seule l'Union africaine est capable de faire renaitre la Libye de ses cendres >>\n     \n Plus d'un an et demi apres la signature de l'accord de Skhirat ( Maroc ) en decembre 2015, cense  avoir  scelle la reconciliation dans un pays fracture par la transition post-Kadhafi, l'impasse demeure totale en depit de quelques faibles signes d'espoir. Les deux gouvernements rivaux, ceux de l'Ouest et de l'Est, continuent de s'ignorer, les milices n'en finissent pas d'imposer leur loi - notamment en Tripolitaine (Ouest) -, tandis que les revenus petroliers chutent a nouveau apres une reprise au printemps. M. Salame a resume le defi qui l'attend en evoquant <<  une societe fragmentee et une economie de predation  >>. Sortir de l'impasse actuelle A New York, l'ancien ministre libanais de la  culture  - et professeur a  Sciences  Po  Paris  - a acte a sa maniere le quasi-echec de l'accord de Skhirat qu'il a qualifie d'<<  inadequat dans sa forme actuelle  >>. Dressant le bilan des differentes sequences de l'ere post-2011, il a estime que les Libyens en <<  avaient assez des transitions  >>. Afin de  sortir  de l'impasse actuelle, M. Salame propose d' << amender  >> l'accord de Skhirat. Il suggere qu'un comite se reunisse des <<  la semaine prochaine  >> - probablement a Tunis - pour  rediger  ces amendements. La  << seconde etape  >> sera, a-t-il ajoute, la tenue d'une <<  conference nationale >>  sur la reconciliation qui, outre les acteurs institutionnels issus des deux gouvernements de l'Ouest et de l'Est, devra s'ouvrir a <<  des groupes ostracises  >> ou <<  marginalises >>  qui avaient ete jusque-la reticents a s'associer au processus  politique . \n        Lire aussi :\n         \n     \n                A Misrata, l'espoir d'une paix libyenne divise\n     \n M. Salame ne precise pas quels sont ces groupes a  reintegrer . Selon certains observateurs, il pourrait s'agir de tribus de l'Est, des minorites ethniques (Amazigh, Touareg, Toubou), voire des ex-kadhafistes, ces grands oublies de l'apres-revolution. Ensuite, une troisieme phase serait la reforme d'une Constitution soumise a referendum, laquelle ouvrirait la voix a la tenue d'elections legislatives et presidentielle. Le but, a precise M. Salame, est de  conduire  a <<  une vraie alternance  >>. L'espoir de M. Salame est que le gros du  travail  legislatif requis par ces futures etapes soit accompli sans  tarder . C'est que le temps presse. Le 17 decembre - deuxieme anniversaire de l'accord de Skhirat - est considere par les partisans du marechal Kahlifa Haftar, l'homme fort de la Cyrenaique (Est) et chef de l' Armee  nationale libyenne (ANL), comme la date d'expiration dudit accord. Au-dela de cette echeance, Haftar et ses allies estiment que le Conseil presidentiel dirige par Faiez Sarraj, etabli a Tripoli, n'aura plus d'existence legale, laissant  planer  des lors la perspective d'une vaste offensive militaire sur Tripoli. \n        Lire aussi :\n         \n     \n                Les deux hommes forts de Libye se rencontrent en France\n     \n Trois mois suffiront-ils a <<  amender >>  l'accord de Skhirat et a  jeter  les bases d'une reforme constitutionnelle prealable aux futures echeances electorales ? Parmi les amendements du texte de Skhirat envisages figurent un amaigrissement du Conseil presidentiel (dont le nombre passerait de neuf a trois), la creation d'un poste de premier ministre (distinct de celui du chef du Conseil presidentiel) et la reorganisation du commandement d'une  arm ee en voie de reunification. Ce dernier dossier est le plus sensible, eu egard a la personnalite controversee du marechal Haftar, populaire dans l'Est mais suscitant reserves, voire hostilite, dans l'Ouest, ou les heritiers de la revolution de 2011 le tiennent pour un <<  putschiste >>.  M. Haftar fera a l'evidence tout pour s'imposer comme le patron de la future armee. Surmonter les ego de chacun La scene politique avec laquelle M. Salame doit  composer  est eclatee, et la sera sa principale difficulte. A l'Est, outre Haftar, il lui faudra  compter  avec Aguila Saleh, president de la Chambre des representants, repliee a Tobrouk, qui detient la cle de la validation juridique de tout processus politique, mais s'est surtout illustre jusqu'a present par ses manoeuvres d'obstruction. Les deux hommes sont en principe allies contre le  pouvoir  de Tripoli, juge a leurs yeux trop proches des Freres musulmans, mais leurs relations sont malaisees. A l'Ouest, Faiez Sarraj, chef du Conseil presidentiel, est l'homme fort sur le papier, mais il peine a  etablir  son autorite au-dela de la capitale. Depuis son installation en mars 2016 dans la foulee de la signature de l'accord de Skhirat, il n'a pu se  maintenir  que grace a l'appui des milices de Tripoli - dont les plus importantes sont celles de Haythem Tajouri et d'Abdul Rauf Kara - a la loyaute sujette a caution. Une autre personnalite de l'Ouest avec lequel il faut  traiter  est Abdurrahman Sewehli, le president du Conseil d'Etat, assemblee rivale de celle de Tobrouk bien que depourvue de pouvoir legislatif. \n        Lire aussi :\n         \n     \n                Le defi libyen de Ghassan Salame, nouvel envoye special de l'ONU\n     \n Ces quatre << poids lourds >> de la politique libyenne parviendront-ils a s'entendre sur une batterie commune d'amendements a l'accord de Skhirat ? M. Salame aura surement fort a  faire  pour  surmonter  les ego de chacun. A New York, il a admis que sa tache s'annonce <<  difficile  >>, car  << un certain nombre d'acteurs libyens ont un interet au statu quo  >> et <<  feront tout pour que ce processus n'avance pas  >>. Il devra aussi  tenir  a distance, ou a tout le moins  harmoniser , des diplomaties europeennes et moyen-orientales tres actives sur le dossier libyen comme l'illustre une multitude d'initiatives internationales ces derniers mois. <<  Ou nous travaillons ensemble afin de  donner  sa meilleure chance a la Libye, ou nous travaillons separement en repandant la confusion,  a-t-il mis en garde a New York . Il y a un vrai risque que la proliferation d'initiatives ravisse aux Libyens leur chance. >>", "theme": "afrique"}