{"title": "Les migrants, au centre des negociations de coalition gouvernementale en Allemagne", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "2018-01-04", "content": "Cela avait ete l'un des points de crispation majeurs causant l'echec des pourparlers entre liberaux-democrates, conservateurs et ecologistes allemands en vue de la  formation  d'une coalition dite << jamaicaine >>, le 19 novembre 2017. La  politique  migratoire pourrait  etre  de nouveau le sujet le plus delicat des negociations engagees en ce debut d'annee entre conservateurs et sociaux-democrates afin de  parvenir  a la constitution d'un nouveau gouvernement, alors qu'un rapport commande par le gouvernement   et publie le 3 janvier affirme que le nombre de crimes violents a augmente de 10,4 % entre 2014 et en 2016 en Basse-Saxe - le Land pris pour exemple dans l'etude - et que cette hausse serait due pour plus de 90 % aux demandeurs d'asile. Selon les auteurs de l'etude, cela s'expliquerait essentiellement par la difference de la structure de  population  des demandeurs d'asile, plus jeune et plus masculine que la moyenne. Mais, en amont de ces  discussions , les conservateurs bavarois de la CSU ont decide de se  montrer  offensifs, formulant des exigences qui vont au-dela de l'accord qu'ils ont scelle il y a quelques mois avec la CDU d'Angela Merkel. Parmi leurs propositions, le rallongement de quinze a trente-six mois du delai au terme duquel les demandeurs d'asile pourraient  beneficier  des aides sociales accordees aux autres citoyens, ou encore l'instauration de tests medicaux visant a  verifier  l'age des jeunes demandeurs d'asile afin d'eviter les fraudes en cas de doute. \n        Lire aussi :\n         \n     \n                L'Allemagne n'attend pas de nouveau gouvernement avant mars\n     \n Cette idee a ete lancee a la suite du deces d'une adolescente de 15 ans, poignardee par un refugie afghan du meme age, a Kandel (Rhenanie-Palatinat). Selon le pere de la victime, l'auteur des faits, qui etait le petit ami de celle-ci, a declare a l'etat civil un age nettement inferieur a son age veritable afin de s'assurer de  pouvoir  rester en  Allemagne . Promue par la CSU bavaroise, la proposition a ete reprise, mercredi 3 janvier, par le ministre de l'interieur, Thomas de Maiziere (CDU). Le Parti  social -democrate (SPD) a deja fait  savoir  qu'il etait oppose a l'ensemble de ces mesures. Ses dirigeants ont toutefois reagi de facon relativement moderee aux propositions de la CSU, formulees a la veille des assises a huis clos du parti bavarois, qui se tiennent en cette fin de semaine.  << Il faut  voir  plus loin que  [cette reunion]  >>,  a ainsi laconiquement reagi Martin Schulz, le president du SPD. Une facon de  sous-entendre  que la CSU, en formulant de telles exigences, chercherait avant tout a  marquer  un rapport de force purement tactique, mais pourrait etre amenee dans les semaines qui viennent a  assouplir  ses positions.", "theme": "europe"}