{"title": "Proces Merah : Abdelkader et le vade-mecum du parfait djihadiste", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "2017-10-25", "content": "Les heures sont longues sur les chantiers. Alors Abdelkader Merah, qui etait encore peintre en batiment dans les mois precedant les attentats commis par son frere Mohamed en mars 2012, a  Toulouse  et a Montauban, prend son iPod avec lui et passe ses journees le pinceau a la main et les ecouteurs dans les oreilles. Parmi les fichiers audio qu'il ecoute en travaillant (la biographie de Mahomet, par exemple), dix-sept ont alerte les enqueteurs. Il s'agit de recommandations, formulees en arabe litteraire par un membre d' Al-Qaida  et disponibles sur YouTube, sur le comportement a  adopter  pour  etre  un bon moudjahid. Une vingtaine d'heures de << lecons de djihadisme >>, detaillant comment se  fondre  dans la masse et s'organiser pour  berner  les services de renseignement avant de  passer  a l'acte. Les conseils de ce << vade-mecum du parfait djihadiste >> ont ete longuement enumeres, mardi 24 octobre, par le president de la Cour d'assises speciale de  Paris , ou Abdelkader Merah est juge pour complicite dans les sept assassinats de son frere et association de malfaiteurs en vue d'une entreprise terroriste :  << Pas de barbe sur les photos des cartes d'identite >> ,  << pas de montre a la main droite >> ,  << s'adapter au  mode  de vie autochtone >> ,  << varier les moyens de  transport  >> ,  << s'arreter de  marcher  de maniere brutale >>  ou  << jeter de maniere ostentatoire un papier par terre et  voir  qui va le ramasser >>  afin de  dejouer  une filature,  << lire des  livres  sur la securite >> ,  <<  ne pas utiliser  de telephone portable >> ,  << appeler d'un cybercafe >> ,  << bruler un disque dur pour s'en debarras ser >> , etc. << Je voulais  savoir  ce qu'etait Al-Qaida , explique Abdelkader Merah.  On en a beaucoup parle, mais il y a eu beaucoup de mensonges dans les  medias . Avec ces audios, je suis vraiment entre au coeur d'Al-Qaida. - Est-ce qu'ecouter ca ne traduit pas plus qu'un simple interet intellectuel ? , interroge le president.  \"Fascination\", ca  vous  semble excessif ? - Je suis musulman. Al-Qaida a un  projet  d' Etat islamique , je voulais savoir leur methodologie, leur ideologie, leurs arguments. - Pourquoi ? Pour les combattre ? - Pour savoir. >> Et afin de les  partager  avec son frere Mohamed pour  influer  sur son passage a l'acte, ce qui caracteriserait l'association de malfaiteurs ?  << Je ne pouvais pas partager les sujets qui traitent de l' islam  avec lui, on n'avait pas d'echanges religieux,  repond Abdelkader Merah.  Le chef djihadiste privilegie l'action de groupe plus que l'action isolee. Il s'agit de recommandations pour  restaurer  un Etat islamique. L'action de mon petit frere n'a rien a voir avec les recommandations de l'auteur de l'audio. >> << Changer d'accoutrement >> Les avocats des parties civiles sont persuades du contraire. L'un d'eux affirme :   << Certains fichiers   preconisent de  changer  d'accoutrement et de coiffure, ou de se  preparer  aux interrogatoires que les voyages susciteront. Or, Mohamed Merah a change son apparence et a ete debriefe par les services de renseignement francais  [a son retour du  Pakistan ] . >>   << Ces fichiers sont totalement a decharge >>,  tonne M e  Dupond-Moretti, l'avocat d'Abdelkader Merah, soulignant que l'accuse a garde les fichiers au lieu d'en  effacer  toute trace, et qu'on n'en a pas retrouve un seul sur l'ordinateur de son frere.   << Dans n'importe quel polar , poursuit-il,  vous avez des conseils pour  faire  un braquage . La, certaines choses permettent de  dire  qu'il y a une similitude, mais il y a des tas d'elements de divergence. >>   Il s'agissait du dernier interrogatoire d'Abelkader Merah. Les plaidoiries doivent  debuter  jeudi 26 octobre. Verdict le 2 novembre.", "theme": "police justice"}