{"title": "Les raisons de l'alliance entre Tencent et Spotify dans le streaming musical", "newspaper": "Le Monde", "author": ["Simon Leplatre"], "date_publi": "2017-12-12", "content": "Spotify, la premiere plate-forme de streaming au  monde , et la division musicale de Tencent, le geant chinois des  medias , ont annonce une prise de participation minoritaire mutuelle, vendredi 8 decembre. Pour les deux plates-formes, ces investissements, dont le montant n'a pas ete devoile, devraient leur  permettre  de  renforcer  leur catalogue et leur capacite a  negocier  des licences avec les  societe s de production musicale. De quoi  rassurer  les investisseurs en vue de possibles entrees en  Bourse  l'an prochain pour les deux  entreprises . Spotify domine le marche occidental, avec 140 millions d'utilisateurs actifs, dont 60 millions d'abonnes payant 10 dollars par mois au minimum. Tencent, a travers ses trois plates-formes - KuGou, QQ Music, et KuWo - compte pres de 700 millions d'utilisateurs mensuels, mais seuls 15 millions d'entre eux paient pour ses services. Cependant, Spotify n'est pas present en  Chine  et Tencent n'en est qu'au debut de la monetisation de ses abonnes. Contenu plus riche pour les abonnes L'exemple des  jeux video  montre qu'il devient possible de  faire   debourser  de petites sommes aux consommateurs chinois pour des services de meilleure qualite. Tencent, a la tete des deux principaux  reseaux sociaux  chinois - QQ Music et WeChat (qui s'approche du milliard d'utilisateurs) -, est passe maitre dans cet art, affichant aussi des succes dans la video en ligne comme dans la lecture en ligne. C'est d'ailleurs ce qui pousse les investisseurs a  acheter  des actions de l'entreprise chinoise, dont la valeur frole les 500 milliards de dollars (424 milliards de dollars). \n        Lire aussi :\n         \n     \n                Pourquoi le chinois Tencent a detrone Facebook\n     \n Dans le streaming musical, Tencent se trouve dans une position particulierement favorable : ses trois plates-formes sont les trois premieres du marche. KuGou (<< chien cool >>), la premiere sur le marche, doit son succes a la Chine des petites  villes  et des campagnes, avec des chansons tres populaires qui font  chanter  dans les karaokes et  danser  sur les places publiques. QQ Music est plus classique. KuWo (<< moi cool >>) cartonne aussi dans les karaokes et se demarque sur le streaming en direct de  videos  musicales. Tout l'enjeu, pour Tencent, est de  persuader  ses millions d'abonnes de  verser  quelques yuans par mois. Le partenariat avec Spotify devrait permettre a l'entreprise d'etoffer son catalogue. En septembre, deja, Tencent avait trouve un accord avec son concurrent local, Xiami, detenu par Alibaba (cinquieme du marche), le geant du commerce en ligne en Chine, pour  partager  leurs droits musicaux et  offrir  ainsi un contenu plus riche a leurs abonnes. Spotify et Tencent Music visent chacun une entree en Bourse en 2018. Spotify pourrait  atteindre  20 milliards de dollars de valeur, contre 10 milliards pour Tencent Music.", "theme": "economie"}