{"title": "Accuse de blanchiment, le milliardaire russe Souleymane Kerimov echappe a la prison", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-06", "content": "La cour d'appel d' Aix-en-Provence  a exige, mercredi 6 decembre, le versement de 40 millions d'euros de caution a l'oligarque russe Souleymane Kerimov. Le senateur milliardaire echappe a la detention provisoire requise par le parquet dans le vaste dossier de blanchiment sur la Cote d'Azur dans lequel il est poursuivi. Son arrestation, a la fin de novembre, a l'aeroport de  Nice ,  avait provoque la colere de Moscou . Present mercredi a l'audience a huis clos, Souleymane Kerimov, l'une des plus grosses fortunes de  Russie , a quitte la salle entoure de ses gardes du corps, sans  faire  de commentaire. M. Kerimov avait ete place sous controle judiciaire le 23 novembre a Nice dans le cadre d'une  enquete  instruite pour  << blanchiment aggrave de fraude fiscale >> , avec une caution d'un montant de 5 millions d'euros. Il a deja du  remettre  son passeport russe et est interdit de  quitter  les Alpes-Maritimes. << Un enjeu d'argent clandestin >> Originaire de la Republique du Daguestan, Souleymane Kerimov est soupconne d'avoir acquis a grand renfort d'argent liquide, parfois sorti de  Suisse  ou de  Monaco , cinq villas de grand  luxe  au Cap d'Antibes. L'une a ete revendue depuis, les quatre autres ont ete saisies. Les montants des transactions, depassant parfois 100 millions d'euros, auraient ete sous-declares et les biens, acquis sous un prete-nom. Durant sa garde a vue, M. Kerimov a nie. Le procureur de Nice, Jean-Michel Pretre, a evoque lundi  << un enjeu d'argent clandestin tournant autour de 500 a 750 millions d'euros >> . \n        Lire aussi :\n         \n     \n                A Nice, la chute de Souleymane le Magnifique\n     \n La chambre de l'instruction a par ailleurs ordonne mercredi la liberation d'une agente immobiliere, qui etait la seule prevenue placee en detention dans ce dossier. Irina Sadikova, qui a reconnu  avoir  touche 2 millions d'euros de commission, cachee en Suisse, lors de la vente d'une villa, devra  verser  300 000 euros de caution dans le cadre d'un controle judiciaire. Les juges ont aussi confirme le controle judiciaire du regisseur francais de M. Kerimov, Cedric Faugeroux, fixant sa caution a 800 000 euros.", "theme": "police justice"}