{"title": "Le << baroud d'honneur >> des salaries de la Seita, la derniere usine de cigarettes", "newspaper": "Le Monde", "author": ["Faustine Vincent"], "date_publi": "2017-07-04", "content": "C'est l'un de ces plans sociaux qui se passent loin du regard des  medias . A Riom, dans le Puy-de-Dome, les 239 salaries de la Seita, la derniere usine de cigarettes en  France  continentale, se battent depuis novembre pour  tenter  de  sauver  leurs emplois.  << Sans soutien et dans l'indifference generale >> , se desole l'un d'eux, convaincu de  patir  de  << la mauvaise image du  tabac  >>  et d'un calendrier  politique  bouscule par l'election presidentielle. \n        Lire aussi :\n         \n     \n                En France, l'industrie du tabac part en fumee\n     \n Mardi 4 juillet, une quarantaine d'entre eux a fait le deplacement a  Paris  lors de la derniere etape de negociations sur le plan  social . Ils veulent  convaincre  la maison-mere de la Seita, la multinationale britannique Imperial Brands (ex-Imperial Tobacco), de  soutenir  leur  projet  alternatif de Societe cooperative de production (SCOP). Les salaries ont calcule qu'il permettrait de sauver 180 emplois, a condition que le groupe cede le batiment et les machines pour 1 euro symbolique, et qu'il accepte de  sous-traiter  l'activite aux salaries pendant cinq ans selon un rythme degressif. De son cote, Imperial Brands, numero deux sur le marche du tabac en France, veut delocaliser ses activites en  Pologne  et en  Allemagne  pour  << sauvegarder sa competitivite >>.  Et ce, malgre une rentabilite inedite dans l' industrie , avec un chiffre d'affaires net de 8,3 milliards d'euros pour l'exercice 2015-2016, en hausse de 10 % et un benefice net de 2,7 milliards d'euros. << Aujourd'hui, c'est la haine et l'injustice qui predominent , s'etrangle Franck, licencie apres vingt-six ans de service a Riom.  Ce qui est le plus dur, c'est que ce n'est pas un licenciement economique mais boursier. Si l'entreprise ne bouclait pas ses fins de mois, je comprendrais, mais la, elle fait des enormes benefices. >>  Des salaries en sont a leur troisieme plan social dans le secteur Les salaries ont travaille pendant deux mois sur leur projet de SCOP. Ils devaient  etre  fixes dans la matinee de mardi. Des heures en suspens, pendant lesquelles ils trompent l'attente et manifestent leur indignation en jetant des oeufs remplis de peinture sur l'immense facade vitree du siege d'Imperial Brands - protege pour l'occasion par cinq cars de  police  et de gendarmerie. Il y a la deux categories de salaries. Ceux qui vivent leur premier plan social, dont la colere est restee intacte. Et ceux, blases, qui en ont deja enchaine deux ou trois, au gre des fermetures des usines de cigarettes ces dernieres annees. Marcel Notebaert est l'un d'eux. A 47 ans, ce grand barbu a la solide carrure a fait  << le  tour de France  des delocalisations >> . Il a connu l'usine de  Lille , puis celle de  Nantes  et enfin Riom, laissant derriere lui femme et enfants pour leur  epargner  un nouveau demenagement. Devenu  << celibataire geographique >>,  il apprend un an et demi apres son arrivee qu'Imperial Brands va  fermer  l'usine.  << Le groupe devait deja  avoir  le projet de fermeture dans les cartons , avance-t-il . J'ai un ami qui a fait  vendre  sa maison a Nantes et migre avec toute sa  famille  pour  venir  a Riom. Tout ca pour un an et demi !  Vous  imaginez les degats ? C'est scandaleux. >>  << C'est une page qui se tourne, c'est fini >> Jose et Liliane (les prenoms ont ete modifies) ont eux aussi vecu au rythme des fermetures des usines de cigarettes.  << A la premiere fermeture, vous pleurez. C'est la plus dure. A la deuxieme, vous prenez l'habitude. A la troisieme, vous etes blase >> , resume Jose, bras croises et regard dans le vide. Le couple avait vendu sa maison a Lille, puis celle a Nantes, ou les manufactures ont ferme en 2003 et 2014. A Riom, ils ont opte pour la location,  << au cas ou >>. << On avait compris , explique Liliane.  On se disait : \"Puisque les autres usines ont ferme, pourquoi celle-la ne le ferait pas ?\" >>  Ils ne pensaient pas avoir raison si tot. Depuis l'annonce du plan social, ils sont montes huit fois a Paris. C'est aujourd'hui la derniere, avant  << la fin de la Seita >>. << On est venus pour le symbole, pour etre presents jusqu'au bout. C'est un baroud d'honneur >> , lance Jose, bravache. Il s'interrompt soudain, l'air un peu perdu.  << C'est une page qui se tourne, c'est fini .  >> Le plan social sera envoye lundi prochain a la Direccte (inspection du travail) pour validation. Les salaries entameront alors leur << dispense d'activite remuneree >>, jusqu'a leur licenciement officiel le 30 septembre. A 51 ans, Jose sait que  retrouver  du  travail  sera  << tres complique >>. << On espere s'en  sortir , c'est tout. >> Derriere lui, les salaries ont troque les jets d'oeufs de peinture sur la facade contre des balles de  tennis . Des rires s'echappent. Ils sont entre copains, encore mobilises, encore vaillants. L'ambiance bon enfant dissimule pourtant mal la colere et l'angoisse qui percent chez chacun. Au fil des mois, le  climat  s'est durci. A la fin du mois de mai, un salarie a  << pete les plombs >>  et tire au fusil de chasse sur le poste de securite de l'usine avant d'etre interpelle. Quelques heures plus tard, le poste a ete incendie. Depuis cet incident, les salaries n'ont plus le droit de se  rendre  sur le site, interdit d'acces.  << On est chez nous, tranquilles, mais c'est difficile,  concede Joel.  Ca fait des tensions dans les couples. J'ai des amis qui se separent a cause de cette fermeture .  >> A la difference de certains de ses collegues, lui n'avait jamais imagine que l'usine fermerait un jour. La deconvenue est d'autant plus grande. Ou aller ?  << Le boulot ne court pas les rues >> , soupire le trentenaire. Et Michelin, l'un des plus gros employeurs de la region, vient d'annoncer la suppression de 1 500 postes, dont 970 a  Clermont-Ferrand , a cote de Riom. << On a l'impression de se  battre  contre un mur >> Apres deux heures de negociations avec des representants d'Imperial Brands, Stephane Allegre, le secretaire  CGT  du comite d'entreprise, descend retrouver le groupe de salaries au pied du siege. Les nouvelles sont mauvaises. Le geant du tabac a rejete leur projet de SCOP. La multinationale ne le juge  << pas viable >>  et refuse le contrat de sous-traitance avec les salaries. Stephane Allegre tente de  faire  bonne figure et annonce la creation d'une association  << pour  mettre  des fonds >>,  afin de  poursuivre  la bataille, et  presenter  une nouvelle mouture du projet. Il compte aussi faire appel a une  << boite de com >> .  << Il faut  travailler , il faut qu'on parle de nous >> , lance-t-il au micro. Contacte, Imperial Brands precise au  Monde  que la direction est  << prete a  etudier  un nouveau projet a condition qu'il soit independant du groupe Imperial Brands  [qu'il n'implique pas une sous-traitance par le groupe, ce que reclament les salaries]  et qu'il demontre sa perennite economique >> . Le groupe a officiellement jusqu'au 31 decembre pour se  prononcer  sur d'eventuels repreneurs ou sur un nouveau projet de SCOP. Marcel Notebaert hausse les epaules.  << Ils vont  balader  les gens pendant des mois. Nos elus font ce qu'ils peuvent, mais c'est beaucoup trop gros pour des petits ouvriers francais .  >>  Tout a un air de deja-vu.  << On a deja vecu ca a Nantes, ou ils avaient deja rejete un projet de SCOP. Depuis des annees, on a l'impression de se battre contre un mur >>,  soupire-t-il, resigne. Un mur de vingt metres de haut aux vitres teintees et sur lesquelles les salaries continuent d'envoyer, obstinement, quelques balles de tennis.", "theme": "emploi"}