{"title": "Mgr Sako : << Si l'Irak veut un avenir, il faut qu'il separe la religion de l'Etat >>", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "2017-11-16", "content": "De passage a  Paris ,  Sa Beatitude Louis Raphael I er  Sako  interpelle dans un entretien au  Monde  sur les consequences de la crise qui oppose le gouvernement de Bagdad et la region autonome du Kurdistan irakien, depuis la tenue d'un referendum d'autodetermination, le 25 septembre. Le patriarche de Babylone de l'Eglise catholique chaldeenne appelle, en outre, les autorites irakiennes a  amender  la Constitution pour  garantir  la citoyennete pleine et entiere de tous les Irakiens, sans distinction de religion. \n        Lire aussi :\n         \n     \n                L'impossible retour des chretiens de Mossoul\n     \n Ou en est la reconstruction des villages chretiens de la plaine de Ninive qui ont ete liberes de l'organisation  Etat islamique  (EI) ? L'Eglise a aide a la reconstruction, mais cela avance de facon un peu timide du fait des problemes qui decoulent du referendum kurde. La majorite des villages chretiens de la plaine de Ninive sont sous la souverainete de l'Etat central, tandis que trois importants villages (Tel Eskof, Ein Seifni et Al-Qosh) sont encore sous le controle des forces kurdes. Lors de la confrontation  armee  entre les forces federales et les forces kurdes, il y a eu des tirs sur les habitants. Ces derniers ont du a nouveau  fuir  les villages dans lesquels ils s'etaient reinstalles. Nous voulons l'unification de la plaine de Ninive. Les gens sont inquiets pour leur  avenir , sur ce qui va se  passer  apres l'experience tragique de Daech et des trois annees dans des camps de refugies a Erbil, Dahouk... Un autre defi se presente avec la crise au Kurdistan irakien. Les Irakiens n'ont pas tire les lecons de cette experience et de la serie de crises et de guerres que traverse l' Irak  depuis 1958. \n        Lire aussi :\n         \n     \n                Recul kurde sur le referendum d'independance\n     \n Avez- vous  recu une  aide  de la communaute internationale pour la reconstruction ? L'Eglise a commence a  aider  dans la plaine de Ninive, avec l'appui des agences internationales et de certains pays, comme la  Hongrie , mais il faut d'abord  restaurer  la securite et la paix, la stabilite, pour  pouvoir   entamer  la reconstruction. Etes-vous pessimiste sur l'avenir de l'Irak dans l'ere post-Etat islamique ? Il y a une prise de conscience de tous les Irakiens que l'action militaire n'est pas une solution et qu'il faut  encourager  le dialogue. Les gens sont fatigues et perdus. La communaute internationale doit aider le gouvernement central et le Kurdistan a s'asseoir autour d'une table et a  resoudre  les differends qui les opposent. Les chretiens sont-ils revenus dans la ville de Mossoul ? Il y a eu un changement de mentalites et de  culture . Les gens en ont assez de Daech. Dans l'est de la ville, soixante familles chretiennes ont deja pu  rentrer . Je pense restaurer une eglise dans cette partie de la ville et y  nommer  a nouveau un pretre, pour  inciter  les familles a revenir. D'autres familles veulent rentrer pour  retrouver  leur  travail  et  assurer  leur subsistance. La  population  de l'est de la ville s'est montree tres accueillante avec eux. Il y a meme eu de jeunes musulmans qui sont alles  nettoyer  les eglises de la ville, qui ont toutes ete endommagees. Vous appelez a amender la Constitution de 2005, pourquoi ? Si l'Irak veut un avenir, il faut qu'il adopte un regime civil, qu'il separe la religion - qui releve des affaires personnelles - de l'Etat - qui est l'affaire de tous. Il faut assurer la citoyennete pleine et entiere de tous, et  respecter  la liberte de conscience, de pensee, de vivre... Le processus de reconciliation nationale, promis par les autorites de Bagdad, a-t-il ete lance dans le pays ? Non, et aujourd'hui la situation est pire encore a l'approche des elections (legislatives et provinciales) de mai 2018. Les partis politiques et les coalitions preparent le terrain et sont  en competition . Ils instrumentalisent la religion. Il est tres important de se  pardonner  et de s'ouvrir au present et a l'avenir. Il faut  laisser  de cote la mentalite de vengeance et de violence. Il faut  preparer  l'avenir avec une mentalite d'ouverture a l'autre et aux droits de l'homme. Il faut que tous les Irakiens s'y mettent. On commence a  voir  une prise de conscience au sein de la population, avec des manifestations chaque vendredi a Bagdad, pour les droits de l'homme, les droits des femmes, le changement de culture... Le nombre de manifestants augmente de semaine en semaine.", "theme": "international"}