{"title": "Legislatives britanniques : risque de retard pour la negociation du Brexit", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "2017-06-09", "content": "A Bruxelles, c'est la surprise et l'expectative qui dominaient, vendredi 9 juin au matin, au lendemain des elections britanniques qui ont vu les conservateurs  perdre  leur majorite absolue et Theresa May  rater  son pari. La premiere ministre britannique avait convoque ces elections anticipees mi-avril, esperant  profiter  de la faiblesse des travaillistes pour  asseoir  davantage son autorite et  obtenir  un  << mandat fort et clair >>  afin de  negocier  le Brexit. \n        Lire aussi :\n         \n     \n                Le Royaume-Uni ebranle par l'echec de Theresa May\n     \n Pendant la campagne, M me  May avait annonce que les  discussions  sur la sortie de l' Union europeenne  (UE) commenceraient le 19 juin. Qu'en sera-t-il desormais ? Qui sera le  chief negotiator  cote britannique ? Quelle sera sa feuille de route ? Celle d'un  hard Brexit,  une sortie brutale de l'Union, c'est-a-dire sans acces au marche interieur et a l'union douaniere, telle que preconisee jusqu'ici par la premiere ministre ? Les questions se bousculaient, vendredi. Un << impact sur l'esprit des negociations >> Seule certitude du cote des Europeens, a ce stade : le Brexit est un processus  politique  difficilement reversible.  << Le resultat des elections au  Royaume-uni  ne remet pas en cause le choix des Britanniques de  sortir  de l'Union europeenne >>,  a estime le premier ministre francais, Edouard Philippe, sur  Europe  1. Un peu plus tot, sur la meme antenne, le commissaire a l'economie francais, Pierre Moscovici, considerait lui aussi que  << le resultat des elections britanniques ne remet [tait]  pas en cause le calendrier des negociations >> . Ces elections n'etaient pas  << un referendum bis >>  sur le Brexit, a ajoute M. Moscovici, qui a quand meme reconnu que  << cela ne sera pas sans impact sur l'esprit des negociations qui vont s'ouvrir >>. \n        Lire aussi :\n         \n     \n                Legislatives au Royaume-Uni : << Cela n'a pas ete une election sur le Brexit >>\n     \n Apres neuf mois de tergiversations, a la suite du referendum en faveur du Brexit du 23 juin 2016, M me  May avait demande, fin mars, l'activation de l'article 50 des traites de l'UE, prevoyant la  << sortie ordonnee >>  d'un Etat membre. Cette procedure, contraignante, est prevue pour  durer  deux ans. Elle ne peut pas  etre  suspendue le temps que les Britanniques forment un nouveau gouvernement et redefinissent, eventuellement, leur position au sujet du Brexit. Les Europeens impatients La procedure peut, a la rigueur, etre prolongee mais, pour ce  faire , Londres doit le  demander  expressement, et les vingt-sept autres membres de l'UE doivent l'accepter a l'unanimite. En outre,  << cette demande de prorogation ne pourrait  intervenir  qu'une fois que les negociations auront commence, certainement pas avant >>,  precise un diplomate bruxellois. << Nous sommes prets >>,  repetaient les Europeens, vendredi, comme ils le font depuis des mois. Le mandat - tres ferme - du negociateur en chef de l'UE, le Francais Michel Barnier, a ete approuve, le 22 mai, par les Vingt-Sept. Il exige le paiement, avant leur sortie, de tous les engagements financiers pris par les Britanniques dans le cadre du budget de l'UE. Et demande que les 3 millions d'Europeens installes au Royaume-Uni continuent de  jouir  de tous leurs droits apres le Brexit. \n        Lire aussi :\n         \n     \n                Au Royaume-Uni, le casse-tete d'un Parlement sans majorite\n     \n Impatients de  commencer  a negocier, les Europeens esperaient que M me  May se verrait dotee, a l'occasion des elections anticipees, d'une  << majorite de  travail  >>  pour  entrer  dans le vif du divorce. A Bruxelles,  les experts , rompus aux negociations complexes, preferent  avoir  affaire a une partie adverse solide : cela facilite les prises de decision. Un gouvernement faible est  << mauvais >>  pour les discussions, a confie Gunther Oettinger, le commissaire au budget allemand, depuis Berlin.", "theme": "referendum sur le brexit"}