{"title": "Portraits de la France", "newspaper": "Le Monde", "author": ["Claire Guillot"], "date_publi": "2017-10-12", "content": "A h ! la  France  eternelle, son petit  clocher  dominant un village entoure de vertes collines... Ce paysage rassurant et immuable, mythologie inscrite dans le roman national depuis la III e  Republique, figurait encore sur l'affiche electorale de Francois Mitterrand en 1981. C'est pourtant sous son mandat que l'Etat decide d'en  finir  avec ce cliche, et d'interroger le paysage francais grace a la photographie. En 1984, la Delegation interministerielle a l'amenagement du territoire et a l'attractivite regionale (Datar) a lance une Mission photographique sans precedent, devenue depuis mythique : pendant quatre ans, 29 photographes ont arpente chacun un morceau du territoire national, pour en  capter  les caracteristiques, mais surtout pour y  exercer  leur regard d'artiste, sans idee de promotion ou d'inventaire. Robert Doisneau s'est ainsi essaye a la couleur dans les  banlieues , Sophie Ristelhueber a confronte les traces dues a l'homme et celles laissees par la nature... Cette aventure collective, dont le resultat n'avait pas ete  expos e dans sa totalite depuis les annees 1980, est le point de depart d'une exposition monumentale a la Bibliotheque nationale de France. << Paysages francais. Une aventure photographique, 1984-2017 >> presente plus de 1 000 photos, realisees par 167 photographes, et se penche sur les initiatives qui, depuis celle de la Datar, ont tente de  mettre   en images  les paysages francais. Lesquels ont ete traverses par des questions intenses et nouvelles : mondialisation et construction europeenne, souci environnemental, crise des banlieues,  developpement  urbain et periurbain, desertification des zones rurales... << Ces projets sont le reflet de leur epoque. Ils temoignent de la place de l'Etat dans la  culture , de l'inscription de la photographie dans l'art contemporain... >>   Raphaele Bertho, commissaire de l'exposition C'est ainsi qu'on voit Anne Favret et Patrick Manez, en 1997,  montrer  le bati ancien grignote par les nouvelles constructions dans la ville de  Montreuil -sous-Bois (93). Patrick Tourneboeuf, dans << Nulle part >>, recense la triste uniformite des architectures balneaires... Les nouvelles << missions >> ont beaucoup pris la forme de commandes publiques, mais aussi plus recemment d'initiatives privees, collaboratives, participatives, comme La France vue d'ici, lancee par l'association CeTaVoir et le site  Mediapart  et financee par une campagne sur Internet.  << Ce qui m'interesse, c'est que ces projets sont le reflet de leur epoque,  raconte Raphaele Bertho, commissaire de l'exposition avec Heloise Conesa.  Ils temoignent de la place plus ou moins grande de l'Etat dans la culture, de l'inscription progressive de la photographie dans l'art contemporain, de l'engagement citoyen dans le debat public... >> Un territoire mouvant, fluctuant Les images qui defilent racontent aussi les changements dans la maniere d'aborder la notion de paysage. Qu'est-ce qui rend un lieu notable, photographiable ? L'ordinaire et le banal sont rehabilites, aux depens du sublime et de l'exceptionnel. France(s) territoire liquide, l'une des recentes initiatives privees, qui a regroupe 43 photographes, dit bien dans son intitule l'incapacite a  cerner  l'identite d'une nation et de  figer  un territoire devenu mouvant, fluctuant, indefini. A  partir  des annees 2000, le paysage ne s'envisage plus comme un spectacle auquel le photographe peut  assister  en observateur, mais comme un lieu avec lequel il interagit. Elina Brotherus met en scene son corps dans la campagne pres de Chalon-sur-Saone, ou elle habite. Patrick Messina photographie ses enfants sur les  lieux , sans qu'on sache s'ils sont modeles, personnages, spectateurs.  << On passe de la description a l'inscription dans le paysage >>,  resume Raphaele Bertho. Un changement de point de vue qui donne lieu a une grande diversite d'oeuvres, et qui, parfois, laisse aussi de la place a la fiction. << Paysages francais. Une aventure photographique, 1984-2017 >> , Bibliotheque nationale de France, site Francois-Mitterrand, quai Francois-Mauriac,  Paris  13 e . Du 24 octobre 2017 au 4 fevrier 2018,  << Paysages francais. Une aventure photographique, 1984-2017 >>, ( Editions de la BnF. 304 p., 49,90 EUR.)", "theme": "m actu"}