{"title": "Emmanuel Macron souhaite que les Togolais puissent << s'exprimer librement >>", "newspaper": "Le Monde", "author": ["Christophe Chatelot"], "date_publi": "2017-11-30", "content": "Alors que des milliers d'opposants descendaient de nouveau dans les rues de Lome, mercredi 29 novembre, Emmanuel Macron a souhaite que <<  le peuple togolais puisse s'exprimer librement >>.  Une reflexion qui sonne comme une critique a peine voilee de la facon dont le president Faure Gnassingbe, au  pouvoir  depuis 2005, gere la crise  politique  qu'il affronte depuis plus de trois mois et qui a deja coute la vie a une dizaine de personnes. Interroge par RFI et  France  24 en marge du forum  Afrique - Union europeenne  d'Abidjan, le president francais a egalement exprime le souhait  << que le cadre du pluralisme soit respecte, que les oppositions puissent  faire   valoir  leurs arguments >> .  << Il est important que, dans ce pays comme dans quelques autres , a-t-il ajoute,  il puisse y  avoir  un cadre electoral dans lequel les oppositions puissent s'exprimer et  aller  devant les urnes et un processus electoral qui doit faire l'objet d'un controle pour s'assurer de sa sincerite >> . \n        Lire aussi :\n         \n     \n                << M. Macron, c'est le moment de porter la voix des Togolais qui veulent en finir avec Gnassingbe ! >>\n     \n Aucune rencontre bilaterale franco-togolaise n'etait programmee a Abidjan, mais Franck  Paris , l'un des porte-parole de l'Elysee, a assure la semaine derniere que  << le  Togo  serait un sujet important des entretiens  [d'Emmanuel Macron]  sur place >> . Le president a d'ailleurs souligne les efforts du chef de l'Etat guineen Alpha Conde - et president en exercice de l' Union africaine  - pour  engager  le dialogue entre les differentes parties. Des tractations sont en cours egalement avec le president ghaneen Nana Akufo-Addo, qu'Emmanuel Macron devait  rencontrer  jeudi a Accra, lors de la derniere etape de sa tournee africaine. Faure Gnassingbe a succede a son pere, le general Gnassingbe Eyadema, qui a dirige sans partage le pays pendant trente-huit ans. Ce demi-siecle de pouvoir familial catalyse le mecontentement d'une partie grandissante des Togolais. Et l'agacement de Paris.  << La conservation longue du pouvoir sans processus electoraux, sans cadre de pluralisme n'est pas une bonne chose >> , a rappele le president Macron. \n        Lire aussi :\n         \n     \n                Togo : << Il faut en finir avec la mainmise de la famille Gnassingbe sur le pays >>\n     \n Mercredi, Lome etait d'ailleurs le theatre de nouvelles manifestations.  << La mobilisation va se  poursuivre . Nous n'allons pas  abandonner  la lutte >> , a promis Jean-Pierre Fabre, leader de l'Alliance nationale pour le changement (ANC) et opposant historique, en tete du cortege. Une coalition de 14 partis d'opposition organise des manifestations quasi hebdomadaires depuis le debut du mois de septembre pour  demander  une limitation retroactive du mandat presidentiel et la demission du president Gnassingbe. La semaine derniere, ce dernier avait fait  savoir  qu'un dialogue avec l'opposition devrait avoir lieu  << d'ici a quelques semaines >> . D'autres marches etaient prevues jeudi et samedi dans tout le pays.", "theme": "afrique"}