{"title": "L'Union europeenne met fin a la procedure de deficit excessif contre la Grece", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "La decision est symbolique mais temoigne du retour de la stabilite financiere en  Grece . L' Union europeenne  (UE) a annonce, lundi 25 septembre, la cloture de la procedure de deficit excessif ouverte depuis 2009 contre la Grece, recompensant ainsi les efforts d'Athenes pour  reformer  son economie. << Apres plusieurs annees de graves difficultes, les  finances  de la Grece sont en bien meilleur etat >> , a souligne le ministre estonien des finances, Toomas Toniste, dont le pays assure actuellement la presidence tournante de l'Union europeenne. La Commission  avait recommande mi-juillet de clore  ce processus contre la Grece ; une proposition formellement validee lundi matin par le Conseil de l'UE, qui represente les Etats membres. Une procedure de deficit excessif permet a la Commission europeenne de  mettre  sous surveillance les pays qui ne respectent pas les criteres de convergence de l'UE, a  savoir  un deficit inferieur a 3 % du PIB et une dette publique inferieure a 60 % du PIB. La procedure prevoit la possibilite de sanctions financieres a l'egard des Etats non respectueux de ces normes, mais l'UE n'y a, pour l'instant, jamais eu recours. \n        Lire aussi :\n         \n     \n                Des subprimes a la crise europeenne, l'effet domino\n     \n La Grece, dont le deficit public a tres largement depasse la limite des 3 %, et ce durant plusieurs annees, avait ete placee sous le coup de cette procedure en 2009, alors que son deficit atteignait 15,1 % du PIB. Cette decision avait ouvert la << crise des dettes publiques en  Europe  >>, a  partir  de 2010. Trois pays - le  Royaume-Uni , l' Espagne  et la  France  - sont encore sous le coup de cette procedure, alors qu'ils etaient 24 en 2011. Lourdes reformes La Grece est parvenue a  degager  un excedent budgetaire de 0,7 % du PIB en 2016 et devrait  rester  en dessous du seuil de 3 % en 2017 et 2018, selon les previsions de la Commission. Le pays recoit toujours un plan d' aide  de 86 milliards d'euros qui lui avait ete accorde en juillet 2015 par la zone euro et le Fonds monetaire  international  (FMI). Ce plan, relance par un accord il y a trois mois, court jusqu'en aout 2018 et doit  permettre  a Athenes de  faire  face - du moins en partie - a sa dette colossale, qui atteint toujours pres de 180 % de son PIB. Par ailleurs, apres trois ans d'absence des marches, la Grece a reussi a la fin de juillet a  lever  trois milliards d'euros a cinq ans, une emission d'obligations consideree comme  << un test >>  pour  preparer  le refinancement obligatoire du pays sur les marches a l'issue du programme d'aide.  << Un second et meme un troisieme essai pourraient  avoir  lieu d'ici a la fin du programme >> , avait alors assure le ministre grec des finances, Euclide Tsakalotos. \n        Lire aussi :\n         \n     \n                Quatre questions pour comprendre le retour de la Grece sur les marches\n     \n << La decision d'aujourd'hui est la reconnaissance des terribles efforts et des sacrifices realises par les Grecs pour  redresser  leurs finances publiques >>, a estime le commissaire europeen aux affaires economiques, Pierre Moscovici. Ce redressement des comptes publics s'est fait au prix de lourdes reformes pour la population. Les salaires reels ont diminue au rythme annuel moyen de 3,1 %. Depuis 2010, les retraites ont ete abaissees a onze reprises. Le chomage reste a 24 %, celui des jeunes a 46 %. Plus de 4 % des Grecs sont partis a l'etranger depuis 2008 et 36 % de la  population  risque de  sombrer  dans la pauvrete ou l' exclusion  sociale - contre 23 % en moyenne pour l'ensemble de la zone euro.", "theme": "europe"}