{"title": "Ukraine : l'opposant Mikheil Saakachvili libere", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "L'ancien president georgien Mikheil Saakachvili,  arrete vendredi a Kiev  et accuse d'avoir voulu  fomenter  un coup d'Etat contre le president ukrainien, Petro Porochenko, a ete libere lundi 11 decembre, contre l'avis du parquet, qui demandait son assignation a residence avec bracelet electronique. L'ex-president georgien, son epouse d'origine neerlandaise, Sandra Roelofs, et ses supporteurs, dont plusieurs deputes, ont accueilli cette annonce avec des applaudissements. << Il faut en  finir  avec la corruption et l'usurpation du pouvoir >>  par le president Porochenko, a-t-il declare a sa sortie du tribunal.  << Nous n'avons pas besoin de confrontation (...) Ni d'un coup d'Etat >>. L'opposant est accuse d'avoir voulu  << prendre le  pouvoir  par la force >>  lors de recentes manifestations anticorruption en  Ukraine  qui auraient ete, selon le parquet, financees par l'entourage de l'ex-president ukrainien prorusse Viktor Ianoukovitch, dechu en 2014 a la suite du soulevement pro-europeen du Maidan. Ancien proche de Porochenko M. Saakachvili rejette les accusations le visant et dement  avoir  recu tout soutien de la  Russie .  << Je suis le pire ennemi de Vladimir Poutine au sein des ex-republiques sovietiques >> , a-t-il lance aux journalistes lundi matin, peu avant le debut de l'audience, qualifiant son  proces  de  << honte pour l'Ukraine >> . M. Saakachvili, qui appelle publiquement a la destitution du president et du Parlement, a ete arrete par les services de securite ukrainiens apres deux tentatives qui s'etaient soldees par des echecs humiliants lors des jours precedents. Plusieurs milliers de ses partisans sont descendus dans la rue dimanche pour  protester  contre son arrestation et pour  exiger  la destitution du president Petro Porochenko. L'ex-president georgien, qui a commence une nouvelle carriere  politique  en Ukraine, est egalement recherche par la  justice  de son pays natal pour << abus de pouvoir >>. Il avait ete nomme en 2015 gouverneur de l'importante region ukrainienne d'Odessa, sur la mer Noire, par le president Porochenko. Par la suite, les relations entre les deux hommes se sont degradees, et M. Saakachvili s'est vu prive de son passeport ukrainien.", "theme": "europe"}