{"title": "Guinee : le pouvoir dit avoir dejoue un << coup d'Etat >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "Des affrontements ont oppose, mercredi 3 janvier, les forces de securite de  Guinee equatoriale  a des  << mercenaires >>  pres des frontieres avec le  Cameroun  et le  Gabon , peu apres que Malabo a affirme  avoir  dejoue un  << coup d'Etat >>  fin decembre 2017. << Les forces de securite de  Guinee  equatoriale ont abattu un mercenaire lors d'affrontements. Avec les tirs,  [les hommes]  se sont disperses dans les forets frontalieres >> , a rapporte la TVGE, la television d'Etat, sans  donner  plus de details. Le nombre des  << mercenaires >>  presents dans la foret autour de la ville d'Ebibeyin, une zone frontaliere entre le Gabon, le Cameroun et la Guinee equatoriale, n'a pas ete precise, ni d'ou ils venaient. Tchadiens, soudanais, centrafricains Plus tot dans la journee, dans un communique lu a la radio d'Etat, le ministre de la securite, Nicolas Obama Nchama, avait annonce qu'un  << coup d'Etat >>  avait ete dejoue. Selon lui, un groupe de mercenaires etrangers - tchadiens, soudanais et centrafricains - a la solde de partis de l'opposition radicale a voulu, le 24 decembre,  << attaquer le chef de l'Etat qui se trouvait dans le palais presidentiel de Koete Mongomo pour  passer  les fetes de fin d'annee >> . Teodoro Obiang Nguema, age de 75 ans, dirige son pays petrolier d' Afrique  centrale d'une main de fer depuis son accession a la presidence en 1979 par un coup d'Etat. Reelu en avril 2016 avec plus de 90 % des suffrages, il est aujourd'hui le doyen des chefs d'Etat du continent pour la longevite au  pouvoir . \n        Lire aussi :\n         \n     \n                Teodorin Obiang, premier condamne dans l'affaire dite des << biens mal acquis >>\n     \n De premieres informations avaient filtre la semaine derniere avec l'arrestation par la  police  camerounaise d'une trentaine d'hommes  arm es, le 27 decembre, a la frontiere avec la Guinee equatoriale, non loin du lieu ou se sont produits des affrontements mercredi, selon des sources camerounaises et equato-guineennes. Par ailleurs, l'ambassadeur de Guinee equatoriale au  Tchad , Enrique Nsue Anguesom, en villegiature a Ebibeyin pour les fetes de fin d'annee, a ete arrete le 30 decembre  << pour des raisons d' enquete  concernant les hommes interpelles >> , ont indique le 3 janvier l'un de ses cousins et un haut responsable policier s'exprimant sous couvert d'anonymat. L'ambassade de  France  en Guinee equatoriale a de son cote indique sur son site Internet que les patrouilles militaires et policieres ont ete  << renforcees >>  dans la capitale, Malabo, depuis le 30 decembre. \n        Lire aussi :\n         \n     \n                << Biens mal acquis >> : la Guinee equatoriale est << un cas d'ecole >> en matiere de predation\n     \n La Guinee equatoriale a egalement ferme ses frontieres a Ebibeyin et envoye des renforts militaires sur place, a appris l'AFP dimanche 31 decembre de sources locales. Ni l'arrestation de M. Nsue Anguesom, ni la fermeture des frontieres a Ebibeyin ou l'envoi de renforts n'ont ete confirmes par les autorites de Guinee equatoriale, un pays a l' histoire  agitee par de multiples coups d'Etat ou tentatives de coup d'Etat depuis l'independance, en 1968. Cette ancienne colonie espagnole compte 1,2 million d'habitants, dont une grande partie vit dans la pauvrete. << Partis d'opposition radicale >> Le principal parti d'opposition, Citoyens pour l'innovation (CI), s'est defendu mercredi 3 janvier de toute implication dans les troubles presumes.  << Je ne sais pas ce qu'ils vont  inventer , le montage qu'ils vont faire >>  a la suite de cette  << histoire de coup d'Etat >> , s'est inquiete M. Nse Obiang, leader de cette  formation , joint par telephone par l'AFP. Les autorites ont affirme que le  << coup d'Etat >>  a ete orchestre par des  << militants de certains partis d'opposition radicale avec le soutien de certaines puissances >>  etrangeres, sans donner plus de details. \n        Lire aussi :\n         \n     \n                A Mongomo, le fief du clan Obiang\n     \n Depuis les elections generales du 12 novembre 2017, ou le pouvoir a obtenu 99 sieges sur 100 au Parlement, le parti CI - qui dispose de l'unique siege restant - denonce des  << dizaines >>  d'arrestations de ses militants dans les capitales  politique , Malabo, et economique, Bata.  << Est-ce que le probleme est d'etre un parti d'opposition serieux qui ne veut pas  faire  le jeu du regime ? >>  s'est encore interroge M. Nse Obiang, affirmant que le siege de sa formation, ou des militants se sont regroupes, etait  << assiege >>  depuis le 29 decembre. Le president Obiang avait denonce samedi 30 decembre une  << guerre >>  en preparation contre lui  << car ils disent que j'ai passe beaucoup de temps au pouvoir >> . Il etait reste vague sur les instigateurs presumes.", "theme": "afrique"}