{"title": "<< Au Cameroun, le crepuscule d'une dictature a huis clos >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "Au  Cameroun , pour qui veut les  egrener , les symptomes de la decadence sautent aux yeux et ne cessent de s'accumuler. Arrive au  pouvoir  de maniere inattendue en 1982 apres la demission d'Ahmadou Ahidjo, premier chef d'Etat camerounais, Paul Biya ne fit guere longtemps illusion. \n        Lire aussi :\n         \n     \n                Le Cameroun anglophone, en ebullition, compte ses morts\n     \n Brutalement ramene a la realite en 1984 au lendemain d'une tentative sanglante de coup d'Etat qui couta la vie a des centaines de mutins originaires pour la plupart du nord du pays, il rangea tres vite au placard les velleites de reforme dont il s'etait fait, un temps, le porte-parole. Puis, s'appuyant en partie sur les dispositifs et techniques de repression herites de son predecesseur, il entreprit de  mettre  en place l'un des systemes de gouvernement parmi les plus opaques, les plus centralises et les plus prosaiques de l' Afrique  postcoloniale. << Paul Biya entreprit de mettre en place l'un des systemes de gouvernement parmi les plus opaques de l'Afrique postcoloniale >> A la place d'un Etat de droit, il privilegia un  mode  de gouvernement personnel dont on constate, trente-cinq ans plus tard, l'etendue des degats, alors meme que s'esquisse la possibilite d'une dislocation pure et simple du pays. Pendant longtemps, le drame se joua a huis clos. Tel n'est plus le cas, meme s'il faudra sans doute un peu plus que le soulevement des regions anglophones pour  signer  une fois pour toutes la fin d'un regime desormais noye dans ses propres contradictions et accule a l'impasse. Gouvernement par l'abandon et l'inertie Mais la crise s'internationalisant et la pression interne et externe s'accentuant sans cesse, ce qui pendant longtemps fut prestement mis sous le boisseau est desormais etale sur la place publique. Presque chaque semaine sont mises en circulation des centaines d'images de citoyens camerounais des regions anglophones du Nord-Ouest et du Sud-Ouest brutalises ou tues par les forces de l'ordre dans des conditions atroces. Une colere jusque-la amorphe est, petit a petit, prise en charge par toutes sortes d'acteurs desormais decides a la  politiser . Comment en est-on arrive la ? Et, surtout, comment en sortir ? Est-il vrai que le principal architecte de ce retentissant echec est M. Paul Biya lui-meme ? Et si tel etait effectivement le cas, la sortie de la crise n'impliquerait-elle pas,  ipso facto , le depart de celui que la rue nomme le  << grand absent >>  ? Telles sont les questions que posent desormais, a haute voix, bon nombre de Camerounais. \n        Lire aussi :\n         \n     \n                A Bamenda et a Buea, les anglophones revent desormais de batir leur << Ouest-Cameroun >>\n     \n Encore faut-il  aller  au-dela de l'individu et  prendre  l'exacte mesure du systeme qu'il a mis en place, et qui risque fort de lui  survivre . Car, pour  juguler  la contestation et  consolider  son emprise sur ce pays menace constamment par le risque de pauperisation et de declassement des classes moyennes, par la fragmentation tribale et le poids des structures patriarcales et gerontocratiques, il n'eut pas seulement recours a la coercition. Il inventa une methode inedite de gestion des affaires de l'Etat qui combinait le gouvernement par l'abandon et l'inertie, l'indifference et l'immobilisme, la negligence et la brutalite, et l'administration selective de la  justice  et des penalites. << Il inventa une methode inedite de gestion des affaires de l'Etat qui combinait le gouvernement par l'abandon et l'inertie, l'indifference et l'immobilisme, la negligence et la brutalite >> Pour son fonctionnement quotidien et sa reproduction sur le long terme, un tel mode de domination requerait, entre autres, la miniaturisation et la systematisation de formes a la fois verticales et horizontales de la predation. Par le haut, de nombreux hauts fonctionnaires et directeurs ou membres des conseils d'administration des  societe s parapubliques puisent directement dans le Tresor public. Par le bas, mal remunerees, bureaucratie et soldatesque vivent sur l'habitant. Les niches de corruption proliferent et les activites illegales sont omnipresentes dans toutes les filieres bureaucratiques et secteurs economiques. En realite, tout est pretexte a detournements et surevaluations, qu'il s'agisse de la gestion des projets, des activites de passation et d'execution des marches publics, des indemnisations de tout  genre  ou des transactions au  titre  de la vie quotidienne. \n        Lire aussi :\n         \n     \n                Au Cameroun, des fortunes se font et se defont sur une mine de fer qui n'a jamais produit\n     \n Les  credits  alloues aux ministeres, delegues aux regions ou transferes aux collectivites territoriales ne sont guere epargnes. En trente-cinq ans de regne, le nombre de marches passes de gre a gre et celui des chantiers abandonnes se compte par centaines de milliers. En 2011, un document de la Commission nationale anti-corruption estimait qu'entre 1998 et 2004, au moins 2,8 milliards d'euros de  recettes  publiques avaient ete detournes. L'impossible revolte par les urnes La democratisation du droit de  ponctionner  est telle que la corruption sevit a tous les niveaux de la societe. Une partie du tissu  social  et culturel s'articulant non pas autour d'institutions impersonnelles, mais de rapports sociaux privatises, marchandage et micro-arnaque sont devenus la norme. La corruption est devenue un veritable systeme de redistribution sociale en meme temps que le facteur structurant des inegalites entre regions et tribus. L'instrumentalisation des institutions etatiques et de toute parcelle de pouvoir et d'autorite a des fins personnelles, familiales et tribales etant devenue la regle, la lutte  politique  est reduite a une lutte pour l'acces aux gisements de corruption. Les rapports de faveur priment sur la loi. Tout, systematiquement, peut  etre  vendu ou achete. D'ou l'etiolement de toute notion de service public. << La democratisation du droit de ponctionner est telle que la corruption sevit a tous les niveaux de la societe. Les rapports de faveur priment sur la loi. >> Vexe ou lese, l'on ne peut que rarement  faire  appel a la loi. L'Etat de droit n'etant qu'une fiction aux fins de propagande externe, seule compte la volonte du prince, qui fait force de loi, et celle des puissants dont les citoyens ne sont que des creatures. On mesure aujourd'hui a quel point ce regime de ponction generalisee et d'abandon a fini par faire de l'Etat une menace contre laquelle individus et communautes locales cherchent a se  proteger , faute de pouvoir a leur tour l'utiliser comme un moyen de survie, d'ascension sociale ou d'enrichissement. Integres au fonctionnement quotidien de la societe et des institutions, la corruption et les instincts tribaux empechent toute auto-organisation populaire durable et annulent toute possibilite d'une revolte par les urnes. M. Paul Biya n'est pas seul responsable de la situation dans laquelle se trouve le pays. A coups de nominations et de prebendes, il a, au cours des trente-cinq dernieres annees, engrange le soutien d'une protobourgeoisie essentiellement parasitaire, faite d'elements issus de la bureaucratie, de l' armee , des societes parapubliques, des elites politiques traditionnelles, de multiples reseaux paralleles souvent occultes et de quelques << princes de l'Eglise >>. \n        Lire aussi :\n         \n     \n                Au Cameroun, Paul Biya emprisonne et libere a sa guise les contestataires anglophones\n     \n Grace au  travail  de sape de ces reseaux predateurs, l'on a aujourd'hui affaire a une societe epuisee, dont les ressorts rationnels ont ete casses, tandis que la propension aux croyances magiques et a la pratique de l'occultisme a ete decuplee. Une grande partie de l'energie sociale est investie par les eglises charismatiques, les cultes a mystere et les pratiques d'eblouissement, lorsqu'elle n'est pas depensee dans d'interminables veillees de priere, la chasse aux demons et les innombrables  proces  en sorcellerie. Le mythe de la << colonisation heureuse >> Fonde sur une conception mythologique des bienfaits supposes de la colonisation britannique, le nationalisme anglophone, fait de repli et essentiellement victimaire, n'est qu'une traduction parmi d'autres de cette lassitude. Il ne repose pas seulement sur l'idee d'un peuple et d'une societe anglophones qui se distingueraient des francophones du seul fait d'avoir ete domine par un maitre different de tous les autres. Il s'agirait egalement d'un peuple dont la principale caracteristique serait d'avoir ete dupe, trompe et manipule. \n        Lire aussi :\n         \n     \n                Cameroun : << J'ai vecu l'enfer en prison, mais je continuerai a me battre pour mes freres anglophones >>\n     \n Dans un geste paradoxal de retrocelebration de l'asservissement, les tenants de la secession entretiennent le mythe d'une << colonisation heureuse >> avec laquelle il s'agirait de  renouer  en rompant unilateralement avec leurs congeneres. Ils veulent faire  croire  que moins d'une quarantaine d'annees de frequentation indirecte auraient fait de nos compatriotes d'outre-Moungo un peuple ayant plus d'affinites avec les sujets de Sa Majeste la reine d'Angleterre qu'avec leurs voisins historiques : les Bamileke, les Bamoum et Tikar de l'Ouest et du Nord-Ouest, ou les ensembles cotiers du Sud (Bakweri, Bakossi, Douala, Batanga). << Dans un geste paradoxal de retrocelebration de l'asservissement, les tenants de la secession entretiennent le mythe d'une \"colonisation heureuse\" avec laquelle il s'agirait de renouer >> L'Histoire d'avant la colonisation n'existerait pas, celle au cours de laquelle l'ensemble de la region etait structuree par une chaine de societes relativement distinctes, mais communiquant entre elles par le biais du commerce, des echanges religieux et linguistiques, voire des liens de parente. Seule l' histoire  coloniale britannique confererait une identite. Ce qui suppose, pour les besoins de la cause, de mettre convenablement sous le boisseau l'episode allemand qui dura plus de trente ans (1884-1918). \n        Lire aussi :\n         \n     \n                Au Cameroun, derniere audience des anglophones avant l'independance autoproclamee\n     \n La faiblesse intellectuelle du mouvement secessionniste nonobstant, il existe, pour des raisons d'ordre historique et juridique, une singularite de la question anglophone. La  reconnaitre  est un prealable a toute resolution du conflit. La colonisation a en effet laisse en heritage deux modeles de gouvernement. D'un cote, le modele commandiste francais et, de l'autre, le modele cooperatif anglo-saxon, dont l'indirect  rule  - loi - etait la formule typique. La francophonisation de l'Etat, des institutions et de la  culture   politique  sur le modele du commandisme est bel et bien l'une des raisons qui ont conduit a l'impasse actuelle. Comment  expliquer , en effet, l'absence relative des anglophones aux postes-cles du gouvernement et leur faible representativite dans les grandes instances du pouvoir depuis la reunification ? Que  dire  de la politique forcenee d'assimilation qui a abouti a la quasi-abolition de leurs systemes juridiques et d'education et a la minoration de la langue anglaise dans la gestion quotidienne de l'Etat et de ses symboles ? Et, puisqu'on y est, quels benefices concrets les anglophones ont-ils tire de l'exploitation du  petrole  dont les principaux gisements se trouvent sur leur partie du territoire ? << Defrancophoniser >> Pour le moment, le pays est au bord de la rupture. Dans l'Extreme-Nord, la guerre d'usure menee par  Boko Haram  contre les populations civiles et les troupes regulieres continue de  prelever  son lourd tribut en vies humaines tout en saignant le Tresor public. Le long de la frontiere centrafricaine se greffe progressivement un vaste corridor sillonne par des milices. Ponctions et trafics de toutes sortes - y compris l'or et le diamant - alimentent un marche de la violence d'assise desormais regionale. \n        Lire aussi :\n         \n     \n                Cameroun : a Bamenda, des secessionnistes ont brave les balles pour proclamer leur << independance >>\n     \n Pour le reste, l'accoutumance progressive a des episodes sanglants - qu'il s'agisse des frequents attentats contre les civils au Nord, ou des tueries a repetition dans le cadre de la militarisation de la zone anglophone - est fort avancee. La possibilite d'une revolte par les urnes etant presque nulle, l'hypothese d'une lutte  arm ee fait de plus en plus l'objet de debat au sein de groupuscules radicaux, de plus en plus nombreux notamment au sein de la diaspora anglophone. Pour  sortir  de la logique de l'engrenage, il faut  entreprendre , sciemment, de << defrancophoniser >> l'Etat, c'est-a-dire d'en  achever  la decolonisation. << La possibilite d'une revolte par les urnes etant presque nulle, l'hypothese d'une lutte armee fait de plus en plus l'objet de debat au sein de groupuscules radicaux >> La dissidence anglophone a choisi de  formuler  ses revendications historiques en des termes identitaires plutot que dans des termes relativement plus universels qui auraient permis de revisiter la question nationale dans la perspective d'un veritable Etat panafricain, democratique et multiculturel. En formulant ses revendications en termes identitaires - et a l'interieur d'un paradigme purement colonial -, elle n'a pas su s'attirer la sympathie des citoyens africains qui ne se reconnaissent ni dans la britannite, ni dans la francite. \n        Lire aussi :\n         \n     \n                Cameroun : << Paul Biya doit etre traduit devant la CPI pour crimes contre l'humanite >>\n     \n Le veritable probleme national camerounais est celui de la decolonisation de l'Etat, de sa transformation en Etat de droit et de sa radicale democratisation. Le Cameroun n'a besoin ni d'un Etat francophone, ni d'un Etat anglophone, mais d'un Etat panafricain decolonise, multiculturel, multilingue, et democratique. Une partie de l'opinion anglophone estime que la constitution camerounaise ne garantit plus ni les moyens de leur  developpement , ni la protection de leur identite, encore moins l'avenir de leurs enfants. Elle estime ne  tirer  aucun benefice de son appartenance au Cameroun qui justifierait le maintien du lien. Devant ce constat et la repression en cours, beaucoup ont conclu qu'il ne leur restait plus qu'a se  constituer  en Etat souverain. Sont-ils prets a  payer  le cout, sans doute exorbitant, d'une secession ? Contruction d'un nouvel Etat L'option de la secession ecartee, reste celle de la refonte de la forme Etat. Une telle refonte passe par la reforme de la Constitution et des institutions. En effet, la seule facon d'eviter la secession et de  sauvegarder  l'unite du pays est la mise en place d'une regionalisation authentique et radicale, voire d'une federation elargie, fonctionnant selon le principe du gouvernement cooperatif. Une nouvelle Constitution fixerait le champ de competence des regions. Pour  assurer  leur autonomie, celles-ci disposeraient, par exemple, de conseils elus et pourraient etre chargees de domaines tels que l'education, les institutions municipales, une partie de l' architecture  juridique reformee et les travaux publics. \n        Lire aussi :\n         \n     \n                Cameroun : a Bamenda, ville morte et rentree << fantome >> pour les eleves\n     \n Une nouvelle repartition fiscale permettrait aux communautes locales de  beneficier  de l'exploitation des ressources du sol et du sous-sol local. Un systeme de perequation permettrait de  veiller  a l'equilibre entre les regions nanties et les regions moins prosperes. << La seule facon d'eviter la secession et de sauvegarder l'unite est une regionalisation authentique et radicale >> Une Charte des droits et des libertes constituerait le socle d'un veritable Etat de droit. La construction de ce nouvel Etat de droit passerait par un rajeunissement significatif du personnel politique et par la reorganisation des modes de designation des magistrats, des membres de la Cour supreme, du Conseil constitutionnel et de l'instance chargee de l'organisation des elections, le but etant d'en  garantir  l'independance. Resterait le probleme de la reconciliation nationale. Celle-ci implique une reconnaissance officielle de l'heritage du nationalisme camerounais historique.   Achille Mbembe  est professeur d'histoire et de  sciences  politiques a l'universite du Witwatersrand. Son dernier ouvrage, Politiques de l'inimitie, a ete publie aux Editions La Decouverte.", "theme": "afrique"}