{"title": "Voiture autonome et Smart City en << guest stars >> au Consumer Electronics Show de Las Vegas", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "2018-01-06", "content": "Pour la premiere fois, du 9 au 12 janvier, la 51 e  edition du  Consumer  Electronics Show (CES) de Las Vegas (Nevada, ouest des Etats-Unis) consacrera un espace d'exposition et un programme de conferences a la ville intelligente. Une  enquete  de la Consumer Technology Association, qui organise le salon, estime que le marche mondial des Smart Cities devrait  passer  de 12 milliards d'euros en 2015 a 29 milliards en 2020. Elle predit que la  planete  comptera au moins 88  Smart Cities  d'ici a 2025, dont les reseaux interconnectes utiliseront largement l'Internet des objets, deja tres present au CES. Difficile, des lors, pour le rendez- vous  de Las Vegas de  rester  en marge de cette revolution, meme si le CES a plusieurs trains de retard sur le Smart City Expo World Congress, organise chaque annee a Barcelone depuis 2011. Pour Gary Shapiro, le PDG de la Consumer Technology Association,  << le CES est le rendez-vous ideal pour  explorer  ces  technologies  revolutionnaires, en raison de la diversite des industries concernees : telecommunications mobiles,  transports , donnees et capteurs... >> 45  entreprises  francaises \n        Lire aussi :\n         \n     \n                Au CES 2018 de Las Vegas, la bataille de la maison connectee fait rage\n     \n L'occasion pour des grands groupes - comme les francais Engie (ex-GDF Suez) et Dassault Systemes - et une myriade de start-up de  presenter  leurs solutions, dans des secteurs aussi eclectiques que l'energie, la mobilite et l'analyse des donnees, souvent a la frontiere d'autres themes mis en avant par le CES, comme la  voiture  connectee. La planete devrait  compter  au moins 88  villes  << intelligentes >> d'ici a 2025 Celle-ci est l'autre << guest star >> du CES. Robots-taxis, conduite intelligente... les  technologies  de la voiture de demain occupent plus de 27 000 metres carres d'espace cette annee. Quasiment tous les fabricants mondiaux de  voitures  seront presents. Parmi les evenements attendus : des annonces sur le vehicule autonome par  Intel  et par le <<  Google  chinois >> Baidu ; la presentation d'une serie de robots mobiles de Honda et la revelation du premier vehicule electrique hyperconnecte de Byton, toute nouvelle marque haut de gamme fondee en  Chine  par des anciens de BMW et Nissan. Malgre la quasi-absence de PSA et Renault, l' industrie   automobile  tricolore sera representee par 45 entreprises exposantes, contre 12 en 2017. Signe de leur dynamisme technologique, les equipementiers Valeo et Faurecia y tiendront la vedette au cote des plus brillants fournisseurs de technologie pour voitures autonomes que sont le californien Nvidia, le specialiste des cameras intelligentes Mobileye, le roi de la cartographie 3D Here, ainsi que de leurs grands concurrents traditionnels Bosch, Continental, Delphi... Navya, start-up lyonnaise specialiste des navettes electriques sans conducteur, presentera son premier taxi sans volant ni pedale, devoile en novembre 2017, avec deux de ses actionnaires principaux, Valeo, qui fournit les capteurs, et l'operateur de  transport  Keolis, filiale de la  SNCF . Sept autres jeunes pousses de la << French Tech >> automobile, specialisees dans l'equipement de la voiture autonome et connectee, seront reunies par Business  France  dans un pavillon specifique.", "theme": "economie"}