{"title": "Nuit blanche au Monde Festival", "newspaper": "Le Monde", "author": ["Jean-Baptiste de Montvalon, Jean-Baptiste de Montvalon"], "date_publi": "2017-09-25", "content": "<< Chut... Chut... Chut... Les bebes dorment... >>  Il est 22 heures passees de quelques minutes, ce samedi 23 septembre, au Theatre des Bouffes du Nord. Le guitariste et compositeur Rodolphe Burger entrouvre en douceur les portes d'une << nuit de reves >>, premiere programmation nocturne du Monde Festival depuis sa creation. La violoncelliste Sonia Wieder-Atherton lui succede bientot sur scene, accompagnee de Sandrine Vautrin a la contrebasse. Les sons d'une musique liturgique se detachent dans la profondeur du silence. On se laisse prendre et bercer, comme guider vers ce voyage au bout d'une nuit plus belle que tant de jours. Ecrin protecteur d'une intimite partagee, les Bouffes du Nord garantissent aux 400 personnes presentes une traversee sans danger ni encombre jusqu'a l'aube. Les resistances s'amenuisent.  << Quand on va a la nuit, on y entre tout entier. On ne peut pas etre spectateur >> , souligne le philosophe Michael Foessel. L'auteur de  La Nuit. Vivre sans temoin  (Autrement, 168 p., 14,90 euros) est l'un des nombreux invites a eclairer cette route si particuliere. <<  Les categories du jugement sont un peu neutralisees. Peut-etre que la nuit parvient a nous rendre plus indulgents >>,  glisse-t-il. Plus attentifs, surement. On se laisse volontiers convaincre. Comme un ruisseau de montagne semble retentir au crepuscule, lorsque tout s'estompe alentour, les mots resonnent singulierement ici, en alternance avec les notes. Magie de ce qu'il decrit et de sa facon de transmettre son savoir, l'astrophysicien Roland Lehoucq est captivant. On retient que  << le ciel n'est pas noir, mais transparent >>,  on voyage a la vitesse de la lumiere pour deduire du noir de la nuit dans l'espace, parseme d'etoiles et de galaxies, que  << les objets de l'univers n'ont pas toujours existe >>. Le pianiste Yaron Herman demande la penombre, celle qui permet d' << aller a l'essentiel >>,  jusqu'a... \n\ndocument.getElementById('teaser_article').style.display = 'block';\n\nrequire([\"lmd/module/achat_acte/verif_achat_item\"], function (verif_achat_item) {\n    if (typeof lmd.context.item != 'undefined'\n        && typeof lmd.context.item.id != 'undefined'\n        && typeof lmd.context.item.link != 'undefined'\n    ) {\n        verif_achat_item.verifAchatItem(lmd.context.item);\n    }\n});\n \n \n    \n       L'acces a la totalite de l'article est protege  Deja abonne ?  Identifiez-vous \n       \n    \n       \n           \n             Nuit blanche au Monde Festival \n             Il vous reste 31% de l'article a lire \n          \n       \n    \n    \n       \n         Achetez cet article 2 EUR\n       \n \n              Abonnez-vous a partir de 1 EUR\n                  \n              Decouvrez l'edition abonnes\n               \n \n \nrequire([\"jquery\",\"lmd/core/auth\"], function($, auth){\n   if (auth.isUserEducation()) {\n\n      $(\".js_educ\").attr(\"href\",\"/cgi-bin/ACHATS/acheter.cgi?offre=ARCHIVES&type_item=ART_RESTREINT_ARCHIVE&objet_id=5190940&clef=ARTRESTR_HA2E\");\n      $(\".js_educ\").html(\"Debitez votre pack d'archives\");\n      $(\".js_educ_abo\").hide();\n\n      }\n});\n \n\n \n// Premium article view count pixel\nif (lmd.context.element.restreint) {\n    var img = document.createElement('img');\n    img.src = lmd.conf.subscription.buttonViewCountUrl\n        + 'EREC-266-['\n        + lmd.context.element.url_friendly.replace(/-/g, '_')\n        + (lmd.context.element.cms_id !== null ? '_' + lmd.context.element.cms_id : '')\n        + ']';\n    img.width = 1;\n    img.height = 1;\n    document.body.appendChild(img);\n}\n \n    \n \n", "theme": "festival"}