{"title": "Tentative de reconciliation manquee entre Riyad et Doha", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "2017-09-11", "content": "La cassure au sein du golfe Arabo-Persique est a ce point profonde que le  Qatar  et l' Arabie saoudite  sont incapables de se  mettre  d'accord sur la teneur d'une conversation telephonique. Celle-ci, premiere du  genre  depuis que Riyad et ses allies (les Emirats arabes unis,  Bahrein  et l' Egypte ) ont rompu toute relation avec Doha, il y a trois mois, s'est deroulee vendredi 8 septembre. Que Tamim Ben Hamad Al-Thani, l'emir du Qatar, et Mohammed Ben Salman, le prince heritier saoudien, parviennent a  echanger  en depit de l'animosite entre leurs deux pays depuis le 5 juin aurait pu  augurer  d'un debut de deblocage. Mais parce que le compte rendu de la discussion fait par l'agence de presse officielle qatarie lui a semble  << deforme >> , l'Arabie saoudite, par sa propre agence de presse, a annonce un arret immediat des contacts. \n        Lire aussi :\n         \n     \n                L'Arabie saoudite rouvre sa frontiere avec le Qatar\n     \n L'Arabie saoudite et les Emirats reprochent au Qatar de  soutenir  des mouvements islamistes, qu'ils considerent comme  << terroristes >> , et d'entretenir des relations trop etroites avec l' Iran  chiite, leur bete noire. Ils conditionnent la levee du blocus diplomatique et economique, auquel ils soumettent le Qatar depuis trois mois, a la mise en application de treize demandes. Imbroglio Parmi celles-ci figurent la fermeture de la chaine Al-Jazira, caisse de resonance de la  diplomatie  de Doha, la revision a la baisse des relations de celle-ci avec l'Iran, et la fermeture de la base militaire dont la  Turquie  dispose sur la presqu'ile. Des exigences inacceptables pour le Qatar, qui nie soutenir des groupes extremistes et accuse ses detracteurs d'empieter sur sa souverainete. Dans la nuit de vendredi a samedi, Riyad s'est initialement felicite du coup de telephone entre les deux dirigeants, soulignant que l'emir Tamim avait exprime son  << desir de s'asseoir a la table du dialogue >> . Mais une heure et demie plus tard, un second communique tombait, annoncant une nouvelle suspension du dialogue, et mettant en doute la volonte de Doha de  regler  la dispute. \n        Lire aussi :\n         \n     \n                Sous pression, le Qatar lance la contre-offensive\n     \n Les raisons de cet imbroglio ? Le communique publie entre-temps par le Qatar, affirmant d'une part que l'appel telephonique avait ete passe a la demande du president americain,  Donald Trump , et non a l'initiative du cheikh Tamim ; et d'autre part que Doha etait pret a  confier  l'examen des points de discorde a deux  personnalites , originaires de chacun des deux pays, alors que, selon Riyad, les modalites du dialogue restent a  definir . Toujours vendredi, mais quelques heures plus tot, le << quartet >> anti-Qatar avait deja fait montre de son inflexibilite en reprimandant l'emir du  Koweit , le cheikh Sabah Al-Ahmed Al-Sabah, qui fait office de mediateur dans la crise. Les quatres pays arabes lui avaient reproche d'avoir declare la veille, lors de son passage a la Maison Blanche, que le Qatar etait pret a  accepter  les treize demandes et que sa mediation avait une chance d'aboutir. Clip video critique L'Arabie saoudite et ses allies avaient nie tout progres et regrette, aussi,  << que cheikh Sabah ait affirme que sa mediation avait empeche une escalade militaire >>  alors que, selon eux, l' << option militaire n'a jamais ete envisagee >> . Dans les  medias  pro-saoudiens, le denigrement du Qatar est toujours aussi virulent. Dans un clip video partage sur YouTube, le 4 septembre, et devenu aussitot viral, sept chanteurs arabes, dont deux superstars saoudiennes, Mohammed Abdo et Rabeh Saqer, s'en prennent a Doha. << Dis au Qatar et a quiconque qui se tient a ses cotes que notre pays est tres patient,  chante l'un d'eux . Mais lorsque les problemes atteignent un niveau dangereux  (...),   vous  verrez les actes de ses hommes . >> Composee par un  conseiller  de la cour royal saoudienne, la chanson a deja enregistre plus de cinq millions de vues.", "theme": "proche orient"}