{"title": "<< Le taux de l'impot sur la fortune immobiliere pose probleme >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "Le bareme de l'impot sur la fortune est un bareme progressif. En 1981, le taux marginal de l'impot sur les grandes fortunes (IGF) avait ete fixe a 1,5 %. Apres la suppression de l'IGF a  compter  du 1 er  janvier 1987, l'impot sur la fortune fut reinstaure a compter du 1 er  janvier 1989 sous le nom d'impot de solidarite sur la fortune ( ISF ), avec un taux marginal de 1,1 % porte ensuite a 1,5 %. En 1981, le rendement de l'obligation assimilable du Tresor (OAT) a dix ans etait superieur a 15 %. Le taux marginal de l'IGF correspondait donc a moins de 10 % du rendement de l'OAT. Le taux marginal du futur impot sur la fortune immobiliere (IFI), qui entrera en vigueur en 2018, a ete calque sur celui de l'ISF. Mais le rendement de l'OAT a dix ans est passe a environ 0,75 %. Le taux marginal de l'ISF et l'IFI correspond donc a 200 % de l'OAT a dix ans. Le legislateur aurait pu  resoudre  cette difficulte en fixant le bareme de l'ISF par rapport au taux de l'OAT a dix ans. Au lieu de cela, l'ISF a ete plafonne. Depuis 2013, la somme de l'ISF, de l' impot sur le revenu  et des prelevements sociaux dus par un contribuable ne doit pas  exceder  75 % des revenus du contribuable de l'annee precedente. Lorsque le total de ces  impots  depasse 75 % des revenus, l'ISF est reduit de cet excedent. Cette reduction ne comporte pas de limite. \n        Lire la chronique :\n         \n     \n          Quel sera l'impact de la hausse de la CSG sur l'imposition des retraites ?\n           \n Le  projet  de loi de  finances  pour 2018 prevoit la transposition de ce mecanisme a l'IFI. Comme pour l'ISF, le plafonnement de l'IFI entrouvre la porte a des strategies d'optimisation pour les << tres riches >> parmi les << riches >>. La polemique relative aux jets et aux yachts a occulte la question du taux de l'IFI. La question du sort de biens somptuaires est symbolique. Seuls 227 jets et 50 yachts sont immatricules en  France , generalement au nom de  societe s. La problematique de l'IFI est surtout une question de taux. Comme l'ISF, l'IFI est, en fin de compte, un impot pour les millionnaires mais pas pour les milliardaires.", "theme": "economie francaise"}