{"title": "HEAD, la Haute Ecole d'art et design de Geneve s'affirme", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-02", "content": "Nee en 2007 de la fusion de l'Ecole superieure des beaux-arts et de la Haute Ecole d' arts  appliques, la Haute Ecole d'art et de  design  (HEAD) s'est hissee parmi les grandes ecoles internationales dans le domaine artistique, avec des diplomes s'illustrant dans le domaine de la  mode . Le designer suisse Serge Ruffieux, qui y a fait ses classes, a pris en janvier la direction artistique de la griffe parisienne Carven, et la jeune styliste  suisse  Vanessa Schindler a ete laureate du Festival  international  de mode et de photographie d'Hyeres, au mois de mai. 40 nationalites Forte de ces reconnaissances, l'ecole voit  venir  a elle des jeunes du  monde  entier, attires par ses formations de type  bachelor  et master dans les domaines de la mode, mais aussi du  cinema , des arts visuels, de l' architecture  d'interieur ou de la communication visuelle. Dans un pays de tradition horlogere, la HEAD propose aussi une  formation  en design bijoux, montres et  accessoires . L'ecole s'est inseree dans la cite et a multiplie les partenariats : creation de la signaletique pour l'Organisation mondiale du commerce, dont le siege est a Geneve, realisation d'une boutique pour l'atelier << Petit h >> d'Hermes, communication du Swiss Institute a New York, etc. Sur ses 700 etudiants, 40 nationalites se cotoient parmi les quelque 40 % d'etrangers - la moitie venant de  France .  << C'est une grande richesse pour nos etudiants d'etre dans une ecole multiculturelle >> , assure Jean-Pierre Greff, son directeur, un Francais a la tete de l'institution depuis sa creation, et l'artisan de son rayonnement international. Son objectif, avec la fusion, etait de  mettre  l'art et le design en relation et en emulation. << Ce questionnement reciproque a demultiplie la socialite et la visibilite de l'ecole >>,  constate l'ancien directeur des Arts deco de  Strasbourg . Sous sa houlette, l'ecole s'est inseree dans la cite et a multiplie les partenariats : creation de la signaletique pour l'Organisation mondiale du commerce, dont le siege est a Geneve, realisation d'une boutique pour l'atelier << Petit h >> d'Hermes, communication du Swiss Institute a New York, etc. Un miracle Comme un symbole de cette nouvelle ere, la HEAD, hebergee jusque-la dans des locaux dissemines dans la ville, vetustes et trop etroits, a commence a  emmenager , en septembre, dans trois fleurons industriels des annees 1950 reunis sur un meme  campus .  << C'est un miracle >> , n'hesite pas a  dire  Jean-Pierre Greff. La premiere partie du << miracle >> tient au fait que trois batiments voisins de cette qualite, avec une surface totale de 16 000 metres carres non loin du  centre  de Geneve, aient ete disponibles en meme temps. Et la seconde,  << c'est qu'une fondation  [la Fondation Hans Wilsdorf, suisse]  achete ces batiments pour nous et nous les offre >> , explique le directeur de la HEAD. Qui n'en revient toujours pas. \n    Salon des formations artistiques du << Monde >>, samedi 2 et dimanche 3 decembre 2017 \n    Plus de 100 ecoles de mode, de design, de cinema, de graphisme, de jeux video, d'architecture seront presentes lors du Salon des formations artistiques (le START) du groupe << Le Monde >>, organise le premier week-end de decembre a Paris, aux Docks - Cite de la mode et du design. \n Des defiles de mode et des ateliers permettront de se faire une idee des differents cursus. Sont egalement prevues des conferences thematiques, animees par des journalistes de  Telerama . \n Le salon est precede de la parution, dans  Le Monde  date du 30 novembre et sur  Lemonde.fr/ecoles-d-art , d'un supplement consacre aux formations artistiques. \n \n        Lire aussi :\n         \n     \n                Le Salon des formations artistiques 2017 du << Monde >> a lieu les 2 et 3 decembre a Paris\n     \n \n\n Entree gratuite, preinscription (recommandee) et informations sur  http://www.le-start.com/ \n", "theme": "campus"}