{"title": "Pour en finir avec le << president des riches >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "Tribune.  La fiscalite sur les revenus est illisible. D'un cote, l' impot sur le revenu , qui rapporte 70 milliards d'euros par an, est paye par un foyer fiscal sur deux. C'est un veritable gruyere truffe de niches fiscales, dont le cout s'eleverait a 32 milliards d'euros par an. De l'autre, les prelevements sociaux qui sont des doublons de l'impot sur le revenu, avec principalement la contribution sociale generalisee (CSG), dont le produit devrait  passer  de 100 a 120 milliards d'euros par an apres la hausse de 1,7 point prevue a  compter  du 1 er  janvier 2018. \n        Lire aussi :\n         \n     \n                Budget 2018 : la fiscalite du capital provoque de vifs debats a l'Assemblee nationale\n     \n L'annonce de l'exoneration de taxe d'habitation pour 80 % des foyers d'ici 2020 et de la suppression des cotisations maladie et chomage ne suffira sans doute pas a  calmer  la grogne fiscale des retraites (qualifies de privilegies a  partir  de 1 200 euros de revenus par mois) et des fonctionnaires, toujours dans l'attente de mesures precises en contrepartie de cette hausse. Trois taux constants En ajoutant a cela la reforme de l'impot sur la fortune ( ISF ) et la << flat tax >> sur les dividendes, il n'en faut pas plus pour que le president Macron se voit  coller  l'etiquette de << president des riches >>,  voir  des ultra-riches, avec la polemique sur le sort des jets et des yachts en matiere d'impot sur la fortune. Bref, l ' etiquette de << president des riches >> colle a Emmanuel Macron comme le sparadrap au capitaine Haddock [dans  L'Affaire Tournesol] . \n        Lire aussi :\n         \n     \n                Les deputes votent en commission la transformation de l'impot de solidarite sur la fortune\n     \n La contribution fiscale generalisee (CFG) permettrait de  sortir  par le haut de cette polemique. L'idee consiste a  fusionner  l'impot sur le revenu (en supprimant les niches fiscales) et les prelevements sociaux pour les  remplacer  par une CFG a trois taux constants des le premier euro : - 0 % pour les revenus inferieurs a 1 900 euros bruts par mois. Cela represente une baisse des  recettes  de 4 milliards d'euros par an. Mais vingt-deux millions de contribuables verraient leurs revenus exoneres de CFG ; - 12 % des le premier euro pour les dix-huit millions de contribuables ayant un revenu compris entre 1 900 et 5 000 euros bruts par mois ; Redonner du  pouvoir  d'achat - et 25 %, des le premier euro, pour les cinq millions de contribuables disposant d'un revenu mensuel brut superieur a 5 000 euros. \n        Lire aussi :\n         \n     \n                Les consequences sur votre epargne du projet de loi de finances 2018\n     \n En supprimant les niches fiscales qui n'auraient plus lieu d'etre, les recettes de la CFG avoisineraient celles attendues de l'impot sur le revenu et de la CSG. La CFG redonnerait veritablement du pouvoir d'achat, notamment aux vingt-deux millions de contribuables qui y echapperaient. De quoi  relancer  l'attractivite de la  France  et l'economie (et correlativement les recettes fiscales),  simplifier  la fiscalite,  reconcilier  les Francais avec l'impot et, accessoirement,  permettre  au president Macron d'etre le president de tous les Francais... @fiscalitor", "theme": "argent"}