{"title": "Education : et si on arretait la competition ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "Signal faible d'une renaissance durable ? Baroud d'honneur ? Poitiers a accueilli debut novembre une premiere Biennale internationale de l'education nouvelle. Elle a ete portee par six mouvements (Cemea, Crap-Cahiers pedagogiques, Fespi, Icem, Ficemea et GFEN) qui defendent les pedagogies dites cooperatives, celles qui avancent que les eleves apprennent mieux ensemble, en se questionnant, en realisant des projets communs, et surtout que ces approches contribuent a  forger   <<   le futur citoyen capable de  remplir  ses devoirs envers ses proches et l'humanite dans son ensemble, mais aussi l'etre humain conscient de sa dignite d'homme >>. De fait, les resultats de la recherche sont constants : a l'ecole primaire, les pedagogies cooperatives se revelent non seulement favorables aux apprentissages mais elles rejaillissent egalement sur la qualite de vie a l'ecole, le  climat  scolaire et l'estime de soi. En outre,  attenuer  la competition entre eleves renforce la motivation et leur satisfaction scolaire. Pourtant, en  France  comme dans de nombreux pays, domine toujours ce que Nathalie Mons, directrice du Conseil national de l'evaluation du systeme scolaire, nomme la  << pedagogie du bus >>  : le meme contenu est propose au meme moment a tous les eleves d'une classe reputee de niveau homogene.  << La  cooperation  entre pairs a l'ecole primaire n'est pas inscrite dans le paradigme scolaire francais. Alors qu'elle fait partie de la  culture  anglo-saxonne  -  on la retrouve aux Etats-Unis ou dans les pays nordiques et asiatiques. La France fait figure d'exception >> , tranche la sociologue. \n        Lire aussi :\n         \n     \n          << Le bien-etre s'enseigne et se cultive >>\n           \n Conditions propices Cette exception est a  mettre  sur le compte de l'opposition de l'Eglise catholique au  developpement  de l'enseignement mutuel en France, au XIX e  siecle. Cette pedagogie, dans laquelle chaque eleve apprend et transmet, rompt avec le  mode  d'enseignement dit simultane - le maitre face a ses eleves. Elle a d'abord ete mise en place en Angleterre, au debut du XIX e  siecle, avant de se  repandre  en  Europe . Dans l'Hexagone, elle a ete vue comme une offensive des liberaux athees et protestants et comme une tentative de laicisation de l'enseignement. Elle tentera une modeste percee dans l'entre-deux-guerres, portee par le mouvement de l'education nouvelle, puis a la fin des annees 1960, mais sans jamais s'imposer a l'ensemble du systeme. Si bien que les enseignants francais qui adoptent, ici ou la, des pratiques pedagogiques cooperatives demeurent a la fois marginaux et marginalises. En  Finlande , la palette d'activites manuelles et intellectuelles permet a chacun d'etre valorise dans un domaine L'organisation et les atouts de ces pratiques, parmi lesquelles le  travail  de groupe et le tutorat, sont au coeur d' Enseigner sans exclure , le dernier ouvrage de l'enseignant-chercheur Sylvain Connac (ESF editeur, 224 p., 24 EUR).  << Le travail de groupe permet  [aux eleves]  de  communiquer  leurs  idees  personnelles, d'entendre celles des autres, de les  confronter  et de  chercher  \"qui a raison\", de ne pas  parvenir  a se mettre d'accord et, au final, de se  poser  tellement de questions que les explications de l'enseignant repondent a une faim avide de savoir >> , explique-t-il. Les competences ainsi developpees favorisent l'acquisition de la culture ecrite. Quant au tutorat, le chercheur le juge non seulement  << interessant en termes de developpement de l'altruisme >>  mais aussi susceptible de  << faire  progresser  chaque eleve dans les apprentissages, s'il est tour a tour tuteur et tutore >> , comme l'ont egalement montre les travaux de Claire Heber-Suffrin, docteure en  sciences  de l'education.  << La meilleure facon d'apprendre, c'est d'enseigner. Avec la pluralite des savoirs scolaires, c'est possible. Il n'y a pas d'eleve nul partout >> , affirme Sylvain Connac. Cette possibilite donnee a chaque enfant de  << prendre la tete du peloton >>  - pour  reprendre  l'expression de Celestin Freinet dans  Les Dits de Mathieu  (Delachaux et Niestle, 1978) -, Dominique Garoche a pu l'observer en sejournant a la Lauttasaari Primary School d'Helsinki, en Finlande, dans le cadre d'un  projet  Erasmus +.  << La palette d'activites manuelles et intellectuelles proposees permet a chacun d'etre valorise dans un domaine. Les enfants bricolent et fabriquent enormement, ensemble, par deux ou trois, en s'entraidant >> , decrit cette professeure des ecoles. Elle insiste sur les conditions propices au developpement de l'individualisation des apprentissages et de la cooperation entre pairs au sein de l'ecole finlandaise : espaces devolus et outils a foison pour les activites manuelles, leadership de la directrice et de son adjointe favorisant le travail en equipe, enseignants formes et suivis, et presence d'enseignants supplementaires dans l'ecole. Dominique Garoche compare :  << En Finlande, la cooperation existe entre adultes et entre pairs. On ne peut pas  apprendre  aux eleves a  cooperer  si on ne le fait pas nous-memes. >> << Message clair >> L'ancien directeur general du  Centre  de mobilite et de cooperation internationales du ministere finlandais de l'education, Pasi Sahlberg, dresse egalement le tableau flatteur d'une ecole connue pour  caracoler  en tete des classements internationaux.  << La culture des ecoles finlandaises est cooperative. De nombreux apports de Celestin Freinet, Maria Montessori, et d'autres pedagogues, sont integres dans les salles de classes ordinaires. La responsabilite collective de l'enseignement et de l'apprentissage y est essentielle. >> Toutefois, en se referant aux recents travaux de Sherry Turkle, anthropologue au MIT (Massachusetts Institute of Technology, Cambridge, Etats-Unis), l'expert en education s'inquiete du  << declin notable de l'empathie chez les adolescents finlandais, grands utilisateurs de  technologies  numeriques et en particulier des  medias  sociaux, qui ne sont pas toujours bons pour leur developpement >> . Selon Pasi Sahlberg,  << la reduction des programmes scolaires pour se  concentrer  sur des choses mesurables a reduit les opportunites et la motivation a  enseigner  l'empathie a l'ecole >> . Un apprentissage qu'il juge pourtant important pour l'humanite, la cohesion sociale et l'harmonie dans nos  societe s. Ce fin connaisseur des systemes educatifs invite a se  tourner  vers le  Canada , pays le plus avance en la matiere. C'est dans la province canadienne de Quebec que l'enseignante Daniele Jasmin a developpe la methode dite du << message clair >>. Cette technique de communication non violente permet de  faire   travailler  les eleves sur leurs emotions, le developpement de leur empathie et leur capacite d'ecoute. Le professeur des ecoles Bruce Demauge-Bost l'utilise avec les 28 eleves de sa classe multiniveaux situee en REP + (Reseau d'education prioritaire renforce), a l'ecole Federico-Garcia-Lorca de Vaulx-en-Velin, pres de  Lyon .  << Avant, quand un eleve etait gene par son voisin, le ton pouvait vite  monter . Maintenant, il informe son camarade qu'il a un \"message clair\" pour lui. >>  S'ensuit alors un echange codifie, qui va de l' expos e de la situation a la proposition d'une solution, en passant par la verbalisation des emotions de l'emetteur du  << message clair >>. A l'instar de cette technique, venue d'Outre-Atlantique, les bonnes pratiques se jouent desormais des frontieres, grace a Internet et aux medias sociaux. Cet article fait partie d'un dossier realise en partenariat avec le World Innovation Summit for Education.", "theme": "education"}