{"title": "Bac francais 2017 : comment reussir la dissertation, le commentaire de texte et l'ecrit d'invention", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Quelle est la methodologie a  connaitre  pour  mener  a bien, pas a pas, le sujet de dissertation, le commentaire de texte ou encore l'ecrit d'invention lors de l'epreuve ecrite du  bac  francais 2017 ? Que faut-il  savoir  concernant le corpus de textes ? Comment  repondre  a la question liminaire ? Cette annee, les eleves de premiere, qu'ils preparent le  bac S , le  bac ES , le  bac L  ou le bac technologique (STMG, ST2S, hotellerie...) passeront tous cette epreuve anticipee au meme moment, jeudi 15 juin de 14 a 18 heures. Vous trouverez ci-dessous des conseils et la methodologie pour  obtenir  la meilleure note possible lors de cet ecrit. Ils sont extraits du hors-serie 2017 <<  Reviser  son bac avec  Le Monde  - francais 1 re  >>. A savoir :  Le Monde .fr  Campus  organise, jeudi 15 juin, une journee speciale pour le premier jour du bac, avec notamment la publication, des 15 h 15, des sujets de l'epreuve de francais, leur analyse par une professeure, et un tchat avec une enseignante, a 18 h1 5, pour repondre en direct aux questions des candidats qui viendront de  composer . LA DISSERTATION I.  Lire  le corpus de textes Les textes proposes vous fourniront un certain nombre de pistes de reflexion, d'arguments et d'exemples que  vous  pourrez  reutiliser  dans votre dissertation. II.  Analyser  le sujet * Abordez le sujet sans idee preconcue. Posez-vous vraiment la question formulee par le sujet. S'il s'agit d'une citation, mobilisez vos connaissances sur son auteur, l'oeuvre dont elle est issue, etc. * Arretez-vous sur chaque terme du sujet et demandez- vous ce qu'il implique. Soyez attentif aux expressions employees : << dans quelle mesure... >> << peut-on vraiment  dire  >>. Interrogez-vous : s'agit-il de  refuter  une these ? de la discuter? de la  soutenir  ? * Des la lecture du sujet, notez au brouillon les  idees  qui vous viennent immediatement a l'esprit : vous en ecarterez surement certaines, mais cela vous permettra de  solliciter  rapidement vos ressources. III.  Construire  le plan * On distingue principalement trois types de plan : - le plan dialectique confronte differentes theses, avant de  donner  un avis personnel 4 sujets du type << Pensez-vous que...? >> << Dans quelle mesure peut-on dire que...? >>, etc. ; - le plan thematique organise un raisonnement a l'appui d'une these, tentant d'en  degager  tous les aspects de facon coherente 4 questions du type << Qu'est-ce que... une oeuvre engagee... un denouement reussi... ? ou << Montrez que... >> ; - le plan comparatif met en parallele deux themes ou deux concepts tout au long du  devoir  et s'acheve sur une synthese qui peut, selon le cas,  mettre  en evidence les ressemblances, les differences ou  proposer  un depassement. * Le plan doit  etre  construit selon une progression logique : suivez un fil conducteur qui vous mene a une conclusion. Le plan acheve, toutes vos idees doivent y  avoir  trouve leur place. IV.  Rediger  l'introduction * Procedez en trois etapes : amenez le sujet, degagez la problematique, annoncez le plan. * Le sujet : vous devez le resituer dans son  contexte  ( histoire  litteraire, evolution d'un  genre , evenements historiques, etc.) en montrant qu'il a un interet, qu'il ne sort pas de nulle part. Les phrases trop vagues et generales (du type << de tous temps, les hommes... >>) sont a  proscrire . Ensuite, citez la phrase du sujet : s'il s'agit d'une citation un peu longue, vous pouvez la  tronquer  en conservant les mots essentiels. *  Degager  la problematique revient a  montrer  en quoi la question posee par le sujet donne matiere a  reflechir . Cette etape doit vous permettred'indiquer dans quel sens va  progresser  votre argumentation. Le plus souvent, on peut  formuler  la problematique sous forme d'une ou plusieurs questions. * Enfin, vous devez  annoncer  votre plan, en mettant l'accent sur les articulations logiques entre les parties. V. Rediger le developpement * L'organisation generale du  developpement  doit montrer que votre dissertation est coherente et progresse : chaque partie ou sous-partie doit s'achever sur une transition qui recapitule ce qui vient d'etre dit et fait le lien avec la partie suivante. * Il est important d'illustrer chaque idee par des exemples tires de votre experience de lecteur et d'eleve. Un exemple doit etre concis et presente uniquement en fonction de l'idee qu'il sert. Si vous choisissez d'introduire des citations (tirees, par exemple, du corpus propose), veillez a bien leur  attribuer  un auteur, a les mettre entre guillemets, a les  retranscrire  a la lettre et a  signaler  par des crochets ([...]) tout passage supprime. * Pensez a  soigner  la presentation en aerant votre devoir par des sauts de lignes. VI. Rediger la conclusion  * La conclusion est peut-etre la derniere etape de la dissertation, mais ce n'est pas la moins importante. C'est sur cette note finale que le correcteur restera. Il est conseille de  rediger  au brouillon la conclusion, avant meme de  commencer  le developpement. Vous saurez ainsi des le depart ou vous souhaitez  aboutir . * La conclusion a une double fonction : d'une part  recapituler  le chemin parcouru en mettant l'accent sur ce que vous avez demontre ou sur l'opinion personnelle que vous avez developpee ; d'autre part,  elargir  le sujet, par exemple en evoquant une autre oeuvre du meme auteur, un courant litteraire qui s'est oppose par la suite a celui dont vous avez parle. LE COMMENTAIRE DE TEXTE I. Lire le corpus de textes * Bien que le commentaire ne porte generalement pas sur la totalite des textes du corpus, vous pourrez vous  appuyer  sur ces documents pour  comprendre  le sens du texte a  commenter , sa place dans l'histoire litteraire, ses enjeux, etc. II. Degager des axes de lecture  * Lisez d'abord le texte plusieurs fois, sans vous  laisser   decourager  si vous avez du mal a le  cerner  : appuyez-vous sur les connaissances que vous avez de l'auteur, du genre, del'epoque a laquelle il a ete ecrit. N'hesitez pas  annoter  le texte au cours de la lecture. Notez au brouillon vos premieres impressions, quitte a les  retravailler  ensuite et a en  eliminer  certaines. * Puis, analysez le texte plus en detail. Vous pouvez commencer par  faire  une etude lineaire qui aboutira a une serie de remarques que vous regrouperez ensuite selon les axes de lecture choisis. Ils doivent  rendre  compte des caracteristiques du texte : selon le cas, vous pourrez en  exprimer  l'originalite (par rapport aux conventions d'une epoque, par exemple), degager une conjugaison ou une opposition de themes, montrer en quoi un premier niveau de lecture est supplante par un second, moins evident mais plus profond, etc. * Ces axes seront les differentes parties de votre plan. Deux ecueils principaux sont a  eviter  : - ne pas  tomber  dans la paraphrase du texte (<< d'abord l'auteur parle de... ensuite il parle de... >>) ; - ne pas non plus  separer  le fond de la forme. III. Rediger l'introduction L'introduction d'un commentaire procede en trois etapes : -  presenter  le texte et son auteur ( titre  de l'ouvrage, situation dans l'histoire litteraire, situation de l'extrait au sein de l'ouvrage, forme, etc.) ; -  exposer  votre approche du texte ; - annoncer votre plan (deux ou trois axes de lecture, articules entre eux). IV.  Citer  le texte * Chacune de vos remarques doit s'appuyer sur le texte. Lorsque vous faites une citation, veillez a la retranscrire a la lettre et a signaler par des crochets ([...]) tout passage supprime. * Attention, une citation ne remplace pas une remarque sur le texte, mais vient soutenir votre interpretation. En d'autres termes,  citer  ne vous dispense pas d'analyser. * Enfin, utilisez des expressions variees pour  introduire  vos citations : l'auteur << souligne >>, << evoque >>, << depeint >>, << tourne en derision >>, << met en evidence >>, << met en valeur >>, etc. V. Rediger la conclusion La conclusion a une double fonction :  dresser  le bilan de votre lecture et faire une ouverture, par exemple en effectuant un rapprochement avec un autre texte du meme auteur, ou avec un autre auteur de la meme periode. L'ECRIT D'INVENTION I. Lire le corpus de textes  L'ecrit d'invention n'est pas un exercice de pure imagination : vous devez vous appuyer fortement sur les textes du corpus, en comprendre les caracteristiques, les  lire  a la lumiere des genres litteraires et des objets d'etude au programme. II.  Respecter  les contraintes du sujet * Vous pourrez etre invite a rediger un article (editorial, article polemique, article critique - eloge ou blame, etc.), une lettre (reponse a une lettre presentee dans le corpus, courrier des lecteurs, lettre ouverte, lettre fictive d'un personnage tire d'un texte, etc.), un monologue deliberatif, un dialogue theatral, un essai, un recit didactique (fable, apologue, etc.), une reecriture (parodie, pastiche), etc. * Votre devoir devra donc  respecter  un certain nombre de contraintes liees a la forme et au genre litteraire. Avant de rediger, recapitulez ce que vous en savez : procedes d'ecriture utilises, registre (comique, tragique, polemique, etc.), point de vue du narrateur, mise en forme (une lettre ou un texte de theatre, par exemple, ont des caracteristiques tres specifiques), etc. III.  Soigner  l'expression * Selon le sujet, vous pourrez etre amene a vous exprimer de differentes manieres : la redaction d'un blame, par exemple, impose souvent d'employer un vocabulaire pejoratif ; un discours enflamme recourt a des phrases exclamatives ; une description s'appuie sur de nombreux adjectifs ; une argumentation est structuree par des connecteurs, etc. * Dans tous les cas de figure, veillez a  employer  un vocabulaire riche et varie, traquez les repetitions maladroites et relisez-vous attentivement. LA QUESTION LIMINAIRE I.  Comprendre  la question * La (ou les) question(s) liminaire(s) s'appuie(nt) directement sur le corpus de textes, en vous invitant selon le cas : - a  situer  les documents dans leur contexte (mise en relation avec un mouvement litteraire) ; - a degager un theme commun a plusieurs documents ; - a  comparer  les differents genres et registres ; - a  confronter  les textes pour montrer a la fois leurs points communs et leurs specificites. * Ces textes ont toujours un rapport avec les genres litteraires et les objets d'etude au programme : vous devez donc  mobiliser  les connaissances acquises au cours de l'annee. II. Rediger et  organiser  la reponse * Votre reponse doit se presenter sous la forme d'un texte construit et correctement redige : les notes et les abreviations sont a proscrire. * Bien que la question posee necessite de vous appuyer sur les textes, prenez garde a ne pas  transformer  votre reponse en un catalogue de citations qui n'apporte aucun element d'analyse. Toute citation doit en effet  venir  a l'appui d'une interpretation. * Enfin, votre reponse doit etre organisee : quel que soit le type de rapprochement que vous avez a faire, il faut degager des points communs ou des differences, en ne perdant pas de vue la specificite de chaque document. TEXTE OFFICIEL concernant l'epreuve ecrite de francais Duree : 4 heures / Coefficients : 3 en serie L ; 2 en series ES et S et 2 en series technologiques (hors STAV). Les epreuves anticipees de francais evaluent grace a un sujet unique les objets d'etude communs a l'ensemble des series et, pour la serie L, ceux de francais et de litterature. Elles permettent de  verifier  les competences acquises en francais tout au long de la scolarite et portent sur les contenus du programme de la classe de premiere. Elles evaluent les competences et connaissances suivantes : - maitrise de la langue et de l'expression ; - aptitude a lire, a  analyser  et a  interpreter  des textes ; - aptitude a  tisser  des liens entre differents textes pour degager une problematique ; - aptitude a mobiliser une  culture  litteraire fondee sur les travaux conduits en cours de francais, sur des lectures et une experience personnelles ; - aptitude a  construire  un jugement argumente et a  prendre  en compte d'autres  points de vue  que le sien ; - exercice raisonne de la faculte d'invention. Les sujets prennent appui sur un ensemble de textes (corpus), pouvant comprendre un document iconographique aidant a sa comprehension. Ce corpus peut egalement  consister  en une oeuvre integrale breve ou un extrait long et doit s'inscrire dans le cadre d'un ou de plusieurs objets d'etude du programme de premiere, imposes dans la serie du candidat. Accompagne, ou non, de questions, le sujet offre le choix entre trois types de travaux d'ecriture, lies a la totalite ou a une partie des textes etudies : un commentaire, une dissertation ou une ecriture d'invention. Cette production ecrite est notee au moins sur 16 points pour les series generales et sur 14 points pour les series technologiques quand elle est precedee de questions, sur 20 dans toutes les series quand il n'y a pas de questions. LE CORPUS DE TEXTES Quel que soit le sujet que vous decidez de  traiter , vous disposez d'un corpus de textes qui ont necessairement un lien entre eux : vous devez donc vous  demander  ce qui les rapproche (problematique, themes evoques, genre, registre, etc.) et ce qui les distingue. Lisez-les tres attentivement et n'oubliez pas d'etudier soigneusement le paratexte (nom de l'auteur, titre, date, introduction eventuelle, etc.). Les hors-series << Reviser son bac avec  Le Monde  >> sont proposes dans huit matieres (francais, philosophie, histoire, geographie, anglais,  mathematiques , SVT,  sciences  eco). La version 2017, entierement mise a jour, propose des rappels de cours, des articles du quotidien  Le Monde  sur les chapitres au programme et un cahier de QCM pour se  tester  avant l'examen. Ils sont disponibles chez votre marchand de journaux, en librairie et sur notre  boutique en ligne . \n        Lire aussi :\n         \n     \n                Quiz : etes-vous assez lettre pour le bac de francais ?\n     \n \n        Lire aussi :\n         \n     \n                Quiz : avez-vous le niveau bac en francais ?\n     \n \n        Lire aussi :\n         \n     \n                Bac francais 2017 : cinq erreurs a eviter a l'oral\n     \n \n        Lire aussi :\n         \n     \n                Bac de francais 2017 : les erreurs a eviter lors de l'epreuve ecrite\n     \n \n        Lire aussi :\n         \n     \n                Bac 2017 : le sujet de l'epreuve anticipee de francais de 1re tombe a Pondichery\n     \n \n    Bac 2017 : << Le Monde >> Campus aide les lyceens, depuis les revisions jusqu'aux resultats \n    << Le Monde >> Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les revisions jusqu'aux resultats, le 5 juillet. Durant l'examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corriges en videos. \n Vous retrouverez dans l'article ci-dessous, qui sera regulierement actualise : toutes les infos pratiques (dates et calendrier complet des epreuves, coefficients) ; des selections de sites Web, des conseils de revisions et de methodologie dans les differentes matieres, ainsi que des resumes de cours en video, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s'entrainer, des quiz et les sujets presentes au bac 2016 et en avril 2017 a Pondichery. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, resultats, conseils et corriges avec << Le Monde >>\n     \n \n\n Trois journees speciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un << live >> de revisions (mercredi apres-midi 31 mai)  ; un << live >> le premier jour des epreuves (jeudi 15 juin : philosophie le matin, francais pour les eleves de premiere   l'apres-midi) ; et enfin un << live >> pour les resultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n", "theme": "bac lycee"}