{"title": "<< Il ne suffit pas a l'Afrique d'etre jeune, elle doit investir dans l'education ! >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-19", "content": "La qualite du << capital humain >>, sante et education, est un element essentiel du  developpement  economique et  social . C'est pourquoi tous les pays accordent une priorite quasi absolue a la montee en competences de leur  population , notamment en matiere d'education. Nous poursuivons, avec cette analyse, l'exploration des questions demographiques en  Afrique , apres  un premier article . Les pays d'Afrique subsaharienne ont consenti ces dernieres annees des moyens considerables pour  accroitre  le niveau d'education de leurs populations. Cependant, avec l'accroissement continu des effectifs scolarisables, consequence d'une forte fecondite, les infrastructures, le nombre d'enseignants, leur  formation , ont eu du mal a  suivre . La forte progression des taux de scolarisation s'est donc souvent faite au detriment de la qualite de l'enseignement, les systemes scolaires n'arrivant plus a  gerer  les flux massifs d'eleves a tous les niveaux. Une fecondite elevee, frein a la progression de l'education Malgre les progres realises, le nombre moyen d'annees d'education chez les adultes est toujours faible. Il etait ainsi en 2010 de 5,5 ans en moyenne pour les hommes, et de 4,2 ans pour les femmes. Mais, il etait d'autant plus faible que la fecondite restait elevee, variant de 8-9 ans a 4 ans pour les hommes, et generalement un peu moins pour les femmes. En comparaison, dans les pays emergents ou la fecondite est d'environ 2 enfants par femme, contre 5 en Afrique subsaharienne, le nombre moyen d'annees d'education etait de 9 ans en moyenne chez les hommes, soit deux fois plus eleve. Les progres recents des taux de scolarisation a tous les niveaux en Afrique subsaharienne, vont toutefois  conduire  d'ici vingt a trente ans a des niveaux d'education plus eleves chez les adultes de demain. L'indicateur correspondant, << l'esperance de vie scolaire >> des jeunes d'aujourd'hui a ete estimee a 10,3 ans en moyenne pour les hommes et a 9,2 ans pour les femmes. Mais, a nouveau, les progres sont estimes moindres dans les pays ou la pression des effectifs sur les systemes scolaires restera forte du fait d'une fecondite initiale plus elevee. Dans les pays emergents, << l'esperance de vie scolaire >> devrait aussi  continuer  a  progresser  et elle pourrait s'etablir a 13 ans pour les hommes et pour les femmes. Des jeunes generations plus eduquees Les budgets importants accordes a l'education par nombre d'Etats africains se sont concentres sur l'education primaire. Il s'agissait en particulier d'assurer une education de base a tous les enfants (Education pour tous ou EPT). Ces efforts louables ont cependant ete consentis au detriment des moyens consacres aux niveaux secondaire et superieur et de la formation professionnelle. Dans les pays emergents, au contraire, plus de la moitie des budgets concerne le secondaire et le superieur. Sans ralentissement rapide de l'augmentation des effectifs scolarisables au primaire, resultant d'une baisse rapide de la fecondite, il sera difficile d'envisager une augmentation majeure des moyens consacres aux autres niveaux d'enseignement. Or la necessaire amelioration du capital humain en Afrique subsaharienne passe par une progression rapide des effectifs scolarises aux niveaux secondaires superieur et professionnel apres une education de base au primaire qui doit  etre  de qualite. Augmentation des moyens du secondaire et du superieur En resume, la jeunesse des pays d'Afrique subsaharienne peut  constituer  un levier majeur de son emergence economique, mais a condition que le capital humain correspondant ait beneficie d'une formation de qualite et soit competitif. Ceci n'est guere envisageable si la majorite des moyens accordes a l'education continuent de l'etre au seul niveau primaire. C'est ce qui risque d'arriver avec les baisses tendancielles lentes de la fecondite qui sont actuellement  projet ees. L'acceleration de la baisse de la fecondite qui permettra une stabilisation du nombre des naissances apparait donc comme l'une des conditions necessaires a une amelioration rapide de la qualite du capital humain des pays d'Afrique subsaharienne. Elle permettra non seulement d'ameliorer la qualite de l'enseignement de base, mais aussi de  developper  l'enseignement au-dela du primaire et ainsi d'augmenter l'employabilite des nombreux jeunes qui vont se  presenter  sur les marches du  travail  africains dans les decennies a  venir . Jean-Pierre Guengant  est demographe et directeur de recherche emerite de l'universite  Paris  I-Institut de recherche pour le developpement (IRD).  Cet article a d'abord ete publie  par The Conversation.", "theme": "afrique"}