{"title": "Lait infantile contamine : un controle des autorites effectue en septembre n'avait rien decele", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "L'affaire du lait infantile de Lactalis contamine aux salmonelles met desormais en cause les autorites publiques. Selon  Le Canard enchaine  du mercredi 3 janvier, des inspecteurs veterinaires rattaches au ministere de l' agriculture  avaient effectue une visite de controle en septembre 2017 sans rien  detecter  d'anormal, alors que l'usine etait infectee depuis le premier semestre de cette meme annee. Au 20 decembre, l'autorite de surveillance Sante publique France avait recense 35 nourrissons atteints de salmonellose en  France  depuis la mi-aout. Il a ete prouve que 31 des enfants malades avaient consomme un lait infantile de l'usine Lactalis de Craon, mise a l'arret le 8 decembre. \n        Lire aussi :\n         \n     \n                Lait infantile contamine a la salmonelle : ce que l'on sait\n     \n Cette information a ete confirmee a l'Agence France-Presse (AFP) par une responsable du ministere de l'agriculture, qui a reconnu qu'aucune anomalie n'avait ete decelee en septembre dans l'usine. Selon le ministere, cela s'explique par le fait que l'inspection  << portait sur un seul domaine d'activite de l'usine >>  :  << un nouvel atelier de melange a sec de cereales >> , et pas sur les activites concernant la poudre de lait. Le gouvernement, en l'occurrence Bercy, charge notamment de la repression des fraudes et du suivi des produits infantiles, avait annonce le 10 decembre un retrait massif de lots de lait, alors que jusque-la seuls quelques lots avaient ete rappeles. Onze jours plus tard, Lactalis procedait au rappel de l'ensemble de ses laits et autres produits infantiles issus de cette usine depuis fevrier, reconnaissant qu'une  << contamination dispersee s'[etait] installee dans   [l']usine de Craon suite a des travaux realises courant premier semestre 2017 >>. Des tests gardes par Lactalis ? Mais l'hebdomadaire souligne egalement que le groupe Lactalis avait lui-meme procede a des controles en interne en aout et en novembre ; controles qui avaient mis en evidence la presence de salmonelles dans les batiments. Le ministere affirme n'avoir  << pas eu connaissance >>  des resultats de ces autocontroles. Dans sa  defense , il souligne qu'une obligation de notification n'existe que lorsqu'une non-conformite a ete decelee sur un produit mis sur le marche. Lactalis a retorque dans un communique que : << Les deux seules analyses positives, l'une en aout et l'autre en novembre, de traces de salmonelle ont ete revelees uniquement dans l' environnement  et non dans les produits. Cela a donne lieu comme il se doit a l'application d'un programme de nettoyage adapte et a des controles renforces sur les lots fabriques a ces dates, controles qui se sont tous reveles negatifs. Toutes ces  analyses  ont ete transmises aux autorites competentes des le debut >> . Une  enquete  preliminaire a ete ouverte a la fin decembre par le parquet de  Paris , notamment pour  << blessures involontaires >>  et  << mise en danger de la vie d'autrui >>,  mais l'association des familles de victimes s'interroge  : << Comment peut-on  expliquer  que Lactalis a su et n'a rien fait depuis aout ? Et l'Etat ? >> , a reagi mercredi Quentin Guillemain, president de l'association, a l'origine de la premiere plainte, deposee a la mi-decembre. Une deuxieme plainte a ete deposee le 29 decembre par l'association de consommateurs UFC-Que  choisir , alors que l'association des familles de victimes a recense 200 enfants - dont 60 hospitalises et 35 diagnostiques - presentant des symptomes similaires a ceux de la salmonellose. L'affaire a egalement pris une dimension internationale au vu des volumes de produits infantiles exportes, notamment vers la  Chine .", "theme": "economie"}