{"title": "<< Il serait impossible de compter toutes les oeuvres que \"Blade Runner\" a influencees >>", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-10-04", "content": "A l'occasion de la sortie en salles, mercredi 4 octobre, de  Blade Runner 2049 , de Denis Villeneuve,  Pixels  a interroge  David Peyron,  auteur de  Culture geek  (FYP ed., 192 p., 2013). Le maitre de conferences en  sciences  de l'information et de la communication a l'universite d'Aix- Marseille  revient sur la place que tient dans l'imaginaire moderne le  Blade Runner  realise par Ridley Scott en 1982. \n        Lire l'avis du << Monde >> :\n         \n     \n          << Blade Runner 2049 >> : requiem hypnotique pour humains et robots\n           \n <<  Star Wars  >>, << Star Trek >> ou encore << Le Seigneur des anneaux >> sont souvent cites parmi les grandes oeuvres federatrices de la  culture  geek. Qu'en est-il de << Blade Runner >> ? Pour  apprehender  la culture geek, il faut  reflechir  en termes de  << subculture >> . Dans les annees 1980, il y a des oeuvres qui touchent le grand public et permettent de se definir   geek de maniere visible, des oeuvres a grand succes, comme  Star Wars  ou  Star Trek  aux Etats-Unis. Mais si on veut se  distinguer , on parle de  Blade Runner , un film a l'acces plus restreint. C'est une oeuvre plus elitiste, les geeks en connaissent bien sur la meilleure version   [la  director's cut , qui n'est qu'une des  huit versions differentes ]. On est dans du << les vrais savent >>, un peu comme un jeu de role japonais qui n'aurait pas ete traduit. Cela cimente le sentiment d'appartenance. Il faut les deux categories et  Blade Runner  appartient a la seconde. Quelle est l'influence de << Blade Runner >> sur la production geek dans son ensemble, comics, jeu video, etc. ? Une des nombreuses definitions que l'on peut  donner  de la culture geek, c'est qu'elle aborde la fiction non pas comme une  histoire  mais comme un territoire. Cela a deja ete dit, mais  Blade Runner  est un film tres spatial, que ce soit dans la construction de la ville ou son  architecture . Il met en espace l'imaginaire du cyberpunk. Enormement d'oeuvres s'en inspirent, notamment dans le jeu video, ou l'on retrouve son imaginaire futuriste et l'exploration de  villes . Pour ce qui concerne son esthetique dystopique, elle tres influente, jusqu'a [la serie]  Black Mirror  aujourd'hui. Il serait impossible de  compter  toutes les oeuvres que  Blade Runner  a influencees. Dans << Blade Runner >>, on retrouve des influences d'auteurs et de  revues  des annees 1970 tres influentes, comme la revue francaise de bede << Metal hurlant >> et le dessinateur Moebius, qui ne sont pas etiquettees << geek >>. Peut-on  parler  d'une oeuvre de transition entre deux generations de consommateurs d'univers imaginaires ? Oui, on peut. Il faut aussi  replacer  ce film dans la carriere de Ridley Scott. L'anecdote est aujourd'hui connue : un  projet  d'adaptation en long-metrage de  Dune  a ete confie a Alejandro Jodorowsky [de 1973 a 1977] puis a Ridley Scott [en 1979], avec Moebius et H.R. Giger. Il devait  operer  la synthese de la science-fiction europeenne, avec une dimension new age. Le projet ne s'est pas fait et les talents se sont disperses. On a ainsi retrouve H.R. Giger sur  Alien  et Moebius sur  Blade Runner . Mais on peut  dire  qu'a sa maniere,  Blade Runner  fait office de synthese, d'autant qu'il reprend egalement une nouvelle de Philip K. Dick. On oublie souvent l'importance de la SF francaise des annees 1970, liee a une contre-culture. Pourquoi cet heritage de la  bande dessinee  fantastique francaise des annees 1970 dans << Blade Runner >> est-il si peu reconnu dans la culture geek grand public ? On a un eternel probleme de diffusion en  France . On a invente la science-fiction avec Jules Verne mais il n'y a jamais eu de politiques permettant de  perenniser  la production des auteurs de science-fiction. Il n'y a jamais eu de suite a  Metal hurlant  alors qu'aux Etats-Unis, la culture comics a su se  prolonger , elle. << Blade Runner >> a eu tres peu d'adaptations en jeu video ou en comics, compare a << Indiana Jones >> ou a << Star Wars >>. Il n'a pas d'univers etendu, pas de suite, peu de merchandising. Est-ce une anomalie dans le patrimoine geek ? C'est deja lie au fait que le film a ete un echec, et qu'il n'a pas ete rentable. Il y a bien eu une serie tele diffusee sur deux saisons dans les annees 2000, mais elle n'etait pas tres bonne. L'autre raison, c'est que  Le Seigneur des anneaux  et  Star Wars  ont des univers tres vastes, alors que celui de  Blade Runner  est plus confine. Une partie du film devait se  derouler  sur Mars mais a ete abandonnee. Par ailleurs, il y a dans  Star Wars  quelque chose de plus enfantin, la ou  Blade Runner  restait tres adulte ; or l'idee de  faire  du merchandising sur un produit adulte n'etait pas developpee a l'epoque comme elle l'est aujourd'hui. Les conditions de reception de << Blade Runner 2049 >> en 2017 sont-elles similaires a celles de << Indiana Jones 5 >> et << Star Wars VII >>, autres retours de sagas cultes des annees 1980 ? C'est une bonne question. La grande difference est qu'il s'agit d'un film qui est devenu culte, et qui est reconnu comme un film d'auteur, la ou  Star Wars  ou  Indiana Jones  sont avant tout percus comme des blockbusters. D'ou l'appel a Denis Villeneuve, un realisateur repute faire de la science-fiction d'auteur. Il y a un positionnement plus cinephile, qu'on retrouve d'ailleurs dans les premieres critiques. Il y a moins la peur qu'il puisse s'agir d'un mauvais film, comme cela a ete le cas pour  Star Wars VII . C'est aussi la ou le positionnement adulte reussit bien a  Blade Runner .", "theme": "pixels"}