{"title": "<< Comme Michel Leeb, les racistes non-racistes refusent de comprendre ce qu'est le racisme >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-13", "content": "Le raciste non-raciste a deux ou trois arguments qu'il repete a l'envi :  << Je ne suis pas raciste, ma meilleure amie est noire (ou arabe) >>,   << On ne peut plus  rire  de rien >>, << Mais ca fait rire des Noirs ! (des Arabes, des gays, des femmes...) >>.  Le raciste non-raciste pense aussi que des elements de sa vie personnelle, la couleur de peau de quelques-uns de ses amis, ses voyages dans des pays ou vivent des Noirs ou des Arabes, sa niece ou sa belle-soeur noire ou maghrebine, ou meme un cheque donne a une association antiraciste, sont des preuves qu'il aime tout  le monde , ne fait pas de difference et n'est PAS raciste ! Il se sent mortifie d'etre pris pour un raciste. Il proteste, gronde. Les racistes ? Ce sont les enerves qui frappent, insultent, pas ceux qui font des blagues ! Michel Leeb est un raciste non-raciste. Reprenant dans son dernier spectacle son sketch << L'Africain >>, il s'etonne qu'on puisse le  trouver  raciste. Il apporte la preuve de son innocence : il a joue le sketch devant des publics africains et ces derniers lui auraient simplement fait des remarques sur l'origine de son  << accent africain >>.  Il revele la meme ignorance crasse que ces Francais qui pensent que les Africains parlent africain et ont le meme accent alors que le continent compte 54 pays et des milliers de langues. Bien que ce soit lui  faire  trop d'honneur de  reperer  les preuves de son ignorance, arretons-nous sur la plus extraordinaire, lorsqu'il evoque l'origine du blues, du jazz, du gospel. Selon Leeb,  << l'Africain part des tribus africaines qui etaient prises par les Americains a l'epoque comme des esclaves et la, ils ont cree leur  monde  a eux >> . La  France  esclavagiste Etre abstrait,  << l'Africain >>  qui vit dans des  << tribus >>,  alors que des royaumes et des empires africains existaient avec des representations diplomatiques et des institutions, une vie sociale, culturelle, religieuse, est  << pris >>  par  << les Americains >>  et non pas capture, vendu, enferme dans des baraquements comme ce fut le cas .  En verite, la France a ete la deuxieme puissance de la traite transatlantique,  Nantes  son premier port de traite. Elle a amplement participe a la deportation d'Africains et a l'etat de guerre permanente necessaire aux razzias. La France possedait de nombreuses colonies esclavagistes, dont Saint-Domingue, qui fournissait a l' Europe  la moitie du sucre qu'elle consommait. La France a connu deux abolitions de l'esclavage, car, en 1802, Napoleon Bonaparte, une icone francaise, l'avait retabli. \n        Lire aussi :\n         \n     \n                Les femmes issues de l'immigration, nouvelles soeurs de lutte\n     \n Nous, personnes racisees, connaissons bien cette interpretation totalement fantasque et mensongere qui consiste a  dedouaner  la France et ne pouvons que  constater  l'immense et insultante ignorance qui fait qu'en 2017, sur une radio publique, de tels mensonges puissent  etre  dits sans que le journaliste intervienne. C'est tout simplement du racisme. On se demande alors s'il faut encore faire l'effort de  discuter  de racisme avec celles et ceux qui se disent non-racistes mais refusent de  comprendre  ce qu'est le racisme. Une simple question et ils deviennent defensifs, s'enervent, protestent. Pour les racistes non-racistes, le racisme n'est pas structurel, c'est une opinion et ils ont appris a etre contre, car c'est << mal >>. Donc pas besoin de s'informer. Le raciste non-raciste se contente de  declarer  qu'il n'est pas raciste. \n        Lire aussi :\n         \n     \n                << Macron, les femmes et l'Afrique : un discours de selection sexuelle et de triage colonial >>\n     \n Monsieur Leeb et ses nombreux compagnons et compagnes du monde raciste non-raciste ne se sont jamais demande ce qu'etre blanc leur donnait comme privileges. Si on leur pose la question, ils vous sortent leurs grands-parents pauvres ou leur mere qui a travaille toute sa vie. Parfois, ils vous disent meme que l'ete, ils sont plus fonces que  vous . Ils sont reellement convaincus que leur experience est universelle et donc qu'ils parlent pour l'humanite entiere. Ils refusent de  parler  de race comme force structurante du  social  et du culturel. Le racisme structurel, ce sont les crimes racistes impunis, la maniere dont le racisme contamine la societe, la  culture , les  arts , la  politique , dont il constitue un obstacle a l'egalite, impose des criteres de beaute, d'intelligence, de succes. Pourquoi serait-ce aux personnes << racisees >> d'expliquer la   longue  histoire  de ce racisme a ceux qui en tirent privilege ? L'antiraciste rendu coupable En fait, ils ne veulent pas parler de racisme, ou alors dans le cadre qu'ils mettent en place. La methode est souvent celle de l'interrogatoire : donnez des preuves ! Expliquez-vous ! Ce ne serait donc pas au raciste non-raciste de s'expliquer, mais a l'antiraciste progressivement mis dans la position de l'attaquant, du coupable. Le raciste non-raciste prend, lui, la posture de la victime. \n        Lire aussi :\n         \n     \n                Comment chasser le colon de sa tete\n     \n Reni Eddo-Lodge, auteure britannique noire et antiraciste, resume bien cette situation familiere ou le Blanc jouant la carte raciale invite les personnes << racisees >> a s'exprimer en sachant parfaitement que les des sont pipes et que les conditions d'une conversation ne sont absolument pas reunies. Les exemples abondent de conversations impossibles avec les progressistes et les racistes non-racistes, car ils ne recherchent pas la  justice , comme le faisait deja  remarquer  en 1963 Martin Luther King. Nous protesterons contre Michel Leeb et, chaque fois qu'il le faudra, contre celles et ceux qui nous insultent, barricades derriere leur suffisance et leur privilege blanc. Non pas que nous pensions qu'ils sauront nous  entendre , mais pour  affirmer  notre humanite. Car nous ne nous laisserons pas  insulter . Jamais. Francoise Verges  est presidente du collectif  Decoloniser  les arts et auteure du  Ventre des femmes. Capitalisme, racialisation, feminisme  (Albin Michel, 2017).", "theme": "afrique"}