{"title": "<< Les Bienheureux >> : plongee dans la nuit algeroise", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-13", "content": "L'avis du <<  Monde  >> - a voir En attendant les hirondelles , le titre du beau film de Karim Moussaoui , sorti le 8 novembre, evoquait l'attente du printemps dans un pays coince dans un interminable hiver  politique . La selection des  Bienheureux  a Venise, apres celle d' En attendant les hirondelles  a Cannes, montre que le printemps cinematographique algerien ne se fera plus  desirer . Premier long-metrage de Sofia Djama,  Les Bienheureux  fouille avec courage et determination dans les blessures du passe, comme l'on fait les films des confreres argentins ou chiliens quand le  cinema  de leurs pays a reapparu a la sortie des dictatures. \n        Lire le reportage :\n         \n     \n          Les jeunes cineastes algeriens en plein bouillonnement\n           \n La realisatrice a circonscrit le champ de son exploration a la ville d'Alger, faite de realites qui coexistent en s'ignorant, dont les habitants ne se croisent qu'au hasard des soubresauts de l' histoire . On est en 2008, vingt ans apres le debut du processus qui aboutit a la guerre civile. Le scenario de Sofia Djama met en mouvement un couple d'adultes, Samir (Sami Bouajila) et Amal (Nadia Kaci), et un groupe de jeunes a la fois unis et divises par leur experience des annees de terreur. Samir est medecin et vit confortablement grace aux avortements clandestins qu'il pratique, Amal est enseignante. Leur fils Fahim (Amine Lansari), etudiant peu enthousiaste, traine avec Reda (Adam Bessa), un garcon qui a choisi le mysticisme pour  echapper  a l'integrisme (il veut se  faire   tatouer  une sourate sur le dos, ce qui fait  hurler  au sacrilege ses amis islamistes) et Feriel (Lyna Khoudri), qui vit seule avec son pere dans un appartement sur lequel pese un  souvenir  que l'on devine atroce. L'intrigue, concentree sur quelques heures, tourne autour d'enjeux qui vont du derisoire au tragi-comique L'intrigue, concentree sur quelques heures, tourne autour d'enjeux qui vont du derisoire (ou donc Samir et Amal vont-ils bien  pourvoir   celebrer  les vingt ans d'un mariage qui bat de l'aile ?) au tragi-comique (Reda parviendra-t-il a  graver  l'expression de sa foi dans sa chair ?). De chacune de ces quetes, Sofia Djama fait une urgence, l'expression d'inquietudes, d'esperances et de revoltes qui depassent les personnages. Et si ceux-ci parviennent a  incarner  ces dechirures qui parcourent tout un pays, c'est parce que la jeune realisatrice fait preuve d'une maitrise etonnante de la direction d'acteur. La dispute qui dechire le couple d'adultes tourne autour du sort de leur fils. Amal veut l'envoyer en  France  (ce a quoi le jeune homme ne tient pas particulierement), Samir veut le  garder  pres de lui, deguisant ce desir sous les oripeaux d'un optimisme patriotique auquel lui-meme ne croit guere. Sami Bouajila est las, fragile, au bord de la reddition, Nadia Kaci (qui tenait le role, bref mais essentiel, d'une victime de la guerre civile dans  En attendant les hirondelles ) est magnifique de douleur et d'obstination. Triste anniversaire En contrepoint de cette discussion, la realisatrice suit ses personnages errant dans la nuit algeroise, en quete d'un lieu qui accueillerait leur triste anniversaire, qu'ils veulent celebrer avec du vin, en amoureux (et pas dans la << salle familiale >>). Ce portrait d'une intelligentsia qui ne parvient pas a se  depetrer  de son cauchemar est sans pitie, mais pas sans empathie. Il n'empeche, le coeur de Sofia Djama penche du cote des jeunes gens. Il faut  dire  qu'avec Lyna Khoudri (recompensee a Venise d'un prix d'interpretation dans la section Orizzonti), elle a trouve l'incarnation ideale d'une generation. Feriel doit  negocier  en permanence les termes de sa liberte conditionnelle : ne pas se  soumettre  au regard des voisins, mais ne pas le  provoquer  inutilement ;  considerer  les hommes comme des amis sans se faire le simple objet de leurs fantasmes, erotiques ou religieux. Pendant que la quete des parents les mene dans des  lieux  de plus en plus deprimants, les jeunes passent par les interstices menages dans le tissu urbain, jusqu'a cet etonnant squat ou coexistent religieux et punks, voyous et fils de bourgeois. Ces images d'Alger, seul le cinema pouvait les  porter  aux yeux du monde. Film algerien de Sofia Djama. Avec Nadia Kaci, Sami Bouajila, Amine Lansari, Lyna Khoudri, Adam Bessa (1 h 42). Sur le Web :  www.bacfilms.com/distribution/prochainement/film/LES-BIENHEUREUX", "theme": "cinema"}