{"title": "U2, Steve Coleman et musique africaine : notre selection musicale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "LES CHOIX DE LA MATINALE Une reprise de Radiohead par Ane Brun, une video de U2, Steve Coleman a La Petite Halle de La Villette et le Tribu Festival de Dijon... Une belle semaine en perspective. UN FESTIVAL : Tribu Festival, a Dijon, jusqu'au 8 octobre Le Tribu Festival, a Dijon,  << debroussaille les jungles lumineuses du jazz, des musiques improvisees, du hip-hop ou des  musiques  modernes africaines >>,  annonce l'equipe de la manifestation, dont la 18 e  edition a commence vendredi 29 septembre et se terminera dimanche 8 octobre. Organise dans plusieurs salles et  lieux  de la ville - la Peniche Cancale, le Consortium,  centre  d'art contemporain, le Cabaret ephemere, le Square des Ducs et La Minoterie -, le festival attend le duo Bakus N'Barz et Chelsea Reject pour une soiree hip-hop, mardi 3 octobre ; Moon Gogo et l'Aquaserge Orchestra pour une soiree psychedelisme, mercredi 4 ; divers sons de l' Afrique  noire avec Joey Le Soldat ( Burkina Faso ), le Balani Show Bizness de Bamako ( Mali ) et Pat Thomas avec le Kwashibu Area Band ( Ghana ), jeudi 5 ; le quartette a deux saxophonistes et deux batteurs, Twins, Spoek Mathambo et BCUC, vendredi 6 ; la fanfare Sopaloca, Malka Family et le collectif de DJ's Funky People Party, samedi 7.  Sylvain Siclier Tribu Festival , jusqu'au dimanche 8 octobre dans plusieurs salles et lieux de Dijon. De 5 EUR a 16 EUR ; forfait trois soirees 33 EUR et quatre soirees 42 EUR. UNE SERIE DE CONCERTS : le saxophoniste Steve Coleman, a La Petite Halle de La Villette, a  Paris , du 6 au 19 octobre Restaurant, bar et salle de spectacle, La Petite Halle de La Villette - sur la gauche de La Grande Halle depuis la fontaine aux lions, a l'entree avenue Jean-Jaures du vaste parc de La Villette - va  recevoir  durant deux semaines, du vendredi 6 octobre au jeudi 19 octobre, le saxophoniste americain Steve Coleman. A raison de deux concerts chaque soir (sauf jeudi 12), ce sera l'occasion d'entendre a plusieurs reprises trois formations menees par le saxophoniste et deux groupes de musiciens proches. Ouverture le 6 octobre, par Five Elements, avec outre Coleman, Jonathan Finlayson (trompette), Matt Mitchell (claviers), Anthony Tidd (basse) et Sean Rickman (batterie), pour deux concerts, l'un a 20 h 30 et l'autre a 22 h 15. Le lendemain, samedi 7, verra l'arrivee du trio du bassiste Reggie Washington avec le clavieriste Jozef Dumoulin et Sean Rickman a la batterie, avant Five Elements. Le Metrics de Coleman (Finlayson, Kokayi au chant, Tidd et Rickman) fera son premier concert le 10 ; Natal  Eclipse , octette sans batterie, avec flute, violon et clarinette arrivera le 13 octobre et la Fanfare XP du flutiste Magic XP le 17 octobre. Le programme complet avec les passages des differents groupes selon les jours est a  consulter  sur le site de La Petite Halle. Cette derniere peut  accueillir  environ 300 spectateurs bien tasses.  S. Si.  Residence Steve Coleman a La Petite Halle , 211 avenue Jean-Jaures, Paris 19 e . M o  Porte-de-Pantin. Tel. : 09-82-25-91-81. 25 EUR ou 30 EUR selon les soirees. UNE VIDEO : << You're The Best Thing About Me >>, de U2 Que l'on aime ou pas la bande a Bono, il sera difficile d'eviter les rockers irlandais lors de ce second semestre 2017. A peine terminee sa tournee triomphale dans les stades du  monde  entier, celebrant les trente ans de l'album  The Joshua Tree , le groupe a deja devoile deux extraits de son prochain album,  Songs Of Experience , attendu pour le 1 er  decembre. Apres le morceau  The Backout,  fin aout, c'est donc au tour du single  You're The Best Thing About Me , devoile le 6 septembre, de  connaitre  un traitement  en images . Le  titre , plutot accrocheur avec un Bono tres en voix, demeure de facture rock classique et ne renouvelle pas la donne depuis l'album  All That You Can't Leave Behind  (2000). Le video clip quant a lui, realise par le Suedois Jonas Akerlund (Lady Gaga, Beyonce, Metallica...), rend hommage a New York, et se veut  << une serenade aux symboles emblematiques de la compassion et de la liberte americaine >>,  dixit les Irlandais. Une premiere sequence introduit le drapeau des Etats-Unis, puis on suit les rockers quinquas  prendre  un bain de foule a la tombee de la nuit dans les rues de Manhattan, enchainant pele-mele une visite guidee dans un bus touristique, se regalant d'une pizza, la soiree culminant avec un concert donne sur le toit d'un gratte-ciel. La trame evoque curieusement les clips de  Where The Streets Have No Name  et  I Still Haven't Found What I'm Looking For,  tournes dans les annees 1980 respectivement a Los Angeles et Las Vegas, en pleine U2mania. L'album  Songs Of Experience , annonce comme suite << mature >> de  Songs of Innocence,  sorti en 2014, a ete plusieurs fois retarde par le groupe, en raison de la victoire de  Donald Trump  a l'election presidentielle americaine, en novembre 2016. Son contenu devrait donc s'en  ressentir .  Franck Colombani UNE REPRISE : << How To Diseappear Completely >>, de Radiohead, interpretee par Ane Brun  Norvegienne basee a Stockholm, en  Suede , Ane Brun connait en Scandinavie une carriere d'auteur, compositeur et interprete aureolee de succes, forte de six albums habites d'une folk pop melancolique et delicate. En 2009, elle s'est notamment fait connaitre grace a deux reprises epurees, interpretees a fleur de peau, des tubes des annees 1980,  Big in Japan   d'Alphaville et  True Colors  de Cindy Lauper. Un exercice stylistique dans lequel elle excelle. Autant  dire  que  Leave Me Breathless , son septieme album, attendu le 13 octobre, exclusivement constitue de reprises, suscite beaucoup d'attentes. Quatorze titres ou elle se reapproprie de sa voix felee et intimiste, des standards d'Elvis Presley, des Righteous Brothers, de Bob Dylan ou encore de Nick Cave, voire des relectures decharnees, parfois meconnaissables d'une ballade du groupe FM Foreigner ou de la diva Mariah Carey. Cette version solitaire au piano de  How To Disappear Completely   du groupe anglais Radiohead, n'est pas la pour nous  contredire .  F. C.  A RESERVER : la saison jazz automnale a La Seine musicale de Boulogne-Billancourt Nouveau lieu de spectacle, inaugure en avril, La Seine musicale, sur l'ile Seguin a Boulogne-Billancourt avait accueilli le trio Ponty/Lagrene/Eastwood le 22 mai puis le clavieriste americain Herbie Hancock avec son groupe le 20 juin. Le jazz y fait son retour cet automne avec une serie de concerts dans l'Auditorium, salle plutot reservee a la musique acoustique. Apres le duo de la pianiste Hiromi et du harpiste Edmar Castadena, qui vient d'y  jouer  dimanche 1 er  octobre, sont annonces le pianiste Tigran Hamasyan, en solo, samedi 14 octobre, le duo du contrebassiste Ron  Carter  et de l'accordeoniste Richard Galliano, mercredi 1 er  novembre, le pianiste Bugge Wesseltoft, lui aussi en solo, mercredi 8 novembre et le duo des pianistes Chucho Valdes et Gonzalo Rubalcaba, lundi 20 novembre.  S. Si. La Seine musicale , ile Seguin, Boulogne-Billancourt. Reservations ouvertes : Tigran Hamasyan, de 20 EUR a 40 EUR ; Carter/Galliano, de 30 EUR a 55 EUR ; Bugge Wesseltoft, de 25 EUR a 35 EUR ; Valdes/Rubalcaba, de 30 EUR a 70 EUR.", "theme": "musiques"}