{"title": "En Cote d'Ivoire, un proche du president de l'Assemblee nationale ecroue", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-10", "content": "Souleymane Kamarate Kone, chef du protocole du president de l'Assemblee nationale ivoirienne, Guillaume Soro, a ete ecroue, lundi 9 octobre, apres son audition dans une affaire sensible de decouverte d'une cache d'armes pendant une mutinerie en mai, a annonce le procureur d'Abidjan. Souleymane Kamarate Kone, dit << Soul to Soul >>,  << a ete interpelle ce lundi. Une information judiciaire avec mandat de depot a ete ouverte contre lui (...) pour complot contre l'autorite de l'Etat >> , a declare le procureur Richard-Christophe Adou devant la presse au palais de  justice  d'Abidjan. \n        Lire aussi :\n         \n     \n                Cote d'Ivoire : les << demobilises >> en colere comptent leurs morts a Bouake\n     \n Des mutineries d'anciens rebelles integres a l' armee  ont secoue la Cote d'Ivoire et ebranle le  pouvoir  en janvier et en mai. Une cache d'armes avait ete decouverte en mai lors de la mutinerie a Bouake, deuxieme ville du pays et fief de l'ancienne rebellion des annees 2000. << Dans la nuit du 11 au 12 mai, des armes de guerre neuves dissimulees ont ete decouvertes dans une villa de Bouake (...). Les  enquetes  ont permis d'etablir que la villa est la propriete de M. Kone >> , a indique le procureur. La cache contenait plus de  << six tonnes de diverses armes de guerre et de munitions : lance-roquettes RPG7, mitrailleuses lourdes, fusils d'assaut AK47, kalachnikovs, bombes, mortiers... >> , selon le procureur. Ambitions presidentielles << Les enquetes ont egalement revele que des personnes avaient ete informees de l'existence de ces armes dans la ville de M. Kone et invitees a se  servir  (...) Leur mise a disposition visaient la destabilisation de l'Etat >> , a souligne le procureur. \n        Lire aussi :\n         \n     \n                Cote d'Ivoire : << Nous sommes ouverts a preparer l'alternance a M. Ouattara en 2020 >>\n     \n Le 12 mai, lors de la mutinerie, des mutins avaient exhibe une partie de ces armes devant des journalistes de l'AFP. Les armes neuves, notamment des kalachnikovs, des munitions et des lance-roquettes, etaient emballees dans des sacs en plastique transparent. Un des mutins avait confie a l'AFP que les armes provenaient de la propriete de M. Kone et que cette cache etait connue de  << plein de gens >> . L'actuel president de l'Assemblee nationale est l'ancien chef de la rebellion de 2002-2011, dont Bouake etait le fief. M. Soro, a qui certains pretent des ambitions presidentielles, s'etait garde d'intervenir officiellement dans la crise de mai, mais de nombreux proches du pouvoir du president Alassane Ouattara assurent en prive que M. Soro joue sa  << carte personnelle >>  en vue de la succession du president en 2020.", "theme": "afrique"}