{"title": "Calendrier scolaire : du rififi dans la zone B", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "L'annonce a fait un peu << tache >>... et l'education nationale se demande, aujourd'hui, si elle ne va pas  faire  tache d'huile. Depuis que l'academie d' Orleans - Tours  a enterine, le 21 septembre, la modification par decret du calendrier de ses vacances de printemps, c'est toute une partie de la zone B qui s'interroge. Sur la douzaine d'academies englobees, il se pourrait bien que  Rennes  lui emboite le pas --  << sous reserve de l'avis des partenaires concernes >>,  dit une source proche du ministere de l'education. L'hypothese serait aussi a l'etude a  Rouen ,  Caen ,  Nantes ... Alors que les  rythmes scolaires  continuent de faire polemique, la justification avancee par l'academie d'Orleans-Tours n'a rien de  politique  : le retour en classe, initialement prevu le 7 mai, devait  etre  suivi d'une semaine << a trous >>,   comme disent les parents. Une semaine emaillee de deux jours feries, les 8 et 10 mai (sans que le pont du vendredi soit octroye aux eleves en 2018). Pour l'eviter, les vacances courront donc de mercredi 25 avril apres la classe a lundi 14 mai, et non de samedi 21 avril a lundi 7 mai. Inedit Simple bon sens ?  Le Cafe pedagogique,  site d'informations qui a revele la decision le 22 septembre, y voit un  << signal  politique  >>  adresse par le ministere a des recteurs autorises a  concevoir  leur propre calendrier. L'initiative, de memoire d'historien, est plutot inedite.  << En 1980, il y a bien eu une experience de \"regionalisation\" du calendrier scolaire,  se souvient le juriste Bernard Toulemonde.  C elui-ci a ete deconcentre aupres des recteurs d'academie. Mais l'experience n'a dure que deux ans, nourrissant les critiques, des syndicats notamment. >> Rien de tel aujourd'hui : la decision d'Orleans-Tours, pour l'heure, n'a pas mis en emoi la communaute educative ( << consultee a toutes les etapes >>,  assure-t-on au rectorat). Mais les  reseaux sociaux  se sont fait l'echo des questionnements de citoyens lambda : est-ce la un signe de la decentralisation a l'oeuvre ? Va-t-on vers la demultiplication des zones ? La maniere de faire, en tout cas, interroge, alors que le code de l'education prevoit que le calendrier scolaire fasse l'objet d'un arrete du ministre, apres avis du Conseil superieur de l'education.  << Un decret de 1990 donne competence aux recteurs pour  adapter  le calendrier national >> , reprend M. Toulemonde, mais  << sous certaines conditions >>  et  << a certaines echeances >>  qui, dans le cas present, ne semblent pas reunies pour ce juriste. Affaire a  suivre , donc, surtout si l'effet de dominos suppose se confirme.", "theme": "education"}