{"title": "Pourquoi la fermeture de l'oleoduc de Forties peut faire grimper le prix du petrole", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "Le groupe petrochimique Ineos a declare, jeudi 14 decembre, l'etat de  << force majeure >>  a propos de l'arret du principal reseau d'oleoducs de la mer du Nord britannique, Forties. Ineos a decouvert lundi lors d'un controle de routine une felure le long du pipeline, a proximite d'Aberdeen. Cette interruption ne devrait pas  avoir  de consequence en termes d'approvisionnement de  petrole  pour le  Royaume-Uni  ou l' Europe , mais pourrait par contre avoir un impact sur les prix du petrole. Pourquoi cet oleoduc est-il important ?  Ce reseau de pipelines permet habituellement l'acheminement de 40 % de la production d'hydrocarbures en mer du Nord britannique. Il s'agit en fait d'un reseau, appele Forties Pipeline System (FPS), qui transporte en temps normal environ 450 000 barils de petrole par jour, d'apres la direction d'Ineos. Mais il est aussi important parce que c'est en partie sur cette production qu'est calculee la valeur du baril de Brent, ce qui a une influence sur les prix du petrole au niveau mondial. Une hausse du Brent a des consequences immediates sur les exportations au  Proche-Orient  et en  Afrique  de l'Est. Au vu du role determinant de cette installation dans la circulation des hydrocarbures en Europe, les cours du baril de petrole Brent, mais aussi ceux du gaz, sont montes lundi dans la journee apres cette annonce. Quelles consequences peut avoir cette interruption ? Si cette suspension venait a se  prolonger , l'impact sur les prix pourrait  etre  fort, alors que le petrole est a un niveau qu'il n'avait plus connu depuis des mois.  L'OPEP et la Russie ayant reduit leur production  pour  faire   remonter  les prix, cette interruption tres inhabituelle va  peser  sur le marche. << Il est trop tot pour  dire  combien de temps prendra la reparation, mais ce sera davantage une question de semaines que de jours. Nous confirmons la declaration formelle de l'etat de  \" force majeure \"  >> , a annonce l'operateur. La << force majeure >> est un terme juridique qui libere l'entreprise de ses obligations contractuelles en raison de circonstances hors de son controle. C'est sur les producteurs que cette suspension pourrait peser, notamment BP, Total, Chevron et Exxon.  << Si la suspension est limitee a quinze jours, cela priverait le marche de la mer du Nord de quelque 7 millions de barils >> , ont explique  les experts  de JBC Energy Market dans un commentaire publie mercredi.", "theme": "energies"}