{"title": "Ce qu'il faut retenir de l'affaire Saad Hariri", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "L'essentiel Le 4 novembre, Saad Hariri, alors en  Arabie saoudite , annonce sa demission, dans une declaration retransmise par Al-Arabiya, chaine a capitaux saoudiens. Le premier ministre libanais accuse alors le Hezbollah et son allie iranien de  << mainmise >>  sur le  Liban  et dit  craindre  pour sa vie. Des le lendemain, le chef du Hezbollah, Hassan Nasrallah, accuse l'Arabie saoudite d'avoir contraint Saad Hariri a la demission. M. Hariri annonce le 12 novembre qu'il va  << tres bientot >>   rentrer  dans son pays. Le meme jour, le president libanais accuse l'Arabie saoudite de  restreindre  la liberte de son premier ministre. Mercredi 15 novembre, Emmanuel Macron annonce  avoir   << invite >>  le premier ministre libanais  << avec sa  famille  >>  en  France , ce que ce dernier a accepte jeudi. Il devrait  arriver  a  Paris  samedi. La phrase du jour Le ministre des  affaires etrangeres  saoudien, Adel Al-Jubeir, est le premier responsable saoudien de ce rang a  clarifier  publiquement le statut du premier ministre demissionnaire : << Hariri est un citoyen saoudien et un citoyen libanais et, en tant que tel, on ne peut pas le  retenir , ce sont des allegations mensongeres. >> Un drame en quatre actes Acte I : la surprise L'annonce, le 4 novembre, de la demission du premier ministre libanais, Saad Hariri, a pris de court la classe  politique  libanaise et l'ensemble de la communaute internationale, faisant craindre une escalade des tensions entre Riyad et Teheran, les deux poids lourds de la region. Acte II : l'explication Saad Hariri accuse Teheran d'avoir  << cree un Etat dans l'Etat >>.  L' Iran  a   rejete ces accusations  << sans fondement >>. A lors que les speculations sur sa demission surprise vont bon train,  << j'ai ecrit ma demission de ma main, et j'ai voulu  provoquer  un choc positif >> , explique le premier ministre demissionnaire lors d'un entretien avec sa chaine de television libanaise, Future TV, le 12 novembre. Acte III : la reaction Apres de premieres accusations, dimanche 12 novembre, le president libanais, Michel Aoun durcit le ton contre Riyad, l'accusant de  << detenir >>  le dirigeant demissionnaire.  << Nous le considerons comme en captivite et detenu >> , dit-il, le 15 novembre. Le president libanais a ete elu en 2016 grace au soutien massif du puissant Hezbollah, allie de l'Iran chiite, grand rival regional de l'Arabie saoudite sunnite. M. Hariri, un protege de Riyad, avait ensuite forme son gouvernement avec le Hezbollah a la suite d'un compromis. M. Aoun qualifie la  <<   detention >>  de M. Hariri par l'Arabie saoudite d' << acte hostile >>  qui porte prejudice a la dignite et a la souverainete du Liban. Elle constitue, selon lui, une violation de la convention de Vienne et de la declaration des droits de l'homme. Michel Aoun a fait  savoir  qu'il ne prendrait acte de la demission du premier ministre que si elle etait presentee a Beyrouth conformement aux usages constitutionnels. Acte IV : la porte de sortie  La proposition francaise de  faire   venir  a Paris M. Hariri et sa famille a fait  baisser  la tension d'un cran. Depeche en Arabie saoudite, le chef de la  diplomatie  francaise, Jean-Yves Le Drian, annonce le 16 novembre que Saad Hariri a  << accepte l'invitation >>  de la France. Son homologue saoudien, Adel Al-Jubeir, fait savoir peu apres que le premier ministre libanais demissionnaire <<  est ici de sa propre volonte >>  et libre de  quitter  Riyad  << quand il veut >> .  << Nous ne le retenons pas, les accusations de Michel Aoun sont infondees. >>  Le president libanais assure que Saad Hariri sera samedi a Paris, avant de  regagner  Beyrouth. Le tweet La photo Dans les rues de la capitale libanaise, Beyrouth, des  portraits  de Saad Hariri ont fleuri portant la mention << #NousSommesTousAvecToi >>.", "theme": "proche orient"}