{"title": "Dans les Deux-Sevres, Les Amis du cambouis, un garage accessible a tous", "newspaper": "Le Monde", "author": ["Jerome Porier"], "date_publi": "2017-09-26", "content": "Ce  projet  fait partie des quatre candidats selectionnes par  Le Monde  et Finansol pour candidater au prix << Coup de coeur du public >>, dans le cadre des Grands prix de la finance solidaire 2017. Les internautes ont jusqu'au 6 octobre minuit pour  voter . Le prix sera remis au siege du journal  Le Monde  le 7 novembre.   << Nous sommes mal desservis par les  transports  ici, nous sommes enclaves. En zone rurale, la  voiture  est indispensable. Il est impossible pour des personnes en difficulte de  trouver  un  travail  sans vehicule >> , explique Helene Saint-Lary. Forte de ce constat, elle a cree, en 2015, avec son mari mecanicien, l'association Les Amis du cambouis, a Saint-Maixent-l'Ecole (Deux-Sevres), une ville de 6 500 habitants, a mi-chemin entre Niort et Poitier. Il s'agit d'un garage associatif et solidaire qui  aide  des personnes demunies en pratiquant des tarifs differencies. Des tarifs adaptes aux revenus Apres deux ans d'existence, l'association compte 250 adherents, dont la moitie releve des minima sociaux (au chomage, au RSA, etc.). Quand un cadre superieur verse 70 euros pour son adhesion annuelle, le tarif tombe a 30 euros pour un chomeur. De meme, une heure de main-d'oeuvre est facturee 32 euros dans le premier cas, 22 euros dans le second. L'objectif est aussi que les adherents - des femmes a 60 % - apprennent a mieux  connaitre  leur vehicule, pour bien l'entretenir. Ceux qui le souhaitent peuvent d'ailleurs  venir  reparer eux-memes leur vehicule.  << La voiture represente une part importante du budget des menages. Sans voiture, 90 % de nos adherents seraient isoles >> , explique M me  Saint-Lary. Ciblant des vehicules assez anciens (10-15 ans), le service des Amis du cambouis ne fait pas d'ombre aux autres garages alentours, qui lui envoient parfois des clients. L'association compte treize administrateurs, tous benevoles, et emplois deux personnes : un mecanicien et une secretaire a mi-temps. Elle a beneficie d'un pret de 16 500 euros du Credit Cooperatif, d'une garantie de  France  Active et d'un complement de 2 500 euros apporte par les Cigales, un club d'investisseurs particuliers. La fondation JM Bruneau, Sillon solidaire et le groupe Cheque  dejeuner  ont, eux, apporte 45 000 euros. Ayant prouve son utilite, l'association envisage d'embaucher un second mecanicien et veut  continuer  a  pratiquer  des tarifs tres bas.", "theme": "argent"}