{"title": "L'etrange histoire de deux navigatrices perdues en mer fascine la presse americaine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "L'affaire a d'abord fait la << une >> des journaux : Tasha Fuiava et Jennifer Appel, deux navigatrices amatrices basees a Honolulu (Hawai), ont ete retrouvees vivantes apres  avoir  derive pendant cinq mois sur un voilier. Selon la premiere version de l' histoire , rapportee par l'agence Associated Press le 26 octobre, elles etaient parties pour une croisiere d'un mois de Honolulu a Tahiti, au printemps. Prises dans une tempete, elles auraient ete retrouvees a 5 000 milles de leur trajectoire, au sud du  Japon , cinq mois plus tard. Les sequences televisees et les interviews dans la presse sont alors a la hauteur de l'evenement. La mere de l'une des deux femmes, Joyce Appel, raconte qu'elle esperait encore que sa fille reviendrait vivante. La presse diffuse des images des deux rescapees, souriantes, leurs deux chiens dans les bras des gardes-cotes. C'est decidement l'un de ces << miracles >> dont la presse raffole. La marine americaine en rajoute avec un communique et une video mettant en scene le sauvetage. Les deux femmes ont d'abord raconte qu'elles avaient lance des signaux de detresse par radio apres une panne de moteur due a la tempete et la perte d'un telephone portable.  Associated Press et le  Honolulu Star Advertiser  rapportent leurs declarations telles quelles, repris par d'autres sources.  Selon cette premiere version de l'histoire, les navigatrices ont ete reperees par un bateau de peche taiwanais, avant d'etre secourues par les gardes-cotes americains a bord de l' Ashland . << Le seul requin qui corresponde a leur description, c'est celui des \"Dents de la mer\" >> Mais assez vite, les choses se compliquent. Le recit des deux femmes est contredit. La tempete qui aurait endommage leur moteur au debut du mois de mai n'a pas eu lieu.  Les services meteorologiques pour la zone d'Hawai, interroges par CNN , n'ont pas enregistre de  << tempete autour des iles hawaiennes le 3 mai ou les jours suivants >>.  Tout au plus un avis de grand vent a-t-il ete emis pour la zone entre Maui et Big Island, deux des iles de l'archipel d'Hawai connues pour  etre  difficiles a  naviguer  a cause de changements de meteo soudains. D'autres contradictions apparaissent : dans une interview, Jennifer Appel a pretendu qu'elles avaient ete pourchassees par cinq requins-tigres, qui apprenaient a  chasser  a leurs petits. Mais  selon un expert interroge par le  New York Times , les requins-tigres ne chassent pas en groupe, n'enseignent pas la chasse de cette maniere a leurs petits et ne correspondent pas, par leur taille, a la description donnee par la rescapee.  << Cela ressemble a une histoire qu'un enfant de quatre ans pourrait raconter , a-t-il ajoute.  Le seul requin-tigre qui corresponde a leur description, c'est celui des  Dents de la mer  >>.  Une attaque << au cours de la nuit >> ? En outre, les deux femmes n'auraient pas active leur balise radio d'urgence, comme elles le pretendent,  selon l'enquete des gardes-cotes, rapportee le 31 octobre par AP.  Un contact a bien ete etabli, dans le courant du mois de juin, mais les deux femmes ont alors affirme qu'elles n'etaient pas en detresse et qu'elles s'appretaient a  accoster .   Dans une interview au  Today Show,  mi-novembre, les deux femmes ont maintenu leur version . Elles ont nie cette prise de contact et affirme que la tempete leur avait paru  << bien plus grosse >> , et que les requins-tigres etaient vraiment  << tout pres >> . Jennifer Appel a ajoute un nouveau detail : le premier bateau venu a leur secours, le bateau de peche taiwanais, aurait dans un premier temps  << tente de les  tuer  au cours de la nuit >>  en percutant leur embarcation.  Le ministere des affaires etrangeres de Taiwan a dementi cette information  et fait part de sa perplexite sur les motivations des deux femmes a  << proferer de telles accusations >> . Petit a petit, les contradictions du recit interessent la petite communaute en ligne des navigateurs amateurs. Linus Wilson, un professeur de l'universite de Louisiane qui tient un blog de navigation, a poste un long post pour  discrediter   ce qu'il considere comme un possible  hoax . ", "theme": "big browser"}