{"title": "<< La France pourrait interdire sur son territoire toutes les formulations a base de glyphosate >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-27", "content": "Apres la decision d'Etats membres de l' Union europeenne  de  voter , lundi 27 novembre, en faveur du renouvellement du glyphosate pour cinq ans, les journalistes du service  Planete  du  Monde  Stephane Foucart et Stephane Horel ont repondu aux questions d'internautes. \n        Lire aussi :\n         \n     \n                Macron reaffirme que la France interdira le glyphosate << au plus tard dans trois ans >>\n     \n Panco : Dans l'hypothese d'un mouvement massif de la  population  europeenne, le renouvellement du glyphosate pour cinq ans pourrait-il  etre  encore remis en cause ou cette decision est-elle ferme ? Stephane Horel, journaliste au service Planete du  Monde  :  Un renouvellement est un renouvellement. La question se reposera donc dans cinq ans. Rien n'empeche cependant les eurodeputes de  contester  cette decision alors qu'ils avaient demande l'interdiction progressive du glyphosate en cinq ans. Gui : La  France  a-t-elle la possibilite d'interdire le glyphosate sur son sol dans trois ans comme c'etait souhaite par Nicolas Hulot ? Stephane Foucart, journaliste au service Planete du  Monde  :  La France, par la voix de son Agence nationale de  securite sanitaire  de l'alimentation, de l' environnement  et du  travail  (Anses), pourrait tout a fait  interdire  sur son territoire toutes les formulations commerciales a base de glyphosate. Par exemple, la France a interdit la quasi-totalite des formulations a base de chlorpyriphos, matiere active insecticide autorisee en  Europe . Cependant, l'interdiction des produits a base du glyphosate en France mettrait les agriculteurs francais dans une situation de concurrence deloyale par rapport a ceux des autres pays qui permettraient le recours a ces produits. V_Teix : A cet instant precis, on est sur du caractere dangereux pour la sante et pour l'environnement du glyphosate ? Stephane Horel :  En mars 2015, le  Centre   international  de recherche sur le  cancer  (CIRC), une agence des Nations unies, a classe le glyphosate << cancerogene probable pour l'homme >> sur la base d'etudes publiees dans les  revues  scientifiques. Les agences reglementaires europeennes, en revanche, ont juge que le glyphosate ne posait pas de probleme pour la sante. Elles se sont fondees sur les etudes sponsorisees par Monsanto et les industriels commercialisant le glyphosate dans l'EU, ainsi que sur des etudes selectionnees par ces derniers. Claude : La Commission pourrait-elle  obliger  la France a  remettre  sur le marche francais le glyphosate ? Monsanto pourrait-il  attaquer  la France en  justice  a  partir  de cette decision ? Stephane Foucart :  Non, la Commission europeenne ne peut pas obliger un pays europeen a remettre sur le marche des formulations commerciales a base de glyphosate. En revanche, le glyphosate demeurera autorise globalement au niveau europeen. Flo : Savons-nous quel poids ont joue les petitions des associations environnementales qui demandaient un vote << contre >> et qui ont reuni plusieurs centaines de milliers de votes ? Ont-elles eu une influence  politique  ? Stephane Foucart :  L'initiative citoyenne europeenne demandant l'interdiction du glyphosate et une sortie progressive du systeme agricole fonde sur les intrants chimiques a reuni plus d'un million de signatures en quelques mois. Mais cela n'a pas, apparemment, inflechi la volonte de Bruxelles de reautoriser l'herbicide. Honte d'etre europeen :  Suite aux << Monsanto Papers >>, y a-t-il une chance que l'Europe soit un jour poursuivie et condamnee pour corruption ? Stephane Foucart :  C'est tres peu probable. Mais plusieurs deputes europeens demandent la constitution d'une commission d' enquete  sur ces << Monsanto Papers >> et ce qu'ils revelent de l'integrite du processus d'expertise mis en place en Europe. \n        Lire aussi :\n         \n     \n                Glyphosate : revelations sur les failles de l'expertise europeenne\n     \n Tim : Connaissez- vous  l'<<  Agriculture  Health Study >>, une grande etude statistique qui prouve que le glyphosate ne tue pas les agriculteurs et qui n'a pas ete prise en compte par le classement du CIRC ? Le terme de << cancerogene probable >>, quant a lui, n'est-il pas un peu faible pour  faire  interdire le produit, sachant que d'autres, plus basiques -- comme la charcuterie ou le soleil --, sont cancerogenes averes ? Stephane Foucart :  L'Agricultural Health Study (AHS) a ete prise en compte dans la monographie du CIRC : il s'agissait de la premiere publication, de 2005, sur le sujet. A l'epoque, cette publication ne trouvait pas d'associations entre lymphomes non hodgkiniens (des cancers du sang) et glyphosate, dans cette grande cohorte. Mais le CIRC a aussi pris en compte d'autres etudes sur le sujet et considere que l'AHS ne l'emportait pas sur l'ensemble des travaux disponibles et evalues par le CIRC. La publication des donnees les plus a jour de l'AHS, le 9 novembre dans le  Journal of the National Cancer Institute , ne met pas non plus en evidence de liens entre ces lymphomes et le glyphosate, mais suggere un doublement du risque de leucemie myeloide aigue chez les plus gros utilisateurs. Au reste, une etude epidemiologique, meme conduite par des chercheurs chevronnes, n'est jamais exempte de biais ou de faiblesses. En l'occurrence, les << Monsanto Papers >> montrent que les scientifiques de la firme agrochimique consideraient cette etude fortement biaisee. \n        Lire aussi :\n         \n     \n                Glyphosate et cancer, l'etude qui relance le debat\n     \n Par ailleurs, la loi europeenne dispose que tout pesticide classe << cancerogene probable >> doit etre retire du marche, en application du principe de precaution (pour  obtenir  la classification << cancerogene pour l'homme >>, il est necessaire de  disposer  d'etudes epidemiologiques sur les humains, c'est-a-dire qu'il faut techniquement  attendre  que les gens contractent des maladies). Niko : Que va-t-il se  passer  dans cinq ans ? Nous reviendrons au meme point, personne ne va  chercher  d'alternative ? \n        Lire aussi :\n         \n     \n                Les alternatives au glyphosate mises en oeuvre par les communes\n     \n Stephane Horel :  Dans cinq ans se reposera a nouveau la question d'un renouvellement de la licence du glyphosate. La recherche d'alternatives depend tout a la fois de la volonte des agriculteurs, des gouvernements mais aussi des firmes. Le tout sous l'oeil sans doute tres attentif, voire mefiant, des consommateurs.", "theme": "planete"}