{"title": "TV - << Dans l'ombre de la revolution d'Octobre : Rachmaninov, Prokofiev, Chostakovitch >>", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-11-15", "content": "Documentaire sur Arte a 2 h 20 Dans le cadre d'une thematique intitulee <<  Russie  : revolutions et revoltes >> qui propose, du 25 octobre au 22 novembre, une riche  programmation  de documentaires, spectacles et films, Arte diffuse  Dans l'ombre de la revolution d'Octobre : Rachmaninov, Prokofiev, Chostakovitch , d'Anna Schmidt. Cent ans apres les evenements qui virent Lenine et les bolcheviks s'emparer du  pouvoir  en Russie, ce documentaire analyse le cas de trois grands compositeurs russes face au pouvoir sovietique et a ses diktats esthetiques. Car, apres une courte periode de liberte experimentale dans les  arts , au lendemain de la revolution d'Octobre, un retour a l'ordre muscle se fera sous Staline. Serguei Rachmaninov (1873-1943) verra dans la revolution d'Octobre une periode de chaos et fuira son pays - ou il ne sera finalement rehabilite que peu avant sa mort - pour la  Suisse  puis les Etats-Unis. Il continuera a  ecrire  des oeuvres d'essence romantique. Serguei Prokofiev, qui jouit d'un succes  international  et produit des chefs-d'oeuvre << modernistes >> en  Europe , notamment en  France , ou il s'est installe, regagne definitivement l'URSS, qui lui promet un cadre ideal de creation, en 1936. Pourtant, le compositeur vedette dont le retour avait ete salue par le regime finira sa vie dans des conditions difficiles. Mort le meme jour que Staline, on ne trouvera pas de fleurs - toutes requisitionnees pour le Petit Pere des peuples - pour l'enterrement du compositeur. Conclusion scolaire et attendue Dimitri Chostakovitch (1906-1975) restera dans son pays natal, qui ne cessera de  censurer  et d'interdire sa musique. Le tour de la question de cet apparent masochisme dont temoignera toute sa vie le compositeur n'a toujours pas ete fait. Le documentaire prend le parti d'un compositeur martyr au bord du suicide. Le cas d'un quatrieme grand compositeur russe du XX e  siecle, Igor Stravinsky (1882-1971), aurait pu  etre  evoque. Mais il est vrai que celui-ci avait rejoint les Ballets russes et Serge de Diaghilev a  Paris  des 1910. Il prendra la nationalite francaise puis americaine. Dans un  monde  ideal, ce type de documentaire tres accessible serait diffuse par France Televisions a une heure tardive mais praticable - et non a 2 h 20 comme le fait Arte. (Notons que sa premiere diffusion, le dimanche 5 novembre, s'etait faite a 23 h 50.) Sur la chaine franco-allemande, on serait en droit d'attendre un propos un peu plus approfondi et detaille. Notamment sur les incidences concretes de la chose  politique  et de ses diverses censures sur l'esthetique et la facture des oeuvres de Prokofiev et de Chostakovitch. Malheureusement les musiciens et interpretes interviennent peu dans ce documentaire sinon, comme le pianiste Daniil Trifonov, pour  dire  que l'ame russe continue d'irriguer la musique de Rachmaninov pendant son exil europeen puis nord-americain. Ce qui n'est pas veritablement une information. Ce le serait si le concept d'<< ame russe >> etait quelque peu explicite. Et l'on se serait passe de la conclusion en commentaire off un peu scolaire et attendue (en substance : on oublie le regime sovietique ; seules les oeuvres demeurent) ainsi que d'une affirmation etrange, et naturellement fausse, de la part du musicologue Krzysztof Meyer, selon qui Chostakovitch serait  << l'exemple unique au XX e  siecle >>  d'un compositeur  << ayant atteint la perfection dans son art >>... Dans l'ombre de la revolution d'Octobre : Rachmaninov, Prokofiev, Chostakovitch , d'Anna Schmidt ( Allemagne , 2017, 52 min).", "theme": "televisions radio"}