{"title": "Le Senat cherche a marquer son territoire sur la reforme de la justice", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "2017-10-24", "content": "Le Senat devait  debuter , mardi 24 octobre, la discussion en seance de deux importantes  propositions de loi << pour le redressement de la justice >> .  Une facon pour la deuxieme chambre de  marquer  son territoire sur ce sujet regalien, sans  attendre  la restitution, le 15 janvier 2018, des  cinq chantiers de la justice  lances par la garde des sceaux, Nicole Belloubet, ni les projets de loi du gouvernement qui devraient  suivre . Deja valides et legerement amendes en commission des lois le 18 octobre avec le soutien de ses deux rapporteurs, Jacques Bigot (PS) et Francois-Noel Buffet (LR), ces textes proposent de  garantir  des moyens dans la duree a la  justice  couples a une modernisation de son organisation et de son fonctionnement. Ils devraient  etre  votes sans difficultes au Senat. \n        Lire :\n         \n     \n          Des propositions pour sanctuariser la croissance du budget de la justice\n           \n L'objectif de Philippe Bas, le president (LR) de la commission des lois du Palais du  Luxembourg , auteur de ces propositions de loi qui reprennent l'essentiel des 127 recommandations de la mission d'information sur les moyens de la justice qu'il avait presidee, est de  mettre  la ministre devant le fait accompli : elle va  devoir  se  positionner  sur ces sujets et  justifier , lorsqu'elle soumettra ses reformes au Parlement en 2018, si elles apparaissent en retrait sur tel ou tel point du texte senatorial. \n        Lire :\n         \n     \n          Le gouvernement fait le pari d'une reforme de la justice menee au pas de charge\n           \n Hausse du budget de la justice de 26 % en cinq ans Cote  finances , le Senat se donne le beau role avec l'inscription dans cette proposition de loi d'orientation et de  programmation  d'une hausse du budget de 26 % ans en cinq ans a 10,9 milliards d'euros, avec 11 000 creations de postes, la ou le gouvernement evoque une hausse de 19 % des credits de la justice sur le quinquennat. Afin de mieux  accompagner  cette remise a niveau d'une justice pauperisee, M. Bas propose meme, dans son second vehicule legislatif, une loi organique, de  sanctuariser  son budget en le mettant en particulier a l'abri des gels de  credits  que decident parfois les gouvernements en cours d'exercice budgetaire. En fin  politique , le senateur de la Manche a pris soin de  reprendre , parmi les 46 articles que totalisent ses deux textes, certaines des preoccupations exprimees par le president de la Republique. Notamment sur l'amenagement et l'execution des peines. Il s'agit en particulier de  revenir  sur la  reforme penitentiaire de 2009 , concoctee sous  Nicolas Sarkozy , qui prevoit l'examen systematique par le juge d'application, avant mise a execution, des peines d'emprisonnement inferieures a deux ans. Cette procedure a contribue a  rendre  la justice penale illisible, tant pour les coupables que pour les victimes. L' << etancheite >>  entre la decision du juge correctionnel et l'execution de la peine est un facteur  << decredibilisant >>  pour l'autorite judidiciaire, affirme M. Bas dans son rapport.  << Toute peine prononcee sera executee >> , avait lance le candidat Macron en mars pendant la campagne presidentielle. La proposition de loi limite la possibilite d'un amenagement par le juge d'application des peines pour les sanctions de moins d'un an. Surtout, elle encourage les juges correctionnels a mieux  individualiser  la peine a la personne qu'ils ont en face d'eux, et a  decider  d'amenagements a l'audience, sans se  defausser  de cette responsabilite. Les services de la chancellerie travaillent sur des pistes de reforme voisines. Reguler la mobilite des magistrats M. Bas n'hesite pas a  bousculer  la magistrature dans ses habitudes. Par exemple au sujet de l'inquietante mobilite des magistrats. Pres de 30 % d'entre eux changent de fonction ou de juridiction tous les ans. Une situation qui  << n'a aucun equivalent dans la fonction publique >>  et est facteur de  << desorganisation des juridictions >> , notent les rapporteurs. Afin de  limiter  les effets d'aubaine provoques par les vacances de postes alors que la mobilite est un facteur d'avancement, les magistrats auront l'obligation de  rester  au minimum trois ans dans un poste, sauf exceptions controlees par le Conseil superieur de la magistrature. A l'inverse, il s'agit d'instaurer un principe limitant a dix ans le maintien dans un meme poste, afin de  lutter  contre la tendance de certains magistrats en seconde moitie de carriere de rester trop longtemps sans  bouger . Si des divergences ne manqueront pas d'apparaitre avec la ministre de la justice, des accords se feront jour. Surtout, M me  Belloubet sait qu'elle peut  compter  sur la commission des lois du Senat pour  appuyer  une reforme constitutionnelle sur l'independance du parquet, au moins dans ses modalites modestes dont M. Macron pourrait se  contenter .", "theme": "politique"}