{"title": "Le plagiat chez les humoristes, un << secret de Polichinelle >> ?", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "2017-10-24", "content": "Le plagiat serait-il monnaie courant dans le stand-up francais ? A  decouvrir  les  videos  realisees par la chaine  CopyComic sur la plate-forme video YouTube , la question merite d'etre posee. Un certain << Ben >>, qui prefere  rester  anonyme et dit  << travailler dans  le monde  du spectacle >>,  secoue, depuis quelques jours, le secteur de l'humour. Tout commence mercredi 18 octobre avec la reprise, sur le site  20minutes.fr , de deux montages video de CopyComic etablissant un parallele accablant entre des extraits du spectacle  Stand up  de  Tomer  Sisley, datant de 2006, et des sketchs d'une quinzaine d'humoristes americains, anterieurs au one-man-show du comedien francais. La comparaison est redoutable : textes, gestuelles, tout est a la limite du copier-coller. << Je suis fan d'humour et de comedie depuis longtemps. En decouvrant, a l'epoque, le spectacle de Tomer Sisley, j'avais le sentiment de  connaitre  deja certaines blagues >> , raconte << Ben >>. Les annees ont passe. Amene a  apprendre  le maniement d'un  logiciel  de montage, il est mis au defi par un de ses amis - avec lequel il evoquait regulierement la question du plagiat - de  prouver  ce qu'il avance.  << En me penchant avec attention sur la question j'en ai decouvert davantage que ce que j'imaginais >> , assure << Ben >>. Une fois realisees ses deux premieres  videos  de pres de 8 minutes chacune, il cree un compte  Twitter , envoie des notifications a une dizaine de  medias  et promet d'autres  << revelations >> . Deux nouvelles videos C'est chose faite : deux nouvelles  videos  de 4 et 6 minutes, que  Le Monde  a pu se  procurer , devoilent a nouveau des similitudes troublantes parmi une flopee d'artistes. L'une de ces videos montre des << chapardages >> dont la presse s'etait deja fait l'echo dans les annees 2009-2011 : Gad Elmaleh copiant en 2005 le sketch de Jerry Seinfeld sur l'hotesse de l'air, Jamel Debbouze reprenant en 2004 celui de Dave Chappelle sur le cambriolage. Mais on decouvre aussi Arthur plagiant Robin Williams, Malik Bentalha reproduisant Jerry Seinfeld, Yacine Belhousse utilisant la meme blague que David Brenner et Walter piochant dans les textes de Bill Hicks pour une chronique sur  France  Inter. Quant a la seconde video, elle etrille Paul Sere, un jeune humoriste du Jamel Comedy Club qui reprend allegrement des vannes de plusieurs stand-upeurs americains (Dan Cook, Chris Rock, etc.). L'affaire n'est pas nouvelle : par le passe, Roland Magdane avait ete accuse de  copier  Bill Cosby et Michel Leeb de s'inspirer tres largement de Dany Kay.  << Je ne veux ni me  faire  connaitre, ni  gagner  le moindre centime avec ces videos, mais  valoriser  les vrais createurs, les artistes originaux >> , explique l'auteur des montages videos. Un << deferlement >> << malveillant >> Le stand-up, cette forme de monologue comique, dans lequel l'humoriste s'adresse directement au public pour  partager  son observation du quotidien et  raconter  des episodes de sa vie en multipliant les vannes, a ete cree aux Etats-Unis bien avant que le  genre  ne s'exporte en France en debut des annees 2000 avec la creation du Jamel Comedy Club. Nombreux sont les stand-upeurs francais qui evoquent regulierement leur admiration pour leurs homologues americains. Mais jamais ils ne concedent que cet hommage se transforme parfois en copiage. Un ocean et une langue les separent, ce ne sera, croient certains, ni vu ni connu. Kader Aoun, coauteur et metteur en scene de Tomer Sisley, createur, a ses debuts, du Jamel Comedy Club, producteur et homme de l'ombre du stand-up en France, refuse de s'exprimer sur  << la volonte malveillante d'un personnage anonyme. Il a poste plus d'une centaine de Tweet en quatre jours sur Tomer Sisley, c'est un deferlement >> . Dans l'entourage du comedien, plus connu desormais au  cinema  ( Largo Winch ), on fait  valoir  que les extraits retenus ne concernent que dix minutes d'un spectacle qui en compte 80. Pour seule reponse, la compagne de l'humoriste incrimine, Sandra de Matteis, a publie, dimanche 22 octobre sur son compte Instagram, une video s'inspirant de celle de Chris Crocker. Le  << Leave Britney alone ! >>  est transforme en  << Leave Tomer alone >> et  Tomer Sisley dit calmement, hors camera, :  << Attend Sandra, ca aussi ca a deja ete fait >> . Et sa compagne de  conclure  :  << On peut plus rien faire quoi... >> << Un secret de Polichinelle >> Si les artistes et les  societe s de production sont peu diserts sur le sujet du plagiat, ceux dont le metier est de  denicher  des nouveaux talents ne sont pas etonnes par ces pratiques.  << Dans le milieu, cela se savait , assure Antoinette Colin, directrice artistique du Point Virgule a  Paris .  Mais aujourd'hui, tout est sur Internet, il faudrait  etre  idiot pour  continuer  a copier >> . Elle qui organise regulierement des auditions d'humoristes en herbe a parfois le sentiment de  reperer  des ressemblances.  << Au moindre doute, j'en parle lors du debriefing et cela m'a parfois valu des crispations ou des engueulades >> , temoigne-t-elle. Avec la multiplication du nombre de pretendants a l'humour,  << meme en France les comediens deviennent obsedes par ce risque du plagiat et certains ne veulent plus faire de  scenes  ouvertes de peur de se faire piquer leurs vannes >> , constate-t-elle.  << Depuis une quinzaine d'annees, c'est un secret de Polichinelle , lache le denicheur d'humoristes Gerard Sibelle.  Toutes les armes possibles sont utilisees pour  devenir  connu. S'inspirer des Americains est une chose, les  plagier  en est une autre. La photocopie fonctionne toujours et c'est desolant >> , poursuit-il <<  Ce  week-end , lors du Festival du  rire  de Liege, en  Belgique , tout le  monde  parlait de cette affaire >> , constate Jean-Michel Joyeau, casteur depuis plus de dix ans au Jamel Comedy Club. Les professionnels relient ce risque du plagiat au manque cruel d'auteurs.  << Les producteurs ont du mal a  reconnaitre  officiellement les coauteurs et les humoristes concedent difficilement de ne pas  avoir  ecrit seul leur stand-up >> , constate Antoinette Colin.  << Les auteurs, c'est ce qui manque le plus >> , complete Jean-Michel Joyeau.  << Les thematiques abordees finissent par etre toujours les memes, les  idees  manquent >> , regrette Gerard Sibelle. Et puis pourquoi ne pas  afficher  clairement la couleur ? Des chansons sont reprises, pourquoi pas des versions francaises de stand-up americains ?  << Quand on est spectateur on a le droit de  savoir  pour quoi on paie >> , estime << Ben >>. Ce dernier a meme cree un formulaire en ligne ( bit.ly/CopyComic ) pour que ceux qui constatent d'autres copiages puissent les partager.", "theme": "scenes"}