{"title": "La Fondation Bettencourt-Schueller, soutien discret de chercheurs, d'etudiants, d'enfants pauvres", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "2017-09-21", "content": "C'est en toute discretion que la Fondation Bettencourt-Schueller,  aide  depuis 1987 des centaines de chercheurs, d'etudiants ou d'enfants pauvres. Unique donatrice de cette fondation,  Liliane Bettencourt, morte le 21 septembre a l'age de 94 ans , l'a dotee de facon tres importante, de 852 millions d'euros, dont une bonne partie (552 millions) avait ete versee a la mi-fevrier 2010, apres la vente par la milliardaire d'actions qu'elle detenait dans L'Oreal. C'est devenu l'une des fondations les mieux dotees d' Europe  et les interets de ces sommes ont permis de  financer  des centaines de projets. \n        Lire aussi :\n         \n     \n                La femme d'affaires Liliane Bettencourt est morte\n     \n Deja 495 millions d'euros ont ete redistribues. Cette manne a pour l'heure ete affectee a 60 % a l'education scientifique et a l'aide aux chercheurs, 27 % aux causes humanitaires et sociales, et le reste a la  culture  et aux  arts . Chaque annee, quatre prix scientifiques recompensent vingt laureats a hauteur de 2 millions d'euros. La fondation a contribue massivement a l'emergence de la Fondation pour l'audition, dont le centre de recherche accueillera pres de 150 chercheurs fin 2018, et a la creation du  centre  de recherche interdisciplinaire. Ce cursus << LMD frontieres du vivant et de l'apprendre >> a deja forme pres de 500 etudiants specialises dans le croisement des disciplines (epistemologie,  mathematiques ,  biologie , informatique...). Il est prevu d'ouvrir un  campus  dote d'un << learning center >>, de laboratoires et d'un incubateur rue Charles V a  Paris  en 2018. Ces deux initiatives ont ete financees chacune a hauteur de 100 millions d'euros. Liliane Bettencourt fut aussi l'une des premieres a financer une chaire de l'innovation technologique au College de  France , institution dont elle est elle est devenue le premier mecene (30 millions d'euros environ) a travers le soutien au campus numerique et aux laboratoires de biologie. Des financements dans la duree << J'ai souhaite  donner  a la fondation la capacite de  realiser  les projets qui me tiennent a coeur, sur une longue duree >> , avait precise Liliane Bettencourt, qui voulait  << accelerer les projets dans la recherche biomedicale et la  formation  des chercheurs >> , et  creer   << a Paris un centre specifiquement dedie a ces activites >>. Depuis des annees ont ainsi ete finances des programmes de recherche pour un vaccin contre le  sida , a l'hopital de la Pitie-Salpetriere, a Paris, ou des traitements ambulatoires en  Afrique . La fondation a aussi favorise la chirurgie dans les cas de lourdes  pathologies  cardiaques chez les enfants au  Cambodge . Dans le domaine social, 132 MEUR ont ete attribues a des projets lies a l'education, l'insertion professionnelle, les fragilites et le lien  social  et structuration du secteur. Les choix des projets aides s'effectuent  << en fonction de l'interet et de la gestion des projets, avec des financements dans la duree, en refusant les operations de saupoudrage >>,  explique-t-on a la fondation. C'est ainsi qu'ont ete mis en chantier des programmes de relogement de plusieurs milliers de familles, de lutte contre l'illettrisme ou encore d'aide aux jeunes handicapes. \n        Lire aussi :\n         \n     \n                Liliane Bettencourt : comment un dechirement familial a abouti a un feuilleton politico-judiciaire\n     \n Habituellement discrete, Liliane Bettencourt participait souvent aux manifestations organisees par sa fondation. Elle etait egalement l'une des rares a financer le chant choral ainsi que l'artisanat d'art, en attribuant chaque annee le prix de << l'intelligence de la main >> afin de  mettre  en lumiere le  travail  de ceux qui perpetuent les metiers du patrimoine, comme l'ebenisterie, la facture instrumentale, la ceramique... Dote de 550 000 euros par an, cette 17 e  edition fete cette annee son centieme laureat.  << L'argent,  disait-elle,  doit  aider  les gens qui ont du talent a  entreprendre . >>", "theme": "economie"}