{"title": "Pour sa nouvelle formule, << L'Emission politique >> recoit Edouard Philippe face a Jean-Luc Melenchon", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "2017-09-28", "content": "Si la classe  politique  a ete quelque peu bouleversee par les resultats des elections presidentielle et legislatives, les journalistes politiques en ont aussi ressenti les secousses, particulierement a la television. Confrontes a de nouveaux elus et ministres qu'ils ne connaissent pas (ou peu), ils doivent  changer  les codes de communication mis en place depuis des annees Ainsi, << L'Emission  politique  >> sur  France  2 qui, au cours de cette longue annee electorale, a ete le rendez- vous  incontournable de tous les candidats a l'election presidentielle, revient a l'antenne, jeudi 28 septembre, avec une nouvelle formule mensuelle qui a du s'adapter au  contexte  politique. En attendant que les nouveaux elus se rodent au debat televise, c'est le premier ministre, Edouard Philippe, qui inaugurera cette nouvelle saison. Il a accepte, pour l'occasion, un  face-a-face  inedit avec  Jean-Luc Melenchon , le leader de La France Insoumise, qui risque d'etre brulant. Nouvelle formule de presentation Le premier changement de << L'Emission politique >> est d'abord dans la presentation. David Pujadas, l'animateur historique de ce debat (il presentait deja l'emission << Des paroles et des actes >> avant son remplacement par << L'Emission politique >> en septembre 2016), ne sera plus present sur le plateau. Il a choisi de  quitter  France 2 en juin apres son eviction de la presentation du 20 heures. \n        Lire aussi :\n         \n     \n                David Pujadas : << Participer a la renaissance de LCI >>\n     \n Les telespectateurs ne retrouveront pas non plus Karim Rissouli, qui faisait le lien avec le public, de meme que Charline Vanhoenacker, qui livrait un billet d'humeur en fin d'emission. Desormais, Lea Salame sera seule aux commandes pour s'entretenir avec l'invite(e). Elle continuera d'avoir a ses cotes le journaliste Francois Langlet pour les questions economiques, Nathalie Saint-Cricq, chef du service politique de France 2 et France 3, qui proposera << un droit de relance >> en fin d'emission et Jean-Baptiste Marteau, nouveau venu dans l'emission, qui prendra le pouls des  reseaux sociaux . France 2 a, par ailleurs, maintenu << l'invite mystere >> qui viendra  debattre  en plateau avec l'invite(e). \n        Lire aussi :\n         \n     \n                France Televisions fait tourner les tetes\n     \n Un debat en deuxieme partie de soiree La seconde innovation sera << L'Emission politique, la suite >>, un debat en forme de talk-show diffuse en deuxieme partie de soiree, au cours duquel Lea Salame, accompagnee de Brice Teinturier, directeur general delegue d'Ipsos France, recevra des acteurs de la societe civile ou des representants de la nouvelle generation d'elus afin de debattre de ce qui aura ete dit dans la premiere partie d'emission. << C'est vrai qu'il a fallu nous adapter , reconnait Lea Salame.  Apres cette election presidentielle deroutante, nous avons decide que le ton de l'emission serait plus pose et pedagogique. >> << Cette emission diffusee en premiere partie de soiree est l'unique grand lieu de debat a la television ou chacun peut  prendre  son temps pour s'expliquer. C'est audacieux et necessaire, mais c'est aussi le  devoir  du service public >> , ajoute-t-elle. Pour cette premiere emission, jeudi soir, la presence du premier ministre comme invite s'est vite imposee.  << Nous ne pouvions pas prendre une personnalite politique inconnue du grand public, mais l'emission servira aussi a  faire   connaitre  les nouveaux venus >>,  indique Nathalie Saint-Cricq, qui espere  << entendre un nouveau discours >>,  debarrasse des elements de langage fournis par les communicants. Et, peut-etre,  << retrouver une ideologie >>  a travers le debat. Toutefois, les nouvelles figures de la politique devront encore  attendre  un peu pour se faire connaitre. Pour son prochain numero, le 19 octobre, << L'Emission politique >> recevra  Marine Le Pen , presidente du  Front national .", "theme": "televisions radio"}