{"title": "<< Asterix et la Transitalique >> : le voyage en Italie d'Asterix et Obelix", "newspaper": "Le Monde", "author": ["Frederic Potet"], "date_publi": "2017-10-19", "content": "Etonnamment, Asterix et Obelix ont peu foule le sol de l' Italie  depuis la creation de la serie, en 1959, par Rene Goscinny et Albert Uderzo. Les lecteurs assidus ne leur attribuent que deux sejours a Rome : le premier dans  Asterix gladiateur  (1965), ou les deux comparses viennent  delivrer  le barde Assurancetourix, promis aux lions des  jeux  du cirque ; le second dans les  Lauriers de Cesar  (1972), ou on les voit  chaparder  la couronne de l'empereur, a la suite d'un pari d'ivrogne lance par le chef Abraracourcix. Pour ce qui est du reste du << pays >>, qui n'etait pas constitue en tant que tel a l'epoque, aucune trace n'existe d'un quelconque passage d'Asterix et Obelix. Decouvrant cela, le scenariste Jean-Yves Ferri a saute sur l'occasion pour  situer  dans la peninsule le 37 e  episode des aventures de l'irreductible Gaulois, le troisieme realise avec le dessinateur Didier Conrad depuis que la saga leur a ete confiee par les editions Albert-Rene (Hachette). L'album, qui sort jeudi 19 octobre dans tous les points de vente existants, a grand renfort de publicite, s'inscrit dans la pure tradition des histoires d'Asterix, divisees en deux categories : celles qui se passent au village, celles qui se deroulent en dehors. Deux ans apres  Le Papyrus de Cesar , dans lequel etait traite le theme des outils de communication,  Asterix et la Transitalique  est meme davantage qu'un  voyage  : un road-trip, des Alpes au Vesuve, qu'on lira comme une parodie des films de type  Fast and Furious . Un rythme effrene recherche par les auteurs Un postulat se doit, ici, d'etre rappele avant d'ouvrir tout nouvel album de la serie. Quoi que fassent en effet ses nouveaux auteurs, le resultat sera fatalement << moins bien >> qu'avant. Ce n'est pas une question de qualite du  travail  realise, mais de nostalgie.  Ressusciter  les emotions du passe chez un lecteur est mille fois plus difficile que  copier  a l'identique, ou presque, une esthetique existante, ce a quoi s'appliquent avec beaucoup d'exigence Ferri et Conrad. Parce que l'enfance est le moment ou les sens sont le plus a l'ecoute, nul ne reussira jamais a  reiterer  le bonheur d'apprendre que le sphinx de Gizeh a perdu son nez par la faute d'Obelix ( Asterix et Cleopatre ) et qu'il ne faut jamais  parler  sechement a un Numide ( Le Domaine des dieux ). Cela pose, on ne boudera pas son plaisir a  lire  ce nouvel opus traitant de l'unite entre les peuples, dont l'objectif est d'etre vendu a 5 millions d'exemplaires (2 millions en  France , 2 millions en  Allemagne , 1 million dans le reste du  monde ). Le precedent,  Le Papyrus de Cesar , avait paru plus maitrise que celui d'avant,  Asterix chez les Pictes , realise dans des delais extremement serres. On dira la meme chose d' Asterix et la Transitalique , album presentant une difficulte supplementaire en raison de son rythme effrene, recherche par les auteurs. Lancee par un senateur accuse de  financer  ses orgies avec les fonds publics destines a l'entretien des voies romaines, la course de chars a laquelle participent Asterix et Obelix aux cotes d'une dizaine de representants de peuples de l'epoque (Barbares compris) se suffirait en effet a elle-meme si l'exercice n'etait pas assorti d'un certain nombre de contraintes. Telle est la specificite d'Asterix : il faut tout  faire   tenir  dans 44 pages (45 ici, une carte de la course ayant ete ajoutee afin de  donner  de la lisibilite). << Tout >>, c'est-a-dire les jeux de mots, les anachronismes, les stereotypes sur les nationalites, les calembours, les caricatures, la potion magique, les citations latines... Sur un plan purement comptable, rien ne manque. Pavarotti, Berlusconi, Sophia Loren, la Joconde, la tour de Pise, Venise, les pizzas, le chianti... L'Italie est la, au grand complet. Jean-Yves Ferri excelle dans l'art de l'analogie et de l'ellipse, meme si certains procedes s'averent un peu systematiques. Decouvrant l'existence de concurrents  << cimbres >>  (un peuple originaire du  Danemark ), le lecteur sait ainsi qu'on lui parlera de philatelie quelques pages plus loin. Differents niveaux de lecture Le scenariste s'est, en revanche, libere de l'ombre tutelaire de Goscinny pour faire d'Obelix un personnage influencable et (presque) mystique. Plus utile au recit egalement.  << Pourquoi c'est toujours Asterix qui a le beau role ? >> , s'insurge le livreur de menhirs dans la hutte du chef Abraracourcix avant d'etre designe pilote du char gaulois. Didier Conrad, lui, a franchi un nouveau cap dans l'exercice de duplication du  style  d'Uderzo. Ses personnages secondaires - non pas ceux de la serie, mais ceux qu'il a fallu  creer  specifiquement pour cette  histoire  - ont gagne en expressivite par rapport a ceux des deux episodes precedents. Ses chevaux ne sont pas sans  rappeler  ceux de Morris, le createur de Lucky Luke. Une certaine jubilation se degage de son trait, notamment dans cette case representant un carambolage de chars auquel participent une bonne trentaine de quadrupedes. Affranchi lui aussi du poids d'Uderzo, Conrad s'est meme autorise un clin d'oeil a son maitre, Andre Franquin, en reinterpretant une scene fameuse d'un episode de Spirou et Fantasio,  La Mauvaise Tete  (1954). Destine aux lecteurs de tout age,  Asterix et la Transitalique  n'oublie pas, enfin, de  proposer  differents niveaux de lecture, comme il se doit. Derriere la franche rigolade, l'album evoque des sujets aussi serieux que la corruption (dans le  sport  et la  politique ) ou la construction europeenne. Une note optimiste, sur fond de fraternite, clot l'album. Avant le traditionnel banquet. Asterix et la Transitalique , Jean-Yves Ferri (scenario) et Didier Conrad (dessin), d'apres Rene Goscinny et Albert Uderzo. Editions Albert-Rene, 46 pages, 9,95 euros.", "theme": "bande dessinee"}