{"title": "L'Egypte pratique la torture << a la chaine >>", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "2017-09-07", "content": "Khaled (le nom a ete modifie), un comptable egyptien de 29 ans, a ete arrete a Alexandrie par des officiers de la securite nationale en janvier 2015 et emmene au quartier general du ministere. Durant l'interrogatoire, les officiers veulent qu'il avoue  avoir  participe a des attaques sur des vehicules de  police . Khaled nie. Un  officier  le met a nu et lui administre des decharges electriques. Chocs electriques, positions de stress, coups : les interrogatoires et la torture se poursuivent pendant six jours, sans que Khaled soit autorise a  voir  ses proches ou un avocat.  <<  Vous  etes a leur merci : c'est  \" quoi que l'on demande, vous le ferez \".  J'ai ete electrocute a la tete, aux testicules, sous les aisselles. Ils chauffent de l'eau et vous la jettent dessus. Chaque fois que je perdais conscience, ils me la jetaient dessus >> , se souvient-il. \n        Lire aussi :\n         \n     \n                En Egypte, les ONG sont sous surveillance\n     \n Khaled a accepte de  lire  les aveux pre-ecrits qu'ils lui ont donnes devant la camera. Il a avoue avoir brule des vehicules de police sur ordre des Freres musulmans. Devant le procureur, il a conteste ces aveux et a dit avoir ete torture. Le procureur s'est contente de lui  dire  que ce n'etait pas son probleme et que s'il ne reiterait pas ses aveux devant lui, il le renverrait se  faire   torturer . 60 000 personnes ont ete arretees depuis 2013 Khaled est l'une des 19 personnes, victimes de torture en Egypte entre 2014 et 2016, dont le temoignage est presente dans le  nouveau rapport de Human Rights Watch  (HRW) qui denonce la pratique de plus en plus systematique de la torture en  Egypte  depuis l'accession au  pouvoir  de l' armee  et du president Abdel Fattah Al-Sissi. La torture de detenus politiques en Egypte  << constitue probablement un crime contre l'humanite >> , ajoute Human Rights Watch. Selon l'organisation de  defense  des droits de l'homme, la police et les officiers de l'Agence de securite nationale recourent a la torture de facon reguliere pendant leurs  enquetes  sur des dissidents presumes. Chocs repetes avec pistolet electrique paralysant, coups de poing ou de barre de fer, placement dans des positions douloureuses ou encore viols et menaces de viol figurent parmi les sevices rapportes par HRW. Generalement accuses d'etre membres des Freres musulmans, d'avoir participe a des manifestations illegales ou d'avoir attaque des locaux de la police ou du gouvernement, les suspects sont soumis a la torture s'ils refusent d'avouer, de  denoncer  des proches ou simplement pour les  punir . La plupart ont fait l'objet d'arrestations arbitraires et de  disparitions  forcees aux mains des services de securite. Les procureurs participent de ce systeme en refusant d'enqueter sur ces violations. HRW estime que les autorites violent ainsi leur propre Constitution de 2014, laquelle prohibe la torture. << Depuis juillet 2013, et le renversement par l' arm ee egyptienne du premier president democratiquement elu, la torture est redevenue la carte de visite des services de securite, et le manque de punition contre sa pratique routiniere a defini l'autoritarisme de l'administration du president Abdel Fattah Al-Sissi. La recherche a tout prix de la stabilite  politique  par le president Sissi a donne au ministere de l'interieur la main libre, perpetuant les memes abus qui ont nourri le soulevement de 2011 >> , estime HRW dans ce rapport. Depuis la chute du president islamiste Mohamed Morsi en 2013 puis l'election d'Abdel Fattah Al-Sissi, l'ancien chef de l'armee, en 2014, les ONG internationales et egyptiennes denoncent regulierement l'action des agents de securite contre l'opposition islamiste ainsi que la jeunesse laique et liberale qui avait mene la revolte de 2011. Au moins 60 000 personnes ont ete arretees depuis 2013, selon HRW. La Coordination egyptienne pour les droits et libertes (ECRF en anglais), un groupe de defense des droits de l'homme independant, a identifie 30 personnes mortes sous la torture lors de leur detention dans des postes de police ou des sites de detention du ministere de l'interieur entre aout 2013 et decembre 2015, et 14 en 2016. Revirement americain Le ministere egyptien des  affaires etrangeres  a denonce un rapport  << base sur des temoignages non documentes >> . Le rapport  << ignore les progres realises par l'Egypte dans le domaine des droits de l'homme ces dernieres annees >> , a deplore son porte-parole, Ahmad Abou Zeid. Le pays a pourtant ete a de nombreuses reprises critique ces dernieres annees pour une serie de lois restreignant les libertes publiques, dont celle de  manifester , et tout recemment ciblant les ONG, notamment de defense des droits de l'homme. \n        Lire aussi :\n         \n     \n                En Egypte, meme la jeunesse aisee reve de quitter le pays\n     \n Ce recul en matiere de libertes et de droits de l'homme a d'ailleurs motive la decision des Etats-Unis de  reduire  leur soutien financier a l'Egypte en depit des bonnes relations affichees entre le president americain,  Donald Trump , et son homologue egyptien, Abdel Fattah Al-Sissi, dont il a salue le role de partenaire strategique en matiere de lutte antiterroriste. Le departement d'Etat americain a confirme, le 22 aout, l'annulation du versement de 65,7 millions de dollars (55 millions d'euros) d'aide militaire et de 30 millions de dollars d' aide  civile. Le secretaire d'Etat, Rex Tillerson, a aussi pris la decision de  suspendre  le versement de 195 millions supplementaires d'assistance militaire tant que des progres n'auront pas ete realises en matiere de respect des droits de l'homme et des normes democratiques, conformement a une condition emise par le Congres. Le ministere des affaires etrangeres egyptien a  << regrette >>  dans un communique une  << erreur de jugement >> . Cette decision reflete un  << manque de comprehension sur l'importance de  soutenir  la stabilite de l'Egypte >> , a-t-il ajoute. L'aide militaire americaine a l'Egypte avait ete en partie suspendue en 2013 par l'administration de  Barack Obama , en reaction a la repression contre les partisans de l'ex-president Mohamed Morsi, avant d'etre retablie en mars 2015 avec une enveloppe de 1,3 milliard de dollars par an.", "theme": "international"}