{"title": "Pierre Moscovici : << La Catalogne independante ne serait pas membre de l'Union europeenne >>", "newspaper": "Le Monde", "author": ["Francoise Fressoz"], "date_publi": "2017-10-05", "content": "Imaginons que la Catalogne proclame son independance dans les jours a  venir .  << La, les choses sont assez claires. La Catalogne independante ne serait pas membre de l'Union europeenne. L' Union europeenne  ne connait qu'un Etat membre, l' Espagne  >>,  a affirme, mercredi 4 octobre, Pierre Moscovici invite de l'emission << Questions d'info >>   sur   LCP en partenariat avec  Le  Monde ,  l'AFP et  France  Info. Pour le commissaire europeen charge des affaires economiques, le bras de fer entre Madrid et Barcelone est une  << affaire douloureuse qui doit  etre  traitee par les Espagnols. Ce n'est pas a Bruxelles ni a  Paris , ni ailleurs que cette situation va etre reglee >>,  a-t-il declare. M. Moscovici a neanmoins appele au dialogue et a l'apaisement en evoquant  << des images de violence qui ont legitimement choque. La solution ne peut pas etre la confrontation. On doit forcement  mettre  en place des instances de dialogue >>,  a-t-il fait  valoir . Necessite d'un budget de la zone euro Alors que plusieurs regions en  Europe  reclament davantage d'autonomie, le commissaire europeen a affirme ne pas  craindre   << la contagion >>  ni  << le delitement >>  de l'UE mais il a estime que le cas catalan posait le probleme  << des inegalites de  developpement  entre regions >> . << Ce sont souvent les regions les plus riches qui veulent leur independance et cela souleve le probleme du traitement des inegalites territoriales,  a-t-il explique.  Des lors que les inegalites ne peuvent pas etre traitees completement dans le cadre national, l'Europe a un role a  jouer . La convergence economique est une question  politique  majeure. >> Selon lui, l'affaire catalane illustre la necessite d'un budget de la zone euro qui permettrait  << de  muscler  l'investissement et  faire  davantage  converger  les economies >> . Rappelant qu'il militait pour cette avancee depuis 2013, il s'est montre optimiste :  << Je pense qu'il y a aujourd'hui une fenetre d'opportunite qui n'existait pas ces dernieres annees. >>  Et de  citer   << la victoire d'Emmanuel Macron, l'orientation europeenne d'Angela Merkel et la volonte  politique  de la commission Juncker >> . C'est, selon M. Moscovici, au sommet de la zone euro en juin 2018 qu'une feuille de route pourrait se  dessiner  sur plusieurs annees. Mais certaines decisions pourraient  aller  plus vite que d'autres.  << La creation d'un poste de ministre des  finances  de la zone euro, qui serait aussi president de l'Eurogroupe, ca peut se faire immediatement et sans traite >>,  a-t-il fait valoir. Hostile a la suppression de l'ISF Interroge sur la politique francaise, Pierre Moscovici a critique, a  titre  personnel, la suppression de l'Impot sur la fortune ( ISF ) qui sera prochainement remplace par un impot sur la fortune immobiliere. << Je pense qu'il faut etre capable de  marier  la liberte economique et le combat contre les inegalites. Or, les inegalites sont extremement concentrees dans ce pays et l'ISF est l'un des rares  impots  anti-rente dont nous disposons >>,  a-t-il declare. \n        Lire aussi :\n         \n     \n                ISF : comment Emmanuel Macron veut sauver sa reforme\n     \n M. Moscovici s'en est par ailleurs vivement pris a  Jean-Luc Melenchon  et aux << insoumis >> qui ont tente grace a un amendement au reglement de l'Assemblee nationale de faire  retirer le drapeau europeen de l'hemicycle .  << Le drapeau europeen n'est pas le drapeau d'une entite qui nous est exterieure, c'est notre drapeau >>,  a-t-il souligne en denoncant  << le nationalisme rampant, le refus de l'Europe >>  de La France insoumise.  << Une gauche qui n'est pas europeenne n'est pas de gauche, c'est une gauche qui se situe en dehors du champ de la realite >>,  a-t-il encore accuse. Le commissaire europeen, dont le mandat expire en 2019, entend a l'evidence  peser  dans la reconstruction de la gauche.  << Je ne prendrai pas ma retraite en 2019 >>,  a prevenu M. Moscovici en faisant valoir sa triple experience europeenne, francaise et d'homme de gauche.", "theme": "politique"}