{"title": "Gynecologie, pediatrie, psychiatrie... l'inquietante fracture sanitaire", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-27", "content": "Editorial du <<  Monde  >>.  C'est devenu l'un des themes imposes des campagnes presidentielles. Au printemps, a nouveau, tous les candidats ont promis de s'attaquer au probleme des << deserts medicaux >>. Et pour cause : la penurie de medecins generalistes ou de specialistes liberaux ne cesse de s'etendre a de nouveaux pans du territoire. Si le nombre de generalistes diminue fortement, on n'a jamais compte autant de specialistes en  France . Mais tous ces praticiens sont de plus en plus concentres dans les grandes  villes  et absents des zones peripheriques. \n        Lire aussi :\n         \n     \n                Consulter un gynecologue : la grande galere\n     \n Rendez- vous  difficiles, voire impossibles, a  obtenir  dans un delai raisonnable, depassements d'honoraires parfois prohibitifs : les Francais ne sont pas egaux dans l'acces aux pediatres, psychiatres, ophtalmologues ou gynecologues. Pour ces deux dernieres specialites, l'offre disponible dans les grands poles urbains est de sept a neuf fois superieure a celle des communes isolees, relevait ainsi en 2016 une etude du ministere de la sante. Aggravation attendue Cette  << fracture sanitaire >>  a ete precisement diagnostiquee par l'UFC-Que  choisir  en 2016. L'association de consommateurs a calcule, par exemple, que, en quatre ans, pres de six Francais sur dix (59 %) ont connu une reduction du nombre de gynecologues accessibles a moins de quarante-cinq minutes de route. L' enquete  que  Le Monde  publie aujourd'hui confirme ces inegalites d'acces aux specialistes de la sante des femmes. Cette situation pourrait  continuer  de s'aggraver dans les annees a  venir , certaines previsions faisant etat d'une diminution de 20 % entre 2012 et 2025 du nombre de pediatres, ophtalmologues, gynecologues et psychiatres. Si l'on considere par ailleurs que le montant total des depassements d'honoraires, toutes specialites confondues, a atteint en 2016 le niveau record de 2,66 milliards d'euros, il faut se  rendre  a l'evidence et  parler  d'un echec francais en matiere de regulation des medecins liberaux. Inefficacite de la << plupart des aides financieres >> Les constats en ce sens s'accumulent. Le 29 novembre encore, la Cour des comptes denoncait l' << aggravation des disparites territoriales >>  en matiere d' acces aux soins , jugeant que  << les politiques visant a  corriger  ces inegalites de repartition sont notoirement insuffisantes et couteuses au regard des faibles resultats obtenus >> . Quelques jours plus tard, le 13 decembre, le Conseil economique,  social  et environnemental (CESE) qualifiait a son tour d' << inefficaces >>  la  << plupart des aides financieres >>  a l'installation des medecins la ou la penurie est la plus criante. Alors que faire ? Faut-il, comme le preconisent la Cour des comptes et le CESE,  introduire  un  << conventionnement selectif >>  des medecins en secteur 2 (a honoraires libres), comme c'est deja le cas pour les infirmieres, les sages-femmes liberales ou les kinesitherapeutes ? Faut-il  instaurer  des regles de plafonnement des depassements d'honoraires autorises, entrainant en cas de non-respect l' exclusion  du conventionnement du professionnel de sante en cause ? \n        Lire aussi :\n         \n     \n                Depassements d'honoraires des gynecologues : des consultations superieures a 120 euros a Paris\n     \n Ces pistes pourraient au moins  etre  etudiees et debattues. Mais l'on sait que de telles solutions sont farouchement combattues par les syndicats de medecins. Et l'on n'ignore pas que les gouvernements, de gauche comme de droite, les ont toujours rejetees, comme tetanises a l'idee d'engager un conflit avec les medecins sur le terrain explosif des depassements d'honoraires abusifs. Faute de quoi la fracture sanitaire, decalque des fractures sociales et territoriales francaises, se creuse de facon toujours plus inquietante.", "theme": "idees"}