{"title": "Mennucci, Glavany, Fekl... ils ont ete elimines des le premier tour des legislatives", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-11", "content": "Quasiment exclusivement socialistes, plusieurs deputes sortants ont ete elimines des le premier tour des elections legislatives, dimanche 11 juin. Parmi eux, quelques grandes figures de l'Assemblee, comme  Jean Glavany , elu depuis 1993. Ancien ministre (1998-2002) et candidat malheureux pour la presidence de l'Assemblee, en 2012, le depute des Hautes-Pyrenees est arrive en troisieme place avec 14,61 % des suffrages exprimes, derriere le candidat de La Republique en marche et celle de La  France  insoumise. En ne rassemblant que 7,45 % des suffrages des inscrits, il ne peut se  maintenir  au second tour, le seuil necessaire etant de 12,5 % \n        Lire aussi :\n         \n     \n                Resultats des legislatives 2017, en direct : vers une vague de primo-deputes En marche !, malgre une abstention record\n     \n A  Marseille ,  Patrick Mennucci , qui affrontait notamment  Jean-Luc Melenchon ,  a lui aussi annonce qu'il ne serait pas present au second tour .  Matthias Fekl , dernier et bref ministre de l'interieur de  Francois Hollande  a egalement ete elimine des le premier tour, avec 17 % des suffrages exprimes dans la deuxieme circonscription du Lot-et-Garonne, derrieres les candidats LRM et FN. Au moins deux presidents de commission ont ete balayes des le premier tour, comme les socialistes  Patricia Adam  (PS, Finistere) qui presidait celle de la  defense  et  Jean-Paul Chanteguet  (PS, Indre), a la tete de celle du  developpement durable . Dans le Calvados, la deputee ecologiste non-inscrite mais soutenue par toutes les forces de gauches,  Isabelle Attard , a elle aussi ete eliminee tout comme, dans le meme departement, la socialiste  Clotilde Valter , qui fut secretaire d'Etat sous Francois Hollande. Les socialistes  Segolene Neuville  (Pyrenees-Orientales),  Estelle Grelier  (Seine-Maritime) et  Pascale Boistard  (Somme), elles aussi secretaires d'Etat dans les derniers gouvernement, ont de meme ete eliminees. Parmi les jeunes socialistes qui avaient un peu gagne en notoriete dans la derniere legislature,  Guillaume Bachelay  (Seine-Maritime),  Eduardo Rihan Cypel  (Seine-et-Marne) ou encore  Karine Berger  (Hautes-Alpes) n'atteignent pas non plus le second tour. Ont egalement ete elimines des le premier tour (liste temporaire) : Sylviane Alaux (PS, Pyrenees-Atlantiques) Catherine Beaubatie (PS, Haute-Vienne) Chantal Berthelot (PS,  Guyane ) Isabelle Bruneau (PS, Indre) Philip Cordery (PS, Francais de l'etranger) Jean-Louis Costes (LR, Lot-et-Garonne) Jean-Louis Dumont (PS, Meuse) Alain Faure (PS, Ardeche) Linda Gourjade (PS, Tarn) Chantal Guittet (PS, Finistere) Viviane Le Dissez (PS, Cotes-d'Armor) Marie Le Vern (PS, Seine-Maritime) Christophe Leonard (PS, Ardennes) Lucette Lousteau (PS, Lot-et-Garonne) Veronique Massonneau (Ecolo, Vienne) Philippe Nogues (ex-PS, Morbihan) Luce Pane (PS, Seine-Maritime) Martine Pinville (PS, Charente) Denys Robiliard (PS, Loir-et-Cher) Frederic Roig (PS, Herault) Fernand Sire (LR, Pyrenees-Orientales) Catherine Troallic (PS, Seine-Maritime) Michel Vergnier (PS, Creuse) Jean-Jacques Vlody (PS, Reunion) Paola Zanetti (PS, Moselle)", "theme": "elections legislatives 2017"}