{"title": "L'ete de l'amour : << Tous les soirs, je lui coule son petit bain >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "C hacun a leur tour, Yann et Alexandre, qui se sont maries en mai et travaillent ensemble a Elbeuf, ont raconte leur  histoire  a Stefania Rousselle. Misere << J'ai rencontre Alexandre sur  Facebook . C'etait l'ami d'un ami. Je le trouvais mignon. On s'est parle sur Skype ensuite. Pendant deux mois. Un jour, j'ai ecrit a Alex :  \"Je crois que je suis amoureux.\"  Il m'a repondu :  \"Mais de qui ? - Mais de toi, banane !\" J'ai tout fait pour le  sortir  de la misere dans laquelle il etait. Il n'avait plus d'endroit ou  dormir . Je l'ai fait  venir  chez mes parents. Je leur ai dit que c'etait un ami et qu'il resterait quatre, cinq nuits. Il est reste un an. Ils ne savaient pas que j'etais homosexuel et qu'on etait ensemble. Quand on mangeait a table, il y avait mon pere en face de moi, ma mere a cote de moi, et puis Alex de l'autre cote. Et la, mes parents ont vu qu'on se regardait d'une facon pas normale, on va  dire , amoureuse. Un jour, ma mere a fouille dans ma chambre et elle a trouve toutes les lettres qu'on s'ecrivait quand on se fachait. C'etait notre moyen de nous  reconcilier . Elle m'a dit qu'elle aurait prefere l'apprendre autrement. J'etais tellement timide, je n'osais pas le dire a mes parents. J'avais peur de leur reaction parce que moi, dans ma  famille , on se parle tres peu de nos sentiments. Ma mere a mis quasiment un an pour  accepter . Elle etait devenue froide, on se faisait des diners ou personne ne parlait. Mais elle n'a jamais mis Alex a la porte. Le jour ou on est redevenu complices, ma mere et moi, j'ai demande Alex en mariage. On s'est maries il y a deux semaines, en mai. Les couleurs, c'etait blanc, argente, noir et peche. >> Yann Desaubry, 20 ans, commercial marketing dans l'entreprise de son mari, a Elbeuf (Seine-Maritime). Brioche << J'ai decide de  prendre  le nom de famille de Yann parce que je suis en rupture familiale complete. Sauf avec mon pere. Mais il est mort il y a trois mois. Au funerarium, il etait  expos e au plein milieu. Ma famille etait la. On avait l'impression qu'ils regardaient une salade montee, ils parlaient de  retourner  traire les vaches. Du cote de ma mere, ce sont tous des drogues, des alcooliques. Moins je les vois, mieux je me porte. Je n'ai meme pas vecu avec eux, j'ai grandi en famille d'accueil. J'ai ete place a 5 ans, jusqu'a mes 16 ans. Mais je suis en  proces  avec eux aujourd'hui, pour maltraitance. Le jour ou je suis finalement retourne chez ma mere, elle m'a mis a la porte parce que j'etais homo. Maintenant, je suis avec Yann. C'est le calme plat. Il m'apaise. Ca fait du bien. J'ai eu d'autres conquetes avant lui, mais il y avait toujours quelque chose dans ma tete qui me disait non. Je me suis dit : \"Avec lui, tu peux y  aller . Avec lui, tu es en confiance.\" On a prevu d'avoir quatre enfants. On a deja deux  chats . Tous les soirs, je lui coule son petit bain avec des bougies, tout ca. Le matin, il a souvent droit a un petit  dejeuner  au lit. Ce que j'aime chez Yann ? Sa brioche, ha ! C'est peut-etre idiot mais il a un cote enfantin que je n'ai jamais eu, et j'aime bien. >> Alexandre Desaubry, 22 ans, PDG d'une societe de nettoyage et de service a la personne. Retrouvez la serie sur Instagram :  @stefaniarousselle", "theme": "m perso"}