{"title": "Tanzanie : 20 personnes accusees d'homosexualite arretees a Zanzibar", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "Vingt personnes accusees d'homosexualite, dont douze femmes, ont ete arretees a Zanzibar, a annonce, samedi 16 septembre, la  police  de cet archipel semi-autonome, qui fait partie de la  Tanzanie , ou l'homosexualite est severement reprimee. << Ces personnes sont impliquees dans des activites homosexuelles. Nous les avons arretees et nous sommes en train de les  interroger . La police ne peut pas  fermer  les yeux sur cette pratique >> , a declare samedi sur la television gouvernementale tanzanienne TBC1, le commandant regional de la police, Hassan Ali Nasri. Le responsable n'a pas precise la date de ces arrestations, mais il a indique que douze femmes et huit hommes etaient concernes. Selon TBC1, les interpellations ont eu lieu dans un hotel ou les personnes arretees suivaient une  formation  de l'ONG internationale Bridge Initiative Organization, officiellement enregistree par le gouvernement de Zanzibar pour  dispenser  des programmes d'education a la lutte contre le  sida . << Nous luttons de toutes nos forces >> En fevrier, la Tanzanie avait ordonne la fermeture de centres de sante specialises dans la lutte contre le sida, accuses de  promouvoir  l'homosexualite, une decision critiquee par les Etats-Unis. L'homosexualite masculine est punissable en Tanzanie de tres lourdes peines de prison, mais c'est seulement recemment que les autorites ont adopte une rhetorique anti-gay. \n        Lire aussi :\n         \n     \n                En Tanzanie, Wayne Lotter a ete assassine comme les elephants qu'il tentait de proteger\n     \n Le vice-ministre tanzanien de la sante, Hamisi Kingwangalla, a assure vendredi devant le Parlement que le pays allait  poursuivre  sa lutte contre l'homosexualite.  << Nous luttons de toutes nos forces contre tous les groupes soutenant l'homosexualite dans notre pays >> , a assure le vice-ministre. Le gouvernement tanzanien a aussi promis ces derniers mois que les etrangers defendant les droits des homosexuels seraient expulses du pays. L'homosexualite est illegale dans 38 des 54 pays d' Afrique  et est passible de la peine de mort en  Mauritanie , au  Soudan  et en  Somalie , selon Amnesty  International .", "theme": "afrique"}