{"title": "<< Ce qu'a fait Rafael Nadal est presque irreel >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-12", "content": "Patrice Hagelauer , ancien selectionneur de l'equipe de  France  de  Coupe Davis  et entraineur de Yannick Noah, revient sur le dixieme sacre de Rafael Nadal a  Roland-Garros , dimanche 11 juin, et sur les raisons d'une domination sans precedent pour un joueur de  tennis  sur terre battue. \n        Lire :\n         \n     \n          Roland-Garros 2017 : ce qu'il faut retenir de la << cuvee decima >>\n           \n Que represente la dixieme victoire de Rafael Nadal a Roland-Garros ?  Patrice Hagelauer :  C'est incroyable et meme presque irreel. Jamais je n'aurais pu  imaginer  qu'un joueur de tennis realise une telle performance. J'ai ete estomaque par son niveau. Il y a quelques mois, on disait qu'il etait fini, et la il revient en jouant mieux qu'avant ! C'est le meilleur joueur de tennis de tous les temps sur cette surface, ou il domine facilement ses adversaires. Il y a un gouffre entre lui et les autres. \n        Lire (en edition abonnes) :\n         \n     \n          Rafael Nadal marque la terre battue de son empreinte\n           \n Meme avec Bjorn Borg, sextuple vainqueur de Roland-Garros ?  Nadal est meilleur que Borg. Apres, il est dur de  comparer  deux joueurs qui jouent a des epoques differentes. Mais ils ont un point commun. Les adversaires de Bjorn Borg se demandaient comment  faire  pour  remporter  des  jeux  face a lui. Cette crainte, on la retrouve aussi, aujourd'hui, chez les joueurs qui jouent contre Nadal. Quelle est la cle d'une telle longevite ?  L'atout principal de Nadal est sa force mentale. C'est un guerrier qui se bat sur chaque balle. Il a une constance qui lui permet d'etre a fond tout le temps. Et meme quand il perd un point, il se remobilise tout de suite. La cle de son jeu est dans le controle emotionnel. Il se sent tres fort. Physiquement, il est extraordinaire et techniquement aussi. On connaissait son coup droit devastateur, maintenant c'est son revers qui fait aussi mal. Il trouve des angles invraisemblables. Peut-il  rester  a ce niveau encore longtemps ?  S'il n'a pas de blessures physiques, il peut rester a ce niveau pendant deux ou trois ans. Sa finale face a Roger Federer a l'Open d' Australie  [ defaite en cinq sets ] prouve qu'il peut encore  jouer  un super tennis sur differentes surfaces. Mais je pense qu'il doit  adopter  la meme strategie que le  Suisse  en allegeant son programme. Ses recentes blessures doivent l'encourager a se  preserver  pour ne pas s'user trop vite. Meme si c'est difficile pour lui, car Nadal est a son meilleur niveau quand il joue beaucoup et enchaine les matchs. Pourquoi Nadal a-t-il plus de reussites sur terre battue que sur une autre surface ?  C'est la surface la plus lente du circuit et la mieux adaptee pour  developper  son jeu. Il arrive a  placer  l'adversaire en fond de court pour  dicter  l'echange. La terre battue lui permet de  trouver  une multitude d'angles, de placer des accelerations et de  changer  le rythme comme il l'entend. Ses possibilites tactiques sont accrues avec cette surface. Il utilise tres bien son service, qui est loin d'etre le plus puissant sur le circuit, en variant au maximum son  toucher  de balle avec des lifts, des slices. Sur terre battue, il peut aussi  multiplier  les echanges afin d'user ses adversaires et de  prendre  l'avantage  physique .", "theme": "tennis"}