{"title": "Inedit : avec Jean-Luc Godard, la mort du cinema, c'est pop !", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "2017-10-04", "content": "L'avis du <<  Monde  >> - a ne pas manquer Distribue pour la premiere fois en salle (par Capricci Films),  Grandeur et decadence d'un petit commerce de cinema  fut realise pour TF1 en 1986, dans le cadre d'un hommage a la collection << Serie noire >>. En cette annee ou etait privatisee la premiere chaine, tandis qu'avec La Cinq, Sylvio Berlusconi faisait son entree dans le paysage audiovisuel francais, cette commande fut pour Jean-Luc Godard l'occasion de  faire  un film sur le  cinema  - sur sa grandeur et sa decadence, plus precisement, a l'heure de la television toute puissante. S'il est cense s'inspirer de  Chantons en choeur , roman de James Hadley Chase, c'est sur un  mode  pour le moins impressionniste. Une affaire de  climat  plus que de scenario, qui donne a une intrigue d'apparence triviale la tonalite tragique d'un film noir. Grandeur et decadence...  nous plonge dans l'activite de la societe de production Albatros, petite ruche ou s'organise le casting d'un long-metrage tandis que le patron, Jean Almereyda, se debat avec des creanciers douteux. Le personnage, dont le nom etait aussi celui de Jean Vigo (militant anarchiste, le pere de Vigo s'etait rebaptise Miguel Almereyda) est joue par Jean-Pierre Mocky, cineaste qui, comme Godard, a construit son propre systeme de production comme un ilot de resistance autonome. Oraison funebre Une belle moustache surlignant le dessin de sa bouche, Jean-Pierre Leaud, renomme pour les besoins du film Gaspard Bazin, cherche des acteurs pour leur faire passer des essais. L'epouse d'Almereyda, Eurydice, voudrait  devenir  actrice, et force son chemin aupres de Bazin. La comptabilite gere les fiches de paye, s'inquiete de ces liasses de billets avec lesquelles le producteur voudrait  regler  les salaires. Les candidats defilent devant la camera de Carol, chef operatrice jouee par Caroline Champetier qui signe egalement l'image du film - et vient d'en  superviser  la restauration. Tourne dans les locaux de JLG Films, la societe de production de Jean-Luc Godard, avec des acteurs choisis parmi les techniciens qui restent generalement derriere la camera, et aussi des  << chomeurs de l'ANPE >> , le film met a nu la mecanique du cinema, la tambouille prosaique qui preside a cette alliance ambigue de l'art et de l' industrie , pour en  chanter  une forme d'oraison funebre. <<  La toute puissance de la television  >>, scandent les intertitres, tandis que la voix de Leonard Cohen nous enveloppe de son infinie tristesse. Almereyda, lui, voit la mort partout. Alors que ses pairs - Beauregard, Braunberger, Rassam... - sont tous  << tombes au champ d'honneur >> , ses contemporains sont comme  << deja morts >> . Comme le dit Godard lui-meme, dans une savoureuse petite scene qui les reunit :  << La  France  est sale. Les gens ne se lavent pas les  idees . >> Une forme ludique, pop, inventive Porteur d'une melancolie annonciatrice des futures  Histoire(s) du cinema ,  Grandeur et decadence...  adopte une forme ludique, pop, inventive,   le cineaste franco- suisse  experimentant les possibilites de la video et du petit ecran avec une vigueur et une liberte dont il a seul le secret - les memes qui le guideront dans son exploration de la 3D, trente ans plus tard, pour  Adieu au langage . La lettre mordante qu'il envoya au directeur artistique de TF1 de l'epoque qui voulait  inserer  des coupures publicitaires dans le film (retranscrite dans le dossier de presse du film) temoigne de la jubilation avec laquelle il s'est attele a la tache.  << D'un point de vue artistique, je regrette que TF1 ne puisse pas inserer davantage d'ecrans publicitaires au cours de cette oeuvre qui le merite, ce qui serait parfaitement en rapport avec le sujet. Nous pouvons  vous   indiquer  plusieurs passages ou l'insertion d'un ecran publicitaire serait fort utile, soit a  cacher  le jeu outre de l'acteur, soit une faiblesse de decoupage ou d'eclairage.  (...)  Bien entendu, il faudra  choisir  d'un commun accord les ecrans publicitaires destines a  etre  inseres lors de la diffusion, et pour leur bien, et pour celui de  \" l'amere porteuse \".  >> Godard invente de fait une nouvelle forme de cinegenie - faudrait-il  dire  << telegenie >> ? Avec la texture et les couleurs de la video, avec les  jeux  de surimpression, de fondus, de graphisme clipe qu'elle permet, Godard invente de fait une nouvelle forme de cinegenie - faudrait-il dire << telegenie >> ? Sous une certaine lumiere, le visage d'Eurydice fait  penser  a  La Jeune Fille a la perle , de Vermeer (tres belle Marie Valera, jamais revue au cinema depuis).   A Bazin, il rappelle celui d'actrices du muet comme Dita Parlo. Alors que les autres comediens recitaient des fragments d'un poeme de Faulkner dans le desordre en passant sous l'affiche de ce totem de la modernite cinematographique qu'est  L'Avventura , d'Antonioni, cette beaute revenue d'entre les morts lui inspire un desir de classicisme : il lui demande de  lire  le poeme dans sa continuite. Tel Orphee arrachant sa fiancee aux enfers, Bazin, comme envoute, a regarde en arriere. Et precipite ainsi sa propre perte. Film francais de Jean-Luc Godard (1986). Avec Jean-Pierre Leaud, Jean-Pierre Mocky, Marie Valera (1 h 32). Sur le Web :  www.capricci.fr/grandeur-decadence-petit-commerce-cinema-1986-424.html  et  www.les-bookmakers.com/films/grandeur-et-decadence-dun-petit-commerce-de-cinema", "theme": "cinema"}