{"title": "<< The Good Place >>, << The Newsroom >> et << Young Sheldon >> : notre selection de series", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "LES CHOIX DE LA MATINALE Cette semaine, laissez- vous   tenter  par une plongee dans la << newsroom >> d'une chaine d'information en continu, une viree au paradis et un retour a l'age  tendre . << Young Sheldon >>, tendre gosse La serie  The Big Bang Theory  a beau  avoir  entame sa onzieme saison hier, lundi 2 octobre, sur Canal+ Series, inutile d'etre au fait des derniers faux-pas de ses protagonistes, ni meme de l'avoir jamais suivie, pour s'interesser a  Young Sheldon , construite autour l'enfance de l'un de ses deux principaux << heros >>, Sheldon Cooper. D'autant que ce prequel nous ramene a la lointaine periode ou Sheldon n'avait que 9 ans... Si Sheldon, adulte, fait partie de ces << tetes >>  qui peuvent vous  expliquer  les details de la  physique  quantique mais qui ne maitrisent absolument rien de l'alchimie des corps et des sentiments, Sheldon le jeune, lui, n'a deja presque rien a lui  envier . Dans le pilote que vient de  lancer  CBS et que diffuse Canal+ Series, on le decouvre a la veille de son entree au lycee - et assimilant l'ensemble du reglement interieur, en gamin serieux et responsable qu'il est -, tandis que ses parents s'inquietent de la tournure que va  prendre  son arrivee dans ce tout nouvel  environnement . Cela se revele si drole, si touchant et si bien joue que l'on vous recommande, a defaut de  rattraper  les dix saisons deja ecoulees sur l'age adulte de Sheldon (dans  The Big Bang Theory),  de ne pas  manquer  ses debuts, ainsi que ceux de sa  famille , dans l'univers impitoyable de l'age de raison...  Martine Delahaye Young Sheldon , serie creee par Chuck Lorre et Steven Molaro. Avec Iain Armitage, Zoe Perry, Lance  Barber  (EU, 2017, 22 x 22 minutes). L'episode 1 est diffuse sur Canal+ Series le samedi 7 octobre a 16 heures et le dimanche 8 a 15 h 20. La chaine CBS, aux Etats-Unis, diffusera la suite a  partir  du jeudi 2 novembre. << The Newsroom >>, journalisme fiction Hopitaux, tribunaux, cabinets d'avocats,  prisons , salles de redaction : voici les  lieux  clos favoris de tant de series (et de films, il va sans  dire ).  The Newsroom  (2012-2014), serie en trois saisons d'Aaron Sorkin pour HBO, se deroule dans les locaux d'une chaine de television avec, pour personnages principaux, son presentateur vedette Will McAvoy (Jeff Daniels), son directeur Charlie Skinner (Sam Waterston) et une redaction de jeunes journalistes prise dans une routine sensationnaliste que remet en cause l'arrivee d'une nouvelle redactrice en chef, MacKenzie McHale (Emily Mortimer). La charge contre une television en continu a la recherche de l'audience maximum et sa difficulte d'independance face aux investisseurs du groupe, quand elle decide de  faire  de l'investigation, est sensible. Le propos, qui manque cependant d'un peu de vinaigre, met de l'huile avec quelques histoires sexualo-sentimentales (notamment entre Will et MacKenzie). Apres sa diffusion sur Canal+ Series, de 2014 a 2016, OCS propose a la demande les trois saisons de  The Newsroom , qui se voient et se revoient sans deplaisir.  Renaud Machart The Newsroom  (saison 1 et 2), serie creee par Aaron Sorkin. Avec  Jeff Daniels ,  Emily Mortimer ,  John Gallagher ,  Olivia Munn ,  Sam Waterston  (EU, 2014, 25 x 52 min). Sur OCS a la demande. << The Good Place >> : un paradis pave de bonnes intentions Eleonore est morte brutalement et de facon pitoyable : ecrasee par une rangee de chariots a la sortie d'un supermarche. La voila donc qui se retrouve dans le bureau de Michael, fondateur et gerant du Bon Endroit, un petit village destine a ceux qui se sont bien comportes pendant leur passage sur terre. Le paradis, en d'autres termes. Sauf qu'Eleonore est loin d'etre la bonne personne a laquelle tout  le monde  croit. Et sa presence nuit a l'harmonie du lieu. Pour tenter de s'integrer, la garce qu'elle a ete toute sa vie doit desormais  devenir  meilleure... en comptant notamment sur l'ame soeur qu'on lui a choisie : un intello dont l'existence fut entierement occupee a  rediger  une these qu'il n'a jamais achevee. Depuis le 22 septembre, Netflix propose non pas une, mais deux saisons de cette comedie loufoque, les episodes du deuxieme volet etant disponibles chaque semaine, vingt-quatre heures apres leur diffusion aux Etats-Unis, sur NBC. Aussi cocasse que paraisse le sujet de ce gentil divertissement, il a le merite de  tenir  sur le fil du rasoir le telespectateur, qui ne sait jamais s'il va  finir  par se  lasser  de cette  histoire  hautement invraisemblable ou  continuer  d'etre pique de curiosite, grace a l'ingenuite qu'auront su  mettre  en oeuvre les scenaristes pour  maintenir  son interet.  Joel Morio The Good Place  (saisons 1 et 2), serie creee par Michael Schur. Avec Kristen Bell, Ted Danson, Jameela Jamil. Saison 1 et saison 2 (EU, 2016, 13 x 22 min). Sur Netflix a la demande.", "theme": "televisions radio"}