{"title": "La France insoumise souhaite supprimer le drapeau europeen a l'Assemblee nationale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-04", "content": "Le drapeau de l'Organisation des nations unies (ONU) va-t-il  remplacer  celui de l' Union europeenne  dans l'hemicycle de l'Assemblee nationale ? C'est la proposition des deputes de La  France  insoumise qui ont depose un amendement a une proposition de resolution qui vise a << clarifier >> les droits de l'opposition a l'Assemblee. Le texte, depose par les dix-sept deputes, prevoit que  << seuls peuvent  etre  presents dans l'hemicycle le drapeau tricolore (...) et le drapeau de l'Organisation des nations unies  >> au motif que  << la France n'est pleinement en phase avec son  projet   politique  historique d'independantisme et de promotion de la paix que si elle depasse tout ancrage regional et zonal >>.  \n        Lire aussi :\n         \n     \n                Bataille ideologique entre MM. Macron et Melenchon\n     \n Des leur arrivee a l'Assemblee nationale, en juin, les deputes de La France insoumise avaient souleve cette question de la presence du drapeau etoile europeen. Decouvrant le symbole de l'UE, le leader de La France insoumise,  Jean-Luc Melenchon , avait lance :  << Franchement on est obliges de  supporter  ca ? C'est la Republique francaise ici, pas la Vierge Marie, je ne comprends pas. >> Le FN soutient la proposition Dans leur combat, les elus de la gauche alternative ont recu le soutien du  Front national . Le depute FN des Pyrenees-Orientales, Louis Aliot, a ainsi donne  << raison >>  mercredi aux << Insoumis >>.  << Nous sommes dans l'Assemblee nationale francaise, c'est normal qu'il n'y ait que le drapeau francais, je pense que l'on soutiendra cet amendement, oui (...). On n'en a pas discute >> , a-t-il declare mercredi sur LCI. Mais les deputes de La France insoumise vont se  heurter  au refus du president de l'Assemblee nationale, Francois de Rugy, d'enlever le drapeau europeen.  << Je ne sais pas ou est-ce qu'ils sont alles  chercher  cette  histoire  du drapeau francais et de l'ONU >> , a-t-il commente mercredi. << Est-ce que  vous  avez vu au fronton des mairies le drapeau de l'ONU ? Personne ne l'a jamais vu nulle part. Un de mes predecesseurs a souhaite qu'il y ait les deux drapeaux (...) j'entends bien que nous continuions ainsi. >>", "theme": "politique"}