{"title": "Goncourt des lyceens : Alice Zeniter recompensee pour << L'Art de perdre >>", "newspaper": "Le Monde", "author": ["Raphaelle Leyris"], "date_publi": "2017-11-16", "content": "Le prix Goncourt des lyceens a ete attribue a Alice Zeniter, pour  L'Art de  perdre   (Flammarion), jeudi 16 novembre. Etaient egalement en lice Un loup pour l'homme, de Brigitte Giraud (Flammarion),  Bakhita , de Veronique Olmi (Albin Michel) et  Summer , de Monica Sabolo (JC. Lattes) << Chanter >> les harkis Son beau  titre , emprunte a la poetesse Elizabeth Bishop, n'a pas empeche  L'Art de perdre  d'apparaitre des la fin d'aout comme l'un des futurs grands gagnants de cette rentree litteraire. Le 6 septembre, ce roman, le cinquieme de l'ecrivaine agee de 31 ans, avait ainsi remporte le prix litteraire du  Monde . Parce que l' histoire  est toujours ecrite par les vainqueurs,  L'Art de perdre  sort du silence des vaincus : les harkis. Les faisant  entrer  dans le champ romanesque, l'autrice  << chante >>  leur histoire comme une epopee, a travers une saga familiale sur trois generations -  genre  auquel elle s'etait essayee dans  Sombre dimanche  (Albin Michel, 2013, prix du livre Inter) A Naima, presque trentenaire parisienne, son pere, Hamid, n'a jamais tellement raconte l'histoire des siens, comment et pourquoi ils sont arrives en  France  en 1962. Elle sait juste ce que rapporte la legende savamment entretenue a propos du pressoir a olives que le grand-pere Ali a trouve un jour dans une riviere de Kabylie et que celui-ci lui a apporte la prosperite. L'Art de perdre  comble les blancs, raconte comment, en un battement de cils, un individu peut  basculer  d'un cote ou de l'autre de l'histoire. Comment Ali, qui a servi lors de la bataille de Monte Cassino (1944), va  devenir  un harki, un suppletif de l' armee  francaise, engageant le destin de toute sa  famille . D'autant plus que le mot  << harki >> , la narratrice le releve, designe, outre les Algeriens s'etant portes, par hasard ou par necessite, au cote des Francais, leurs enfants et petits-enfants. \n        Lire aussi :\n         \n     \n          notre critique de << L'Art de perdre >>\n           \n Force tranquille Avec l'independance, Ali, sa femme, Yema, et leurs enfants doivent  quitter  l' Algerie , s'installent dans les camps de transit qui tendent a devenir des  lieux  d'installation perenne. Ali, l'ancien notable, dont la parole comptait tant, perd la parole. C'est a cote d'un homme silencieux, replie sur sa honte, que va  grandir , entre autres, son fils Hamid, avec la farouche volonte de  laisser  l'Algerie derriere lui. Il en dira le moins possible a sa femme, Clarisse, et a leurs trois filles, dont Naima, qui finira par  vouloir  en  savoir  plus. \n        Lire aussi :\n         \n     \n          notre portrait d'Alice Zeniter\n           \n Decoupe en trois parties : l'Algerie de papa, la France froide,  Paris  est une fete, consacrees respectivement au grand-pere, au pere et a la fille,  L'Art de perdre  conjugue transmission d'un savoir historique et evocation sensible de cette famille, de la maniere dont le silence s'y transmet. Dans ce livre qui a le souffle d'une saga, Alice Zeniter reussit a  dire  toute la complexite avec laquelle la vie des individus se trame dans l'histoire, et, ce faisant, elle installe avec une force tranquille les harkis dans l'histoire litteraire.", "theme": "culture"}