{"title": "Le Guatemala mobilise contre le president Jimmy Morales", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "L'ancien comique Jimmy Morales ne fait plus  rire . Apres  avoir  promis de  pourfendre  la corruption, le president du  Guatemala  est desormais soupconne d'avoir ete elu grace a un financement illegal. Des milliers de manifestants se sont mobilises dans les principales  villes , mercredi 20 septembre, pour  demander  sa demission. Ils etaient 80 000 dans la capitale   Guatemala et 148 000 dans tout le pays. Les syndicats, les organisations paysannes et la societe civile avaient lance un mot d'ordre de greve. Malgre l'absence de consigne du patronat, des commerces et des restaurants de la capitale ont ferme leurs portes. Les protestataires demandent aussi la purge du Parlement, parce que 107 des 158 deputes avaient vote en urgence une loi pour  eviter  aux dirigeants politiques des poursuites pour financement illegal. Le 15 septembre, les elus ont ete assieges pendant huit heures, jusqu'a ce qu'ils acceptent d'annuler leur texte. Les manifestants demandent desormais une reforme electorale et une modification du statut des partis politiques. Debandade La crise avait ete declenchee, fin aout, lorsque le parquet et la Commission internationale contre l'impunite au Guatemala (Cicig), un organisme sous l'egide des Nations unies, avaient demande la levee de l'immunite du chef de l'Etat, a cause des soupcons sur sa campagne electorale de 2015. Jimmy Morales avait reagi en ordonnant l'expulsion du Colombien Ivan Velasquez, a la tete de la Cicig. Cette decision avait provoque les premieres protestations, avant d'etre annulee par la Cour constitutionnelle. Cependant, les parlementaires ont refuse la levee de l'immunite presidentielle. \n        Lire aussi :\n         \n     \n                Au Guatemala, duel entre le president Jimmy Morales et << Ivan le terrible >>\n     \n << Jimmy Morales a conclu un pacte avec les mafias >>,  assure Alvaro Montenegro, un des fondateurs du mouvement #JusticiaYa ( Justice  tout de suite), qui avait obtenu, en 2015, le depart de l'ancien president, le general Otto Perez Molina, implique dans une gigantesque fraude douaniere. Son successeur, comedien repute de la television, a reconnu avoir touche des milliers de dollars des militaires, compromis dans tous les trafics. Le scandale provoque une debandade au sein du gouvernement. Quatre ministres, plusieurs vice-ministres et hauts fonctionnaires ont envoye leur lettre de demission. Le chef de l'Etat lui-meme avait renvoye son ministre des  affaires etrangeres . Ce dernier l'avait averti que la communaute internationale n'accepterait pas la dissolution de la Cicig, creee pour  pallier  les defaillances institutionnelles d'un Etat infiltre par le crime organise. Mercredi, Jimmy Morales est alle  presenter  ses doleances a l'Assemblee generale de l'ONU.", "theme": "ameriques"}