{"title": "Expos, street art, Nuit blanche : nos idees de sorties", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "LES CHOIX DE LA MATINALE Au programme ce  week-end  : la collection picturale des epoux Hansen au Musee Jacquemart-Andre ; la Philharmonie de  Paris  fait sa Nuit blanche ; les  arts  urbains a l'honneur a  Toulouse  avec Mister Freeze ; le retour du conteur quebecois Fred Pellerin au Theatre de l'Atelier et plein d'autres choses encore. EXPOSITION. La passion des Hansen pour l'art moderne au Musee Jacquemart-Andre, a Paris Wilhelm Hansen (1868-1936) et son epouse Henny (1870-1951) ont ete des bienfaiteurs de l'art moderne. Dans la derniere decennie du XIX e  siecle et les deux premieres du XX e , ils ont collectionne les peintres du mouvement moderne qui s'accomplit en  France , de Courbet a Matisse. En 1914, le Musee national du  Danemark  organise une exposition d'art francais du XIX e  siecle. Et la, Hansen parait  avoir  ete frappe d'une revelation : il decide peu apres de  constituer  une collection francaise, sur un principe simple, douze oeuvres de chacun des plus grands, de Corot a Cezanne. Rien de moins. Il n'y a pas douze oeuvres de chacun de ces artistes dans l'exposition presentee au Musee Jacquemart-Andre, restreinte a quarante-cinq toiles. Mais il y en a largement assez pour qu'on aille les  visiter .  Philippe Dagen << Le Jardin secret des Hansen. La collection Ordrupgaard >> , Musee Jacquemart-Andre, 158, boulevard Hausmann, Paris 8 e . Jusqu'au 22 janvier 2018, tous les jours de 10 heures a 18 heures, 20 h 30 le lundi. Tarifs : de 10,50 a 13,50 EUR. MUSIQUES. Nuit blanche a la Philharmonie de Paris Il faudrait presque mille et une nuits pour  raconter  par le menu la multiplicite des programmes proposes pour la Nuit blanche a la  Philharmonie de Paris . De 20 h 30 samedi a 6 heures du matin dimanche, pas moins de cinq parcours deroulent en parallele leur foisonnement nocturne. Hommage tout d'abord a  Pierre Henry, mort le 5 juillet , avec un  voyage  au fil de ses oeuvres les plus marquantes, de  Messe pour le temps present  a  Multiplicite  (creation posthume d'une commande de la Philharmonie de Paris), en passant par  La X e  Remix  et  Tour de Babel . Pendant ce temps, le Musee de la musique soufflera ses 20 ans a la bougie, guide par William Christie et d'autres musiciens, le collectif Arandel realisant une oeuvre electronique a  partir  d'instruments anciens. << La Nuit du quatuor >> permettra a une dizaine de formations de  regaler  l'amateur de musique de chambre (les Quatuors Arod, Van Kuijk, Danel, Psophos...) tandis que les ferus d'insolite verront le Trio Vacarme  tenir  sans  faiblir  une note a l'unisson pendant neuf heures au cours d'<< Une nuit en La >>, << La Nuit repetitive >> elaborant une course de relais entre les pianos de Lubomyr Melnyk et Bruce Brubaker, et l'orgue de James McVinnie, autour des  musiques  minimalistes de Philip Glass, Steve Reich ou John Cage.  Marie-Aude Roux Philharmonie de Paris , Paris 19 e . Tel. : 01-44-84-44-84. Du 7 au 8 octobre, de 20 h 30 a 6 heures du matin. Entree gratuite. ARTS URBAINS. Une edition XXL pour le festival Mister Freeze, a Toulouse Chaque annee, le Toulousain Mister Freeze convie dans sa ville des graffeurs, street-artistes, sculpteurs ou photographes de la scene urbaine internationale. Mister Freeze produit meme son propre << off >> en marge du << in >>, soit cette annee au total quelque 13 000 m 2  de fresques murales et oeuvres d'atelier repartis entre l'espace de reference, Cobalt, ou est presente le  travail  des artistes a l'honneur, et un lieu complementaire, qui se trouve  etre  pour cette edition une suite de hangars desaffectes entourant le QG de l'association. A l'affiche cette annee : pres de cinquante artistes venus de New York (Rime), de  Russie  (Yuri Averin), de  Colombie  (Guache, Joyce), d' Allemagne  (Wow 123), de  Suisse  (Bandi, Smash 137), du  Liban  (EPS)... Avec, cote francais : le Montpellierain Maye, les Parisiens Maxime Drouet, Bom. K, RCF1, Hopare, Arnaud Liard, Nicolas Gzeley, le Reunionnais Gorg, les Marseillais Difuz et Gamo ou encore de nombreux graffeurs de la scene locale. Petite nouveaute, une  programmation  de projections et de  rencontres  vient  completer  la visite - qui peut etre accompagnee par un mediateur, sur reservation.  Emmanuelle Jardonnet Mister Freeze  au 50cinq, 55, avenue Louis-Breguet, batiment 9, Toulouse. Jusqu'au 8 octobre. Acces gratuit. ARTS DU RECIT. Fred Pellerin transforme le Theatre de l'Atelier en village quebecois, a Paris La venue a Paris du  conteur quebecois Fred Pellerin  est toujours un evenement en soi, il est en effet l'un des rares artistes de la parole francophones a  pouvoir  remplir entierement une salle comme le Theatre de la Ville en quelques minutes (comme lors de son dernier passage dans la capitale pour une representation unique de son spectacle  De peigne et de misere  en mars 2016). Et ce, d'autant plus qu'il revient en cette rentree 2017 avec  une toute nouvelle creation,  Un village en trois des , a l'affiche du Theatre de l'Atelier (Paris 18 e ) pendant un mois. Comme dans ses cinq precedents spectacles, il donne vie a toute une galerie de savoureux personnages qui peuplent Saint-Elie-de-Caxton, son village natal au Quebec. On y retrouve ainsi Meo, le barbier decoiffeur, Toussaint, le marchand genereux, Lurette, la belle... et on fait la connaissance de deux nouveaux venus : Alice, la premiere postiere de l' histoire  locale, qui sait  << licher les enveloppes dans les deux sens, tant pour les  fermer  que pour les ouvrir >>  et le cure, cet  << envoye de l'eveche mandate pour  redonner  du lustre a la foi ambiante du Caxton d'epoque >> .  Cristina Marino Un village en trois des , de et avec Fred Pellerin. Theatre de l'Atelier, 1, place Charles-Dullin, Paris 18 e . Tel. : 01-46-06-49-24. Jusqu'au 5 novembre, du mercredi au samedi a 19 heures, le dimanche a 18 heures. Tarifs : de 10 a 33 EUR. INDUSTRIE DU DISQUE. Le Marche des labels independants a La Halle des Blancs-Manteaux, a Paris Alter K, Cracki, Fire, Glitterbeat, Idol, Kartel, Microqlima, Soundway, Tot ou tard, Zamora... Non, ce ne sont pas les noms des derniers groupes a la  mode  mais ceux de quelques-unes des compagnies phonographiques independantes qui seront presentes, samedi 7 octobre, a La Halles des Blancs-Manteaux, a Paris pour la 2 e  edition du Marche des labels independants. Bien que l'intitule << marche >> fasse d'abord  penser  a une convention professionnelle, les  lieux  sont ouverts au public et en acces libre. Les amateurs pourront  decouvrir  et  acquerir  les productions de plus de 70 structures francaises et europeennes, essentiellement dans le domaine du rock, la pop et l'electro, avec un peu de jazz, des plus modestes a des acteurs importants du secteur (Because, PIAS, Wagram...),  assister  a des concerts de groupes ou de DJ's (The Supermen Lovers, Ex-Ile, BRNS, Lord Funk, Inna de yard, Mat Hood, Jo Wedin & Jean Felzine, Rubin...) et  rencontrer  musiciennes et musiciens.  Sylvain Siclier Marche des labels independants  a La Halle des Blancs-Manteaux, 48, rue Vieille-du-Temple, Paris 4 e . M o  Saint-Paul, Rambuteau. Samedi 7 octobre, de 11 heures a minuit. Acces libre. FESTIVAL. La Maison des metallos fait << La Grande Echelle >> aux enfants et a leurs parents, a Paris Pour sa deuxieme edition, le festival jeune public La Grande Echelle quitte le Monfort Theatre pour s'installer, du vendredi 6 au dimanche 8 octobre, a  la Maison des metallos  (Paris 11 e ). Ce festival a pour particularite de  proposer  une programmation destinee aux enfants des le plus jeune age. Ainsi  la compagnie La Croisee des chemins  presente  Je suis la , un spectacle  participatif  de danse et de musique pour les tout petits, de 6 a 24 mois, bien sur accompagnes par des adultes. Ce sont en tout une quinzaine de compagnies francaises et europeennes qui sont invitees a se  produire  dans le cadre de La Grande Echelle pour une trentaine de representations, gratuites et payantes. Avec une grande variete de disciplines : des marionnettes, de la danse, de la musique, du theatre, du cirque ; la projection d'un documentaire musical sur les differences entre enfants et adultes ; un bal participatif, le Balatroc (le samedi 7, dans le cadre de la Nuit blanche). Et aussi deux  ateliers  (le samedi 7 au matin), dont un atelier radio propose par le collectif belge Wow ! en relation avec  son spectacle  Piletta ReMix , une fiction radiophonique en direct (a partir de 7 ans). Un  voyage  a  faire  en  famille  pour  retomber  en enfance, le temps d'un week-end.  C. Mo. La Grande Echelle  a la Maison des metallos, 94, rue Jean-Pierre Timbaud, Paris 11 e . Tel. : 01-47-00-25-20. Du 6 au 8 octobre. Tarifs : de 0 a 15 EUR. FESTIVAL. Dynamo Fest, a La Dynamo de Pantin (Seine- Saint-Denis ) << Extension de la ligne artistique >>  du festival musical  Banlieues  bleues en Seine-Saint-Denis, comme il se presente, le Dynamo Fest propose, pour sa 2 e  edition, organisee du vendredi 6 au dimanche 8 octobre a La Dynamo de Pantin, un programme consacre en grande partie au continent africain. Sont ainsi attendus, le 6 octobre, Leontina Fall, chanteuse et joueuse de kamele n'goni, instrument similaire au luth, en duo avec le guitariste Giani Caserott, le groupe The Afrorockerz de Julien Raulet (guitare) et Sylvain Daniel (basse) avec les vents de The Undivisible Horns, puis le chanteur Pat Thomas avec le Kwashibu Area Band. Samedi 7, la clavieriste Eve Risser au clavecin et le clarinettiste Antonin-tri Hoang improviseront avec des musiciens africains, l'accordeoniste Bitori precedera un set du DJ Batida. Dimanche 8, final avec Electric Vocuhila mene par le saxophoniste et clavieriste Maxime Bobo, puis le guitariste et chanteur franco-camerounais Blick Bassy avec son groupe Ako.  S. Si. La Dynamo de Banlieues bleues , 9, rue Gabrielle-Josserand, Pantin (Seine-Saint-Denis). M o  Aubervilliers/Pantin-Quatre-Chemins. Tel. : 01-49-22-10-10. Du vendredi 6 au dimanche 8 octobre. Tarifs : de 10 a 16 EUR.", "theme": "culture"}