{"title": "A Marseille, une desequilibree asperge des touristes d'acide", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-17", "content": "Deux touristes americaines de 20 ans ont ete grievement blessees dimanche 17 septembre a  Marseille , notamment au visage, par des jets d'acide chlorhydrique lance par une Marseillaise de 41 ans, presentee par la  justice  comme <<  une femme ayant un profil psychiatrique  >>. Deux autres touristes americaines, qui voyageaient avec les victimes et s'appretaient a se  rendre  a  Paris , ont, elles, ete hospitalisees en <<  etat de choc  >>, et prises en charge par une cellule d' aide  psychologique. L'agression s'est deroulee autour de onze heures, dimanche, sur le square Narvik, dans le 1 er  arrondissement de Marseille. Plusieurs personnes patientaient sur cette place qui jouxte la gare Saint-Charles, principal site ferroviaire de la ville, en attendant leur heure de depart. L'assaillante, qui n'a pas tente de s'enfuir, a ete immediatement arretee par les forces de l'ordre, deployees quotidiennement sur ce site sensible. Elle a ete placee en garde a vue. Dans un  contexte  marque par la recurrence des attaques terroristes ces dernieres semaines en  Europe , l'agression a suscite une forte reaction des  medias  americains. <<  Il n'y a aucun lien possible avec une attaque terroriste  >> assurait dimanche soir la prefecture de  police  de Marseille qui mettait en avant les <<  antecedents de troubles psychiatriques  >> de la quadragenaire arretee. << Elle a jete de l'acide sur tous les gens autour d'elle >> Selon le procureur de Marseille, Xavier Tarabeux, les touristes americaines visees ne l'ont pas ete en raison de leur nationalite. <<  L'assaillante ignorait la nationalite des personnes qu'elle a attaquees. Elle a jete de l'acide sur tous les gens qui etaient autour d'elle a ce moment-la,  a affirme M. Tarabeux au   Monde . Dans ses premieres declarations en audition, elle n'a pas donne d'explication a son geste, mais a reconnu  avoir  \"pete les plombs\"  >>. Selon la justice, cette femme de 41 ans possede egalement des antecedents judiciaires dans des affaires de vol et de vol aggrave. A Marseille, l'attaque de dimanche fait echo aux evenements du 21 aout dernier, jour ou la ville avait egalement craint une attaque terroriste. Ce jour-la, moins d'une semaine apres les attentats de Barcelone et de Cambrils en Catalogne, un homme avait fonce au volant d'un fourgon vole sur deux abribus dans les quartiers est de la ville, tuant une mere de  famille  et blessant une autre femme. Le deploiement d'un tres important dispositif policier avait permis d'apprehender peu apres cet homme de 35 ans sur le Vieux-Port de Marseille. Ayant effectue plusieurs sejours en hopital psychiatrique et en proie a un <<  processus psychotique  >> selon la justice, il a ete mis en examen pour <<  assassinat  >> et <<  tentative d'assassinat  >>, et place en detention provisoire quelques jours plus tard.", "theme": "police justice"}