{"title": "Conflit sur le prix du beurre : pour le ministre de l'agriculture, << la crainte de la penurie cree la penurie >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-31", "content": "La  << crainte de la penurie cree la penurie >> , assure Stephane Travert, le ministre de l' agriculture . Invite de RTL mardi 31 octobre, M. Travert constate :  << Beaucoup de consommateurs ont achete du beurre en supplement par rapport a leur habitude de  consommation  et le stockent. >> Le 24 octobre,  le ministre assurait que la  << penurie >>  de beurre n'allait pas durer . Il admet au micro que ce manque, constate dans certains supermarches, releve d'abord d'un bras de fer entre industriels et distribution. Les achats de precautions des consommateurs alimentant le phenomene. Pour  sortir  du conflit commercial qui oppose la distribution et les industriels sur le prix du beurre, M. Travert, suggere de s'en  remettre  a  << l'esprit des  Etats generaux de l'alimentation >>  (Egalim) en cours depuis juillet , et consacres precisement au  << juste prix >>  qui doit  etre  paye par chaque maillon de la chaine alimentaire. << C'est une situation inedite, il y a une forme de blocage entre les transformateurs et les distributeurs >> , a-t-il reconnu,  << je ne peux etre que contre cette guerre des prix >> . Tout en se voulant rassurant :  << Il n'y a pas de penurie a proprement  parler . >> << L'intox >> de la penurie denoncee Le cabinet Nielsen, specialise dans les etudes de consommation , a montre samedi dans une etude  comment la  << penurie >>  de beurre, evoquee depuis la rentree par les boulangers puis par les  medias , etait amplifiee par des achats de precaution de consommateurs : les ruptures de stocks constatees en grande surface sont dues  << a une forte hausse de la demande qui a atteint + 19 % en volume durant la semaine du 16 au 22 octobre, par rapport a la meme semaine de 2016 >> , selon le cabinet. \n        Lire aussi :\n         \n     \n                Pourquoi la France ne connait pas vraiment une << penurie >> de beurre\n     \n En fin de semaine derniere, les producteurs laitiers avaient pour leur part denonce  << l'intox >>  de la  << penurie >> , en soulignant qu'il n'y avait pas de penurie de lait et en denoncant la responsabilite de la grande distribution, qui ne veut pas  payer  le  << juste prix >> , tandis que les industriels preferent  exporter  leur beurre plutot que de le  vendre  a la grande distribution francaise. Apres  avoir  cite  << Super U >> , le ministre a dit avoir recu un courriel de la part de l'enseigne Auchan,  << qui a fait  savoir  qu'ils acceptaient ces augmentations >>  de tarif du beurre.  << C'est plutot de bon augure >> , a-t-il dit. La  France  n'est pas le seul pays touche. La flambee des cours est mondiale. La tonne de beurre, payee 2 500 euros en 2016, a atteint 7 000 euros depuis l'ete.", "theme": "societe"}