{"title": "A Nancy, une salle de simulation pour les futurs pharmaciens", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "Immerger les futurs pharmaciens dans la pratique quotidienne de leur metier, telle est l'ambition d'Offi'Sim, un dispositif propose par la faculte de pharmacie de l'universite de  Lorraine , a  Nancy .  << Notre metier ne consiste plus a  vendre  des boites de medicaments, mais d'abord a  etre  a l'ecoute du patient, a le  comprendre  et a le conseiller >> , souligne Francine Paulus, doyen de la faculte. Ferue de nouvelles  technologies , l'enseignante a mis sur pied, il y a trois ans, avec le service numerique de l'universite,  une salle de simulation  reunissant quatre << officines virtuelles >>. Chacune d'elles se presente comme une table de  travail  equipee de six postes informatiques. Devant leur ecran, les etudiants peuvent ainsi, de facon ludique et interactive, se  former  a l'accueil du patient,  apprendre  a  poser  les bonnes questions et a  delivrer  des conseils. L'occasion aussi pour eux de s'exercer au maniement des outils de la profession - lecteur de carte Vitale, pilulier electronique... Acquerir des reflexes en s'amusant Depuis la derniere rentree, les etudiants de cinquieme et sixieme annees, avant de  partir  en stage,  ont egalement acces a un jeu serieux ,  Mission Offi'Sim . Celui-ci leur propose une quarantaine de scenarios, sous forme de courtes  videos  mettant en scene des patients en quete d'un medicament delivre sans ordonnance - pour un arret du  tabac , une allergie, une migraine... En huit minutes maximum, l'etudiant qui joue le role du pharmacien doit  determiner  si la demande est appropriee, ou  orienter  la personne vers un autre medicament. De quoi  acquerir  les bons reflexes tout en s'amusant. Entierement developpe en interne, le jeu a represente un investissement non negligeable, de l'ordre de 120 000 euros. Il a beneficie du soutien financier de l'entreprise Pharmagest, ainsi que du fonds europeen Feder. Plusieurs autres facultes de pharmacie sont interessees. << Le numerique est de plus en plus present dans notre metier, tant avec les masses de donnees liees a la sante qu'a travers les objets connectes, comme les balances pour diabetiques,  observe Francine Paulus.  Tout cela souleve de multiples interrogations. Nous devons  preparer  nos etudiants a tous ces changements, afin qu'ils soient informes, tout en gardant leur regard critique. >>", "theme": "campus"}