{"title": "Dans le quartier de la Villeneuve, la volonte de << rester unis >> apres l'incendie du college", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-10", "content": "L'un devait  perdurer , l'autre  etre  detruit. C'est finalement l'inverse qui s'est produit. Inaugure en 1994 en plein  centre  du quartier de la Villeneuve, dans le sud de  Grenoble , avec sa structure en forme de soucoupe, le college Lucie-Aubrac etait considere par beaucoup comme un maillon essentiel de la chaine dans un quartier populaire ou le taux de chomage approche 25 %. L'etablissement, classe prioritaire (REP +) et dont environ 70 % de ses eleves sont boursiers, a ete ravage par un incendie d'origine criminelle, le 10 juin. Impossible d'y  faire   la rentree scolaire . A un kilometre de la, l'ancien college des Saules - recemment renomme << Lucie-Aubrac-les-Geants >> - reprend vie, alors qu'il etait initialement condamne a la demolition fin septembre. Il devait etre detruit a cause d'un cout de renovation superieur a la construction du college neuf mitoyen. Il aura finalement au moins deux annees de repit : il a ouvert a nouveau ses portes pour  accueillir  les 360 eleves de Lucie-Aubrac qui n'avaient plus de lieu dans lequel  etudier . Si l'ex-college des Saules a ainsi obtenu un sursis, c'est que, pour les parents et les enseignants du college Lucie-Aubrac, la dispersion des enfants dans d'autres etablissements n'etait  << pas envisageable >>.  Et qu'ils se sont battus durant tout l'ete pour  eviter  un tel scenario. Avec, en tete, l'objectif de  pouvoir   continuer  a  offrir  a l'ensemble des eleves le meme cadre que celui dans lequel ils avaient evolue ces dernieres annees : un ancrage dans leur quartier, des  conditions de travail  d'un college prioritaire (environ 20 eleves par classe), ou encore une  politique  educative marquee par l'autonomie des professeurs, des methodes innovantes (le co-enseignement par discipline, puis interdisciplinaire, y a ete experimente quelques annees avant que cela soit obligatoire) et des projets collectifs. << On s'est mobilises pour ne pas  subir  la loi de l'incendie, comme souvent. On ne voulait pas  croire  que tout allait etre fichu par terre >> , dit Benoit Delaby, lui aussi parent d'eleve implique dans la vie du quartier.  << Les enfants n'etaient pas prets, ils auraient perdu trop de reperes >> , martele, elle aussi, Martine Saint-Aman, la principale du college, obsedee par l'idee de ne pas  perturber  davantage des eleves deja bouscules par l'incendie. << Ce qui est important, c'est de  traverser  cette epreuve ensemble, et de le faire jusqu'au bout. On ne peut pas faire fi de l' histoire  du college et de celle du quartier >> , raconte David Candelon, proviseur adjoint de l'etablissement depuis six ans.  << Le sentiment d'appartenance au quartier est tres fort >> , precise-t-il en donnant pour exemple que les eleves se sentent  << d'abord et avant tout de la Villeneuve, et non grenoblois >> . \n        Lire aussi :\n         \n     \n                A Grenoble, la vieille utopie de la Villeneuve\n     \n << Voir le college en feu, ca nous a brise le coeur >> Malgre un demenagement de derniere minute, l'equipe educative est donc aujourd'hui soulagee.  << Un miracle >> , s'exclame Mathieu Bonnet, professeur principal d'une classe de troisieme, qui exerce dans cet etablissement depuis six ans.  << Rester tous ensemble, et  avoir  ces locaux presque comme neufs est une chance incroyable dans notre malheur >> , ajoute Martine Saint-Aman. Soixante ouvriers ont oeuvre tout l'ete pour refaire a neuf les murs, les plafonds et les  sols. Les travaux ont ete termines la semaine precedant la rentree. La totalite du cout,  2 millions d'euros, a ete prise en charge par le departement. Depuis lundi 4 septembre, des rires d'adolescents resonnent a nouveau dans une enceinte vieillie par les annees. Le rez-de-chaussee est condamne, seuls les deux etages sont utilisables, mais  << tout est aux normes >> , assure-t-on a l'administration. Certaines fenetres sont barricadees a l' aide  de planches en bois, quelques portes sont murees. Des cartons a moitie deballes gisent dans la salle des professeurs et le centre de documentation et d'information est encore une salle vide. Dans un premier temps, personne n'avait cru a l'incendie lorsqu'il s'etait produit durant la nuit du samedi 10 juin. Un evenement  << traumatique >>,  pour la principale.  << Je me suis  demande si les images du college en feu n'etaient pas un montage >> , raconte Alper, un  eleve de troisieme. Il avait toutefois fallu se  rendre  a l'evidence et  prendre  conscience de l'ampleur des degats.  << Voir le college en feu, ca nous a brise le c oe ur >> , confie Myriam, maman d'une eleve de cinquieme.  << L'etablissement est dans un etat lamentable, la plupart des salles de cours ont ete touchees par l'incendie et ses consequences sont inimaginables >> , decrit avec emotion Martine Saint-Aman en scrutant les photos des degats sur son ecran d'ordinateur. Au lendemain du sinistre, le dimanche 11 juin, un rassemblement spontane avait eu lieu devant les grilles de << la soucoupe >>. L'emotion etait forte et les esprits echauffes dans ce quartier construit dans les annees 1970, entre ceux qui cherchaient a  comprendre  comment on avait pu en  arriver  la et ceux qui critiquaient le college prioritaire. Les declarations de Jean-Pierre Barbier, president du departement, n'avaient pas apaise la  population .  << Plusieurs elus ont laisse  entendre  qu'une majorite silencieuse des habitants du quartier etait pour  raser  le college >> , explique Benoit Delaby, president d'une maison de l'enfance MJC dans le quartier proche de l'Arlequin. De nouveaux projets pedagogiques Pendant les deux semaines qui ont suivi l'incendie, aucune information n'a filtre sur l'avenir  du college et des enfants a la rentree. Inquiets, mais surtout furieux d'etre laisses  << dans le brouillard >>,  les parents ont ecume les couloirs de la mairie, du rectorat et de l'academie de Grenoble. Pour en arriver a une conclusion : la dispersion des eleves dans differents etablissements du secteur semblait actee. Finalement, la pression a fonctionne et le departement a valide l'idee de  rehabiliter  l'ancien  college des Saules afin d'accueillir toute l'equipe pedagogique et les eleves du college  Lucie-Aubrac. Aujourd'hui, parents et enseignants veulent croire que l'incendie ne va pas  bousculer  ce qui avait ete construit ces dernieres annees. Ils ne pensent qu'a  aller  de l'avant avec de nouveaux projets. L'equipe educative imagine  mettre  en musique des textes et des dessins qui ont emerge a la suite du sinistre. Ils vont, par ailleurs, accueillir deux residences d'artistes, peut-etre meme  construire  des  ateliers  avec l'Institut de geographie alpine afin de  reflechir  au meilleur emplacement pour le futur college. << Au departement, ils avaient des  idees  preconcues, mais ils ecoutent et recomposent desormais leur  projet  en ecoutant davantage les habitants >> , se rejouit la principale. Lance par le departement, un projet de consultation citoyenne est justement a l'etude. Reste a  savoir  si une majorite des habitants de la Villeneuve participeront a celle-ci et a quoi elle aboutira.", "theme": "education"}