{"title": "La << memoire >> du cinema francais vendue aux encheres", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "2017-09-28", "content": "C'etait l'une des plus importantes cavernes d'Ali Baba pour les ensembliers du  cinema  et de la television. Dans le vaste entrepot de Locatema a Aubervilliers (Seine- Saint-Denis ), ces agenceurs de decors pouvaient  denicher  et  louer  le moindre objet ou meuble pour les besoins d'un film.  << On est tous alles un jour a Locatema >> , temoigne l'ensembliere Valerie Bille. Mais cette << mine d'or >> va  disparaitre . Creee en 1968, cette societe est contrainte de  cesser  son activite, faute de rentabilite. Depuis mercredi 27 septembre, l'ensemble de son stock est disperse lors d'une vente aux encheres prevue jusqu'a samedi 30 septembre.  << C'est une grosse page qui se tourne, cette fermeture laissera un vide >> , regrette Valerie Bille. Luminaires, vaisselles, tableaux, nappes, tissus, couvertures, chaises, fauteuils, tables de toutes tailles, necessaires a bureaux, malles, valises, coussins, tapis, vases, telephones, transistors, pendules, miroirs..., au total plus de 60 000 references de tous  styles  et de differentes epoques, permettant de  meubler  n'importe quelle piece imaginee par un decorateur, ont ete accumulees au fil des decennies. Huit mois d'inventaire ont ete necessaires a la maison de vente Millon pour  organiser  cette vente aux encheres par lots. En parcourant ces centaines d'etageres soigneusement rangees, Dominique Crouzier, directrice generale de Locatema, montre avec une pointe de nostalgie quelques pieces de valeur (comme des girandoles en cristal ou une paire de vases Saint-Louis) et surtout le dessus-de-lit en fourrure utilise dans  Le Grand Blond avec une chaussure noire  (1972), d'Yves Robert ; le bureau et le telephone de Lina Ventura dans  La Gifle  (1974), de Claude Pinoteau ; le fauteuil en cuir de  Chocolat  (2016), de Roschdy Zem ; le salon de  jardin  de Louis de Funes et Annie Girardot dans  La Zizanie  (1978), de Claude Zidi ; le salon de  La verite si je mens 2  (2001), de Thomas Gilou   ; la cuisine jaune en formica de  Leon  (1994), de Luc Besson ;   le lit de Philippe Noiret dans  Alexandre le bienheureux  (1968), d'Yves Robert, et meme le plaid de Valerie Lemercier dans son film  Marie-Francine  (2017), etc. << Un  travail  de fourmi >> << Apres un travail de fourmi, nous sommes parvenus a  rattacher  quelques objets marquants a des films precis mais il nous etait impossible de tout revisionner pour tout referencer >> , explique la directrice.  << Nous louions a des  societe s de production sans  savoir  forcement pour quel long-metrage les objets allaient  etre  utilises et puis nous ne pensions pas qu'un jour, tout cela s'arreterait >> , poursuit-elle. Locatema s'estime victime de la baisse des budgets decoration sur les films et de la concurrence des sites tels que Le Bon Coin grace auxquels il est parfois moins cher d'acheter que de louer. A cela s'ajoute la hausse du foncier qui pese sur une activite necessitant de vastes  lieux  de stockage. A l'origine, Locatema etait implantee au coeur de  Paris , rue du Faubourg-Saint-Antoine avant de s'installer sur 3 000 metres carres a Saint-Denis (Seine-Saint-Denis). Mais dix ans plus tard, en 2014, un  projet  d'amenagement urbain contraint l'entreprise, locataire, a  quitter  les lieux preemptes par la ville. Une premiere vente aux encheres est alors organisee pour  vendre  les stocks les plus anciens.  << De moins en moins de films historiques sont tournes en  France  >> , regrette Dominique Crouzier. Locatema emmenage ensuite dans un entrepot de 1 500 metres carres a Aubervilliers avec un bail precaire de deux ans et demi. Le hangar etant desormais voue a la demolition, la societe a prefere  tirer  sa reverence.  << On ne redemenagera plus. Pour  eviter  la faillite, nous avons choisi de tout  liquider  par cette derniere vente aux encheres qui permettra notamment d'indemniser les six salaries >> , explique la responsable. << Un pan de la memoire du cinema francais disparait >> Mercredi 27 septembre, premier jour de la vente aux encheres, Alexandre Millon a fait  << gants blancs >> , se rejouit-il : entre les quelque deux cents personnes venues a l'entrepot, le live sur Internet et le telephone - et grace a des mises a prix tres basses -, tout a ete vendu. Le commissaire-priseur aurait reve que davantage d'objets soient relies au  souvenir  d'un film. Neanmoins, la communication qui a ete faite sur la place de Locatema dans l' histoire  du cinema a permis d'attirer les foules.  << Le defi etait de  rendre  presentable un volume d'objets et de meubles considerable. Des petits riens se sont vendus chers, certains lots n'auraient pas trouve preneur sans ce  contexte  cinematographique >> , reconnait Alexandre Millon. Dans l'entrepot, particuliers et professionnels (brocanteurs, commercants...), catalogue en main et yeux rives sur le grand ecran qui diffuse les photos des lots, se melangent.  << Nous avons une boutique de meubles et objets vintages a Paris alors cette vente nous interesse >> , temoignent Anne et Dominique, deux << chineuses >>. Un jeune pere est venu  << par curiosite >> ,  voir  s'il ne pouvait pas  trouver  un meuble ou de la vaisselle a bon prix. Mais tout est propose par lots :  << Il faudrait un magasin >> , s'amuse-t-il. << Pour les ensembliers et decorateurs du cinema, c'etait une mine d'or, accessible et rapide sans  avoir  a  courir  dans les boutiques et a  surfer  des heures sur Internet >> , se desole Dominique Crouzier. Pour elle,  << un pan de la memoire du cinema francais disparait >>. Sur le Web : le catalogue de la vente sur le site de Millon,  www.millon.com", "theme": "cinema"}