{"title": "Quand le Mille bornes geant perd les pedales", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "C e dimanche 3 septembre, des Parisiens qui circulent probablement a velo, a pied ou en metro se pressent pour  faire  le plus de kilometres possible. Pour de faux, cette fois. Ils sont venus pour un Mille bornes geant. Ce jeu ou triomphe celui qui parcourt le plus de kilometres en voiture est devenu delicieusement vintage. Tout comme l'idee de  rever  de  voiture , se dit-on presque en voyant l'expo << Autophoto >> a la Fondation Cartier, qui organise la partie de ce  week-end . L'on y croise des papas qu'on a traines la en leur faisant  miroiter  une expo de photos automobiles et des enfants a qui on a promis un jeu de societe. Une table toute en longueur a ete montee dehors pour 40 participants. Lesquels s'installent par equipe de quatre. << C'est pas moi, c'est le mur >>, a la table 7. << Les fous gerent >>, a la table 8...  << Une partie geante n'est pas un Mille bornes geant >>,  se disent quelques invites qui s'attendaient a  jouer  avec des cartes plus grandes qu'eux. \n        Lire aussi :\n         \n     \n                Exposition : des photos dans le retro\n     \n << C'est pas comme ca qu'on joue chez nous... >> << Ah ! Zoe, je t'en supplie, t'es pas a la maison... >>  Des voix montent.  << Non, tu joues et tu pioches apres... >>  Un arbitre s'approche. Il est vetu d'une combinaison jaune cote gauche, d'un damier noir et blanc de l'autre, comme si le Chapelier fou d' Alice au pays des merveilles  avait ete plonge dans les 24 Heures du Mans.  << Desole, monsieur, on pioche et on joue apres... >> Le Mille bornes fait partie de ces  jeux  familiaux dont on a perdu les regles en meme temps que les armes du Cluedo et chaque  famille  a developpe les siennes. Il y a autant de foyers que de regles des qu'il s'agit de  savoir  si la lettre compte triple peut  etre  comptee deux fois au Scrabble ou s'il faut que tous les terrains aient ete vendus au Monopoly pour  pouvoir   construire . Au point que certains jeux ont commence a  integrer  des regles alternatives dans leur  mode  d' emploi . Regles mouvantes et herison ecrase << C'est pas la peine d'attendre d'avoir un feu vert apres un accident >>,  indique aussi l'arbitre a la table. Oui, il sait, ce ne sont pas les vraies regles, mais il n'y a que 14 feux verts par jeu et il tient, vu la frequentation -  l'evenement est celui de la fondation qui a ete le plus partage sur Facebook  -, a ce que les parties ne durent pas plus de quinze minutes. << Un kilometre de bouchon au niveau de la sortie 6 >>,  dit la voix dans les haut-parleurs qui, pour l'occasion, ont ete regles sur Autoroute FM.  << Nous avons un gagnant... >>,  interrompt l'arbitre. Une petite fille monte sur scene.  << Est-ce que tu as triche ? Non, elle n'a pas triche ! >>  Applaudissements.  << Ah tut tut la voila, la totomobile... >>,  chante l'arbitre en hommage au temps ou les  voitures  inspiraient des chansons. Lire aussi :   Le Garage du rock # 1 : quand les Beach Boys faisaient vrombir les \"hot rods\" Il plonge sa main dans un seau, en sort un herisson. Et d'un coup, paf, les visceres sortent de l'animal en tissu. L'enfant a gagne un herisson ecrase ! L'animal est ne du  cerveau  des artistes Cledat & Petitpierre charges de l'apres-midi.  << Un clin d'oeil aux Cesars compresses du  cinema  >>,  ont-ils explique a  Telerama . La petite fille n'a pas le clin d'oeil, mais elle a le herisson. << Promo flash... Si quelqu'un est a 900 bornes, il a gagne... >> L'arbitre << Pour  accelerer  le jeu, nous allons  changer  les regles... Le premier qui depasse 1 000 a gagne... >>,  lance le juge arbitre au micro. Heresie. Imprimeur pour auto-ecoles, Edmond Dujardin, lorsqu'il a lance son jeu en 1954, a tout fait pour que la partie n'aille pas trop vite, exigeant du gagnant qu'il tombe pile sur 1 000 kilometres (a 4 kilometres pres la distance de la nationale 7), imposant les feux verts pour  redemarrer  apres les accidents et autres soucis de route, et interdisant d'avoir recours a plus de deux cartes de 200 km/heure. Cet apres-midi, lorsqu'un joueur atteint 1 000 kilometres, il n'est plus question de l'ancien comptage des points qui permit a toute une generation de  maitriser  les multiplications par 75. On n'a plus cette patience. Rachetee par TF1, la societe Edmond Dujardin a cree une version << fun and speed >> du Mille bornes, avec demi-tour autorise. A toute vitesse << Il y a combien de minutes d'attente pour jouer ? >>,  demande une visiteuse a une organisatrice en combinaison de pompiste. Elle devrait savoir qu'on est dimanche, qu'il fait beau dans un  jardin  et qu'on a l'apres-midi devant nous.  << Promo flash... >>,  reprend l'arbitre au micro.  << Si quelqu'un est a 900 bornes, il a gagne... >>   << Donc la, il n'y a plus qu'a  accumuler  les kilometres >>,  constate un pere de famille animateur de club de jeux de societe.  << Ce n'est plus qu'un jeu de hasard >>,  dit un peu decu ce seul adulte capable de  voir  un jeu de strategie dans le Mille bornes.  << Monsieur, monsieur, elle a triche... >>  Voila l'arbitre rappele a la table.  << C'est pas tres grave >>,  repond-il magnanime. Mais si c'est grave. C'est le probleme de  confier  un jeu a des artistes. Ils ne savent pas qu'on peut  toucher  a tout sauf au reglement. Une petite fille qui n'a pas eu de herisson parce qu'il n'y en a plus a  distribuer  est partie  bouder  sur une sculpture du jardin de la Fondation Cartier intitulee  L'ordre du present est le desordre du futur.  L'arbitre reprend le micro.  << A  partir  de maintenant, il faut 700 kilometres pour gagner... >> .", "theme": "m actu"}