{"title": "Les difficultes des jeunes << au pair >>, sans contrat ni agence", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "Des heures a n'en plus  finir , le sentiment d'etre exploitees. Debut octobre, plusieurs filles au pair se sont rassemblees a Londres en memoire de Sophie Lionnet, dont le corps a ete retrouve calcine, le 20 septembre, mais aussi pour  denoncer  leurs conditions de vie. Chaque annee, ils sont plusieurs milliers - souvent des jeunes femmes - a  sejourner  a l'etranger par le systeme << au pair >>. L'objectif :  ameliorer  leurs connaissances culturelles et linguistiques. Leur  travail  :  prendre  soin des enfants d'une  famille  locale, tout en recevant un peu d'argent de poche et en etant nourri et loge. \n        Lire aussi :\n         \n     \n                Effroi apres le meurtre d'une jeune fille au pair dans la banlieue de Londres\n     \n Leur nombre est difficile a  evaluer . Chaque agence a ses chiffres. Mais beaucoup de jeunes partent sans  passer  par un organisme, notamment pour  eviter  de  payer  les frais d'agence. Certains n'etablissent meme pas d'accord ecrit sur le temps de travail ou sur la remuneration. Une situation qui conduit a des abus. Sur les  reseaux sociaux , dans les groupes de Francais a l'etranger comme d'etrangers en  France , les temoignages abondent. Caroline Gandilhon, etudiante originaire du Val-de-Marne, a ete tres satisfaite de sa premiere experience en Angleterre : les parents l'ont considere comme une membre de leur famille, elle s'est occupee d'un bebe  << adorable >>  et a recu 80  livres  (90 euros) par semaine d'argent de poche. Sa seconde famille - rencontree en ligne, comme la premiere - a ete en revanche bien differente et n'a pas respecte l'accord passe ensemble. Au lieu de la grande chambre avec salle de bains promise, la jeune Francaise disposait d'un  << placard >>  et de  << toilettes miteuses >> . Les parents la chargeaient de nombreuses taches menageres.  << Ils ne souhaitaient pas que je sorte de la maison en journee sauf pour les courses et me demandaient de  rester  a la maison le  week-end  au cas ou ils auraient besoin de moi avec les enfants. En un mot, j'etais un peu exploitee,  denonce la jeune femme.  Les enfants me tapaient et m'insultaient. >>  Apres seulement un mois, elle a decide de  partir . << Au debut, tout allait bien >> Lauryn, elle aussi partie sans contrat ni agence dans une famille anglaise, a vu sa situation se  degrader  peu a peu alors qu' << au debut, tout allait bien >> . Un soir, sa famille d'accueil l'a reveille a 22 h 30 pour  << cirer des chaussures >> . Et  << plus les jours passaient plus elle me rajoutait des choses a faire >>  : repassage, nettoyage complet de la maison... Alors meme que cela ne faisait pas partie des taches sur lesquelles elle s'etait accordee avec la famille. En France, plusieurs jeunes femmes etrangeres temoignent de ce qu'elles qualifient d' << abus >>  de leurs familles d'accueil.  << Ils m'exploitaient, je devais m'occuper toute la journee d'un bebe et  aller  chercher le fils de 5 ans, et en plus  faire  le menage, le repassage ...  pour 45 euros d'argent de poche par semaine >>,  denonce Andrea, originaire de Barcelone. Une autre s'est retrouvee enfermee dans la maison de sa famille d'accueil, sans  pouvoir  en  sortir . << Je travaillais de jour et de nuit >> Lucia Perez a vecu une situation qu'elle decrit comme un  << calvaire >>.  Sur Internet, une famille lui proposait de  travailler  cinq heures par jour, quatre fois par semaine, dans sa maison  << bien communiquee >>  aux  transports  en commun - en realite un bus n'y passe qu'une fois toutes les heures et demie. Finalement, la jeune Espagnole de 22 ans enchaine les heures sans contrat ni repos -  << je travaillais de jour et de nuit >> -  d'autant plus qu'un des enfants est handicape et non scolarise. Elle a porte plainte. Pour Sophie Hertzog, presidente de l'Union francaise des agences au pair, impossible de  verifier  le serieux de la famille accueillante rencontree par Internet.  << Certains pays ont d'ailleurs decide de ne passer que par des agences, comme les Etats-Unis >>,  explique-t-elle. Un << accord ecrit >> doit exister Mais les regles applicables au systeme varient et restent souvent floues. Signe par plusieurs pays europeens, l' Accord sur le placement au pair de 1969  pose un premier cadre. Il specifie que les personnes placees au pair doivent  avoir  entre 17 et 30 ans,  recevoir  nourriture et  logement  de la famille d'accueil avec laquelle doit  exister  un  << accord ecrit >>.  Ils doivent egalement  disposer   << au minimum d'une journee complete de repos par semaine, dont au moins un dimanche par mois >>,  ne pas travailler plus de cinq heures par jour, etc. Neanmoins, le  Royaume-Uni  n'est pas soumis a cet accord, contrairement a la France, ou les jeunes venus de l'etranger beneficient du statut de <<  stagiaire aide familial  >>. Un statut juge neanmoins flou par Sophie Hertzog :  << Quand ils demandent un visa, c'est un visa etudiant. Nous aimerions qu'il y ait un statut clair au sujet de ces jeunes qui viennent avant tout pour un echange culturel. >>  En France, les familles accueillantes doivent  cotiser  et  declarer  leur << stagiaire >>. Mais de nombreux jeunes passent sous le radar : l'Urssaf ne denombre que 1 700 employeurs de << stagiaires aides familiaux >>   en 2017. Un chiffre bien faible aux yeux des directeurs d'agence. Selon Sophie Hertzog, ils seraient entre 4 000 et 5 000 personnes.", "theme": "societe"}