{"title": "La qualite de l'eau se degrade encore en France", "newspaper": "Le Monde", "author": ["Martine Valo"], "date_publi": "2017-10-17", "content": "La qualite de l'eau continue de se  degrader  en  France  et les responsables sont connus. Alors que debute la deuxieme phase des Etats generaux de l'alimentation, censee  promouvoir  des produits sains et des pratiques durables, l'UFC-Que  choisir  lance mardi 17 octobre une campagne d'alerte intitulee << S. Eau S. >>. Dans sa ligne de mire : l' agriculture  intensive. L'association de consommateurs denonce la contamination persistante des ecosystemes par les pesticides essentiellement d'origine agricole. Ces substances chimiques sont desormais massivement presentes dans la moitie des rivieres francaises et dans un tiers des nappes phreatiques. Et pas seulement sous forme de traces. Sur 53 % des points de mesure de la qualite des eaux de surface, la norme de qualite necessaire pour l'eau potable (0,1 microgramme/litre) est depassee. C'est aussi le cas dans 31 % des nappes souterraines, qui demandent pourtant bien plus de temps avant d'etre touchees. << Nous voulons  lancer  plus qu'un coup de gueule, une mobilisation citoyenne,  previent Alain Bazot, president de l'UFC-Que choisir.  Nos reseaux sont tres remontes : malgre les promesses, rien ne bouge dans la  politique  agricole qui est privilegiee par les pouvoirs publics, au contraire. La qualite de l'eau se degrade et, si le public ne s'en rend pas vraiment compte, c'est que celle qui lui est servie au robinet reste acceptable, mais au prix de couts toujours plus importants. >> Le constat est aussi decourageant sur le front des nitrates, qui resultent, eux, des epandages d'engrais azotes - organiques comme le lisier ou bien chimiques. Sur 15 % du territoire, leurs taux depassent 25 mg/l, c'est-a-dire le niveau au-dela duquel il devient difficile de  rendre  l'eau potable. Le pire se cache cependant dans les sous-sols : la valeur guide europeenne y est depassee dans 43 % du territoire. << Le pire dans les sous-sols >> Ces chiffres officiels proviennent du portail d'information sur l'eau du ministere de la transition ecologique ou des agences de l'eau. Mais ils sont rarement mis en avant, tant ils illustrent sans ambages la degradation continue de la qualite de l'eau en France, malgre les promesses des gouvernements successifs. Les uns apres les autres, ces derniers se sont engages a  diminuer  de moitie l'usage des pesticides dans le pays d'ici a 2018 dans un premier temps, puis d'ici a 2025 dans la deuxieme version du plan Ecophyto. Or, souligne l'association de consommateurs, en moyenne triennale, l'utilisation des pesticides a encore progresse de 18 % en cinq ans. Dans ces conditions, les traitements pour  produire  de l'eau potable coutent de plus en plus cher. Tout cela est d'autant plus genant que la repartition de la charge demeure, elle, tres inegalitaire, et bien eloignee du principe pollueur-payeur. En 2005, lorsque l'UFC-Que choisir avait mene une premiere campagne d'information sur la qualite de la ressource, les consommateurs versaient aux agences de l'eau   89 % de la redevance pollution ; ils en versent   88 % dix ans plus tard, les industriels 5 % au lieu de 10 % precedemment, et les agriculteurs 7 %, et non plus 1 %. Encore a-t-il fallu les remontrances de la Cour des comptes, qui s'etonnait, par exemple, qu'en 2013 les usagers du bassin Seine-Normandie acquittaient 92 % de la facture. Les grandes masses des prelevements suivent la meme logique. Les foyers, qui a eux tous utilisent 24 % de l'eau fournie, en paient 70 % ; les agriculteurs, qui en consomment le double, contribuent pour 4 % ; et les industriels (hors du secteur de l'energie qui preleve beaucoup d'eau mais relache l'essentiel) utilisent 6 % de l'eau, contribuant a 18 % du financement total. << Nous reclamons la transparence >> Autre difficulte, la secheresse, qui   bat des records cette annee dans le sud-est de la France et qui, avec des etiages au plus bas, fait  grimper  les taux de pesticides. Les habituelles pluies de septembre manquent a l'appel. En moyenne de ces six derniers mois, les Alpes-Maritimes, les Alpes-de-Haute-Provence, l'Ardeche, l'Aude, les Bouches-du-Rhone, le Gard, l'Herault, le Var et le Vaucluse ont enregistre des deficits historiques. Selon Meteo France, le  Languedoc-Roussillon  n'avait pas connu pareille situation depuis soixante ans ; la  Corse  souffre d'un deficit pluviometrique de 61 %, Provence-Alpes-Cote d'Azur de 44 %.   L'ete, plus de la moitie des departements francais sont desormais contraints de  prendre  des mesures de restriction d'eau une annee sur deux. << Nous reclamons la transparence, nous voulons que le public sache que l'argent des agences de l'eau sert a  traiter  les degats causes aux ecosystemes par l'agriculture industrielle, pas au preventif   qui consisterait a  changer  de modele >>,  assure Alain Bazot. Pis encore, le gouvernement s'apprete a  ponctionner  15 % du budget des six agences d'eau - soit 360 millions d'euros - pour  financer  d'autres dossiers que celui de l'eau. En aout, les ministres de l'agriculture et de la transition ecologique et solidaire ont presente des pistes de reflexion pour  resoudre  au moins les problemes de penurie d'eau. En premier lieu, ils envisagent d'inciter le public a  fermer  davantage le robinet par souci d'economie. Ils suggerent de  reutiliser  les eaux usees et encouragent les agriculteurs a  stocker  l'eau en hiver pour  irriguer  en ete. Les ecologistes y voient une forme de fuite en avant. Des projets de gigantesques bassines fleurissent sur l'ensemble du territoire... finances par les agences de l'eau.", "theme": "pollution"}