{"title": "Se reconvertir en vigneron, mode d'emploi", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "I l suffit de  taper  << reconversion  devenir  vigneron >> dans un moteur de recherche pour  realiser  l'ampleur du phenomene. Des publicites pour des bilans de competences ; des  blogs  fourmillant de conseils pour  embrasser , enfin, une carriere qui a du sens ; des temoignages de personnes qui ont tout plaque. Les metiers du vin, meme si la realite de leur quotidien est loin de l'ivresse epicurienne, seduisent ceux qui revent de  changer  de vie. Combien sont-ils chaque annee a  franchir  le pas ? Mystere. Il n'existe pas de chiffres. Mais, dans les vignes, on est habitue a  voir   debarquer  ces curieux prets a s'investir sur le terrain. A la chambre d' agriculture   Auvergne - Rhone-Alpes , comme dans d'autres regions viticoles, les aspirants sont les bienvenus. Patricia Picard, deleguee generale du comite  vins , en conseille  << deux ou trois par mois >>.  Elle leur suggere de  contacter  le point accueil installation (PAI) du departement ou ils veulent s'installer. Elle recommande aussi de contacter l'interprofession viticole.  << Quand on veut se  lancer , il y a une foule de questions a se  poser ,  previent-elle.  Est-ce qu'on veut  travailler  dans des vignes,  gerer  seul un domaine - auquel cas la  formation  est obligatoire - ou  acheter  un vignoble qui sera gere par un tiers ? >> \n        Lire aussi :\n         \n     \n                Vin : le millesime 2017 s'annonce rare\n     \n La chambre d'agriculture travaille avec la chambre des notaires :  << Il faut  etudier  les problemes juridiques du metayage, du fermage, de l'achat d'un vignoble >>,  enumere-t-elle. Cote diplomes, il n'y a pas de voie royale, mais une foule de formations officielles : CAP vigne et vin,  bac  pro conduite et gestion d'exploitation agricole, BTS viticulture-oenologie, diplome national d'oenologue. Un imperatif : le stage A 47 ans, Fabrice Le Glatin a choisi une reconversion en douceur. En parallele de son BTS par correspondance, il exerce toujours son  emploi  de professeur d'anglais. Mais il est passe de la banlieue parisienne au Beaujolais. Durant son temps libre, il apprend son nouveau metier :  << Je ne peux pas  dire  que j'en ai assez d'enseigner, mais je veux  etre  dans les vignes ! Je ne pense qu'a ca. >> << Quand on parle avec un vigneron dans un salon, ca fait  rever , mais il faut  decouvrir  la realite du metier. >> Patricia Picard Il se dit enchante d'enchainer des  stages  chez des vignerons qu'il admire et de  profiter  des formations donnees par la chambre d'agriculture, avec laquelle il a bientot rendez- vous  pour  choisir  la structure de sa future entreprise.  << Je cherche d'abord du fermage,  prevoit celui qui arbore desormais un teint hale et une barbe fournie.  Je veux me  faire  la main sur des vignes en location, pour ne pas  risquer  la catastrophe si je rate mes premiers millesimes. >>  Desormais,  Paris , c'est pour profiter de sa  famille , restee la en attendant de  trouver  une maison sur place.  << Quand on parle avec un vigneron dans un salon, ca fait rever,  met en garde Patricia Picard.  Mais il faut decouvrir la realite du metier, soumis aux aleas climatiques, et qui mele comptabilite, gestion, agronomie et commerce. Pour cela, un stage est imperatif. >>  Travail  physique  et temps pourri Stage auquel il faut  ajouter  une sacree determination. Marthe Henry a 27 ans quand elle decide, en 2013, d'abandonner sa vie de journaliste parisienne pour la vigne en  Bourgogne . Elle entame en  alternance  un brevet professionnel de responsable d'exploitation agricole. Les choses se compliquent au moment du stage :  << J'ai envoye 200 lettres et autant de mails, j'ai passe des entretiens. On me disait : \"Vous etes une fille, vous etes parisienne, vous ne connaissez rien, vous etes trop diplomee. Et vous coutez plus cher qu'un etudiant !\" >>  Elle trouve finalement un domaine a Chassagne, enchaine a Meursault. Cette annee, elle vinifie et commence a  vendre .  << Je me sens enfin a ma place, mais cela m'a pris trois bonnes annees. >> Marthe Henry tient neanmoins a faire  tomber  les fantasmes : le  travail  est dur.  << Physiquement, c'est terrible, j'ai change de morphologie. Et on passe les trois quarts de son temps a la vigne, or, en Bourgogne, le temps est pourri. Parfois, il faut  avoir  le moral bien accroche ! >>  Et que les amoureux de la degustation passent leur chemin : le tire-bouchon sert moins que le secateur.", "theme": "vins"}