{"title": "Me Abdoulaye Harissou : << On a mis dans la tete du president Biya que j'etais un danger pour lui >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "Libere le dimanche 12 novembre apres plus de trois ans de detention, Abdoulaye Harissou etait l'invite du  Monde  Afrique ,  a  Paris . Le notaire, soupconne de destabilisation de l'Etat camerounais, a ete arrete en 2014, avant que la  justice  ne requalifie le chef d'accucation en << non-denonciation de tentative de putsch >> et le condamne, le 30 octobre, a trois ans de prison - soit la peine deja purgee. \n        Lire aussi :\n         \n     \n                Au Cameroun, la detention a duree indeterminee de Me Harissou\n     \n Comment allez- vous  depuis votre liberation ? Abdoulaye Harissou  Je vais bien, selon mon medecin. Meme si les conditions de detention etaient moralement difficiles. Physiquement, il n'y a pas eu de probleme majeur. Ma  famille  m'apportait a  manger , j'avais acces au cable, j'avais des nouvelles du  monde , je lisais beaucoup et je faisais du  sport  regulierement, mais j'ai subi enormement d'humiliations. Certains gardiens sont inhumains, meme avec les visiteurs. Mon avocate, M e  Saskia Ditisheim  [avocate  suisse  pour Avocats sans frontieres],  n'a pas ete autorisee a  venir  me  voir  la veille d'une audience. Nous avons du  preparer  le  proces  quelques minutes avant l'ouverture. Comment ne pas  etre  completement diminue moralement face a ce  genre  de situation ? Dans quelles circonstances avez-vous ete arrete ? J'ai ete arrete le 28 aout 2014 a Maroua, dans le bureau du gouverneur de la region de l'Extreme-Nord. On m'avait appele pour une affaire de succession, mais je savais qu'on allait m'arreter. Des amis journalistes et commissaires m'avaient indique qu'on allait me  poursuivre  dans une affaire de destabilisation de l'Etat et m'avaient conseille de  fuir . J'etais innocent et fuir etait, selon moi, un aveu de culpabilite. Pour mon transfert de Maroua a Yaounde, la mise en scene etait extraordinaire : un avion avait ete affrete. A son bord : une vingtaine de policiers de la Direction generale de la recherche exterieure (DGRE). J'etais le seul civil. \n        Lire aussi :\n         \n     \n                Au Cameroun, un ecrivain arrete pour << outrage au chef de l'Etat >>\n     \n On vous a soupconne d'etre en lien avec Aboubakar Sidiki, condamne a vingt-cinq ans de prison pour << assassinat >>, << complicite d'hostilite contre la patrie >> et << complicite de revolution >>. Quelles etaient vos relations ? C'est un jeune que je connaissais mais avec qui je n'avais pas de relations particulieres. J'etais le notaire de sa famille, mais j'etais plus proche de son pere. Il est venu me  rendre  visite pour  avoir  mon soutien dans la campagne qu'il engageait en vue des municipales a Maroua. Il etait accompagne d'un jeune homme qui s'est avere etre membre des services de renseignement. Cet homme nous a pris en  photo  ensemble. L'occasion etait trop belle pour la DGRE. Depuis que mon ami d'enfance, l'ancien ministre Marafa Hamidou Yaya, a ete condamne, beaucoup me voyaient comme son chef de reseau qui menait son lobbying et gerait sa fortune. Ma proximite avec Marafa Hamidou Yaya est la principale raison de mon arrestation. De plus, ma position de notaire connu a l' international , le fait que je n'etais pas dans le systeme et que je reussissais quand meme, cela derangeait. On a mis dans la tete des dirigeants du pays, et dans celle du president, que j'etais dangereux pour lui et pour son regime. Mais je n'ai jamais ete interesse par la  politique . Quelles lecons tirez-vous de votre detention ? J'ai ete detenu avec un concentre de  personnalites  accusees d'infractions politiques : Felix Agbor Nkongho et Neba Fontem Aforteka'a, deux dirigeants du Cameroon Anglophone Civil Society Consortium ; le journaliste de RFI Ahmed Abba ; le maire de Fotokol  [Extreme-Nord],  Ramat Moussa, et de nombreux militants anglophones. Tous derangent le  pouvoir . La justice au  Cameroun  est infeodee a l'executif. J'ai ete relaxe le 30 octobre mais je ne suis sorti de prison que douze jours apres, le 12 novembre, alors que le Code de procedure penale exige une liberation immediate. Toutes les formalites de sortie ont ete faites sur le bureau du regisseur, c'etait irrealiste. Les greffiers du tribunal militaire et de la prison ont ete convoques en pleine nuit. Quelle justice peut  liberer  un detenu douze jours apres sa relaxe, un dimanche en pleine nuit ? \n        Lire aussi :\n         \n     \n                Cameroun : les enfants du president Biya, recus a un concours public, provoquent la polemique\n     \n Vous rentrez au Cameroun vendredi. Avez-vous peur ? Quel message souhaiteriez-vous  adresser  a Paul Biya ? J'aimerais  dire  au president Paul Biya que tout Camerounais a le droit a la justice, que ce genre de proces inutile ternit l'image du pays et que trop de gens profitent de la justice pour  regler  leurs comptes. Je rentre chez moi sans crainte mais je prends a temoin  le monde  entier : si quelque chose m'arrive, on saura d'ou ca vient.", "theme": "afrique"}