{"title": "Restaurant : Le charolais en majeste au Bistrot du quai", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "C harolles, en  Bourgogne , le temps semble comme arrete. Meme le paysage pose ses valises, tant il y est heureux : des vallons, des pres morceles, un joli ciel d'automne. A la table de la nouvelle brasserie locale, on se presse. Le decor fait dans le neo-bistrot, affichant la transparence de ses frigos a meme la salle : viandes maturees accrochees, bouteilles allongees. C'est le nouveau verisme de la cuisine, reformatant ses chefs en noir bagnard et barbe de trois jours. La clientele oscille entre seniors en roue vive, entrepreneurs du coin et une vaste tablee d'eleveurs, charolais oblige. Autant  dire  que l'on a ici la fourchette et l'oeil agiles. Ce bistrot est l'annexe de la maison mere situee de l'autre cote de la rue : l'Hotel de la Poste, d'Anne et Frederic Doucet, belle enseigne etoilee par le Michelin, qui dedouble ici meme un talent debarrasse des genuflexions gastronomiques (eraflures de sauce, snackage arty...). C'est un delice Pas de chique, donc, on travaille au fait, a la verite.  Vous  imaginez <<  reinventer  >> les oeufs en meurette ? Nenni. Pas question de refaire le show des effrayes. La recette est si joyeuse dans sa (bonne) franquette, sa sauce au vin, les oignons, les croutons, les lardons. C'est un delice. Il faut  rendre  hommage aussi aux viandes bien maturees, joliment croutees, qui respirent bien, pensent justement. Par bonheur, il y a meme des pommes dauphines, espece en voie de disparition. C'est tout drole de  naviguer  de la sorte, de  retrouver  les havres de jadis, ces solides reperes. On en vient presque a  deviner  les vents,  sentir  la direction. Celle-ci n'a rien de sorcier : le repertoire regional, la bonne humeur, les flacons de rigueur. Le service est jeune et dote de caractere et de mansuetude. En meme temps, le Bistrot du quai est une ritournelle actuelle, livree a ceux qui recherchent des airs faciles, bien lunes, et que l'on reprend tout de suite. Un cadeau du coeur. Dommage :  Le fond musical banal gomme la richesse des conversations alentour. A  emporter  :  La boutique de l'hotel propose des bouteilles de qualite, des confitures et des  accessoires . Le Bistrot du quai , 1, av. de la Liberation, Charolles (71). Tel. : 03-85-25-51-75.  www.hotel-laposte-doucet. com", "theme": "m gastronomie le lieu"}