{"title": "Pour Jean-Christophe Lagarde, l'UDI est << libre de toute alliance >> avec Les Republicains", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-01", "content": "Le parti centriste de l'Union des democrates et independants ( UDI ), sorti renforce des elections senatoriales qui lui ont permis d'etoffer son groupe parlementaire, ne se considere plus lie par aucune alliance aux Republicains (LR). Dans  un entretien au  Journal du dimanche   du 1 er  octobre, son president, Jean-Christophe Lagarde, declare : << La recomposition  politique  en cours nous rend desormais libres de toute entrave et de toute alliance. Libres de toutes nos positions, que ce soit vis-a-vis du gouvernement ou de toute  formation   politique . >> << Deux ans pour  gagner  une autonomie complete >> Alors que l'UDI avait participe a la primaire presidentielle de la droite, avant de  prendre  ses distances avec le vainqueur Francois Fillon (LR) apres l'affaire d'emplois fictifs presumes impliquant des membres de sa  famille , M. Lagarde estime que l'alliance avec LR  << n'est plus une obligation >> . << Nous sommes desormais libres de toute alliance. Ce que je veux  construire  a  partir  de l'UDI, c'est une force politique qui ne sera plus jamais suppletive des Republicains. Cette page avec LR est tournee. Mais je refuse tout autant d'etre un laudateur zele du pouvoir ! >> , precise le depute de Seine- Saint-Denis . << A partir de l'UDI, je souhaite que nous construisions une force politique nouvelle, rassemblant le  centre  et la droite progressiste. D'ici aux europeennes, nous avons deux ans pour gagner une autonomie complete et  rassembler  ceux qui ne partagent pas la derive d'une droite se recroquevillant sur sa fraction la plus nationaliste, conservatrice, et frileuse >> , a ajoute M. Lagarde, qui avait participe, debut septembre, au seminaire des trente-cinq deputes << constructifs >>, rassemblant notamment une douzaine de deputes venus de LR et une vingtaine d'elus UDI. \n        Lire aussi :\n         \n     \n                Les Constructifs veulent recreer une union de la droite et du centre\n     \n << Dire quand nous ne sommes pas d'accord >> Thierry Solere, un depute constructif issu de LR, avait indique pour sa part vendredi qu'une decision serait prise  << d'ici a la fin de l'annee >>  sur la creation d'un nouveau parti, n'excluant pas cependant que les elus du groupe choisissent de  << rejoindre La Republique en marche >> , le parti presidentiel. << Jamais je ne renoncerai a la liberte de  dire  quand nous ne sommes pas d'accord >>  avec l'action gouvernementale, a souligne de son cote M. Lagarde dans le  JDD , en formulant trois critiques sur les projets economiques du premier ministre Edouard Philippe : la hausse de la contribution sociale generalisee (CSG), la baisse de l' aide  personnalisee au  logement  (APL), et  << le fait qu'un appartement soit taxe et pas un lingot d'or >>  dans le cadre de la reforme de l'impot de solidarite sur la fortune ( ISF ) proposee.", "theme": "politique"}