{"title": "Election presidentielle au Kenya : les banques retiennent leur souffle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "L'annee 2017 a de quoi  deprimer  les banques kenyanes.  << Nous ne pouvons plus  continuer  sur cette route >> , s'est alarme, vendredi 20 octobre, le directeur general de l'Association kenyane des banquiers (KBA), Habil Olaka, dont le secteur est secoue a la fois par le  contexte   politique  et par la conjoncture economique. De fait, les incertitudes liees a la periode electorale, qui s'eternise depuis l'annulation par la Cour supreme du scrutin presidentiel du 8 aout mais qui pourrait  trouver  son denouement avec la nouvelle election prevue jeudi 26 octobre, contribuent de maniere croissante au ralentissement d'une economie deja fortement touchee par la secheresse. \n        Lire aussi :\n         \n     \n                Kenya : malgre le boycott de l'opposition, l'election presidentielle maintenue\n     \n Ainsi, le taux de croissance du  Kenya  a ete abaisse a 5 % pour 2017 (contre 5,8 % en 2016) selon les dernieres previsions du Fonds monetaire  international  (FMI), publiees mi-octobre, soit son taux le plus bas depuis 2012. De son cote, l'agence Moody's a place le pays sous surveillance negative, ouvrant la voie a une possible degradation de sa note souveraine. << Ce ralentissement de l'activite economique est un premier effet du contexte electoral pour les banques, car il y a moins d'investissement >>,  souligne un specialiste des questions financieres qui ne souhaite pas  etre  nomme, ajoutant que les investisseurs, des clients courus car peu risques, sont moins nombreux a  reclamer  des financements. Victime collaterale La situation n'est pas meilleure du cote des menages et des petites  entreprises . En aout 2016, contre l'avis de la Banque centrale, le president Uhuru Kenyatta avait fait  adopter  une loi limitant les taux d'interet afin de  lutter  contre le cout tres eleve du credit (18 % en moyenne, mais depassant regulierement les 25 %, contre 14 % actuellement). Un pari a quitte ou double, un an avant les elections generales, qui a massivement enraye l'acces des Kenyans au credit, les banques accordant plus difficilement des prets. <<  Nos vendeurs avaient deja historiquement beaucoup de mal a  emprunter . Apres la loi, c'est devenu pire >> , raconte Juan Seco, responsable des services financiers de Jumia, qui a mis en place des solutions pour  aider  ses partenaires a se  financer . Une necessite pour cette plateforme de vente en ligne, victime collaterale de ce deficit d'acces au credit : sans tresorerie, ses vendeurs repoussent le moment de se  reapprovisionner , entrainant pour Jumia des ruptures de stock dans la deuxieme moitie du mois. \n        Lire aussi :\n         \n     \n                Kenya Airways, << fierte de l'Afrique >>, est au bord du crash financier\n     \n Au total, seul un pret sur trois est aujourd'hui approuve au Kenya, les banques preferant aux faibles marges realisees sur les menages et les petites entreprises les revenus securises garantis par les obligations souveraines, souligne la KBA. Comme elle, la Banque centrale milite pour un retrait de cette loi, promettant en echange une meilleure regulation du systeme. Mais dans le contexte  politique  extremement incertain, une telle revision de la loi par le Parlement a peu de chance d'intervenir rapidement. Trop-plein de banques A moyen terme, l'impact de ces turbulences pourrait pourtant etre positif, estiment plusieurs sources que nous avons interrogees. Car si le Kenya est une place financiere forte, le pays souffre aussi d'un trop-plein de banques.  << Le  Nigeria  compte 25 banques commerciales pour pres de 180 millions d'habitants, tandis que le Kenya en denombre 44 pour environ 45 millions d'habitants : c'est beaucoup trop ! >>,  releve George Waithaka, fondateur de la societe de conseil financier GH Capital. Pour cet analyste kenyan, une consolidation du secteur serait ainsi une bonne nouvelle,  << car elle reduirait l'instabilite et creerait des institutions capables de financer les grands projets du pays >> . \n        Lire aussi :\n         \n     \n                Carrefour profite des deboires du kenyan Nakumatt\n     \n Cette reconfiguration, poussant les etablissements les plus petits et les moins bien geres a  fermer  leurs portes ou a se  faire   racheter , semble deja amorcee, comme le montre l'exemple de Chase Bank, mise sous tutelle de l'Etat en 2016 et dont State Bank of Mauritius etudie un rachat partiel. Les deboires des uns sont ainsi autant d'opportunites pour d'autres : pour les principales banques du pays, telles que Kenya Commercial Bank (KCB), qui tirent actuellement leur epingle du jeu, mais aussi pour les groupes etrangers attires par cette region dynamique, a l'image du francais Societe generale, qui vient d'ouvrir un bureau de representation au Kenya.", "theme": "afrique"}