{"title": "<< Plonger >> : une histoire d'amour sans fin", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "2017-11-29", "content": "L'avis du <<  Monde  >> - on peut eviter Un couple fait l' amour  dans une  voiture , au milieu de la nature sauvage. La scene dure, elle est belle, c'est le debut de l'idylle entre Paz, jeune photographe d'origine espagnole (Maria Valverde), et Cesar, ancien  reporter  de guerre reconverti en critique d'art (Gilles Lellouche). Melanie Laurent depeint ensuite les premiers temps de la passion dans un montage de moments lumineux qui transforme une serie de cliches en une matiere sensorielle plutot vivace, d'ou jaillissent ici et la, au passage, quelques cles pour le recit qui vient. A  commencer  par celle-ci : Cesar veut un enfant ; Paz prefere  danser  et  boire  du vin. Le ver est dans le fruit, et les premiers nuages font leur apparition. Toute a son elan creatif, Paz decide de  partir  au  Yemen  pour un  projet   photo . Arguant de sa connaissance de ce pays dangereux, et de l'impreparation de la jeune femme, Cesar s'oppose a son  voyage . Paz cede, et tombe enceinte. C'est la deuxieme partie du film. La  grossesse  s'accompagne, chez la jeune femme, d'une crise d'inspiration qu'elle compense en adoptant un requin, et voit  grandir  l'incomprehension entre les deux amants. Et puis le bebe arrive, et avec lui, de nouveaux defis pour elle, qui voit sa liberte alienee, et pour son couple, qui en fait les frais. Differents points de vue N'y tenant plus, elle fait bientot ses bagages et quitte sa  famille , promettant qu'elle reviendra. Troisieme partie du film : devenu non sans mal pere celibataire, Cesar apprend la mort de Paz. Il part au Yemen  recuperer  le corps et commence la une  enquete  pour  comprendre  ce qui lui est arrive. De quoi parle ce film ? La question vient vite a l'esprit sans qu'on n'arrive jamais a y  repondre . Basculant d'un point de vue surplombant au point de vue de la femme, puis a celui de l'homme, il donne aussi peu de chance a ses personnages qu'a son recit qui, faute d'enjeu evident, parait interminable. Film francais de Melanie Laurent. Avec Gilles Lellouche, Maria Valverde, Ibrahim Ahmed (1 h 42). Sur le Web :  www.marsfilms.com/film/plonger", "theme": "cinema"}