{"title": "Start-up, VR et gravite lunaire : deambulation au festival Futur en Seine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "Dans les allees bondees de la Grande Halle de la Villette, a  Paris , les costumes trois-pieces se melangent aux cartables fluo. Depassant un groupe de jeunes entrepreneurs parlant business plan, des ecoliers retirent leur casque de realite virtuelle (VR) les yeux brillants. Avant de  partir   decouvrir  ce  monde  etrange, ou un robot vous fait de l'oeil et ou votre poubelle  vous  apprend a  trier  vos dechets. << Notre credo c'est l'innovation numerique, mais quand meme orientee vers la decouverte pour le grand  public, detaille Camille Pene, directrice du salon depuis trois ans.  On est autant un evenement business, qui va  accompagner  les jeunes pepites dans leur  developpement  ou les grosses  entreprises  dans leur transformation numerique, qu'un evenement de pedagogie, de decryptage des enjeux du numerique. C'est vraiment une rencontre entre les innovateurs et les gens qui se posent des questions sur comment  le monde  se transforme avec le numerique, et de quoi le futur sera fait. >> Durant trois jours, les 3 000 km 2  de la Grande Halle ont ete decoupes en plusieurs poles, comme <<  travail  >>, << commerce >>, << sante >>, << education >> ou << industries creatives >>, avec egalement un espace pour  initier  les enfants au numerique et un autre dedie aux conferences. Et si beaucoup de stands et d'applications sont davantage a destination des professionnels, certaines sont clairement pensees pour s'integrer dans la vie quotidienne des familles. Tel un  concours  Lepine du numerique, les start-up, qui ont toutes moins de trois ans d'existence, proposent, au choix, des applications pour  trouver  une place de parking, un << chatbot >> qui nous explique comment nous  habiller , ou des bornes en 3D qui nous font  remonter  le temps et decouvrir des  lieux  historiques sous leur apparence de l'epoque. Un boitier connecte nomme Eugene va meme scanner nos dechets pour nous  apprendre  comment les trier correctement. Realite virtuelle et intelligence artificielle Parmi les secteurs qui attirent le grand public, celui du jeu est en bonne position.  Jeux  de cartes connectes ou encore service de jeu en streaming, comme en propose Blacknut, dont le canape ne desemplit pas.  << On a vu  passer  des personnes qui n'ont pas du tout l'habitude de jouer , constate Eric Bustarret, le directeur technique.  On vise un public plus familial que \"gamer\" et quand on voit l'interet que cela suscite autour de nous, on se dit qu'il y a vraiment une opportunite. >> Le systeme, qui va pour l'instant  entrer  en phase de beta test, sera disponible dans quelques semaines, et proposera plus d'une centaine de jeux jouables en streaming, par l'intermediaire d'un abonnement mensuel payant. Un secteur deja investi par  Microsoft  depuis peu, ou encore par Nvidia, pour l'instant sans grand succes. Eric Bustarret precise : <<  On promeut vraiment la simplification.   Pour  jouer , il n'y a besoin de rien, pas de jeux a telecharger ou de console a  acheter . Il faut juste une manette, et encore, parfois on peut jouer seulement avec la telecommande ou le telephone. On veut que ce soit le plus simple possible, avec des jeux qui sont vraiment differents. >> Pas de grosse licence en vue donc, mais plutot des titres selectionnes par l'equipe pour leur singularite, comme le jeu de reflexion sortie en 2013,  The Bridge . L'attrait pour la realite virtuelle (VR) continue de  faire  des adeptes. Un attrait qui, couple au retour de Thomas Pesquet, a attire les visiteurs vers le stand d'Orbital Views, qui, a l' aide  d'un harnais et d'un casque de realite virtuelle, nous fait decouvrir la gravite lunaire.  << Pour cette annee, on a vraiment essaye de  proposer  au public davantage d'experiences,  explique Camille Pene.  On a plus de VR, plus de gaming, plus d'experience immersive. J'ai la conviction qu'on comprend la transformation numerique en faisant l'experience sensible des innovations. >> Aux cotes des robots et autres intelligences artificielles (IA), la VR est incontestablement une des stars du festival. En cause, le theme choisi pour cette edition : les intelligences.  << On etait d'accord pour  dire  que l'IA est le sujet incontournable,  poursuit la directrice du festival,  mais au final la question c'est plutot comment toutes les autres formes d'intelligence, l'intelligence collective, emotionnelle, humaine, vont  cohabiter  avec l'IA. >> De la VR a Pole emploi Si le lancement de la VR dans le monde du jeu n'a pas ete forcement concluant, certains croient encore a son potentiel. Chez Manzalab, createur de  serious games  pour le secteur de la  formation , on a meme cree Teemew, imagine en 2016, qui permet d'organiser et de  mener  des reunions en realite virtuelle.  << Ca permet de s'affranchir des murs et offre plus d'immersion que des logiciels comme Skype, ou il n'y a pas de reelle presence,  assure Jerome Beaune de Manzalab.  Quand on montre nos projets aux entreprises, ils nous demandent de plus en plus si c'est possible de l'adapter en VR. >>  L'entreprise a ainsi cree Emploi Store en partenariat avec Pole  emploi , une simulation d'entretien personnalisee selon le CV. Une creation que le service public aimerait  adapter  en VR, pour  pouvoir  le  deployer  dans plusieurs agences. Mais de l'envie a la realisation, il reste encore du chemin a  parcourir , a l'heure ou l'ergonomie et le cout des casques constituent encore un frein pour beaucoup d'acheteurs. Et veut  miser  sur la nouveaute :  << On veut vraiment  etre  le lieu de l'emergence, ou l'on decouvre les pepites de demain que personne ne connait encore. Il y a d'ailleurs toute une zone dediee aux prototypes devoiles en avant-premiere et qui n'ont jamais ete montres. >> On pourrait s'interroger sur l'avenir de ces centaines de start-up passees par Futur en Seine. Surtout quand l'esperance de vie de beaucoup de ces dernieres est souvent ephemere. Pourtant, pour quelques elues, l'aventure a continue. Plume Labs, une start-up qui travaille sur la mesure du taux de pollution dans l'air, presentee il y a deux ans a Future en Seine, a realise fin 2016 sa premiere levee de fonds, pour un total de 4 millions d'euros.", "theme": "pixels"}