{"title": "Les casinos Tranchant prets a miser sur la Francaise des jeux", "newspaper": "Le Monde", "author": ["Denis Cosnard"], "date_publi": "2017-09-20", "content": "Faut-il  privatiser  la Francaise des  jeux , comme l'envisage le gouvernement ? Oui, banco !, repond Georges Tranchant. A 88 ans, l'homme d'affaires, toujours president du groupe de casinos qu'il a fonde, vient d'ecrire au ministre de l'economie pour lui  faire  part de son interet de facon formelle. Sans meme  attendre  que l'Etat prenne une decision de principe et lance cette eventuelle cession d'actifs. << Il semble envisageable que l'Etat cede tout ou partie de sa participation dans la Francaise des Jeux,  note M. Tranchant dans son courrier a Bruno Le Maire date du 7 septembre.  Si tel etait le cas, nous souhaiterions  participer  a cette privatisation et au rachat de la participation de l'Etat >>,  qui detient actuellement 72 % du capital de l'exploitant du Loto. Le patron du groupe Tranchant le reconnait volontiers : meme s'il fait partie des 500 plus grandes fortunes de  France , il ne se voit pas  racheter  seul la Francaise des jeux, qui pourrait  valoir  2 a 3 milliards d'euros, voire davantage. Son groupe de jeux et d'hotels n'est que le quatrieme operateur de casinos de l'Hexagone, avec un produit des jeux annuel limite a 240 millions d'euros. \n        Lire aussi :\n         \n     \n                La privatisation de la Francaise des jeux sur les rails\n     \n M. Tranchant aimerait neanmoins  disposer  d'un  << droit de regard >>  sur l'evolution de la Francaise des jeux, le principal operateur de jeux du pays ,  explique-t-il au  Monde . Il se propose donc de  constituer  une societe qui aurait pour unique fonction d'acheter tout ou partie des actions de l'Etat. Son groupe de casinos participerait evidemment a l'aventure, mais a  titre  minoritaire :  << Nous pourrions  avoir  entre 0,5 % et 10 % du capital. >>  Le reste des titres reviendrait a d'autres professionnels francais du secteur, des casinotiers comme Barriere ou JOA, des  societe s de poker en ligne, et des financiers. << C'est une occasion d'attirer l'attention >> Le tout est a ses yeux que la Francaise des jeux reste sous controle tricolore :  << Je ne voudrais pas que l'Etat vende a un fonds americain, a un autrichien ou au proprietaire de Lottomatica, la loterie italienne >>,  dit-il. L'Etat donnera-t-il suite a cette offre de services de M. Tranchant ? L'ancien depute RPR des Hauts-de-Seine (1978-1993), longtemps proche de Charles Pasqua, sait que les exploitants de casinos trainent une sale reputation.  << Valises de billets, coke, mitraillettes : on nous prend pour des mafieux, des gangsters de films americains !,  s'amuse-t-il.  En realite, nous sommes des industriels coherents, serieux, et qui creent des emplois. >>  \n        Lire aussi :\n         \n     \n                La Francaise des jeux signe une nouvelle annee record\n     \n Au-dela de l'hypothetique privatisation de la Francaise des jeux, le patriarche des casinos aimerait surtout que sa candidature incite l'Etat a  mettre  de l'ordre dans  le monde  du jeu.  << C'est une occasion d'attirer l'attention sur la dispersion de toutes les structures de tutelle et d'encadrement du secteur >>,  souligne-t-il. Un foisonnement deja releve par la Cour des comptes, puis par les deputes Regis Juanico (PS) et Jacques Myard (LR) dans un rapport publie en fevrier. Jugeant l'organisation actuelle  << complexe >>, << obsolete >>  et  << peu reactive >>,  les deux parlementaires suggeraient de  confier  la regulation des jeux d'argent et de hasard a une autorite independante unique. M. Tranchant, lui, aimerait faire fonctionner un Comite consultatif des jeux tel qu'il avait ete prevu par l'ancien senateur ( UMP ) Francois Trucy. Pour le moment, Bercy n'a pas repondu a son courrier.", "theme": "economie"}