{"title": "Jazz, pop folk et rock symphonique : notre selection musicale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-06", "content": "LES CHOIX DE LA MATINALE En novembre, trois festivals sont l'occasion de  decouvrir  divers  lieux  a Nevers, a Villefranche-sur-Saone (Rhone) et dans ses alentours, ou a  Paris , dans les centres et instituts culturels etrangers. A voir - et  ecouter  - egalement : le nouveau clip de Julien Pras et le concert du groupe britannique Procol Harum. TROIS FESTIVALS :  Le D'Jazz Nevers Festival, du 11 au 18 novembre Depuis sa premiere edition, en 1987, le D'Jazz Nevers Festival, alors nomme  Rencontres  internationales de jazz, s'est montre attentif a  presenter  autant l' histoire  << classique >> du jazz que son actualite, en particulier celle de la scene europeenne et francaise. Une ligne artistique dont le programme de la 31 e  edition est de nouveau un bon exemple. Ainsi sont attendus, en lien plus ou moins affirme avec la tradition, le batteur Tony Allen pour un hommage a Art Blakey, les saxophonistes Chris Potter et Shabaka Hutchings ou le Hi-Hat Brass Band. On retrouvera aussi des habitues du festival, le pianiste Andy Emler avec le guitariste Marc Ducret, le contrebassiste Claude Tchamitchian et le batteur Eric Echampard, le pianiste Francois Couturier avec son Tarkovsky Quartet, le saxophoniste Laurent Dehors et son ensemble Tous Dehors, la contrebassiste Joelle Leandre en compagnie du choregraphe Josef Nadj - a qui est consacree une exposition -, le saxophoniste Dave Liebman avec le contrebassiste Jean-Paul Celea et le batteur Wolfgang Reisinger... Et des musiciennes et musiciens apparus ces dernieres annees, dont le guitariste Paul Jarret avec son groupe PJ5, la chanteuse Claudia Solal en duo avec le pianiste Benjamin Moussay, le batteur Edward Perraud ou la saxophoniste Elodie Pasquier...  Sylvain Siclier D'Jazz Nevers Festival , dans sept lieux de Nevers, dont l'auditorium et la mediatheque Jean-Jaures, le Cafe Charbon, la Maison de la  culture ... Du 11 au 18 novembre. 25 EUR ; forfaits de trois soirees (54 EUR) a sept soirees (112 EUR) ; entree libre a certains concerts, billets a  retirer  une demi-heure avant le debut des concerts. Nouvelles Voix en Beaujolais, du 13 au 19 novembre  Ne pas se  fier  aux apparences : le festival  Nouvelles Voix en Beaujolais  s'avere bien plus pointu que ne laisse  supposer  son nom. Cree en 2005 par le Theatre de Villefranche-sur-Saone (Rhone) et la communaute d'agglomeration de Villefranche-Beaujolais-Saone, ce rendez- vous  musical consacre a la jeune creation francaise a amplement participe a l'emergence de nouveaux talents tels que Woodkid, Christine and the Queens, Jain ou encore Fishback. Cette 13 e  edition, qui se deroulera du 13 au 19 novembre au Theatre de Villefranche et dans des communes de l'agglomeration, propose une  programmation  toujours aussi curieuse et exigeante, dans des genres aussi divers que la chanson francaise, le rap, le rock, l'electro... A l'affiche, des  personnalites  qui ont le vent en poupe, telles que la nouvelle etoile de la chanson francaise, Juliette Armanet, precedee sur scene par la sensation Eddy de Pretto (Theatre de Villefranche, le 16), le phenomene du rap Georgio (le 17), dont le nouvel album,  Hera,  vient d'etre disque d'or, ainsi que par la belle plume poetique du rappeur Gael Faye (le 19). Et bien sur une pleiade de decouvertes a  suivre  de tres pres : Clara Luciani, Laura Cahen, Leila Huissoud, Tess, Pick'o'Rama, Foreign Diplomats, Las Aves, Coely... A  noter  que le concert annule du duo The Pirouettes, le 18 novembre, sera remplace par un autre duo, les DJ lyonnais de Trinix, nouvel espoir de la scene electro << made in  France  >>. Ils partageront l'affiche de la soiree electro avec les Australiens Parcels (proteges de Daft Punk) et le duo new wave minimaliste Agar Agar (Cracki Records).  Franck Colombani Nouvelles Voix en Beaujolais , a Villefranche-sur-Saone (Rhone) et dans diverses salles de l'agglomeration de Villefranche-Beaujolais-Saone (Arnas, Gleize, Jassans-Riottier, Limas). Du lundi 13 au dimanche 19 novembre Tarifs theatre Villefranche : 25 EUR la journee ; forfait deux jours 36 EUR ; forfait trois jours 45 EUR. Certains concerts en acces libre, reservation conseillee. Jazzycolors, a Paris, jusqu'au 30 novembre Organise par le Forum des instituts culturels etrangers a Paris (Ficep), association qui regroupe plus de 55 structures, le festival Jazzycolors permet, depuis sa creation en 2003, de decouvrir a la fois des musiciennes et musiciens du  monde  entier, souvent des nouveaux talents, et des lieux, centres et instituts, qui presentent a cette occasion leurs salles et activites culturelles au-dela de la sphere du jazz. Commence le 2 novembre lors d'une soiree avec le groupe Axiom, qui compte dans ses rangs le pianiste Bojan Z, parrain de Jazzycolors depuis plusieurs annees, le festival se terminera le 30 novembre apres vingt-trois concerts dans treize lieux de la capitale. Le programme est riche, diversifie dans les approches des differentes formations, certaines plutot dans les sources des  musiques  traditionnelles, d'autres dans les divers langages du jazz, d'autres dans des virees vers l'electro, la pop, etc. En voici un premier apercu pour les jours qui viennent : le duo d'Adam Baldych (violon) et Helge Lien (piano), presente par l'Institut polonais, sera au Goethe-Institut le 7 novembre ; le trio portugais de l'accordeoniste Joao Barradas, que fait  venir  le Centre culturel Camoes, sera le 9 au Centre culturel canadien ; et le 10, il faudra  choisir  entre le pianiste David Helbock en solo, presente par le Forum culturel autrichien au Grand Salon du Musee de l' armee , aux Invalides, et le trio du pianiste et organiste d'Ondrej Kabrna, proposition du  Centre  tcheque dans ses murs.  S. Si. Jazzycolors , dans les centres et instituts culturels etrangers de Paris. Jusqu'au 30 novembre. Concerts a 20 heures. De 5 EUR a 20 EUR selon les lieux, reservation recommandee. UNE CHANSON : << Divine Sparks >>, de Julien Pras Julien Pras est une figure incontournable de la scene rock independante bordelaise, que ce soit jadis au sein des meconnues formations Pull et Calc (pour cette derniere, une compilation posthume vient de  paraitre  chez  Vicious Circle ) ou actuellement en tant que guitariste et chanteur de l'impressionnant trio stoner psychedelique  Mars Red Sky , qui se taille un beau succes bien au-dela de nos frontieres. L'auteur, compositeur et interprete se distingue egalement en solo, ou il de voile  une facette plus apaisee. Depuis 2010, il est l'auteur de deux albums d'obedience pop folk, dans la veine feutree d'un Elliott Smith et d'un Nick Drake. Son troisieme opus solo, intitule  Wintershed  et sorti le 27 octobre sur le label  Yotanka,  est, comme son  titre  l'indique, tout designe pour  devenir  un refuge ideal pour nos longs hivers. Avec cette nouvelle collection de chansons enregistrees dans un local desaffecte pres de la base sous-marine de  Bordeaux , l'orfevre poursuit sa quete de raffinement et de melodies aeriennes. Comme en atteste la superbe  Divine Spark,  illustree ici d'un  videoclip , a l'atmosphere baroque entretenue par une guitare 12-cordes. Julien Pras y cultive son  jardin  secret, appuye aux choeurs par sa compagne Helen  Ferguson  (Queen Of The Meadow). En concert a  Nantes  (la Scene Michelet) le 11 novembre, a Gerardmer (Vosges, Festival Rock O Lac) le 25, a Audincourt le 1 er  decembre (Doubs, le Moloco, avec Ropoporose et BRNS), a  Lyon  (Kraspek Myzik) le 2, et a Paris (Point Ephemere) le 6 avec Xavier Boyer et Barbebleue.  F. C. UN CONCERT : Procol Harum, au Trianon, a Paris, le 12 novembre Apparu debut 1967, le groupe britannique Procol Harum est generalement considere, au meme titre que The Moody Blues, comme etant l'un des plus representatifs du courant alors naissant dit du rock symphonique. Les deux groupes alliant a leurs racines blues et rock des elements empruntes aux structures et orchestrations de la musique classique. L'un et l'autre avec des periodes d'arret, mais toujours en activite. Ainsi de Procol Harum, dont un nouvel album,  Novum , a ete publie en avril (le precedent remontant a 2003) et qui, en cette annee 2017, est en tournee sous l'etiquette << anniversaire des 50 ans >>. Laquelle passera par la salle du Trianon, a Paris, le 12 novembre. Si de la  formation  historique du groupe, seul reste le chanteur et pianiste Gary Brooker, la couleur instrumentale des origines est toujours presente avec cette alliance du piano avec l'orgue (joue par Josh Phillips) et le trio de base du rock avec guitare (Geoff Whitehorn), basse (Matt Pegg) et batterie (Geoff Dunn). Au repertoire, quelques extraits du nouvel album ( I Told On You, Can't Say That, Sunday Morning... ), les grands themes des albums des annees 1960 et 1970, dont  Conquistador, Shine On Brightly, A Salty Dog, Whaling Stories, Grand Hotel...  Et rituellement, au rappel,  A Whiter Shade of Pale,  le succes  international  du groupe, sorti en single en mai 1967.  S. Si. Le Trianon , 80 bd de Rochechouart, Paris-18 e . M o  Anvers. Tel. : 01-44-92-78-00. Dimanche 12 novembre, a 19 heures. De 40 EUR a 70 EUR.", "theme": "musiques"}