{"title": "Legislatives : a Marseille, un bureau de vote a fort enjeu mais peu frequente", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-11", "content": "<< Ce n'est pas parce qu'il y a du bruit dans les  medias  que les gens votent... Ici, on ne voit pas toujours beaucoup d'electeurs >>.  Pierre-Henri Rolland, militant  Les Republicains , preside, comme a chaque scrutin, le bureau 101, un des trois reunis dans le palais de la  Bourse  de  Marseille , au coeur de la quatrieme circonscription des Bouches-du-Rhone, ou se presente le leader de La  France  insoumise (LFI)  Jean-Luc Melenchon . A 10 heures, la participation flirte ici avec les 4 %... On est loin des files d'attente constatees pendant la presidentielle.  << On ne depassera pas les 45 % ce soir >> , pronostique Patrick Mennucci, depute socialiste sortant.  << Dans ces bureaux, il y a aussi beaucoup d'electeurs musulmans...   Comme nous sommes en plein ramadan, je pense qu'ils viendront plutot en fin de journee >> , croit  savoir  le candidat. Les rivalites d'une << campagne rude >> Apres  avoir  depose son bulletin face aux cameras, M. Mennucci joue l'etonnement.  <<  Je suis le seul a  voter  dans ma circonscription, non ?  >>,  lance-t-il, en connaissant parfaitement la reponse. Tout au long de la campagne, il a denonce Jean-Luc Melenchon comme  << un parachute >>  et Corinne Versini, la candidate LRM, comme  << une Aixoise >>.  Ce dimanche, ses equipes collent encore des bandeaux jaune  << A Marseille, on craint degun >> -  traduire par << on ne craint personne >> - sur les affiches de ses adversaires. \n        Lire aussi :\n         \n     \n                Legislatives : la strategie de Melenchon fragilise son mouvement sur le terrain\n     \n Face a ce duo, le depute socialiste croit mollement en ses chances de reelection.   << Ce que je ne maitrise pas, c'est l'ampleur de la vague En Marche ! dans nos quartiers , s'interroge-t-il.   Si je suis au deuxieme tour, je peux  gagner . >>  A l'exterieur, un leger differend oppose un assesseur de La France insoumise et un colleur d'affiche PS, accuse de  recouvrir  le portrait du candidat LFI sur ses panneaux electoraux.   << On ne tient pas nos affiches une heure >> , rage l'assesseur, a bout  << apres une campagne rude >> . << Les habitants de ces quartiers font des legislatives un enjeu local >> Dans l'immense hall du palais de la Bourse, l'ambiance est plus apaisee. Les electeurs defilent doucement sans se  soucier  de l'emballement mediatique autour de leur circonscription. <<  J'en ai marre de M. Mennucci dont je ne recois les courriers que pendant les elections >> , estime Cherif, 42 ans, qui pense que <<  Jean-Luc Melenchon portera mieux la voix des habitants  >>.  << Je suis tres content qu'il se presente ici >> , abonde Saidi Youssouf, 35 ans, Comorien d'origine. La veille, comme quelques centaines d'autres Marseillais, il a manifeste contre le derapage d'Emmanuel Macron sur le << kwassa-kwassa >>.  << Et M. Melenchon a ete le premier a  prendre  la parole >>,  se rejouit-il. \n        Lire aussi :\n         \n     \n                Jean-Luc Melenchon a Marseille : << Les jeunes, tapez dans le tas jusqu'a ce que le pays se reveille ! >>\n     \n << L'ennemi quand on est de gauche, ce n'est surement pas le PS >> , s'indigne de son cote Jean-Louis Guesdon, 61 ans,  << ancien de l'extreme gauche >>  qui vient de  deposer  un bulletin Mennucci.  << Ce qui est etonnant c'est de  voir  a quel point les habitants de ces quartiers font des legislatives un enjeu local >> , analyse Pierre, fontainier de 51 ans. Lui vient de voter pour le leader de La France insoumise :  << Une personnalite aussi fascinante qu'ambigue mais dont a besoin a l'Assemblee nationale. >>", "theme": "elections legislatives 2017"}