{"title": "Habitat : un nouvel outil antispeculatif arrive", "newspaper": "Le Monde", "author": ["Isabelle Rey-Lefebvre"], "date_publi": "2017-12-18", "content": "Le bail reel solidaire, nouvel outil antispeculatif au service de l'accession a la propriete, voit le jour en  France , lundi 18 decembre, a  Lille , grace a l'organisme foncier solidaire (OFS) de la metropole, cree en fevrier. Quinze familles modestes vont  acquerir , aupres du promoteur Finapar, des logements neufs a  construire  au prix imbattable de 2 100 euros le metre carre, deux fois moins que le prix du marche dans ce quartier tres central, sur le site de l'ancienne faculte de pharmacie, a deux pas de  Sciences  Po et du theatre. << Notre objectif est de  permettre  a des familles modestes de  devenir  proprietaires dans Lille et d'y rester >> , explique Audrey Linkenheld, conseillere municipale (PS) deleguee a la mixite et a l'innovation sociale, instigatrice de ce nouvel outil cree par la loi pour l'acces au  logement  et un urbanisme renove (ALUR) de 2014 et ses decrets de mai 2017. Le bail reel solidaire le permet car il dissocie le terrain, achete par un organisme foncier solidaire qui le finance a tres long terme - ici, 60 ans mais jusqu'a 99 ans si besoin - grace a des prets de la Caisse des depots. L'acquereur n'acquiert que le batiment, au cout de construction, et loue, a long terme (30 ou 40 ans) le terrain a l'OFS pour une redevance faible : 1 euro par metre carre et par mois. La ou ce montage se revele antispeculatif, c'est que les proprietaires peuvent, evidemment,  revendre  le logement mais pas a n'importe quel prix ni a n'importe qui. Il s'agit du prix d'achat initial revalorise selon une formule inscrite au contrat, tenant compte de l'inflation, d'eventuels travaux realises par l'occupant et, dans une faible mesure, des prix du voisinage. La plus-value est donc bien moindre que dans les conditions habituelles du marche. Le nouvel acquereur doit, lui,  repondre  aux memes conditions de ressources que son vendeur et  faire  du logement sa residence principale. Quant au bail pour le terrain, il repart pour la meme duree, au meme prix. << Zone tendue >> Lille compte  lancer , a quelques pas de la, une deuxieme operation de 15 logements, puis une troisieme sur le terrain de l'ex-gare Saint-Sauveur.  << Nous comptons deja 200 candidats en liste d'attente, mais nous prendrons le temps d'evaluer les premiers programmes >> , confie M me  Linkenheld. Beaucoup de maires pratiquent deja l'accession a prix maitrise mais elle ne fonctionne qu'une fois puisque le premier proprietaire, qui a beneficie de l'aubaine, revendra au prix du marche, inabordable pour les menages modestes. La ville aura alors investi a fonds perdu, comme c'est arrive a Guethary (Pyrenees-Atlantiques), pres de Biarritz. Le maire y avait, en 2006, produit des logements en accession sociale a 152 000 euros, qui furent cedes, dix ans et trois mois plus tard, 400 000 euros et transformes en residence secondaire :  << La double peine ,  car ce qui etait une residence principale pour les gens du cru cesse de l'etre, et la clause antispeculative de remboursement de l' aide  publique en cas de cession dans un delai de dix ans etait caduque >>,  commente Imed Robbana, directeur general de la cooperative HLM Comite ouvrier du logement en Pays Basque qui a, en 2017, cree son organisme foncier solidaire. << Pour  tolerer  les contraintes du bail reel solidaire, il faut un prix tres attractif, et il l'est d'autant plus dans les zones tendues, ou le terrain contribue pour une large part a la cherte de l' immobilier  >> , analyse Vincent Lourier, directeur de la Federation des cooperatives HLM, a l'origine de la Cooperative fonciere francilienne, premiere du  genre  en region parisienne. Agreee debut decembre, elle a en vue trois operations : dix logements au Kremlin-Bicetre, neuf a Malakoff, quarante a Villejuif. Les terrains sont finances sur soixante ans, et au concept de bail reel solidaire s'ajoute celui d' habitat   participatif  concu avec ses futurs occupants.  << Contrairement a Lille, les collectivites locales subventionnent moins le terrain. La redevance pour le foncier a la charge des acquereurs sera donc plus elevee, a environ 2,50 euros le metre carre mensuel >> , detaille M. Lourier. D'autres  villes  de la petite couronne sont interessees, telles Gennevilliers, Bagneux, Ivry-sur-Seine... La cooperative Habitation familiale vient, elle, de  creer  son OFS a Saint-Malo. Et  Rennes , qui consacre chaque annee 5 millions d'euros a l'accession a prix maitrise, y songe.   Paris a designe un groupe d'experts pour  evaluer  la faisabilite d'un eventuel  projet  sur le terrain de l'ancien hopital Saint-Vincent-de-Paul, avec, la aussi, une dimension participative : son rapport est attendu en janvier.", "theme": "logement"}