{"title": "A Saint-Benoit-du-Sault, menace sur les HLM ruraux de l'architecte Chemetov", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-04", "content": "Quinze logements HLM promis a la demolition, voila une information banale, quotidienne dans des  banlieues  en voie de restructuration ou les  tours  et les barres des annees 1960 sont vouees a la disparition. Le probleme de Saint-Benoit-du-Sault (Indre) est d'une autre nature puisqu'il s'agit d'un bourg rural et que les logements HLM ont ete construits par l'architecte de renom Paul Chemetov. Une localite pilote de l'association Les plus beaux villages de  France , perchee sur un eperon granitique et riche d'un patrimoine medieval en dedale autour de sa singuliere eglise preromane. Ce qui a valu au village d'etre promu  << secteur sauvegarde >>  en 1997. L'ensemble HLM, de conception pavillonnaire, a ete edifie voici une trentaine d'annees. La cite vivait alors au rythme de l'entreprise Sitram, specialisee dans les equipements de cuisine en inox, avec ses 500 salaries venus des departements voisins, Creuse, Haute-Vienne... Elle n'en emploie plus aujourd'hui que quelque 80. Et la  population  du village est passee de 850 a 620 habitants. Refugie dans l'Indre sous l'Occupation nazie, Paul Chemetov est reste attache a la region Comment cet architecte  international  aux realisations spectaculaires (la place Carree du Forum des Halles a  Paris , la galerie de l'evolution du Museum d' histoire  naturelle, le ministere de l'economie et des  finances , l'ambassade de France a New Delhi, etc.), Grand Prix national de l' architecture  1980, en est-il venu a  realiser  les HLM de Saint-Benoit-du-Sault ? C'est que, enfant refugie dans l'Indre sous l'Occupation nazie, Paul Chemetov, 89 ans, est reste attache a la region et y a noue des amities durables. Dont celle de Jean Chatelut, lequel, elu maire de Saint-Benoit-du-Sault (de 1977 a 2001), a estime qu'un village nanti d'un tel patrimoine historique devait  continuer  a l'enrichir par des realisations contemporaines. Paul Chemetov a ainsi edifie le college, le  centre  de secours, la gendarmerie, cet ensemble HLM dit << la Grande Ouche >>, un gymnase. Il n'a pas ete le seul. Sont aussi venus, par exemple, Gilles Clement, le << jardinier planetaire >>, Jacques Ripault, l'architecte du Mac Val, le musee d'art contemporain du Val-de-Marne a Vitry-sur-Seine. Et d'autres. Changement d'affectation Chemetov s'est inspire des volumes architecturaux, des formes, des pentes, des materiaux traditionnels. Un jeu de passages et de venelles arrime l'ensemble HLM aux ruelles commercantes du village medieval. Et ce nouveau quartier s'est insere sans rupture de ton dans le patrimoine local.  << Le probleme ,   explique le maire, Christian Brec,  c'est que cet ensemble reste en partie vide, se deteriore et coute cher a la societe proprietaire. En zone rurale, on cherche une petite maison avec un bout de terrain. >>  En juin, l'Unite departementale d'architecture et du patrimoine de l'Indre a donne le feu vert a la destruction. La survie de l'ensemble est donc tributaire d'un changement d'affectation. Pistes envisagees : transformation en locaux artisanaux, accueil de start-up, tele travail , associations sociales, residence d'artistes... Ce qui n'est pas dans les attributs d'une societe HLM et impliquerait la cession des  lieux  pour l'euro symbolique. Le cout de la demolition est estime a 160 000 euros minimum. Mais la rehabilitation couterait encore plus cher.  << La municipalite n'a ni l'argent ni les competences pour realiser ce  genre  de  projet  >> ,   estime le maire. M. Chatelut demande de  << surseoir a la demolition, le temps d'elaborer et de  mettre  en place des initiatives alternatives >> . Il ajoute que  << plusieurs personnes sont deja interessees a s'investir dans ces projets, y compris dans leurs montages financiers >> . L'intercommunalite (les 17 municipalites de la << Marche occitane >>) demande a  voir . Un comite de soutien est en cours de constitution.", "theme": "architecture"}