{"title": "Les islamistes bangladais s'en prennent a la Justice", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "2017-06-07", "content": "A u  Bangladesh , les partisans d'un  islam  rigoriste ont remporte une nouvelle bataille contre les laiques. Vendredi dernier, ils ont obtenu le retrait d'une statue representant la  Justice  qu'ils jugeaient  << non islamique >> . Installee il y a quelques mois seulement devant la Cour supreme a Dacca, cette oeuvre figurait une femme levant une balance de son bras gauche tout en serrant un glaive dans sa main droite. Mais la guerriere semblant prete a  affronter  toutes les epreuves n'aura pas survecu a la fureur des militants du Hefazat-e-islam, un vaste mouvement de musulmans qui controle l'immense majorite des ecoles coraniques du pays. Pour  obtenir  son retrait, ces derniers ont mis en avant l'interdiction faite par le Coran de  representer  tout  etre  vivant. A moins que ce ne soit la poitrine de metal de la statue, legerement saillante derriere le  voile  de son sari, qui ait suscite leur indignation ? Ils deploraient egalement qu'elle fut visible depuis le National Eidgah, un lieu de prieres tres frequente de la capitale bangladaise. << Il s'agit d'une claque pour tous les progressistes de ce pays. Je n'ai jamais ete autant accable de chagrin, meme a la mort de ma mere. >> Mrinal Haque, sculpteur La premiere ministre Sheikh Hasina, qui a peut-etre en tete les elections de l'annee prochaine, a fini par  ceder  a leurs revendications, sans toutefois  reprendre  leurs arguments. Apres tout, la Constitution bangladaise conserve encore quelques references au secularisme, meme si le pays s'enfonce peu a peu dans un islam rigoriste : ces derniers mois, plusieurs blogueurs et intellectuels revendiquant leur atheisme ont ete tues et  les autorites ont emprisonne a la mi-mai un groupe de vingt-sept jeunes hommes accuses d'etre des homosexuels . La premiere ministre s'est donc contentee de  juger  la statue  << ridicule >> .  << Je ne l'aime pas. On dit que c'est une statue grecque. Mais comment une statue grecque a-t-elle atterri ici ? >> , a-t-elle fait  savoir . Lire aussi :   Au Bangladesh, le Hefazat incarne la montee des revendications islamistes  Sans doute parce que la deesse de la Justice Themis est hellene et non pas bangladaise... Le sculpteur Mrinal Haque s'est pourtant bien efforce de la  vetir  d'un sari. En vain. Son oeuvre a ete enlevee   vendredi 26 mai   a l'aube, sous haute protection policiere, devant plusieurs centaines de manifestants qui protestaient contre son retrait. Cette decision est  << une claque pour tous les progressistes de ce pays >> , a aussitot reagi l'artiste devant les militants laiques.  << Je n'ai jamais ete autant accable de chagrin, meme a la mort de ma mere >> , a-t-il ajoute. Deux jours apres, le gouvernement revenait en partie sur sa decision ordonnant que la statue fut remise a sa place... Enfin presque. Elle se trouve desormais trois cents metres plus loin, devant un batiment annexe de la Cour supreme. Ce qui ne satisfait ni les uns ni les autres.", "theme": "m moyen format"}