{"title": "Les start-up africaines, entre emancipation et exasperation", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "En 2007, la monnaie mobile  M-Pesa  faisait son apparition au  Kenya  et en  Tanzanie . On soupconnait mal alors qu'elle etait sur le point de  transformer  durablement le destin d'un continent considere  perdu , quand  The Economist  titrait, le 11 mai 2000,  << Hopeless Africa >> . Une decennie plus tard, M-Pesa peut  etre  consideree comme une des plus importantes banques pour les pays emergents, ayant ses equivalents dans une dizaine de pays, dont l' Inde , la  Roumanie  et l' Afghanistan . \n        Lire aussi :\n         \n     \n                La << Silicon Savannah >>, morceau de Californie high tech au Kenya\n     \n Le  mobile banking  est peut-etre l'un des cas les plus notables du saut technologique africain, surnomme <<  leapfrog  >> (litteralement << saut de grenouille >>). Les  transferts  de competences ne sont en effet plus lineaires, du Nord vers le Sud. Aujourd'hui, 80 % des Kenyans utilisent leur smartphone pour  payer  leurs factures,  envoyer  de l'argent a leurs proches ou payer un taxi, soit 70 % du volume global des transactions effectuees dans le pays, ce qui en fait un element structurant, d'apres la Banque mondiale, de croissance inclusive. Depuis lors, des services mobiles ou numeriques imagines en Afrique et pour l' Afrique  se sont multiplies, de Nairobi a Dakar en passant par Le Cap, Accra ou Kinshasa, revolutionnant le rapport aux infrastructures. \n        Lire aussi :\n         \n     \n                Les Kenyans craquent pour le solaire en kit\n     \n Dans la continuite de M-Pesa, le systeme  M-Kopa  equipe desormais des centaines de milliers de Kenyans en electricite grace a des panneaux voltaiques domestiques et un service de paiement a la demande permettant d'acquerir l'equipement, selon le modele du  pay-as-you-go ,   l'application mobile M-Farm  permet aux populations de  controler  le cours des produits agricoles,  la box BRCK  equipe les ecoles en zones rurales grace a des contenus mobiles embarques sur une tablette autosuffisante en energie et un routeur 3G, et plus recemment,  la start-up tanzanienne Jamii  permet a des populations en extreme pauvrete d'acceder a des produits d'assurance micro-sante. << Les pays plus developpes lorgnent du cote de cette region du  monde  qui parvient a  faire  plus avec moins,  sauter  des etapes et  aller  plus vite, meme quand elle ne part de rien >> Si les pays du Nord ont vu leurs economies bouleversees par les transformations numeriques depuis belle lurette, l'Afrique fait figure de pionniere la ou les democraties du Nord semblent a la traine. Le  Ghana  est le premier pays au monde a s'appuyer sur la blockchain pour  securiser  son cadastre, la  University of South Africa  - la plus grande universite du continent avec pres de 300 000 etudiants - est 100 % en ligne. Les exemples ne manquent pas. Comment faire  saliver  le Nord Frugal, agile, resilient, circulaire... l'entrepreneuriat africain a acquis en une dizaine d'annees une reputation d'innovateur envers et contre tout, source d'inspiration pour le reste du monde. Les pays plus developpes lorgnent du cote de cette region du monde qui parvient a faire plus avec moins, sauter des etapes et aller plus vite, meme quand elle ne part de rien. A ceux qui voudraient  jouer  de la comparaison avec la  Chine  ou les pays d'Asie du sud-est, on retorquerait que les similarites ne sont qu'apparentes. Car le  leapfrog  africain depasse la seule question technologique pour  embrasser  les bouleversements organisationnels et culturels. Certains pays africains - le  Rwanda , le Ghana - sont en passe de  redefinir  les modeles institutionnels et de  gouvernance , la ou  le monde  occidental semble  continuer  a se  heurter  aux limites de ses plus anciennes institutions. Paradoxe et casse-tete pour le Nord, c'est en Afrique que le questionnement des acquis de nos economies de marche est le plus percutant. Les reflexions qui accompagnent le saut infrastructurel de l'Afrique, dans sa grande diversite, pesent lourd, a un moment ou l'Occident parvient difficilement a  prendre  la pleine mesure de sa transformation numerique, de l'epuisement de ses modeles de croissance, d'exploitation des  ressources naturelles  et de la << fatigue democratique >>, pour  reprendre  l'expression de l'intellectuel belge David Van Reybrouck. En Afrique, ces interrogations ne resonnent pas de la meme facon. A-t-on encore besoin d'un reseau electrique souverain ? Ou en sont nos  e-gov  (administrations ou gouvernements electroniques) quand le Ghana gere ses droits de propriete en ligne, grace a sa plateforme  Bitland  ? Comment  organiser  l'inclusion de cultures, de langues et d'ethnies diverses ? Quelles pedagogies pour  eduquer  les masses quand 80 % des enfants africains de moins de 12 ans apprendront a  lire  sur un ecran d'ici 2025 ? << Comme au Nord, l'emancipation  politique  et l'emergence d'ecosystemes vernaculaires propices a un  developpement  inclusif et local sont intimement liees >> Le saut technologique africain vient  ebranler  un rapport au monde maille de reperes structurels et culturels, comme d'infrastructures financieres, energetiques, politiques ou educatives qu'on ne peut  soustraire  a l' histoire  des (de) colonisations. Il faudrait toutefois se  garder  de  reduire  ce saut infrastructurel a un << miroir inverse >> adresse au Nord ou encore a une revanche des << subalternes >>. Car l'Afrique est emmaillotee dans les memes tensions et paradoxes que le reste du monde. Les start-up en Afrique : une question (geo) politique Dans ce  contexte , l'emergence d'ecosystemes entrepreneuriaux est un enjeu post-colonial de l'insertion du continent dans la globalisation. Comme au Nord, l'emancipation  politique  et le developpement de reseaux vernaculaires propices a un developpement inclusif et local sont intimement liees. Car l'histoire scientifique et technique sous-tend le developpement des consciences politiques et de leurs organisations. Tout comme en Chine, en Inde ou au  Bresil , le deploiement d'internet au Kenya, en Cote d'Ivoire, au  Senegal , au  Cameroun  ou bien au  Nigeria , donne voix aux revendications des classes moyennes. \n        Lire aussi :\n         \n     \n                Quatorze start-up qui font bouger l'Afrique\n     \n L'ecosysteme numerique africain est aussi le reflet de l'histoire - certes courte mais bien globale - d'internet et des  technologies  numeriques. Avant que les GAFA (les geants du net,  Google ,  Apple , Facebook,  Amazon ) ne lorgnent sur la croissance exponentielle du mobile et sur le taux de connectivite du continent, des applications technologiques locales tres avancees ont vu le jour, la plupart du temps dans le monde anglophone.  MXIT , par exemple, etait un reseau  social  d'auto-publication ne en  Afrique du Sud  en 2007 qui aurait draine jusque 30 millions d'utilisateurs en 2011, devant  Facebook ... Et les investissements, avant d'etre captes par la puissance centripete californienne, venaient du << Sud global >>, avec des geants hybrides aujourd'hui tels que le Sud-Africain Naspers Media, qui est au capital a 47 % du geant chinois Tencent. Aujourd'hui, le developpement d'ecosystemes numeriques en Afrique pousse a  interroger  les piliers et cycles de vie d'une start-up locale. Si la tentation du solutionnisme technologique, comme de tous les solutionnismes, est contagieuse, la fievre entrepreneuriale n'y est pas tant percue comme une liberation du carcan des << vieilles >> institutions, que comme une strategie de survie sur un continent ou la pression demographique, le taux chomage, la complexite des cadres reglementaires nationaux et supra-nationaux, l'acces a l'education et aux capitaux sont hautement problematiques. Le manque de <<  seed   capital  >> (celui necessaire au lancement d'un  projet ) et de prets bancaires adaptes a l'amorcage est cruel et brutal en Afrique. Le FMI considere que 84 % des PME en Afrique n'accedent pas aux fonds necessaires pour  perenniser  leur activite, et le taux de mortalite des start-up peut  atteindre  90 %. Si 60 % des jeunes africains de moins de 34 ans considerent que l'entrepreneuriat est leur seule voie de survie et qu'ils possedent les competences necessaires pour le faire, moins de 45 % d'entre eux ont acheve un cycle d'etudes secondaires. Et seules 7 % des cycles superieurs et  universites  en Afrique proposent des cursus dedies a l'entrepreneuriat et au numerique... << Par opposition au modele californien, les enjeux clefs du developpement des start-up africaines sont immediatement ceux de l'inclusion et de l'education >> La plupart des entrepreneurs et talents tech sont des  repats  (Africains de la diaspora rentres au pays) formes dans les ecoles universites americaines, europeennes, qui, fatigues de se heurter au plafond de verre, reviennent  adapter  les  technologies  et les modes d'organisation qu'ils ont observees. C'est le modele d'un Rocket Internet (entreprise allemande, a l'origine notamment du site de  e-commerce  Jumia) ou de McKinsey. Mais nombre de ces talents vont egalement se  former  en Inde ou en Chine, ou la vie est moins couteuse et les technologies plus avancees. Un contrepoids au modele californien Cela incite a  penser  l'entrepreneuriat numerique en marge du modele hyper-concentre et hyper-capitalise de la Silicon Valley, ou le ticket d'entree eleve, la conscience politique des licornes (start-up valorisee a plus d'un milliard de dollars) proche de zero, ainsi que le cynisme generalise quant a l'efficacite de l'action collective ont aneanti les questions d'emancipation politique. Lesquels, il n'y a pas si longtemps, etaient inherentes au monde de la tech. Lire aussi notre grand format :   l'Afrique au bout des doigts Par opposition, les enjeux cles du developpement des start-up africaines sont immediatement ceux de l'inclusion et de l'education, de l'acces aux connaissances, aux competences, aux capitaux et de la perennisation de business << sociaux >>, vertueux pour les communautes locales. Le role des femmes dans l'ecosysteme africain est particulierement determinant s'agissant de gouvernance, de perennisation et d'inclusion ( voir  le  Women in Africa Club  dont le forum de septembre 2017 a Marrakech porte justement sur ces questions). Loin d'etre utopique, l'histoire de l'ecosysteme africain, dont la bulle recente de 2012-2013 a montre les fragilites et les emballements mediatiques, met en evidence les contradictions d'un modele d'innovation dominant au Nord, dans lequel la valeur d'une start-up se mesure a sa capacite a disrupter,  retourner  la table, prendre d'assaut des marches entiers. Ce modele-ci reste ultra-diplome, ultra-capitalise, majoritairement blanc et tres masculin. \n        Lire aussi :\n         \n     \n                Africa 4 Tech, un sommet a Marrakech pour l'innovation du continent\n     \n Alors, est-ce que l'Afrique peut  devenir  un modele pour un entrepreneuriat numerique vertueux, emancipateur, veritablement inclusif, ou en restera-t-elle a faire  resonner  un peu plus fort les questions que la fievre entrepreneuriale ne saurait  resoudre  a elle seule ? La reponse dependra de la capacite de son entrepreneuriat d'emprunter un chemin alternatif au modele californien, en depit et contre l'afflux de solutions et capitaux tout droit venus du Nord. Chemin qui en a seduit deja plus d'un en  Europe , aux Etats-Unis et partout ailleurs dans le monde. Stephan-Eloise Gras  est consultante, co-fondatrice de l'initiative Africa4Tech et auteure d'une these de doctorat a la Sorbonne sur l'ecoute en ligne. Cet article  est paru d'abord sur le site Kissmyfrogs , edite par  Microsoft   France .", "theme": "afrique"}