{"title": "Comment les grandes villes europeennes luttent contre la pollution", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-14", "content": "Pas d'interdiction formelle, mais un objectif : zero  voiture  essence dans les rues de Paris d'ici a 2030. C'est ce qu'a confirme, jeudi 12 octobre, la maire socialiste de la capitale, Anne Hidalgo. Elle avait deja annonce la fin du diesel pour 2024. Cette decision s'inscrit dans le cadre du plan  climat  2020-2050, qui doit  etre  debattu au Conseil de Paris en novembre.  Paris  vise la neutralite carbone, comme la plupart des autres grandes  villes  europeennes. \n        Lire aussi :\n         \n     \n                Voiture a Paris : << On a vante les merites du diesel parce qu'il emettait moins de CO2 sans se soucier des particules >>\n     \n A Copenhague, le velo est roi La ville s'est fixe un objectif :  atteindre  la neutralite carbone en 2025. Elle vise 50 % de de placements  a bicyclette d'ici a 2025. Pour cela, la capitale danoise a prevu d'investir 134 millions d'euros en dix ans. Elle a notamment etabli un plan de << superautoroutes >> a velos, qui s'etendront a la banlieue proche. La premiere des 28 routes prevues a ouvert en 2014, onze autres devraient etre terminees d'ici a fin 2018. Un nouveau mobilier urbain, egalement, est imagine - des rambardes pour  eviter  de  poser  le pied a terre au feu, des poubelles inclinees vers les pistes... L'intermodalite est encouragee : le  transport  des velos est gratuit dans les trains regionaux. La generalisation de la limitation de vitesse a 40 km/h et la disparition des parkings complete le dispositif, afin de  dissuader  les automobilistes. \n        Lire aussi :\n         \n     \n                A Copenhague, le velo supplante la voiture\n     \n Oxford mise sur l'electrique Premiere ville britannique a  interdire  tous les vehicules non electriques, Oxford veut  creer  une zone zero emission dans une partie du centre-ville. Six rues seront fermees aux vehicules thermiques d'ici a 2020, autobus et taxis compris. La zone sera etendue peu a peu a tout le  centre -ville et a tous les vehicules d'ici a 2035. Par ailleurs, les utilisateurs de  voitures  electriques paieront moins cher pour se  garer . Cout total de la mesure : 7 millions de  livres  environ (7,9 millions d'euros), pour la ville, le comte, les compagnies de bus, de taxis et autres  entreprises . Une somme equivalente sera depensee en infrastructures, dont des cameras de surveillance capables de  lire  les plaques d'immatriculation. Des amendes seront automatiquement envoyees aux contrevenants. \n        Lire aussi :\n         \n     \n                Crit'air : Paris rejoint plus de 230 villes d'Europe qui restreignent les vehicules polluants\n     \n Le peage urbain de Londres A Londres, les vehicules polluants peuvent toujours  acceder  au centre,  a condition de payer. 11,50 livres par jour  (12,9 euros). Ce peage urbain, instaure en 2003, est en vigueur entre 7 heures et 18 heures, du lundi au vendredi. Les conducteurs peuvent  payer  par telephone, SMS, Internet ou dans un magasin equipe. Certains sont exemptes, comme les motos, taxis, ceux roulant avec un carburant alternatif... Des cameras de surveillance lisent automatiquement les plaques d'immatriculation. Tout retard entraine une majoration. La capitale britannique developpe aussi des pistes cyclables. L'organisme public responsable des  transports  en commun, Transport for London (TfL), travaille sur un plan de  developpement  urbain et a publie en juin  une carte de 25 couloirs  dans la capitale pour les cyclistes, fondes sur la demande potentielle. Le pays interdira les voitures diesel d'ici a 2040. Oslo s'attaque aux parkings La capitale norvegienne avait annonce en 2015 qu'elle bannirait les voitures de son centre-ville d'ici a 2019. Cette interdiction s'accompagne d'un plan d'investissement dans les transports publics et du remplacement de 56 kilometres de routes par des pistes cyclables. En juin, le conseil municipal a prevu de dissuader les automobilistes en fermant les places de parking. Bruxelles, zone pietonne geante C'est la plus grande zone pietonne d' Europe , qui s'etend sur plus de 50 hectares. Depuis juin 2015, de la place De Brouckere a la place Fontainas, les boulevards et rues adjacentes sont definitivement fermes a la circulation. La ville poursuit l'extension de ses zones pietonnes. La capitale belge a lance sa premiere << semaine de la mobilite >> en 2002, pour  inciter  les habitants a  prendre  les transports en commun ou alternatifs. Et en fevrier 2016, la ville a annonce l'interdiction des vehicules diesel de plus de dix ans a  partir  de 2018 - soit 5 000 voitures des l'an prochain, puis 13 000 en 2019,  selon  L'Echo . Un << reseau vert >> a Hambourg  La ville allemande veut  instaurer  la marche et le velo comme les modes de transport dominants. Progressivement, dans les vingt prochaines annees, Hambourg reduira le nombre de voitures en leur fermant l'acces a certaines zones. Son  projet  de << reseau vert >>, visant a  rendre  la voiture inutile, devrait  couvrir  40 % de la ville d'ici a 2035, avec parcs, terrains de  jeux , de  sport  et cimetieres. Berlin surveille ses emissions En 2008, la capitale allemande a cree une zone urbaine a faible emission de 88 km2 dans le centre, qui concerne environ un tiers de ses habitants. Tous les vehicules essence et diesel ne repondant pas aux criteres etablis y sont interdits. Berlin a aussi annonce en mars un plan de construction d'une douzaine de << superautoroutes >> reservees aux cyclistes, qui sera lance en fin d'annee. Le centre de Madrid se pietonnise La maire, Manuela Carmena, a promis fin 2016 la quasi-pietonnisation d'ici a mai 2019 de la Gran Via, l'un des symboles de la ville. Cette avenue centrale ne sera plus accessible qu'aux cyclistes, bus et taxis. Cette decision fait partie du plan d'interdire aux voitures une partie de son centre-ville, 2 km2, d'ici a 2020. Des urbanistes travaillent sur la transformation de 24 rues tres frequentees en zones pietonnes. Les conducteurs contrevenant aux regles paieront au moins 90 euros d'amende et les plus polluants devront payer davantage pour se garer dans les parkings. A Amsterdam, une couteuse carte de resident Toutes les voitures ne devront plus  degager  aucune emission d'ici a 2030 pour acceder a la metropole neerlandaise. Les voitures diesel sont deja interdites et les rues quasi pietonnes dans le centre. Une carte de resident, qui peut  couter  jusqu'a 600 euros par an, est deja necessaire pour  avoir  le droit de garer sa voiture.", "theme": "planete"}