{"title": "<< Paradise Papers >> : les Pays-Bas promettent de combler les lacunes de leurs lois", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-11-08", "content": "A peine mis en place, le nouveau gouvernement neerlandais subit l'onde de choc des  << Paradise Papers >> . Tentant de  reagir  aux revelations sur le sort fiscal plus que favorable que le royaume reserve aux multinationales, americaines surtout, la coalition du liberal Mark Rutte a annonce, mercredi 8 novembre, son intention de  reviser  quelque quatre mille accords, conclus entre 2012 et 2016. Les resultats devraient  etre  communiques aux parlementaires au debut de 2018, promet le gouvernement. Les deputes reclament, quant a eux, un debat d'urgence. Interroge en septembre sur les  rulings  (les rescrits), les accords conclus avec des multinationales pour  fixer  leur imposition, le secretaire d'Etat aux  finances , Eric Wiebes, avait fait  savoir  que toutes les procedures avaient, selon lui, ete correctes. M. Wiebes est devenu ministre de l'economie et du  climat  dans l'equipe << Rutte 3 >>, mais son successeur au poste de secretaire d'Etat, Menno Snel, affirme dans une lettre aux deputes  vouloir   mettre  fin a une situation qui conduit des  entreprises  a  << s'implanter aux  Pays-Bas  uniquement pour  pouvoir  s'en  sortir  sans  payer  des millions d' impots  >>. Si cette promesse est tenue, elle representerait une veritable revolution pour le pays. En 2015 encore, il a ainsi accorde un statut favorable a 236 grandes entreprises, sous forme d'APA ( Advance price agreement , ou accord prealable en matiere de prix de transfert). Cette procedure a l'amiable (et confidentielle) est un rescrit fiscal, cense  offrir  une securite juridique aux  societe s au sujet de leurs transactions intragroupe. Procter & Gamble : allegement fiscal de 169 millions de dollars M. Snel a aussi indique qu'il demandait le reexamen du dossier particulierement exemplaire de Procter & Gamble, conclu en 2008. Celui-ci, paraphe a l'epoque par un seul fonctionnaire alors que plusieurs signatures etaient requises, a permis a la firme de  beneficier  d'un allegement fiscal de 169 millions de dollars (145,7 millions d'euros). Les quotidiens  Trouw  et  Financieel Dagblad  ont revele qu'un inspecteur du bureau des impots de Rotterdam avait permis au geant de l'hygiene et des produits de beaute de  transferer  676 millions de dollars (583 millions d'euros) non taxes aux iles Caiman et de beneficier ainsi de dizaines de millions d'economies. Le fonctionnaire n'en a pas refere au service charge de  negocier  avec les multinationales, et de  conclure  notamment des APA. Il aurait simplement enterine un document etabli par la firme de consultants et d'audit PricewaterhouseCoopers (PwC). M. Snel juge, dans son courrier,  << inacceptable >>  que les procedures n'aient pas ete suivies. Il ne se prononce toutefois par sur le fond alors que l'accord negocie en 2008 incluait une serie de filiales du groupe americain, dont l'une basee aux iles Caiman. Dans un communique publie apres les premieres revelations, le groupe Procter & Gamble a assure payer tous les impots auxquels il est soumis,  << dans  le monde  entier >> . Des societes neerlandaises << boites aux lettres >> Apres ces revelations, ou celles de l'equipementier Nike, qui rassemble le produit de toutes ses ventes europeennes en son quartier general dans la ville Hilversum pour beneficier d'un impot tres faible, le gouvernement neerlandais affirme desormais vouloir  passer  a l'action. Il envisagerait de  prelever  les impots a la source, sur les dividendes, les interets et les royalties transferees vers des pays a << faible taxation >>. En clair, les paradis fiscaux alimentes par des societes neerlandaises << boites aux lettres >>. Les observateurs sont sceptiques, estimant notamment que l'eventuel impot a la source pourrait etre facilement elude par les multinationales, faute notamment d'un consensus entre les Etats europeens. Lundi 6 novembre, devant ses collegues qu'il rencontrait pour la premiere fois, le ministre des finances, Wopke Hoekstra, a toutefois indique a Bruxelles que son pays souhaitait  << faire partie de la solution >>  qui devrait, d'apres lui, mettre fin aux abus devoiles par les << Paradise Papers >>. Le programme du nouveau gouvernement (une alliance centriste composee de quatre partis) assure que les Neerlandais veulent desormais  attirer  des societes << a valeur ajoutee >> plutot que celles qui s'installent fictivement dans le royaume pour y beneficier d'avantages fiscaux. Les << Panama Papers >>, en 2016, avaient deja provoque beaucoup d'agitation a La Haye, ou les partis de gauche avaient reclame, en vain, la creation d'une commission d' enquete . Les noms de quelque cinq cents contribuables neerlandais figuraient dans les documents, mais, a ce stade, trois personnes seulement - un notaire, une elue ecologiste et un dirigeant de la banque ABN AMRO - semblent  avoir  ete sanctionnees et ont abandonne leur fonction.", "theme": "paradise papers"}