{"title": "Education : Jean-Michel Blanquer fustige << une stratosphere qui cree de faux debats >>", "newspaper": "Le Monde", "author": ["Francoise Fressoz"], "date_publi": "2017-09-14", "content": "De retour des Antilles, jeudi 14 septembre, Jean-Michel Blanquer a repondu a ceux qui, de La  France  insoumise au  Front national  en passant par Laurent Wauquiez, candidat a la presidence des Republicains, ont mis en cause l'organisation des secours a Saint-Martin et Saint-Barthelemy, les deux iles ravagees par le cyclone Irma.  << Parfois j'ai l'impression que le but principal de certains est de  faire   reculer  le gouvernement plutot que de  servir  l'interet general >>,  a reagi le ministre de l'education nationale lors de l'emission << Questions d'info >>, sur LCP en partenariat avec  Le Monde , Franceinfo et l'AFP, en se disant  << fier >>  de la mobilisation sur le terrain. <<  L' enquete  parlementaire viendra en son temps. Nous ne la redoutons pas, au contraire nous l'attendons >>,  a-t-il precise. A propos de Saint-Martin, le ministre a evoque  << une societe devastee, une situation de guerre >>.  La vingtaine de batiments scolaires a subi des  << degats majeurs >> ... L'objectif <<  ambitieux >>  est que l'ecole fonctionne <<  au retour des vacances de la Toussaint, avec des elements modulaires qui viendront  completer  le bati existant >>,  a-t-il precise. D'ici la, un accueil,  << peut-etre, parfois au debut, de deux, trois heures par jour >>,  sera assure. << L'interet general  >> est devenu le maitre mot du ministre de l'education nationale pour  repondre  a ses detracteurs, qui le qualifient de << reac >>. Quand on lui demande s'il se considere comme un homme << de gauche >> ou << de droite >>, il elude et retorque :  << Je suis habite par la question de l'education au service de l'interet general >>,  en invoquant son experience de terrain :  << Je vois ce qu'il se passe et, si j'avance avec cette fermete, c'est parce que je sais a quel point ca correspond a des demandes de terrain. >>  Fustigeant <<  une stratosphere qui cree des faux  debats  >> , il s'est dit impermeable aux critiques qui emanent d'elle :  << Des gens viennent vous dire : \"Vous etes un reactionnaire, vous etes un scientiste,  vous  etes un technocrate\", ca m'est completement egal, ce qui compte, c'est l'interet general, c'est l'interet des enfants. >>  Interdiction des telephones portables a l'ecole  Aussi Jean-Michel Blanquer defend-il avec vigueur sa volonte d'interdire les telephones portables au college, comme s'y est engage Emmanuel Macron pendant la campagne. A peine a-t-il fait cette annonce dans  L'Express  que la PEEP, l'une des deux grandes federations de parents d'eleves, fait part de son scepticisme : <<  Comment on fait ? Les conditions ne sont pas reunies. >>  Interroge au cours de l'emission, Jean-Michel Blanquer persiste et signe : <<  C'est un enjeu de civilisation, ca fait partie des sujets sur lesquels j'en appelle a un certain consensus en France parce que c'est une question, je dirais presque, de sante publique. Des etudes tout a fait robustes montrent a quel point les ecrans peuvent  avoir  un impact sur le  cerveau  de nos enfants. On est en train de  produire  des generations qui ont des problemes de concentration  >>, a-t-il fait  valoir . Autre exemple de polemique : la creation d'une cellule laicite au ministere de l'education nationale. Quelques heures apres avoir fait cette annonce, le  Parti socialiste  s'est offusque : il existe deja une mission laicite a la direction generale de l'enseignement scolaire depuis 2012. Reponse cinglante jeudi de Jean-Michel Blanquer :  << Les regles existent, la question, c'est l'effectivite. On voit des coups de boutoir de certains fondamentalistes qui cherchent a  tester  la Republique. Dans ces moments-la, la premiere des reponses, c'est l'unite de ceux qui sont en responsabilite. Aucun professeur ne doit se  sentir  seul, aucun chef d'etablissement non plus. >>", "theme": "education"}