{"title": "Face aux fausses informations, le discret menage de Facebook", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-12-19", "content": "Souvent critique pour  etre  trop timide face aux contenus malveillants,  Facebook  a durci le ton. La plate-forme (dont  Le  Monde   est partenaire pour la  verification  d'informations signalees comme fausses par des utilisateurs) a supprime des centaines de grosses pages au cours de l'annee,  sans jamais livrer de liste precise des communautes concernees et des motifs de leur blocage . Quelques cas ont ete mediatises recemment, comme  la fermeture de la page du militant d'extreme droite Alain Soral , celle  du site parodique belge Nordpresse.com  ou  celles de l'entreprise francaise Firerank . Les donnees accumulees par Le Monde au cours des derniers mois  montrent que le phenomene est loin d'etre isole. En enquetant sur la circulation des fausses informations, un  travail  de plusieurs mois qui nous a permis d'identifier pres de 3 000 publications mensongeres sur Facebook, nous avons en effet decouvert que bon nombre etaient inaccessibles quelque temps plus tard, pour diverses raisons. Les differents recoupements que nous avons effectues par la suite ont montre que sur les 1 198 pages et profils Facebook presents dans notre base de donnees parce qu'ils ont fait  circuler  au moins une fausse information que nous avions reperee, 147 etaient inaccessibles ces derniers jours. Cela represente environ 10 % de l'echantillon. \n    Methodologie et open data \n    L'equipe des Decodeurs repond quotidiennement aux rumeurs et intox qui circulent en ligne. Depuis le debut de l'annee, nous avons systematiquement recense les canaux de diffusion de ces intox afin de mieux comprendre ce phenomene. Ce travail nous a permis d'identifier, au 1 er  decembre, 2 865 liens vers des publications sur Facebook. \n L'integralite de ce recensement a ete effectuee en respectant une methodologie claire : \n Nous n'avons compile que des messages reprenant des fausses informations ; A chaque fois, nous avons indique precisement dans notre base de donnees quelle etait l'affirmation problematique et pourquoi elle l'etait ; Ces dementis ont tous fait l'objet de publications sur le site du  Monde  ; Enfin, si nous nous sommes parfois aides d'outils de veille sur les reseaux sociaux pour reperer les contenus fallacieux, nous les avons toujours consultes manuellement avant de les saisir dans notre fichier. \n Nos donnees sont entierement consultables ici . \n Des pages qui reunissaient plus de 50 millions de fans Contacte, Facebook n'a pas repondu pour l'heure a nos demandes de precisions sur les motifs ayant amene a ces blocages de pages, l'entreprise refusant de  commenter  des cas individuels. Une certitude tout de meme : la grande majorite d'entre elles est hors ligne depuis des semaines, voire des mois, et ne sera donc pas remise en ligne prochainement. Et si elles ont ete supprimees, ce n'est a priori pas parce qu'elles diffusaient de fausses informations, mais parce qu'elles ne se conformaient pas aux conditions d'utilisation de Facebook, en publiant par exemple des contenus racistes. Notre travail nous a egalement permis de  retrouver , dans la majorite des cas, des donnees sur le nombre d'abonnes dont disposaient ces pages avant de  disparaitre , ainsi qu'une typologie de leurs contenus. A lui seul, notre echantillon de pages supprimees reunissait plus de 50 millions de fans Facebook (54,2 millions pour les 139 pages sur 147 pour lesquelles nous avons pu retrouver des donnees). Voici la liste de ces pages, triees en fonction de leur nombre d'abonnes connu avant suppression. Pour chacune d'entre elles, nous fournissons, dans la colonne de droite, un lien qui permet de  consulter  des archives de ces pages, lorsqu'elles existent : Les pages sensationnalistes, premieres victimes des blocages Parmi les dix pages qui etaient les plus suivies, on trouve essentiellement des communautes qui diffusaient des contenus sensationnalistes ou << piege a clics >>, comme Le Petit Buzz, qui reunissait pres de 5 millions d'abonnes avant d'etre supprimee. Facebook n'a pas communique le detail des raisons ayant amene la suppression ou au blocage de chaque page. On peut neanmoins  supposer  que celles-ci ont ete principalement epinglees,  comme la societe francaise Firerank en novembre, pour des pratiques de  << fraude aux likes >> . Il s'agit, par exemple, du fait d'utiliser des boutons invisibles pour  faire  s'abonner des internautes a leurs pages, sans qu'ils en aient conscience. Derriere ces pages sensationnalistes, on trouve une vingtaine de pages Facebook politiques, en grande majorite d'extreme droite, comme Je suis francais, On aime la  France  ou SOS Racisme- anti-blanc (sic). Ces pages ont, semble-t-il, ete visees a cause de la publication de contenus racistes ou haineux. Des contenus bloques en toute opacite Si Facebook ne s'exprime pas sur des cas particuliers,  les conditions generales d'utilisation de la plate-forme sont publiques . Mais la mise en application de ces grands principes pose tout de meme question. Dans certains cas, personne, y compris le proprietaire d'une page close, n'est jamais reellement en mesure de  savoir  les circonstances exactes d'une fermeture de page. Impossible egalement de savoir combien de pages ont ete closes au total en 2017. Justifiees ou non, les decisions de Facebook peuvent des lors  paraitre  arbitraires voire completement abusives, puisqu'elles sont peu expliquees. Pourtant, ces communautes qui regroupent bien souvent des centaines de milliers, voire des millions d'internautes, ont desormais une place preponderante dans la diffusion des informations en ligne, de bonne qualite ou non.  Elles cachent egalement dans bien des cas de veritables business . Vu les interets en jeu, les detenteurs des pages Facebook visees ont donc beau jeu de  denoncer  la  << censure >> , comme n'a pas manque de le faire Alain Soral,  pourtant deja condamne pour des propos antisemites par le passe . NB :  Le Monde  fait  partie des medias partenaires de Facebook pour verifier des informations  considerees comme fausses par ses utilisateurs.  \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'information en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}