{"title": "Ebola : comment 5 millions d'euros de la Croix-Rouge ont pu etre detournes", "newspaper": "Le Monde", "author": ["Pierre Lepidi"], "date_publi": "2017-11-07", "content": "L'indecence et la corruption peuvent se  nicher  partout. La Croix-Rouge a revele, samedi 4 novembre, que plus de 5 millions d'euros attribues a la lutte contre  le virus Ebola  en  Afrique  de l'Ouest ( Sierra Leone , Liberia et  Guinee ) avaient ete detournes entre 2014 et 2016. Surfacturation, fraudes bancaires, detournements lies aux primes... Un audit interne commande par la Federation internationale des  societe s de la Croix-Rouge et du Croissant-Rouge (FICR), l'une des organisations humanitaires les plus importantes, decrit les multiples formes de fraudes constatees. << La FICR n'a aucune tolerance pour la fraude et est engagee dans une transparence totale avec ses partenaires,  declare Jemilah Mahmood, la sous-secretaire de l'organisation chargee des partenariats.  Les operations lancees pour  juguler  l'epidemie  [qui a fait plus de 11 300 morts et contamine pres de 29 000 personnes]  ont ete parmi les plus complexes dans l' histoire  humanitaire recente. >> << Toute fraude est inacceptable >> L'audit, comme c'est la regle imposee par les bailleurs de fonds, a servi a  lancer  l'alerte avant que l'ONG approfondisse les investigations.  << Les  enquetes  ont montre une collusion probable entre d'anciens employes de la FICR et des employes d'une banque de Sierra Leone qui a conduit a une perte financiere possible de 2,13 millions de francs suisses  [1,83 million d'euros] >>, detaille Matthew Cochrane, le porte-parole de la FICR. Un trafic de fausses factures d'un service de dedouanement en Guinee a egalement ete detecte. Il aurait entraine une perte d'environ 1 million d'euros. Enfin, deux autres enquetes sont en cours au Liberia sur la majoration de certains produits de secours, de salaires et de primes versees aux volontaires, d'un montant total estime a 2,3 millions d'euros.  << Toute forme de fraude est inacceptable,  deplore Matthew Cochrane.  Mais ca l'est encore plus quand cela touche le domaine humanitaire, avec des parametres comme ceux rencontres pendant la crise Ebola. La Croix-Rouge est outragee par ces fraudes. >> \n        Lire aussi :\n         \n     \n                Dans l'enfer d'Ebola, conflits ethiques a MSF\n     \n L'ONG Transparency  International  a edite en 2014 un rapport destine a la lutte contre la corruption dans le cadre d'actions humanitaires, estimant que ce type de detournements  << prive les pauvres, les plus vulnerables, les victimes de desastres naturels et de conflits civils, de ressources capables de  sauver  des vies >>.  Le manuel analyse les differentes formes de corruption : sexe contre nourriture, detournement de carburant et de liquidites, corruption dans la maintenance et la reparation des vehicules... Des regles precises sont fournies aux ONG afin de  prevenir  la corruption et d'intervenir. Pour prevenir, par exemple, la fraude financiere et le detournement de fonds, Transparency International preconise de surveiller : les membres du personnel cumulant des conges mais refusant d'en  prendre  (par crainte que leurs mauvais agissements ne soient decouverts) ; le manque de documents et d'historique des audits ; les relations etablies depuis longtemps de membres du personnel qui vont au-dela des simples relations professionnelles ; les modes de vie de membres du personnel excedant leur capacite de revenu et leurs conditions familiales, etc.  << Pour  dissuader  les fraudes, indiquez que des controles de routine sont en place et que ne pas  cooperer  est un manquement a la discipline,  explique le rapport.  Identifiez des types d'irregularite et les sanctions correspondantes. Assurez- vous  que le personnel connait et comprend les procedures d'alerte. >> Signaler tout abus Au sein de Medecins sans frontieres (MSF), qui intervient sur fonds propres, le controle financier est integre aux procedures.  << Il n'est pas exerce apres les interventions mais tout au long de la vie des projets,  explique Stephanie Brochot, directrice financiere chez MSF.  Nos coordinateurs financiers sont formes a l'evaluation des risques et leur prevention, des modules integres aux formations de la filiere des administrateurs terrain. >>  Le processus de controle s'articule autour de plusieurs points : visites des controleurs financiers du siege sur le terrain, audits internes des projets et des depenses de missions qui sont auditees chaque annee par un college de deux commissaires aux comptes. \n        Lire aussi :\n         \n     \n                Sans assainissement, la Sierra Leone et le Liberia risquent de nouvelles epidemies\n     \n << Par ailleurs, nous disposons d'un dispositif permettant a chacun de  signaler , hors voie hierarchique, tout abus,  explique Stephanie Brochot.  Concernant la mission menee au Liberia contre le virus Ebola, nous n'avons pas releve d'anomalie comptable particuliere. >> La FICR, qui avait engage 107 millions d'euros dans la lutte contre Ebola, n'entend pas en  rester  la. En Sierra Leone et au Liberia, l'ONG travaille aujourd'hui en collaboration avec une commission anti-corruption dans le but de  poursuivre  toutes les personnes impliquees dans les detournements. En Guinee, l'association travaille avec les autorites pour  engager  differentes procedures judiciaires.", "theme": "afrique"}