{"title": "Basket : la France fait naufrage a l'Euro et aura l'Espagne sur sa route", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-06", "content": "Une fessee comme l'equipe de  France  n'en avait pas connu depuis six ans en championnat d' Europe  : les Bleus ont ete ecrases (95-78) par la  Slovenie , mercredi 6 septembre, pour la fin du premier tour de l'Euro de  basket , une deculottee qui aura des consequences tres concretes sur la suite de leur parcours. Avec l' Allemagne  du genial Dennis Schroder en huitiemes de finale, puis sans doute l'impressionnante  Espagne  des freres Gasol en quarts de finale, la route du dernier carre de cet Euro -- qui demenage a Istanbul -- parait bouchee. La France n'en a de toute facon pas le niveau, au vu de ce qu'elle a montre a Helsinki, lieu de son premier tour. Le match face a la Slovenie, meilleure equipe du groupe A, a reuni toutes les imperfections observees depuis le debut de la competition : manque d'implication defensive ; trous dans la raquette ; precipitation en attaque. Loin des preceptes du selectionneur Vincent Collet, qui avaient fait le succes de la generation Tony Parker. Collet : << On est ridicules ! >> La France est sortie de la rencontre des le deuxieme quart-temps, s'attardant a  contester  des decisions arbitrales et ne prenant plus le temps de  trouver  de bonnes positions de tir. Elle a encaisse un 24-13 a l'issue de cette periode et rentrait aux vestiaires avec un debours de 17 points, tres difficile a  rattraper  face a une Slovenie portee par l'experimente Goran Dragic, meneur du Miami Heat en  NBA  (22 points, 8 passes).  << On est ridicules ! >> , hurla Vincent Collet a ses joueurs lors d'un temps mort. \n    \"On est ridicules !\"\nVincent Collet ne mache pas ses mots ! \n#SLOFRA #FRASLO [?]\n#EuroBasket2017 https://t.co/Q1jmp7i1Qn -- BasketAvecCanal (@Le Basket Avec CANAL)\n    \n require([\"twitter/widgets\"]); Apres un bref coup de chaud francais au retour des vestiaires, l'ecart est remonte jusqu'a 29 points dans le troisieme quart-temps. Le dernier quart donnait simplement le gout du regret aux Bleus, enfin presents defensivement pour  revenir  a 12 points a six minutes de la fin. \n     @kzs_si's Gasper Vidmar channeling his inner @Luka7Doncic! #EuroBasket2017\n\n https://t.co/1xf8mQU7WH https://t.co/dWWYGrY79O -- FIBA (@FIBA)\n    \n require([\"twitter/widgets\"]); Evan Fournier, maladroit pour le deuxieme match d'affilee, plantait alors le dernier clou sur le cercueil de sa propre equipe avec une deuxieme faute technique pour une grosse colere contre l'arbitre, et rentrait aux vestiaires prematurement. La menace Schroder Les certitudes de cette equipe de France sont presque inexistantes avant d'aller a Istanbul, ou se deroulera la phase finale devant un public connaisseur. Elles remontent a la premiere mi-temps contre une  Grece  en  mode  mineur, a la reaction face a la  Pologne  en deuxieme mi-temps mardi, et a des matchs de preparation globalement reussis. Parmi lesquels, une victoire contre l'Allemagne (85-79) a Berlin. Le pays de Dirk Nowitzki, qui a pris sa retraite internationale, sera l'adversaire des Francais en huitiemes de finale apres sa defaite contre la  Lituanie  (89-72), qui s'est offert la premiere place du groupe B. Son arme offensive principale, le meneur d'Atlanta Dennis Schroder, est en feu depuis le debut de cet Euro (23,6 points, deuxieme meilleur marqueur). Les trois meneurs tricolores devront se  relayer  en  defense  sur lui. << Ca nous prouve qu'on n'a aucune marge d'erreur. Si on n'est pas intenses, si on n'est pas durs, on va en  prendre  une belle,  a dit le meneur Leo Westermann sur Canal Plus.  On a deux jours pour se  remettre  en question, pour  travailler . Fondamentalement, on ne va pas tout  changer , mais il faut que chacun prenne conscience de ce qu'il a a  faire , dans l'intensite, la concentration, l'engagement. Si on veut  aller  plus loin, il faudra vraiment qu'on se remette en question. >>", "theme": "basket"}