{"title": "A Delhi, la triste fin d'un prince indien", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "2017-11-21", "content": "E n Inde, un prince a ete retrouve mort, seul dans sa demeure de granit en ruine cachee derriere l'epaisse vegetation d'une foret de Delhi. Ali Raza, ou le << prince Cyrus >>, comme il se prenommait lui-meme, disait  etre  le descendant d'une  famille  royale qui regna pendant plus de deux mille cinq cents ans sur le fief d'Oudh (Awadh), dans le nord de l' Inde . Des employes de l'agence spatiale indienne qui travaillaient non loin de la, dans une base chargee de  detecter  les ondes des satellites, ont decouvert le corps du prince allonge a cote de son lit en bois. Ils etaient parmi les derniers a le  frequenter .  << Quelques jours avant sa mort, il nous avait demande de lui  acheter  des mangues et de la creme glacee,  a indique l'un des gardes du  centre  spatial indien au quotidien  Hindustan Times. Lui et sa famille avaient l'habitude de peu  recevoir , sauf parfois des etrangers qui arrivaient dans de grosses  voitures . Mais apres la mort de ses soeurs et de ses chiens, il y a quelques annees, le prince vivait reclus. >> L'annexion de leur fief en 1856 par les Britanniques a marque le long et lent declin de la famille royale, l'une des plus fortunees de l'Empire des Indes. Les descendants, eparpilles dans le reste du pays, tomberent dans l'anonymat, jusqu'a ce que l'une d'entre elles, la begum Wilayat Mahal, fasse son apparition de maniere theatrale au debut des annees 1970 dans une salle d'attente de premiere classe de la gare de New-Delhi, accompagnee de ses deux enfants. Le dernier palais sans porte ni eau Pendant sept ans, elle y campa avec ses tapis persans, sa porcelaine de  Chine , ses domestiques nepalais et ses chiens, exigeant du gouvernement qu'il les reloge dans un palais. Celui qui leur avait ete prete a Srinagar, au Cachemire, en 1947, venait d'etre detruit par les flammes et les autorites avaient pris possession des proprietes de la famille. Bien que demunie, celle-ci s'accrochait a ses privileges.  << La begum a recouvert de tapis persans les murs de ses modestes quartiers, erige un trone en velours de fortune, et accroche des  portraits  de famille >>,  ecrivait, en 1981, un journaliste americain de passage dans la salle d'attente. La premiere ministre Indira Gandhi, qui avait mis fin aux privileges des maharajas   en 1971, accepta finalement de  mettre  a leur disposition ce pavillon de chasse, perdu dans une foret de Delhi. L'appartenance de cette petite famille a la dynastie des Oudh n'a cependant jamais pu etre attestee avec certitude. La famille vecut dans son dernier palais sans porte, ni fenetre, ni eau courante, ni electricite, avec seulement une ligne telephonique et quelques portraits de la famille royale accroches aux murs des pieces voutees. Jusqu'a ses derniers jours, le prince Cyrus cuisinait au feu de bois. La legende raconte que sa mere, la begum Wilayat Mahal, se suicida au debut des annees 1990, en avalant ses diamants, qu'elle avait reduits en miettes.  Dans leur dernier palais en ruine , il ne reste plus que la bicyclette du prince, une glaciere a pique-nique, une radiocassette, une machine a  ecrire  cassee, un sabre rouille, des cartes de visite de journalistes etrangers et de diplomates, des tapis uses et des sonnets en ourdou du poete Mir Babbar Ali Anis. Le prince a ete inhume, debut septembre, dans un cimetiere municipal de Delhi. Ce n'est que quelques semaines plus tard, debut novembre, que la presse apprit sa mort.", "theme": "m moyen format"}