{"title": "Reforme de l'ISF : Michel Sapin demande a Bercy la liste des 100 plus gros beneficiaires", "newspaper": "Le Monde", "author": ["Francoise Fressoz"], "date_publi": "2017-10-12", "content": "La bataille de l' ISF  ne faiblit pas. Invite jeudi 12 octobre de l'emission << Questions d'info >> sur LCP en partenariat avec  Le  Monde ,  France Info et l'AFP, Michel Sapin a demande au gouvernement de  publier   << la somme dont vont  beneficier  les 100 premieres fortunes de  France  >>  du fait de la transformation de l'impot de solidarite sur la fortune (ISF) en un impot sur la seule fortune immobiliere. <<  Combien sur ces 5 milliards d'euros d'allegements vont  aller  aux 100 premieres fortunes ? >>,  a interroge l'ancien ministre de l'economie de  Francois Hollande  en demandant que  << Bercy, le gouvernement, le president de la Republique publient la somme dont vont beneficier les 100 premiers beneficiaires >>  afin qu'on s'apercoive de <<  la concentration considerable >>  de l'effet des mesures proposees. << Sur l'ISF, ce qui me gene plus,  a-t-il ajoute,  c'est de  considerer  qu'il y a des bonnes fortunes et des mauvaises fortunes. Il se trouve que la bonne fortune, c'est la fortune financiere, c'est celle qui est liee a la tres, tres grande fortune, et que la mauvaise fortune, c'est la fortune des cadres moyens superieurs, ceux qui ont de l' immobilier . >>  << Un cache-sexe pour  amuser  la galerie >> Michel Sapin a egalement etrille la << flat tax >> de 30 % qui va s'appliquer aux revenus du capital a  compter  de 2018 dont 12,8 % au  titre  de l' impot sur le revenu  et 17,2 % au titre des prelevements sociaux.  << L'impot sur le revenu paye par ceux qui ont un revenu financier, c'est 12,8 %, celui des contribuables imposes a la premiere tranche c'est 14 % >>,  s'est insurge l'ancien ministre. Cette mesure met, selon lui, a bas  << la progressivite de l'impot sur le revenu >>  qui est  << un grand principe republicain >>  et pose un  << probleme constitutionnel >>.  Un recours devant le Conseil constitutionnel apparait plus que probable a l'issue de la discussion budgetaire. \n        Lire aussi :\n         \n     \n                Les deputes votent en commission la << flat tax >> sur les revenus du capital\n     \n Pour  donner  des gages a ceux qui lui reprochent de  conduire  une  <<  politique  pour les riches >>,  la majorite s'est dite prete a  taxer  davantage les signes exterieurs de richesse, tels les yachts.  << C'est un cache-sexe pour amuser la galerie >>,  a retorque Michel Sapin   en ajoutant, ironique , << on en revient a la situation d'avant 1981. Il existait a l'epoque un impot sur les signes exterieurs de richesse, quelle modernite ! >> Aucun doute, Emmanuel Macron est, aux yeux de Michel Sapin, un  << president de droite >>  sur les sujets fiscaux. Sur d'autres, comme l' Europe , l'ancien ministre de Francois Hollande prefere en revanche  retenir  ses coups. Il juge egalement positif qu'une concertation s'ouvre sur la  formation  professionnelle mais distille ce conseil au president de la Republique :  << Attention aux phrases vexatoires, attention a l'accumulation de mesures qui, a un moment donne, peuvent  creer  un  climat  explosif. >> Interroge sur la concurrence a gauche de  Jean-Luc Melenchon  qui pretend  incarner  l'opposition, Michel Sapin s'est montre tres severe.  << Il finira politiquement par  mourir   [de son]  incapacite a  maitriser  sa parole >> , a-t-il juge, en decrivant un leader  << completement fou de sa propre image, completement obsede par lui-meme >> .", "theme": "politique"}