{"title": "Perilleuse purge au sommet du pouvoir en Arabie saoudite", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "Il y a moins de trois ans, l' Arabie saoudite  etait une monarchie plethorique et consensuelle, ou le roi, issu d'une succession adelphique (de frere en frere) etait oblige de  composer  avec des princes, aussi nombreux que riches et puissants. Aujourd'hui, le royaume des Saoud est en passe de  devenir  un royaume autoritaire, celui de Mohammed Ben Salman, prince heritier et fils du roi Salman, arrive au  pouvoir  a la mort de son demi-frere Abdallah en janvier 2015. Alors que la sante de son pere est chancelante, << MBS >>, surnom du prince heritier, qui a deja beneficie d'un bouleversement de l'ordre dynastique en sa faveur, prepare activement la succession. La vaste campagne d'arrestations lancee samedi 4 novembre en Arabie saoudite entre dans ce cadre. Une cinquantaine de  personnalites , dont onze princes et quatre ministres, seront deferees devant la  justice  pour << corruption >>. Le procureur general a averti que d'autres inculpations suivraient. \n        Lire aussi :\n         \n     \n                Le royaume saoudien se met en ordre de bataille\n     \n Dans un pays ou le budget de l'Etat et la cassette professionnelle de la  famille  royale se confondent, la lutte contre la corruption, invoquee pour  mener  cette purge, n'est evidemment qu'un pretexte. Elle permet surtout d'ecarter les geneurs et ceux qui ont pu  exprimer  des reticences face a l'ascension eclair de Mohammed Ben Salman, age de seulement 32 ans et sans  formation  de haut niveau ni experience du pouvoir, contrairement aux usages en cours jusqu'a present dans le royaume. Faire  vibrer  la fibre populiste La recette a deja fait ses preuves en  Russie , ou Vladimir Poutine a embastille les oligarques qui ne lui avaient pas fait allegeance a son arrivee au pouvoir, tout comme en  Chine , ou Xi Jinping a mis au pas les << princes rouges >> et les differentes factions au sein du  Parti communiste , grace a une grande campagne de << moralisation >> de la vie publique. << MBS >>, lui aussi, cherche a  faire  vibrer la fibre populiste au sein de son opinion en lancant cette croisade contre les << corrompus >>. Il avait entame cette campagne de relations publiques a l'egard de la frange la plus progressiste de la societe saoudienne - et des Occidentaux - en autorisant les spectacles et la mixite dans son pays, puis en permettant aux femmes de  conduire  (a  partir  de juin 2018) et enfin en annoncant haut et fort sa volonte de  promouvoir  un  islam  eclaire. Des prises de position courageuses dans un royaume sous l'emprise d'un clerge ultraconservateur marque du sceau du wahhabisme. \n        Lire aussi :\n         \n     \n                Revolution en Arabie saoudite : les femmes vont pouvoir prendre le volant\n     \n Mais la campagne anticorruption qui vient d'etre declenchee est d'une autre nature : ce seisme  politique , a l'echelle du royaume, denote une volonte de pouvoir hegemonique et sans frein dans un pays qui est encore jeune et qui ne compte aucun contre-pouvoir. Le soutien affiche par  Donald Trump  a la purge en cours ne peut qu'encourager le prince heritier saoudien a  accelerer  la cadence. Elle est pourtant deja vertigineuse, tant sur le plan interieur qu'exterieur, avec la guerre au  Yemen , lancee en 2015, et la confrontation avec l' Iran  chiite, qui connait des sommets inedits, notamment depuis la demission samedi - semble-t-il sous la contrainte - du premier ministre libanais, Saad Hariri. \n        Lire aussi :\n         \n     \n                Donald Trump reaffirme l'axe Washington-Riyad\n     \n Le risque d'une sortie de route est desormais serieux, dans un pays qui possede les premieres reserves mondiales de  petrole  et dont 75 % de la  population  est agee de moins de 30 ans.", "theme": "idees"}