{"title": "Plusieurs perquisitions dans le cadre d'une enquete sur la senatrice Samia Ghali", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "Le domicile marseillais de la senatrice Samia Ghali (socialiste) a ete perquisitionne mercredi 20 septembre, sur ordre du parquet national financier (PNF), selon France 3 Provence. Jeudi, de nouvelles perquisitions ont ete menees dans les locaux de la region Provence-Alpes-Cote d'Azur et de la metropole marseillaise, selon des informations de l'Agence  France -Presse. Elue dans les quartiers nord de  Marseille , Samia Ghali a assure mercredi n'avoir  << rien a cacher >> .  << Je suis une elue, une parlementaire, c'est normal dans le cadre de la transparence. >>   << Je ne suis pas mise en examen ni placee en garde a vue >> , a encore declare M me  Ghali, dont l'immunite parlementaire n'a pas ete levee.  << Les policiers sont venus me  reclamer  des documents, que je leur ai remis, notamment l'acte notarie d'achat de la maison >>,  a-t-elle explique mercredi, interrogee par l'AFP. Soupcon sur l'acquisition de son patrimoine Samia Ghali, qui est egalement maire socialiste des 15 e  et 16 e  arrondissements de Marseille, est visee depuis mai 2016 par une  enquete  preliminaire du PNF sur son patrimoine. Les verifications de la  justice  portent notamment sur l'acquisition, par l'elue et son conjoint, le 12 mars 2010, de leur maison pour un montant de 1,35 million d'euros. La demeure comporte notamment une piscine, construite de facon illicite par l'ancien proprietaire, mais regularisee ensuite par le couple, apres que le plan local d'urbanisme a ete modifie. \n        Lire aussi :\n         \n     \n                Condamnee, Sylvie Andrieux s'accroche a son siege\n     \n Les enqueteurs passent par ailleurs au peigne fin les subventions accordees par la region, a l'epoque ou la senatrice y avait des responsabilites. Lors de l'enquete sur les malversations de l'ex-deputee socialiste, Sylvie Andrieux, condamnee pour  avoir  distribue des subventions a des associations fictives en echange de voix dans les quartiers nord de Marseille, l'un de ses proches avait evoque le nom de M me  Ghali lors de sa garde a vue. Il l'avait alors accuse d'avoir eu  << son propre circuit >>  pour  distribuer  de l'argent. La justice n'avait, a l'epoque, pas donne suite a ces declarations.", "theme": "politique"}