{"title": "En Russie, un ex-ministre condamne a la colonie penitentiaire denonce un coup monte", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "2017-12-15", "content": "Coupable. L'ancien ministre de l'economie Alexei Oulioukaiev, 61 ans, a ete condamne vendredi 15 decembre, par un tribunal de Moscou, a huit annees de colonie penitentiaire a regime severe et a 130 millions de roubles d'amende (1,8 million d'euros) pour corruption, devenant ainsi le  politique  russe le plus haut place envoye en prison depuis l'ere stalinienne. Tous ses biens,  voiture  et domicile compris, ont ete saisis. Accuse d'avoir percu un pot-de-vin de deux millions de dollars alors qu'il etait en fonctions, l'ancien membre du gouvernement russe denonce un  << verdict injuste >>  et un coup monte par un proche de Vladimir Poutine. L'ombre d'Igor Setchine, patron de la deuxieme compagnie petroliere publique russe, Rosneft, a constamment plane sur ce  proces  hors norme, commence le 8 aout. A l'origine des accusations portees contre M. Oulioukaiev, le puissant dirigeant d'entreprise n'a pourtant repondu a aucune des convocations, quatre au total, qui lui avaient ete envoyees pour  venir  temoigner.  << Setchine aurait pu venir au tribunal et  repeter  tout ce qu'il a dit aux enqueteurs,  [mais]  la loi n'a pas ete violee. Il y a eu assez de preuves >> , a assure M. Poutine, apres qu'une journaliste l'eut interroge, jeudi, sur une  justice  a deux vitesses, lors de sa conference de presse annuelle. C'est un  << verdict terrible >>  qui repose sur  << une  enquete  baclee >> , a proteste Alexei Koudrine, ex-ministre des  finances  et vice-president du Conseil economique aupres du chef du Kremlin, a l'annonce de la condamnation de son ancien collegue, en fonctions depuis 2013.  << Helas, beaucoup sont aujourd'hui confrontes a une telle injustice >> , a ajoute le chef de file des economistes liberaux. << Le glas peut  sonner  pour chacun d'entre  vous  >> , avait declare M. Oulioukaiev, en s'adressant au public d'un ton lugubre lors d'une derniere audience de ce proces tres mediatise. Dans cette affaire,  << le metteur en scene est connu >> , ajoutait-il, en denoncant une  << provocation monstrueuse et cruelle >> . L'ex-ministre, qui fut longtemps l'interlocuteur d'Emmanuel Macron lorsque celui-ci etait a Bercy et l'avait rencontre a Moscou en janvier 2016, est apparu au fil des mois de plus en plus amaigri. \n        Le recit :\n         \n     \n          Enquete sur la chute troublante d'un ministre\n           \n << Je pensais que dans le sac, il y avait du vin... >> Les faits remontent a l'automne 2016. Le 15 novembre, cette annee-la, Alexei Oulioukaiev est interpelle par le FSB, les services de securite russes, sortant du siege de Rosneft avec, dans une main, un sac de 22 kg contenant deux millions de dollars, et dans l'autre, un panier rempli de saucissons.  << Je pensais que, dans le sac, il y avait du vin que m'avait promis Setchine et que je n'avais jamais goute >> , dira-t-il pour sa  defense . Selon le patron de Rosneft, le ministre aurait tente de lui  extorquer  cet argent. A l'epoque, les deux hommes divergent sur le programme des privatisations. Il y a d'abord celle de Bachneft, une compagnie petroliere sur laquelle Rosneft, inscrite sur les listes des sanctions americaines et europeennes, lorgne, mais que M. Oulioukaiev juge inadaptee pour une telle operation :  << Les  societe s publiques ne devraient pas  participer  aux privatisations >> , estime-t-il. En fin de compte, Bachneft sera bel et bien absorbee par le geant petrolier public, dont une partie des actions, 19,5 % du capital, est elle-meme cedee sur le marche, quelques semaines plus tard, pour  renflouer  les caisses de l'Etat. Une deuxieme etape qui suit de peu l'arrestation du ministre. Relativement modeste il y a quinze ans, Rosneft a connu une croissance fulgurante sous la direction de M. Setchine, un proche du chef du Kremlin depuis l'epoque ou il travaillait au service de M. Poutine a la mairie de Saint-Petersbourg, dans les annees 1990. Par la suite, ce fidele suivra son mentor a Moscou, ou il fera son entree dans l'administration presidentielle. Rosneft, dont il finira par  prendre  les renes en 2012, s'est en partie developpe sur les ruines de Ioukos, l'entreprise de  Mikhail Khodorkovski. Aujourd'hui dans l'opposition , en exil, l'ex-oligarque a lui-meme passe dix ans en prison a regime severe.  << Vous etes etonnes ? >> , a reagi ce dernier, vendredi, sur son compte  Twitter . Trente temoins se sont succede au proces de M. Oulioukaiev. Mais aucune preuve du chantage qu'aurait exerce le prevenu n'a ete reellement ete presentee au tribunal Basmanny de Moscou. Les ecoutes de son telephone ont ete produites, dans lesquelles il est clairement apparu que c'est M. Setchine qui l'a appele, et non l'inverse. Lors d'une ultime audience, le 7 decembre, Alexei Oulioukaiev a exprime des regrets. Non sur sa culpabilite, qu'il n'a jamais reconnue, mais sur sa participation au gouvernement.  << Je suis coupable d'avoir fait trop de compromis, d'avoir choisi les moyens faciles et la carriere a la place des principes. Je tournais dans une ronde bureaucratique denuee de sens, j'ai recu des  cadeaux , j'en ai moi-meme donne.  (...)  Pardonnez-moi pour tout cela >>,  concluait-il a l'intention de ses concitoyens .", "theme": "europe"}