{"title": "Edouard Philippe en operation reconquete a Saint-Martin", "newspaper": "Le Monde", "author": ["Cedric Pietralunga"], "date_publi": "2017-11-07", "content": "<< L'ecole est debout et nous aussi. >>  Directrice de l'ecole primaire Clair Saint-Maximin de Quartier-d' Orleans , un bourg defavorise de l'ile de Saint-Martin, Joelle Petchy-Dorville redresse la tete, les yeux humides. C'est dans son etablissement qu'Edouard Philippe a choisi, lundi 6 novembre, d'assister a la rentree des classes, deux mois jour pour jour apres le passage de l'ouragan Irma, qui a tue 11 personnes et endommage 95 % des batiments de la collectivite antillaise. << Si nous sommes ici, c'est parce que nous tenions des apres le cyclone, a  faire  en sorte qu'une fois passe la gestion de l'urgence, la vie recommence >> , a declare le premier ministre a la sortie de l'ecole, au cote de Jean-Michel Blanquer, le ministre de l'education nationale. Le chef du gouvernement s'etait engage mi-septembre a  venir  a Saint-Martin apres la Toussaint, alors qu'Emmanuel Macron s'y etait rendu dans l'urgence le 12 septembre. \n        Lire aussi :\n         \n     \n                Edouard Philippe imprime peu a peu sa marque\n     \n En s'arretant sur l'ile, ainsi qu'a Saint-Barthelemy quelques heures plus tard, Edouard Philippe avait un objectif :  montrer  que l'Etat n'oublie pas ces territoires de la Republique ravages par Irma. Il avait egalement en tete les polemiques nees lors de la visite du chef de l'Etat, qui s'etait fait  interpeller  sur les retards des secours et l'impreparation des pouvoirs publics.  << Durant huit jours, on a vecu comme dans la serie  Walking Dead , c'etait l'anarchie totale >> , se souvient un habitant amer. S'il a fustige le  << syndrome des annonces de tarmac >>  qui frapperait selon lui les  outre-mer , M. Philippe n'est pas venu les mains vides. Outre une  aide  de 62 millions d'euros a la collectivite de Saint-Martin pour 2017 et 2018, il a annonce que les  entreprises  de l'ile seraient exonerees de cotisations jusqu'en novembre 2018, ce qui represente une aide indirecte d'environ 60 millions d'euros. Les forces de securite et de secours, dont le deploiement a deja coute 100 millions d'euros a l'Etat, resteront le temps necessaire, a-t-il aussi assure. << Eviter les erreurs du passe >> Car si le gouvernement assure que  << la vie reprend ses droits >> , rien n'est encore vraiment normal sur l'ile, se plaignent les Saint-Martinois. A l'ecole Clair Saint-Maximin, un quart des 358 eleves inscrits n'ont pas repris les cours : leurs parents ont prefere les  scolariser  dans les iles alentour ou en metropole,  << le temps que les maisons redeviennent habitables >> , selon sa directrice. Partout dans l'ile, des monceaux de debris et de carcasses de  voitures  encombrent encore les rebords des chaussees. Tous les habitants sont a l'abri de la pluie, assure la prefecture, mais c'est le plus souvent des baches qui ont remplace les toits de tole envoles. Si l'electricite a ete retablie tres vite, l'eau courante est encore parfois coupee et de nombreux commerces n'ont pas rouvert. \n        Lire aussi :\n         \n     \n                Aux Antilles, Edouard Philippe imprime sa marque\n     \n Surtout, les habitants de Saint-Martin s'inquietent des propos du premier ministre, qui a prevenu que la reconstruction prendrait du temps,  << pour  eviter  de refaire les erreurs du passe >> , alors que les professionnels veulent  aller  vite afin d'etre prets pour la saison touristique qui demarrera en novembre 2018. Mais pour le gouvernement, pas question de  rebatir  a l'identique.  << L'impatience ne garantit pas qu'on prenne les bonnes decisions,  met en garde un  conseiller .  On doit se  poser  la question de  savoir  si le modele economique de l'ile doit  etre  un modele qui est rase tous les deux ans. >>", "theme": "politique"}