{"title": "Amiens-Lille : au lendemain de la chute de barriere, la polemique enfle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-01", "content": "La polemique sur l'etat du stade de  football  d' Amiens  monte en puissance, dimanche 1er octobre, au lendemain de  l'accident qui a fait 29 blesses parmi des supporteurs lillois, apres l'effondrement d'une barriere . Dimanche matin, tous les supporteurs blesses avaient quitte l'hopital, a l'exception de six d'entre eux se trouvant  << dans un etat stable >>  et restes en observation, a informe une porte-parole du CHU d'Amiens. Ils pourraient  sortir  dans la journee. Dans un pays marque par l'effondrement de la tribune du stade de Furiani a Bastia en 1992, la chute de la barriere et, a sa suite, celle de dizaines de supporteurs celebrant un but, avec un bilan de 29 blesses, a aussitot declenche une polemique qui enflait dimanche. << Il n'y a pas de probleme de barriere >> , a declare samedi soir le president de l'Amiens SC Bernard Joannin.  << Les services de  police  nous avaient prevenus que 200 ultras tres enerves etaient dans le parcage reserve aux Lillois. Ils se sont lances de facon desordonnee -plus de 500 personnes- sur cette barriere qui etait en parfait etat >> . Ses propos sur les fans lillois ont blesse. Il les a  << regrettes >>  dimanche dans l'emission Telefoot. Gerard Lopez, president du Losc qui a rachete le club la saison derniere, s'est dit dimanche matin  << choque >>  par ces  << declarations tapageuses >>  aupres de l'AFP.  << Ce qui est grave c'est le fait que les supporteurs fetent un but et qu'a la fin il y a des blesses ; c'est gravissime de  parler  d'agressivite. >> Enquete en flagrance pour << blessures involontaires >> Le dirigeant lillois a exprime ses doutes sur les conditions de securite :  << On a vu que des groupes de supporters de  Strasbourg , de  Marseille , de  Nice , ont clairement indique que pendant leur passage, l'equipement en question n'etait pas hyper solide. J'ai vu des photos du stade, des ancrages des barriere... >> . La maire de  Lille  Martine Aubry a appele au calme sur  Twitter  :  << Arretons les polemiques sur l'accident. Pensons d'abord aux blesses, et attendons les resultats de l' enquete . >> Le parquet d'Amiens a annonce l'ouverture d'une enquete en flagrance pour  << blessures involontaires >> . Une expertise etait en cours dimanche. Son resultat sera connu dans les prochains jours. La polemique a pris d'autant plus d'ampleur que le stade de la Licorne d'Amiens est en travaux pour renovation pour toute la saison, sa premiere en  Ligue 1 . La tribune laterale face a celle de l'incident est fermee pour refection.  << Il ne faut pas  faire  d'amalgame entre la toiture qui est en refection et le reste du stade, qui a ete valide par toutes les commissions de securite >> , a dit Bernard Joannin lors d'une conference de presse.  << Ce qui est arrive n'a strictement aucun rapport avec les travaux du stade >> , avait affirme la veille Alain Gest, depute LR et president d'Amiens metropole, proprietaire du stade. Le club picard a cree la surprise la saison derniere en validant a la toute derniere minute sa montee en L1, ce qui ne lui etait jamais arrive. La question d'un eventuel sous-dimensionnement du stade a ce niveau de competition, au vu de la barriere d'un metre de hauteur ployant sous le poids de dizaines de supporteurs, avait ete tranchee par la commission securite de la LFP, qui l'avait declare aux normes de la L1. L'association de supporters amienois La Tribune Nord a annonce sur sa page  Facebook  une manifestation ce dimanche a 17 heures, devant la mairie d'Amiens. Elle brandira une banderole  << Une pensee pour les blesses, une sanction pour les coupables >> .", "theme": "ligue 1"}