{"title": "Hausse de 22 % du nombre de morts a velo en six ans, vraiment ? Les limites d'un chiffre", "newspaper": "Le Monde", "author": ["Pierre Breteau"], "date_publi": "2017-11-30", "content": "Entre 2010 et 2016, les personnes tuees a velo  sur la route  a cru de 22 %, selon les chiffres de la  Securite routiere   cites par  Le Parisien  qui  titre  << Il n'y a jamais eu tant de morts a velo >>. Un chiffre inquietant, qu'on retrouve cite un peu partout depuis,  chez BFM  cette semaine ou chez  Franceinfo  en juillet, mais dont la methodologie pose question. La question des periodes comparees En effet, les chiffres donnes par la Securite routiere comparent  << les douze derniers mois >>  - donc d'aout 2016 a juillet 2017 - avec toute l'annee 2010, de janvier a decembre. Or ce n'est pas pareil que de  comparer  des annees pleines, du 1 er  janvier au 31 decembre. En prenant les chiffres de janvier a decembre 2010 et de janvier a decembre 2016, le pourcentage change : on passe, en dix ans, de 147 a 162 morts, soit en fait une augmentation de 10,2 %. La question de l'intervalle Mais l'intervalle joue egalement un role : en prenant les chiffres de 2000 a 2016, on obtient... une baisse de 36 % du nombre de morts a velo sur les routes de  France . Le fait est que le nombre de morts a velo a diminue sans  discontinuer  de 1960 jusqu'au milieu des annees 2000, avant de  stagner . A peu pres comme le total des victimes de la route (qui ont augmente de 8 295 morts en 1960 a 16 545 en 1972, pour se  stabiliser  autour de 3 400 depuis les annees 2010). La question du nombre  Dans un  contexte  ou l'usage du velo, tant pour les de placements  quotidiens que pour le loisir, est en croissance, la hausse du nombre de victimes sur les routes est en partie mecanique : plus de cyclistes veut  dire  plus de possibilites d'accidents. Il n'existe pas - a notre connaissance - de chiffres globaux des usages de velo. On peut cependant  citer  la croissance de la part modale (le pourcentage de deplacements effectues a velo) de quelques grandes  villes  : -  Nantes  est passee de 2,2 % 1990 a 6,5 % en 2015, -  Bordeaux  de 2 % en 1995 a 11,8 % en 2015, -  Paris  de 2 % en 1998 a 4,2% en 2015, -  Strasbourg  de 10 % en 1997 a 16 % en 2015. La question de la cause Autre precision interessante : la cause du deces.  Olivier Razemon, journaliste et auteur du blog << L'interconnexion n'est plus assuree >> sur Le Monde.fr,  rappelait les chiffres suivants pour l'annee 2013 (147 morts) :  <<  [Les victimes]  ont ete, dans 118 cas sur 147, percutees par un vehicule motorise alors qu'elles circulaient a velo. Dix-neuf personnes se sont \"tuees toutes seules\", decedees suite a un accident n'impliquant aucun autre usager. >>  L'exemple des Pays-Bas Aux  Pays-Bas , pays quatre fois moins peuple que la France, le nombre de morts sur la route s'eleve en 2016 a 629 personnes - soit 5,5 fois moins que dans l'hexagone - et a suivi a  partir  des annees 1970 la meme evolution que chez nous : la mortalite a baisse, mais en plus forte proportion. Chez nos voisins bataves, parmi tous les morts sur la route, les cyclistes representaient 30 % en 2016 ( 185 sur 699 en 2016, selon le ministere des transports   neerlandais ). Un chiffre superieur a celui de la France, mais aux Pays-Bas, 25 % des deplacements domicile- travail  se font a velo -  et on monte meme a 34 % pour les trajets inferieurs a 7,5 km  - contre...  2 % en France . Selon le ministere des  transports  neerlandais,  << les risques pour les cyclistes sont reduits dans les pays ou l'utilisation de la bicyclette est intensive >> .  A l'echelle meme du pays , dans les communes neerlandaises  << ou l'utilisation de la bicyclette est elevee, les probabilites d'implication d'un cycliste dans un accident de la circulation sont en moyenne 35 % inferieures a celles observees dans les communes comptant peu de cyclistes >> . Autrement dit, plus il y a de velos, plus le risque d'accident - et de mort - diminue.", "theme": "les decodeurs"}