{"title": "Un sans-abri fait retirer un mobilier anti-SDF a Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-27", "content": "Christian Page a encore frappe. Le  << SDF 2.0 >>,  tel qu'il se presente sur sa biographie  Twitter , est probablement le SDF le plus suivi de  France , avec plus de 15 300 abonnes sur le reseau  social .  @ Pagechris75  a fait  retirer  une  << installation anti-SDF >>  dans le 19 e  arrondissement de  Paris . Le 25 decembre, il poste sur  Twitter  une  photo  prise  << rue de Meaux >>,  de  << grilles d'air chaud >>  ou  << parfois se posaient les #SDF >>  : \n    Salut a tous \n\nRue de Meaux 75019\nGrilles d'air chaud ou parfois se posaient les #SDF. Sauf que maintenant voila ... https://t.co/NzdwMbrowm -- Pagechris75 (@Page)\n    \n require([\"twitter/widgets\"]); Le message a ete retweete plus de 2 000 fois. \n        Lire aussi :\n         \n     \n                Christian Page, les tweets de la rue\n     \n Ce type d'installations, que l'on trouve aux abords d'immeubles, de commerces ou sur des places publiques sous forme de barrieres, de grilles, de plots ou de vegetation, est destine a  empecher  des personnes sans abri de s'allonger. Un signalement auquel la Mairie de Paris, a travers son compte @Parisjecoute, n'a pas manque de  repondre , precisant qu'elle allait  << se renseigner >>.  Finalement, le lendemain, c'est le  conseiller  en communication d'Anne Hidalgo qui repond a Christian Page : \n    @Pagechris75 @Abbe_Pierre @federationdal Merci pour votre signalement. La Maire de Paris a aussitot diligente une e... https://t.co/yrZMoUflvy -- mr_matth (@Matthieu)\n    \n require([\"twitter/widgets\"]); Les barrieres retirees Mercredi 27 decembre, le service de presse de la Ville de Paris annoncait que les  << barrieres anti-SDF >>  avaient ete retirees a la  << mi-journee >>. << La maire, qui refuse avec une grande fermete les installations anti-SDF, a demande aux services de la Ville de les  enlever  immediatement >>  des qu'elle a eu connaissance de la situation, a dit a l'Agence France-Presse la Mairie. Cette derniere, qui dit  avoir  decouvert le dispositif  << via les  reseaux sociaux  >> , a rappele que le dispositif avait ete mis en place  << il y a huit ans, quand Anne Hidalgo n'etait pas encore maire >> . \n        Lire aussi :\n         \n     \n                Bancs inconfortables, picots, rochers... une campagne contre les dispositifs anti-SDF\n     \n << On a demande aux services logistiques s'ils savaient pourquoi les barrieres avaient ete posees a cet endroit-la. Elles n'avaient pas d'autre objet que d'empecher les installations sur les bouches d'aeration >>  a la suite de  << nombreuses plaintes de riverains >>  deranges par des rixes frequentes entre des SDF qui y dormaient, fait  savoir  la Mairie. Une campagne contre ce type de mobiliers Ce n'est pas la premiere fois qu'un dispositif de ce  genre  est critique. Au debut de decembre,  une campagne avait ete lancee par la Fondation Abbe-Pierre et Emmaus Solidarite afin de denoncer le mobilier urbain hostile aux personnes sans abri.  Sur un site Internet cree pour l'occasion, la Fondation Abbe-Pierre invitait les internautes a  denoncer  cette situation en tweetant leurs photos de mobilier urbain anti-SDF. Quant a Christian Page, il a continue son oeuvre,  denoncant mardi une installation similaire devant une banque du XX e  arrondissement .", "theme": "societe"}