{"title": "Maroc-Espagne, Russie-Arabie saoudite : quand la geopolitique s'invite a la Coupe du monde", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-02", "content": "Russie- Arabie saoudite  (Groupe A) Match d'ouverture de la 22 e  Coupe du  monde , ce  Russie  - Arabie saoudite est peut-etre plus attendu par les specialistes de relations internationales que par les amateurs de ballon rond. Dans un groupe A assez ouvert, l'equipe hote de la competition devra  faire  bonne figure face aux Saoudiens pour  avoir  une chance de  sortir  de la poule, ce qu'on fait tous les pays organisateurs depuis 1930, hormis l' Afrique du Sud  en 2010. Ce match, c'est aussi la rencontre de deux superpuissances petrolieres, qui a elles deux representent pres d'un quart de la production mondiale. Si la Russie n'appartient pas a l'Opep (Organisation des pays exportateurs de  petrole ), elle a recemment fait le choix de s'aligner sur la position portee par l'Arabie saoudite :  reduire  la production petroliere pour  relancer  le cours du baril de brut. \n        Lire aussi :\n         \n     \n                La Russie et l'OPEP unies pour soutenir les prix du petrole\n     \n La rencontre intervient en plein rechauffement des relations entre deux pays, historiquement opposes compte tenu de l'alliance entre Ryad et Washington d'un cote, et Moscou et Teheran de l'autre. Leur  politique  des prix petroliers a souvent ete differente et la Russie soupconne l'Arabie saoudite d'avoir finance l'opposition tchetchene. L'arrivee au  pouvoir  de Vladimir Poutine a bouleverse les relations diplomatiques entre les deux pays. \n        Lire aussi :\n         \n     \n                Moscou et Riyad remanient l'opposition syrienne avant la reprise des pourparlers de paix\n     \n Debut octobre, le roi Salman d'Arabie saoudite a effectue la  premiere visite en Russie  d'un chef d'Etat saoudien, evenement qui symbolise une recomposition des equilibres geopolitiques au Moyen orient. Alliee historique des Etats-Unis, Ryad veut  diversifier  ses options a l'heure ou la Russie et l' Iran  font front commun en  Syrie . \n        Lire aussi :\n         \n     \n                En visite a Moscou, le roi Salman fustige l'Iran, grand rival de l'Arabie saoudite\n     \n Espagne- Maroc  (Groupe B) Malgre la regle qui empeche que plus de deux membres d'une meme confederation se retrouvent dans le meme groupe, l' Espagne  affrontera en juin prochain deux pays avec lesquels elle partage des frontieres : le Maroc et le  Portugal . La demarcation avec le Maroc est l'une des plus petites frontieres terrestres du monde, puisqu'elle consiste en deux murs de separation autour des enclaves espagnoles de Melilla et Ceuta, longues d'une quinzaine de kilometres au total. Depuis soixante ans, le Maroc revendique ces deux enclaves qu'il considere comme des vestiges de la colonisation. Situees sur une route migratoire  de plus en plus empruntee , ces deux enclaves sont les portes de l' Europe  pour tous les migrants qui privilegient la route de Gibraltar. Le Maroc, dont les methodes de repression sont plus dures, est indispensable a l'Espagne si elle veut  stopper  les migrants avant qu'ils ne commencent a  escalader  les grillages de barbeles aux lames tranchantes, hauts de six metres. Raison pour laquelle Madrid tente de  conserver  les meilleures relations possibles avec Rabat, que certains observateurs et ONG locales soupconnent d'utiliser cette question pour faire pression sur l'Europe sur le sujet brulant du Sahara occidental. \n        Lire aussi :\n         \n     \n                Le Maroc, nouvelle porte vers l'Europe pour les migrants\n     \n Ancienne colonie espagnole, ce territoire a ete annexe en 1975 par le roi du Maroc. Depuis, il est coince entre revendication independantiste du Front Polisario et intransigeance marocaine qui considere ce territoire, grand comme la Grande  Bretagne , comme l'une de ses provinces. Le Sahara occidental est toujours considere par l'ONU comme un territoire non autonome. La situation divise le champ  politique  espagnol, le Parti populaire au pouvoir, soucieux de  maintenir  de bonnes relations avec Rabat, ayant refuse en 2016 de  soutenir  a l'Onu la position d'une majorite de deputes espagnols :  << Assurer un referendum d'autodetermination du peuple sahraoui,  etendre  la mission de la Minurso (Mission de l'Onu au Sahara occidental) a la surveillance des droits de l'homme et  exiger  la liberation de tous les prisonniers politiques sahraouis >> . Angleterre- Tunisie  (Groupe G) Sous ses airs de match anodin du premier tour, cette rencontre risque de  raviver  des souvenirs douloureux et d'inquieter les autorites de Volgograd, ou aura lieu le match. Lors de la Coupe du monde 1998, la rencontre entre ces deux equipes a  Marseille  avait occasionne deux jours d'affrontements violents. La veille du match, des hooligans anglais, attaques par la biere et le soleil, avaient provoque les supporteurs adverses sur le Vieux-Port, brulant un drapeau tunisien. Un geste d'hostilite qui avait declenche de violentes reactions chez les Tunisiens, vite rejoints par de nombreux jeunes marseillais. En quelques heures, la ville avait ete transformee en ring geant, les rues tapissees de debris de bouteilles et les vitrines brisees. Cinquante personnes avaient ete arretees a l'issue de ces violences ayant fait plusieurs dizaines de blessees. Alors que Marseille a ete le theatre de reglements de compte en ville entre Anglais et Russes  a l'ete 2016 , on peut se  douter  que la delegation britannique sera extremement surveillee par les autorites russes l'ete prochain. Suisse- Costa Rica  (Groupe E) Si le  football  vous semble trop belliqueux, que vous rechignez a  voir  deux pays s'affronter sur un terrain pour une quelconque suprematie sportive, ce match est peut-etre fait pour  vous  : il oppose deux des dix pays ayant proclame leur neutralite diplomatique. D'un cote, la  Suisse , neutre parmi les neutres, et ce depuis la signature en 1815 du Traite de  Paris  qui garantit la neutralite perpetuelle du pays. De l'autre, le Costa Rica, qui est devenu en 1949 le premier pays a tout bonnement  supprimer  son  armee  et a  proclame en 1983 sa << neutralite active >> , consistant a  rechercher  la paix regionale tout en refusant de soutenir l'une ou l'autre partie d'un conflit. Premier de son groupe en 2014, le Costa Rica avait cree la surprise en eliminant deux geants du football, l' Italie  et l'Angleterre. En cas de qualification en quarts de finale,  Los Ticos  pourraient  trouver  sur leur chemin, qui sait, leur voisin panameen. Qui a lui aussi supprime son  arm ee dans les annees 1990. Belgique - Panama (Groupe G) En attendant une eventuelle qualification pour la Coupe du monde de l'ile de Man ou des iles Caimans, ce match du premier tour entre la  Belgique  et le Panama ressemble un peu a un derby de l'optimisation fiscale. D'un cote, le champion de l'evasion fiscale, qui abrite le desormais celebre cabinet  Mossack Fonseca , specialiste de la creation de  societe s ecrans. De l'autre, un pays epingle par la commission europeenne pour son regime d'avantages fiscaux qui attire de nombreuses grandes fortunes et multinationales. \n        Lire aussi :\n         \n     \n                Optimisation fiscale : la Belgique en accusation\n     \n \n        Lire aussi :\n         \n     \n                << Panama papers >> : le contrat douteux signe par Gianni Infantino, le nouveau patron de la FIFA\n     \n Une partie du monde du football sera sans doute derriere le Panama, qui est un peu sa seconde patrie - fiscalement au moins.", "theme": "mondial 2018"}