{"title": "Le retour en grace des gratte-ciel a Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "<<  N ous sommes entres dans une nouvelle ere >> , assure Jean-Louis Missika, adjoint a la maire de  Paris  charge de l'urbanisme et de l' architecture . Une ere verticale. Meprisee pendant des decennies, la tour reprend du galon dans la capitale. Termines cet ete, les << blocs empiles >> du tribunal de grande instance de Renzo Piano culminent a 160 metres au-dessus des Batignolles, dans le 17 e  arrondissement. Six projets d'immeubles de grande hauteur sont lances dans le 12 e  arrondissement et trois dans le 13 e  arrondissement, sans  compter  les  tours  Duo de Jean Nouvel, avenue de  France , dont la livraison est prevue pour 2021. Hautes de 180 et 122 metres, ces jumelles de verre asymetriques, plus inclinees que la tour de Pise, se verront aussi bien depuis le peripherique que du  centre  de Paris. Mais le chantier a peine demarre, certains se demandent deja comment elles vieilliront. << La tour parisienne (...) ne semble pas  avoir  vu le jour. Il est donc temps de l'inventer ! >> Luis Fernandes, architecte Elever un gratte-ciel releve en effet de l'exploit a Paris, qui est l'une des  villes  les plus plates et les plus denses au  monde . Si Jean Nouvel savoure sa victoire (apres plusieurs projets de tours avortes), le duo Herzog & de Meuron ne peut pas en  dire  autant :  malgre son permis de construire, leur tour Triangle  voit son premier coup de pelle sans cesse retarde par les recours deposes.  << Certains collectifs, associations et elus parisiens ont banni les tours de leur conception urbaine, et sont systematiquement contre >>,  regrette Jean-Louis Missika. Ouvrir les tours sur la rue Le symbole de ce << traumatisme >> est la tour Montparnasse (210 m) - le nom de l'agence chargee du  projet  de sa renovation sera connu le 19 septembre.  << Isolee, a la difference des buildings de Manhattan, elle est devenue un monument malgre elle >>,  affirme l'architecte  Luis Fernandes, auteur du blog << Haussmanhattan >>.  Regulierement qualifiee de << verrue architecturale >>, la tour porte en elle les stigmates de l'urbanisme experimental des annees 1970, auxquels s'est ajoute le  style  uniforme et mondialise du gratte-ciel.  << Des parallelepipedes clones, des tours parachutees... >> , soupire Jean Nouvel.  << En fin de compte, la tour parisienne, et plus largement europeenne, ne semble pas avoir vu le jour. Il est donc temps de l'inventer ! >>,  lance Luis Fernandes. Mais a quoi ressemblerait-elle ?  << L'objet le plus haut de la ville doit avoir du caractere >>,  estime Jean Nouvel, pour qui  << se  passer  des tours, c'est comme se  priver  dans son vocabulaire d'un qualificatif explosif >>.   << Il faut aussi  doter  ces verticales de toutes les performances energetiques et ecologiques en vigueur >>,  ajoute Jean-Louis Missika.  << Ces tours ne peuvent plus  etre  des espaces fermes, elles doivent  offrir  quelque chose de plus a la ville >>,  estime quant a elle l'architecte americaine Jeanne Gang, dont la Vista Tower (362 m), a Chicago, permettra un passage pietonnier vers la riviere. \n        Lire aussi :\n         \n     \n                Vertiges de la tour\n     \n Cette ouverture s'impose d'autant plus a Paris que  << l'urbanisme de dalle  [la separation totale des cheminements pietons et de la circulation  automobile ]  a fait des ravages, coupant les tours de toute connexion avec la rue >>,  explique Luis Fernandes. En finale de la competition Montparnasse, Jeanne Gang rappelle qu'une concertation en amont doit etre menee pour qu'une nouvelle tour soit acceptee :  << Des  idees  tres justes peuvent aujourd'hui  venir  des habitants, il faut les  entendre . >>  Une chose est sure,  la tour parisienne restera celle du peripherique.  En raison d'un plan local d'urbanisme (PLU) tres strict, il est peu probable que des gratte-ciel poussent en plein centre-ville.  << Les peripheries nous interessent pour  implanter  des grandes hauteurs, car notre but est de  creer  de nouvelles centralites >>,  precise Jean-Louis Missika. Pour, a terme,  attirer  les investisseurs decus du Brexit et  accueillir  les futurs  Jeux olympiques ...", "theme": "m styles"}