{"title": "Emmanuel Macron organise << la generalisation des emplois precaires >>, selon Martine Aubry", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-06", "content": "C'est un  << mauvais depart >> . Martine Aubry, maire (PS) de  Lille , a accuse, mercredi 6 septembre, le president Emmanuel Macron et son gouvernement d'organiser  << la generalisation des emplois precaires >>  a travers la revision du code du  travail . L'ex-ministre du travail puis des affaires sociales a ainsi juge sur  France  Inter : << On pourra se  faire   succeder  les CDD autant de fois qu'on veut, sur les delais qu'on veut, on pourra  licencier  avec un motif economique absolument incontrolable - ca ameliore la competitivite de l'entreprise -, on pourra delocaliser,  puisque ne sera prise en compte que la situation d'un groupe \" en France, et pas a l'etranger \".  >> \n        Lire aussi :\n         \n     \n                Le mot d'ordre ambigu du PS sur la mobilisation contre la loi travail\n     \n Selon l'ex-numero un du PS,  << aucune des priorites de la France aujourd'hui  (...)  n'est traitee >>  : << Croire que c'est en precarisant les salaries, en les licenciant plus facilement, en contournant les syndicats, en accroissant le  pouvoir  unilateral du chef d'entreprise qu'on rendra les  entreprises  plus competitives, c'est vraiment une vision du passe. >> Regret d'une absence << d'unite syndicale >> Martine Aubry s'est attaquee ensuite a la ministre du travail, Muriel Penicaud, qui etait sa conseillere  formation  lorsqu'elle etait elle-meme a la tete de ce ministere, entre 1991 et 1993.  << Quand elle dit  \" Les contrats aides ne servent a rien \" , alors que nous avons ensemble cree les CEC  [contrats d' emploi  consolide] ,  (...)  c'est triste d'entendre quelqu'un dont je connais les convictions  dire  quelque chose qu'elle ne peut pas partager >> , a-t-elle dit. \n        Lire aussi :\n         \n     \n                Rentree sous tension pour Emmanuel Macron\n     \n Par ailleurs, la maire de Lille a regrette <<  qu'il n'y ait pas d'unite syndicale >>  pour   la contestation dans la rue de ces ordonnances. Deux manifestations sont en effet prevues : une le 12 septembre, a l'appel de la  CGT , et l'autre le 23 septembre, a l'appel de La France insoumise (LFI).  << Le 12 je verrai si j'y vais, pas le 23 >> , a-t-elle assene.", "theme": "politique"}