{"title": "Ecoles de commerce : la culture generale retrouve une place dans les programmes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-09", "content": "La  culture  generale serait-elle la grande oubliee des ecoles de  management  ? Certains observateurs relevent l' << inculture >>  d'une partie des diplomes, leur meconnaissance de l' histoire ... Voire leur difficulte a ecrire dans un francais correct.  << Beaucoup ont renonce a la lecture >>,  admet Didier Jourdan, directeur de  Montpellier  Business School. Mais il faut  nuancer  le constat.  << Nos eleves sont bien plus ouverts sur de nombreux sujets que les generations precedentes >>,  souligne Delphine Manceau, directrice de Neoma. De plus, les etudiants issus des classes prepa ont acquis un bon bagage culturel, qui ne s'evapore pas du jour au lendemain. Et la culture generale est presente par d'autres biais : artistes en residence a HEC, conferences de philosophes et d'artistes a Audencia, cours de  geopolitique  a  Grenoble  EM,  centre  d'art et management culturel a BSB de Dijon, etude des faits religieux a Montpellier BS... Certains suivent aussi, en parallele, des cours de litterature, de sociologie ou d'histoire de l'art. << Les activites culturelles sont bien presentes a l'ecole, notamment a travers les associations,  indique Isabelle Assassi, directrice du cursus \"grande ecole\" a  Toulouse  Business School.  L'objectif est d'aider les eleves a acquerir une vision critique sur certains sujets comme le numerique. Nous voulons des diplomes capables de s'interroger sur les changements du  monde . >>  Une attitude que les etudiants seraient volontiers prets a  acquerir . \n    << Le Monde >> aide les jeunes a s'orienter vers les etudes superieures \n    Pour aider les 16-25 ans, leurs familles et les enseignants a se formuler les bonnes questions au moment d'effectuer les voeux d'orientation,  Le Monde  organise les  conferences O21/s'orienter au 21 e  siecle , a Nancy (1 er  et 2 decembre 2017), Lille (19 et 20 janvier 2018), Nantes (16 et 17 fevrier 2018), Bordeaux (2 et 3 mars 2018) et Paris (17 et 18 mars 2018). \n \n        Lire aussi :\n         \n     \n                << Le Monde >> lance la seconde saison d'O21 / s'orienter au 21e siecle >>\n     \n \n\n S'y ajoutent des salons etudiants : apres le salon des grandes ecoles (SAGE) et celui des   formations artistiques START,  organises chaque annee en novembre et decembre, le  Salon des masters et masteres specialises (SAMS ) est prevu le 27 janvier. A consulter egalement, notre rubrique  Le Monde Campus , et tout particulierement ses sous-rubriques  APB  / Parcoursup,  O21  et  Etudes superieures . \n", "theme": "campus"}