{"title": "Rugby : les ecarts de conduite des All Blacks embarrassent la Nouvelle-Zelande", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-11-11", "content": "Ambassadeurs officieux de la  Nouvelle-Zelande , les All Blacks ont logiquement pris leur quartier dans un luxueux hotel du 8 e  arrondissement de  Paris , ou fleurissent les representations diplomatiques. Les doubles champions du  monde  en  titre  s'appretent a  affronter  le XV de  France  en ouverture de leur tournee d'automne : premier test-match a  Saint-Denis , Stade de France, samedi 11 novembre (a  partir  de 20 h 45). Outre leurs performances sur le terrain, l'opinion publique neo-zelandaise observera leur comportement en dehors durant cette tournee europeenne : en septembre, les dirigeants de New Zealand  Rugby  (NZR) ont commande un rapport sur cette question qui les  << preoccupe >>  et ternit l'image de la meilleure selection du monde. L' enquete  << Respect et responsabilite >> a recense 36 ecarts de conduite ayant implique entre 2013 et 2017 des joueurs de rugby neo-zelandais, pas forcement membres de l'equipe nationale. Etats d'ebriete, comportement sexuel inapproprie, comportement violent ou encore blagues homophobes, detaille le rapport sans  citer  de noms. Certains cas pourraient  relever  du penal. L'un des plus mediatises concerne le club des Waikato Chiefs, domicilie dans la ville de Hamilton. En 2015 et 2016, deux strip-teaseuses ont denonce les comportements de certains joueurs, evoquant des attouchements lors des fetes de fin de saison. Sans  deposer  plainte aupres de la  police . Des faits qui << sapent la place du rugby >> Deux All Blacks ont choque l'opinion, declenchant, apres la revelation de leur comportement par la presse, l'ouverture de l'enquete sur les moeurs des rugbymen neo-zelandais. Aaron Smith, d'abord : en octobre 2016, le joueur etait surpris en plein ebat dans les toilettes reservees aux handicapes de l'aeroport de Christchurch, trompant sa compagne avec une connaissance. Jerome Kaino, ensuite : en aout 2017, photos a l'appui, un quotidien australien revelait sa relation extraconjugale avec une top-modele australienne. Sur le moment, les deux joueurs avaient ete contraints de  quitter  la selection. Aaron Smith et Jerome Kaino ont ete rappeles pour affronter le XV de France, meme si un genou douloureux a contraint le second a  declarer  forfait. Ces trente-six faits  << ont commence a  saper  la place du rugby >>  au pays des All Blacks , selon ce rapport de 166 pages  redige sous la conduite de l'avocate Kathryn Beck, presidente de la New Zealand Law Society.  << La Federation neo-zelandaise de rugby a la responsabilite d'impulser un changement dans le rugby et peut l'influencer au-dela des clubs et des terrains de  sport . >> Point de vue interessant. Pourtant, visiblement embarrasse, l'attache de presse de la selection neo-zelandaise a prevenu : interdiction d'evoquer le sujet a Paris avec l'entraineur ou les joueurs. Le selectionneur neo-zelandais, Steve Hansen, malgre tout interroge en conference de presse, n'a pas ecarte la question :  << Ce rapport est une chose positive. Les problemes de comportement ne concernent pas que les joueurs de rugby, on les voit aussi dans la societe. >> << De moins en moins d'indulgence >> Tori Buri, sociologue a la faculte d'Auckland, confirme en citant une etude publiee en 2014 dans la revue medicale britannique  The Lancet. << Sur la question des violences sexuelles, le taux enregistre en Nouvelle-Zelande et en  Australie  est deux fois superieur a la moyenne mondiale. >>  Soit 16,4 % de Neo-Zelandaises s'etant declarees victimes, au moins une fois dans leur vie, de telles violences. Des agressions qui, selon Tori Buri, sont de plus en plus denoncees :  << Maintenant, le public peut  faire   entendre  sa voix sur les  reseaux sociaux  et  commenter  les articles. L'opinion a clairement desapprouve le mauvais traitement des femmes et je pense qu'il y a de moins en moins d'indulgence pour les cas d'ebriete. >> Le rapport souligne le  devoir  d'exemplarite de tout rugbyman neo-zelandais et, a plus forte raison, des membres de la selection nationale.  << Les All Blacks jouissent d'une place a part dans la societe neo-zelandaise. Des qu'on porte la fougere argentee, on devient un ambassadeur, avec une triple responsabilite envers la nation, l'equipe et le jeu >> , rappelle Graham Mourie, ancien  international  neo-zelandais (1976-1982), dans le livre  All Blacks, au coeur de la magie noire  (2015, editions Hugo  Sport ), du journaliste Ian Borthwick. Le legendaire Jonah Lomu, mort en novembre 2015, declarait dans le meme ouvrage : << Une fois que vous mettez ce maillot,  vous  devenez le symbole du pays.  Le monde  entier vous regarde differemment. On n'y peut rien. Cela vous suivra pour toujours, vous en porterez l'etiquette jusqu'a la mort. >> Les All Blacks, au-dela du symbole national, representent egalement un produit commercial que New Zealand Rugby entend bien  preserver . Meme leur surnom fait l'objet d'une marque deposee depuis 1986, de meme que la fougere qu'ils arborent sur leurs maillots noirs. Quant au haka, leur danse rituelle d'avant-match a deja fait le tour de la  planete , parfois reprise a des fins publicitaires. En octobre, certains joueurs la dansaient en presence de la  famille  royale d' Espagne , a Oviedo : ils recevaient alors, dans la categorie des sports, le prestigieux prix Princesse des Asturies, un mois apres la publication du rapport.", "theme": "rugby"}