{"title": "Au Mali, chronique d'une guerre qui ne dit pas son nom", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "A Bamako, la controverse enfle au sujet de la mort de soldats maliens qui auraient ete tues par erreur dans un raid des forces francaises. Le ministere de la  defense  a pointe la responsabilite de la  France , qui, elle, dement toute bavure. Chaque jour qui passe au  Mali  apporte son lot de militaires tombes sur un front qui n'existe pas, de voyageurs infortunes dont le vehicule explose sur une mine. \n        Lire aussi :\n         \n     \n                La guerre de communiques entre Paris et Bamako profite aux djihadistes\n     \n Il y a moins d'un moins, le premier ministre, Abdoulaye Idrissa Maiga, considerait que le pays est plus  << stable qu'en 2013 >>,  lorsque l' armee  francaise etait intervenue pour  chasser  les djihadistes de leurs bastions septentrionaux. Pourtant, pres de cinq ans apres le debut de l'operation << Serval >>, le Mali est encore bien loin d'avoir retrouve la paix. La journee du 6 novembre en temoigne. La veille au soir, dans la petite bourgade de Fatoma, dans la region de Mopti, un notable etait assassine.  << C'etait un  conseiller  du chef de village >>,  precise un habitant de la zone, decrivant six hommes  arm es qui ont fait irruption sur trois motos et execute le conseiller pour  avoir   << cache >>  un informateur de l'armee malienne. Sinistre ironie, l'assassinat est intervenu deux jours apres la visite d'une delegation gouvernementale, conduite par le premier ministre, destinee a  << reconforter les populations terrorisees >> , notamment du  centre  du pays, ou les hommes du djihadiste Hamadoun Koufa mutiplient les attaques. << Donner raison aux terroristes >> Lundi 6 novembre, la tournee du premier ministre etait provisoirement suspendue. Alors que sa delegation etait attendue a Soumpi, dans la region de Tombouctou, un vehicule de l'armee a saute sur une mine. Selon une source locale, l'incident a fait trois blesses. Quelques instants plus tot, aux environs de 7 heures du matin, a Lellehoye, dans la region de Gao, un minibus en partance pour la foire avait connu le meme sort mais avec un bilan plus lourd : au moins quatre forains ont ete tues et trois, blesses. Toujours au cour de cette matinee, une mission de l'armee malienne  << escortant des elements de la Mission des Nations unies >>  tombait dans une embuscade a Konna. Dans la course-poursuite engagee contre les assaillants, confie un  officier , un vehicule de l'armee s'est renverse provoquant la mort d'un soldat et de quatre civils de la mission onusienne, ainsi que deux blesses. \n        Lire aussi :\n         \n     \n                Au Mali, l'impossible paix ?\n     \n Enfin, en debut de soiree, vers 18 heures, le poste de controle de Gossi, dans la region de Tombouctou, etait attaque par un commando. Bilan : un caporal de la Garde nationale et un adjudant de la gendarmerie tues. Plusieurs de ces attaques ont ete revendiquees par le Groupe de soutien a l' islam  et aux musulmans, la coalition djihadiste dirigee par le Touareg Iyad Ag-Ghali. Elles interviennent alors que les electeurs seront appeles aux urnes, le 17 decembre, pour les elections regionales et locales. Ces scrutins doivent  etre  couples aux communales partielles, qui n'ont pu se  tenir  en novembre dans 59 communes du centre et du nord du Mali en raison de l'insecurite. Le  contexte  securitaire actuel est evoque par nombre d'acteurs politiques pour  demander  un report. Pour Bamako, cela reviendrait a  << donner raison aux terroristes >>.", "theme": "afrique"}