{"title": "Donal Trump menace l'accord sur le nucleaire iranien", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "Editorial du <<  Monde  >>.   Donald Trump  presente un danger particulier dans les affaires internationales : il ne lit pas ses dossiers. Il ne les connait pas. Il tranche, il juge sur ses propres intuitions, sur ce que dit son entourage ou encore sur ce critere radical qui guide une bonne partie de son action :  defaire  tout ce qu'a realise  Barack Obama . Il en va ainsi de l'accord sur le controle du programme  nucleaire iranien  signe en juillet 2015. Ce n'est pas serieux. En 2016, durant sa campagne electorale, M. Trump avait promis de  << dechirer >>  ce document, qualifie, cela va de soi, de  << pire accord jamais signe par les Etats-Unis >> . M. Trump n'a jamais dit ce qu'il n'aimait pas dans ce texte (qui, il est vrai, depasse les 140 signes d'un Tweet). Il n'a jamais denonce telle ou telle clause, pointe une faille specifique, bref donne la moindre indication qu'il avait passe cinq minutes a  etudier  l'accord de Vienne - conclu entre l' Iran , d'un cote, l' Allemagne , la  Chine , les Etats-Unis, la  France , la Grande- Bretagne , la  Russie , de l'autre. \n        Lire aussi :\n         \n     \n                Donald Trump continue de menacer l'accord nucleaire avec l'Iran\n     \n M. Trump s'est borne a  reprendre , en la chargeant de superlatifs, la denonciation de l'accord par la droite republicaine qui, elle-meme, n'avait d'autre motivation que de s'opposer, en tout et sur tout, a M. Obama. Cet accord n'est pas parfait. Mais il impose des limites au  projet   nucleaire  iranien. Il interdit a Teheran un niveau d'enrichissement de l'uranium qui ouvrirait la route a une militarisation de son programme. Il soumet l'Iran a un regime de surveillance strict de ses installations nucleaires par l'Agence internationale de l'energie atomique (AIEA). En contrepartie, les sanctions economiques decidees - au niveau de l'ONU ou de facon bilaterale - par les uns et les autres a l'encontre de l'Iran doivent  etre  progressivement levees. M. Trump peut  faire   valoir  que l'esprit de l'accord aurait du  amener  la Republique islamique a  limiter  le  developpement  de son arsenal de missiles balistiques ou a  moderer  sa  politique  moyen-orientale, ce qu'elle n'a pas fait. Ces reserves sont justifiees. Mais, tel qu'il est, l'accord a ete respecte par l'Iran, et l'AIEA l'a certifie a plusieurs reprises. Politique qualifiee d'irresponsable M. Trump n'en parait pas moins decide a le  torpiller . Si son administration a du  jouer  le jeu d'une levee partielle des sanctions - renouvelee la semaine derniere -, ce n'est que  << temporaire >> , dit-on a Washington. Le president veut  imposer  une renegociation drastique du document et  forcer  l'Iran a  porter  la responsabilite d'un echec eventuel, lequel autoriserait les Etats-Unis a  soumettre  a nouveau la Republique islamique a un embargo economique serre. C'est moins le nucleaire qui interesse M. Trump dans cette affaire que de  contrer  l'emergence de l'Iran en tant que superpuissance au Moyen-Orient. Tous les partenaires des Etats-Unis dans l'accord de Vienne s'opposent a la  politique  de M. Trump, qu'ils qualifient, a juste  titre , d'irresponsable. Si l'Iran sort de l'accord de Vienne, il sera libre de  militariser  son programme nucleaire. Le regime de non-proliferation sera un peu plus ebranle. La communaute internationale pourrait se  retrouver  avec une sorte de deuxieme  Coree du Nord  sur les bras. \n        Lire aussi :\n         \n     \n                Paris s'inquiete des menaces americaines sur l'accord nucleaire avec l'Iran\n     \n M. Trump a demande a ses collaborateurs de lui  fournir  des arguments contre l'accord de Vienne. Cela rappelle de mauvais souvenirs, quand, en 2003, le president George W. Bush << sollicitait >> de son administration des informations contre l' Irak  - quitte a en  inventer . On sait ou mene ce  genre  d'aventure.", "theme": "idees"}