{"title": "Aux Etats-Unis, des lyceens apprennent a debusquer les << fake news >>", "newspaper": "Le Monde", "author": ["Stephanie Le Bars"], "date_publi": "2017-10-13", "content": "K yrie est bien embarrassee.   Comment  savoir  si la phrase du president philippin, Rodrigo Duterte, incitant ses compatriotes  << a  tuer  les vendeurs de drogue >>,  est vraie ou pas. La jeune Americaine de 17 ans a deux minutes pour se  faire  une opinion. Telle est la regle edictee par Kim Ash, l'efficace formatrice, qui, ce matin-la, enseigne a un groupe de lyceens d'Alexandria (Virginie) comment  reconnaitre  et  dejouer  une << fake news >>. Ce programme a ete lance au printemps par le Newseum, le musee de la presse et du journalisme de Washington, alors que le terme fait flores depuis l'election de  Donald Trump . Ces derniers jours, le president des Etats-Unis n'a pas craint de  demander   << une  enquete  du Senat >>  pour  comprendre   << pourquoi tant d'infos dans notre pays sont inventees, FAUSSES ! >>.  La veille, agace par les critiques sur  sa gestion de la crise a Porto Rico, il avait inonde son compte Twitter d'accusations vagues et repetees contre les grands medias americains  :  << Whaou, tellement de fake stories aujourd'hui. Quoi que je fasse ou dise, ils ne diront pas la verite >>.  Dans le meme temps, de << vraies fausses nouvelles >> ont circule sur les  reseaux sociaux  apres l'attaque de Las Vegas, laissant  entendre  que le tueur s'etait converti a l' islam  ou qu'il etait un militant anti-Trump. << Sur les sites suspects, reperez un contact, un historique, cherchez sur Internet le profil des sources ou des \"experts\" cites dans l'article. >> Kim Ash, formatrice au Newseum Coincidence ou pas, au Newseum, les classes ne desemplissent pas. Durant une partie de la matinee, l'enseignante va  aider  les adolescents a  cerner  ce qu'est une fake news, comprendre pourquoi certains s'y adonnent et leur  donner  des outils pour les  contrer . Telephone portable en main, Kyrie commence ses recherches. Son instinct la pousserait a  estampiller  << fausse >> la declaration brutale de M. Duterte.  << C'est tellement fou, ca ne peut pas  etre  vrai. >>  En quelques clics, elle verifie le serieux du site, retrouve la citation dans d'autres  medias  et change d'avis. Celia, 17 ans elle aussi, est aux prises avec une information qui la laisse sceptique. En reponse a la  politique  migratoire de Donald Trump, le premier ministre canadien proposerait d'interdire l'entree de son pays a des responsables americains.  Le site presente bien ( The Burrard Street Journal ), mais les nouvelles qui y sont publiees lui paraissent sujettes a caution .  << Dans l'article, Trudeau emploie des gros mots, je ne le vois pas faire ca. Pour moi, c'est une fake news >>,  estime Celia. L'enseignante approuve puis s'empresse de donner quelques cles aux jeunes lecteurs.  << Sur les sites suspects, reperez un contact, un historique, cherchez sur Internet le profil des sources ou des \"experts\" cites dans l'article. >> L'apprentissage de la democratie Si elle avait pris la peine de  pousser  plus loin sa recherche, Celia aurait decouvert que  The Burrard Street Journal  se presente lui-meme comme  << un journal satirique et parodique canadien, occasionnellement drole >>,  qui ne publie que des informations inventees. Kim Ash est bien consciente que, dans la vie, peu d'adolescents prendront le temps de  << verifier et reverifier le serieux des informations qu'ils recoivent en continu sur leurs reseaux sociaux preferes >>.  Celia confirme. Meme lorsqu'elle a un doute, elle ne pratique pas le  << double-check >>. << Je passe vite a autre chose, c'est tout. >> L'objectif de cette  formation  de moins de deux heures,   que les groupes d'eleves peuvent  inclure  dans leur visite du musee, consiste a leur donner des reflexes pour  reperer  une fausse information et des outils pour mieux comprendre ce phenomene exacerbe par les nouvelles  technologies .  << On commence par leur  dire  qu'une fake news, a condition qu'elle ne porte pas atteinte a la securite d'une personne ou de l'Etat, est protegee par le premier amendement. Beaucoup s'en etonnent,  temoigne Kim Ash.  Il faut ensuite qu'ils comprennent la difference entre une fake news et une information erronee ou politiquement biaisee. Les meilleurs journalistes peuvent faire des erreurs, l'important est qu'ils les corrigent. Quant a la presse d'opinion, elle est evidemment legitime. >> \n        Lire aussi :\n         \n     \n                Fusillade de Las Vegas : YouTube accusee de trop mettre en avant les videos conspirationnistes\n     \n << Les jeunes sont en general moins naifs qu'on pourrait le  penser  et ils n'aiment pas qu'on se moque d'eux. >> Kim Ash Pour les responsables du Newseum, le defi est immense et releve de l'apprentissage de la democratie.  << Il faut que ces nouvelles generations nees avec des ecrans dans la main ne deviennent ni des cyniques de l'info, qui ne croient plus rien ni personne, ni des naifs, qui prennent tout pour argent comptant >>,  explique Kim Ash. Un enjeu primordial depuis l'election de M. Trump a la Maison Blanche.  << Les fake news existaient avant lui, mais il les a mises dans la lumiere. >> Le Newseum, qui depuis des annees propose des formations sur l'analyse de l'information et la liberte d'expression, s'est inquiete de la deferlante des attaques contre la presse et de l'utilisation du terme << fake news >> comme une nouvelle strategie de communication  politique .  << Comment  expliquer  que certains qualifient de fake news une information qui ne l'est pas, par exemple les mauvais sondages sur l'administration Trump ? >>,  lance Kim Ash a la cantonade.  << C'est pour  discrediter  les sources et faire en sorte que les gens ne prennent plus rien au serieux >>,  repond un lyceen du tac au tac.  << Les jeunes sont en general moins naifs qu'on pourrait le penser et ils n'aiment pas qu'on se moque d'eux >>,  constate Kim Ash, qui en a vu  passer  quelques centaines depuis le printemps. \n        Lire aussi :\n         \n     \n                Apres les medias, Trump s'en prend a Facebook\n     \n Elle ne se fait toutefois pas d'illusion.  << Je repere aussi ceux qui n'ont confiance en aucun media et s'en remettent aux theories du complot. Pour ceux-la, je crains que la formation ne change pas grand-chose. >>  Celia et Kyrie, elles, repartent avec de nouvelles pratiques. Dorenavant, elles eviteront de faire  circuler  une info qui leur parait peu credible  << meme si elle est drole >>. << Evitez de faire  vivre  les fake news sur Internet >>,  leur a conseille Kim Ash.", "theme": "m actu"}