{"title": "Selection albums : Johann Sebastian Bach, Les Dissonances, Bjork...", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "Johann Sebastian Bach   Magnificat in E Flat BWV 243a. Messe BWV 223. Cantate << Susser Trost, mein Jesus kommt >> BWV 151   Hannah Morrison, Angela Hicks et Charlotte Ashley (sopranos), Eleanor Minney (mezzo), Reginald Mobley (contre-tenor), Hugo Hymas (tenor), Gianluca Buratto et Jake Muffet (basses), Monteverdi  Choir , The English Baroque Soloists, John Eliot Gardiner (direction) Vertige de ferveur, tourbillon votif, le second  Magnificat  grave par John Eliot Gardiner apres une premiere revelation en 1983 chez Philips n'a rien perdu de sa fougueuse exaltation. Cette Vierge qui recoit l'Annonciation n'est pas seulement << humble servante >> mais une exaltee dont l'ame tressaille d'une joie incommensurable. Cet elan superbe, deja irrepressible il y a 34 ans dans l'habituelle version en re majeur, reclame plus encore dans la partition originale en mi-bemol majeur choisie ici par le chef d'orchestre britannique (ajout de quatre laudes et changements dans l'instrumentation) des interpretes hors du commun. Mais le Monteverdi Choir ne chante-t-il pas  << au plus haut des cieux >>  ? Les English Baroque Soloists ayant rejoint depuis longtemps les nuees mythiques d'anges musiciens. Comme le Seigneur, Gardiner vomit les tiedes et ca s'entend : la  Messe breve en fa majeur  BWV 233   et la  Cantate de Noel  BWV 151 qui precedent le  Magnificat  temoignent en effet a leur facon de la meme et rigoureuse vision demiurgique.  Marie-Aude Roux 1 CD  Soli Deo Gloria. Quatuor Les Dissonances  Leos Janacek : Quatuor a cordes ndeg 2, << Lettres intimes >>. Franz Schubert : Quatuor a cordes ndeg 14, << La Jeune Fille et la Mort >> Enregistre en live (il y a deux ans, a l'Opera de Dijon) et commercialise en livre (sobre mais elegant), le premier CD du quatuor Les Dissonances entretient les correspondances au plus haut niveau. Le rapprochement de Leos Janacek (1854-1928) et de Franz Schubert (1797-1828) est particulierement eloquent. L'encre des <<  Lettres intimes  >> (le deuxieme quatuor du Tcheque) et le sang de <<  La Jeune Fille et la Mort  >> (le quatorzieme de l'Autrichien) sont de la meme veine, passionnelle et intemporelle. Seules different les graphies, nerveuse pour l'un et appliquee pour l'autre. Du violon-stylet de David Grimal au cello-plume de Xavier Philips, le quatuor Les Dissonances preserve l'individualite de ses membres tout en obtenant un trait d'ensemble d'une rare nettete pour  coucher  sur le papier avec un meme bonheur les visions fantasmagoriques des deux compositeurs.  Pierre Gervasoni 1 CD  Les Dissonances/Harmonia Mundi. Bjork  Utopia Depuis son disque  Vespertine,  en 2001, la chanteuse islandaise Bjork s'est eloignee des formes pop a envies experimentales interpretees en y mettant fantaisie et emotion, qui avaient attire l'oreille dans ses albums des annees 1990 (en particulier  Debut , 1993 et  Post , 1995). La recherche formelle (harpe et cordes, que des voix ou presque, instruments acoustiques mis en deformations...) a pris le pas sur la lisibilite melodique et l'elan musical rythmique. C'est son droit de creatrice. Le notre etant d'avoir trouve cela plutot ennuyeux et relevant surtout de l'exercice de  style . C'est a nouveau le cas avec  Utopia . Cette fois pour  enrober  ses entrelacs vocaux, Bjork a decouvert les joies d'un accompagnement majoritaire par un ensemble de flutes. Des striures rythmiques viennent par endroits ( Courtship, Sue Me ). On percoit des effets de choeurs, un violoncelle, des chants d'oiseaux. Le tout est assez monotone, sans chansons saillantes en dehors de  Blissing Me , emmenee par une harpe, ou le debut de  Loss .  Sylvain Siclier 1 CD  One Little Indian. Scott Bradlee's Postmodern Jukebox  The Essentials Fonde en 2009 par le pianiste Scott Bradlee, l'orchestre Postmodern Jukebox s'est specialise dans la reprise de succes pop et rock dans un traitement jazz. Les originaux etant souvent des succes recents et le jazz relevant souvent des  styles  des premiers temps du  genre , new orleans et swing, avec trombone, trompette bouchee et piano bastringue, et viree vers le cabaret. La compilation  The Essentials  regroupe dix-neuf exemples de ces reprises, apparues dans une quinzaine d'albums. Souvent plaisantes, dans plusieurs cas rendant quasi meconnaissables les chansons, quand les recueils de reprises se contentent le plus souvent de ne pas trop s'eloigner de leur sujet.  Sorry  (Justin Bieber),  Lean On  (Major Lazer et DJ Snake),  Creep  (Radiohead),  Royals  (Lorde) ou  Oops !... I Did It Again  (Britney Spears) ou  Get Lucky  (Daft Punk) etant parmi les adaptations les plus reussies.  S. Si. 1 CD  Concord Music Group/Universal Music. Boubacar Traore  Dounia Tabolo Un nouveau disque de Boubacar Traore donne souvent l'impression de  retrouver  le musicien malien la il nous avait laisses dans le disque precedent. On reconnait encore avec plaisir dans celui-ci son chant melancolique, cette voix reche, cette guitare acoustique, ces melodies qui rappellent le blues et le singularisent. Et puis aussi la ponctuation rythmique de la calebasse (Alassane Samake), sans  oublier  la complicite fidele de l'harmoniciste Vincent Bucher, hallucinant de justesse dans sa virtuosite, entre autres sur  Dounia Tabolo , qui ouvre et donne son  titre  a l'album, une composition que le chanteur avait incluse dans un disque precedent,  Kongo Magni , enregistre en 2004. Boubacar Traore construit le repertoire de son disque essentiellement sur des reprises de ses propres compositions, mais avec un habillage different. Son producteur Christian Mousset (inventeur du festival  Musiques  Metisses d'Angouleme) l'a emmene  faire  un tour du cote de la Louisiane. Enregistre a Lafayette, cet album s'enrichit donc des couleurs apportees par des musiciens du coin : Cedric Watson (violon et washboard), Corey Harris (voix et guitare) et Leyla McCalla (chant et violoncelle).  Patrick Labesse 1 CD  Lusafrica/Sony Music .", "theme": "musiques"}