{"title": "Charles-de-Gaulle Express : le << train des riches >> attaque au Senat", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "2017-11-29", "content": "Un train peut en  cacher  un autre : la guerilla entre l'Etat et les elus du Val-d'Oise sur la realisation de la ligne 17 du futur metro automatique de la region parisienne, le Grand  Paris  Express, vient d'immobiliser en gare du Senat son  projet  concurrent, le Charles-de-Gaulle Express (CDGE). Cette liaison directe et rapide entre l'aeroport de Roissy et la gare de l'Est dans la capitale est surnommee le  << train des riches >>  par ses nombreux detracteurs. Le pret par l'Etat de 1,7 milliard d'euros au consortium charge de  realiser  cette ligne ferroviaire, vote par les deputes le 16 novembre a travers un amendement du gouvernement au projet de loi de  finances  (PLF) pour 2018, vient d'etre annule par les senateurs. Arnaud Bazin, senateur (LR) du Val-d'Oise, a fait  adopter  lundi 27 novembre en seance un amendement supprimant purement et simplement l'article 25 bis. \n        Lire aussi :\n         \n     \n                Le gouvernement securise la realisation du train express entre Roissy et Paris\n     \n Le ministre de l'economie, Bruno Le Maire, avait annonce le 16 novembre, a l'Assemblee nationale - et a la surprise generale, que le CDGE serait finalement finance par un pret de l'Etat et non par des emprunts prives. Un systeme  << moins couteux et plus rapide >>,  avait-il justifie. << Totalement incoherent >> Un peu fort de cafe pour les elus du Val-d'Oise, a qui le gouvernement laisse  entendre  depuis des semaines qu'il faudra sans doute  retarder  la realisation de la ligne 17, qui doit  traverser  les memes territoires - mais en s'y arretant.  << Je ne suis pas contre le CDGE, mais le gouvernement nous dit qu'il faut  etaler  les depenses pour  limiter  l'endettement. Le pret au consortium est totalement incoherent ! >>,  s'agace M. Bazin. \n        Lire aussi :\n         \n     \n                << Ne revoyons pas a la baisse le Grand Paris Express >>\n     \n Pas de quoi  faire   derailler  le projet : apres le vote du PLF au Senat le 12 decembre, le texte sera examine en commission mixte paritaire, ou l'article 25 bis a toutes les chances de  reapparaitre .  << J'ai pris un otage pour  convaincre  le gouvernement de nous  garantir  que la ligne 17 sera bien realisee d'ici a 2024,  explique le senateur.  Si je peux faire en sorte que le premier ministre recoive enfin les elus du territoire, je serai deja tres heureux d'avoir fait  voter  cet amendement. >>", "theme": "economie"}