{"title": "TV - << Le Poison de la Mafia et la loi du silence >>", "newspaper": "Le Monde", "author": ["Alain Constant"], "date_publi": "2017-10-24", "content": "Documentaire sur Arte a 20 H 50 Une belle region. La plus pauvre d' Italie , certes, mais belle. Avec ses huit cents kilometres de littoral et ses montagnes majestueuses, la Calabre est au coeur d'une longue, solide et un brin deprimante  enquete  menee par le journaliste Sandro Mattioli que Christian Gramstadt et Patrizia Venditti, les realisateurs, ont suivi au plus pres. Du port de Gioia Tauro au petit village d'Africo Nuovo, de Crotone a Reggio di Calabria, de Catanzaro a San Luca, tous trois nous montrent toute une region victime de la 'Ndrangheta, la Mafia locale. Pire encore : a travers le tres lucratif businessdu trafic de dechets hautement toxiques venus de toute l' Europe  du Nord et parfois de  Russie , certains coins de Calabre et des fonds marins proches des cotes de la region sont empoisonnes. De nombreux cas de  cancer , touchant aussi bien les enfants que les adultes, font  exploser  les statistiques dans certains villages ou des dechets toxiques sont enfouis dans les vergers, les decharges vetustes, les  carrieres  abandonnees.  <<   Seuls ceux qui se taisent survivent   >>,  dit un dicton local. Pourtant, face a un tel danger, des magistrats, des journalistes, des habitants osent  enqueter ,  accuser ,  crier  leur rage face a ce nouveau fleau. La << decharge de l'Europe >> Mais pourquoi cette vieille organisation clanique qu'est la  ' Ndrangheta s'occupe-t-elle de traitement de dechets toxiques ?  << C'est un  projet   politique . Cela permet aux plus puissants des mafieux d'infiltrer les pouvoirs publics. De fait, ils ont acquis le statut d'industriels >>,  indique un enqueteur. Autrement dit, sans  laisser   tomber  ses traditionnelles activites criminelles (du trafic d'armes a celui de la drogue, en passant par les extorsions de fonds), la Mafia locale a trouve une nouvelle activite tres lucrative, qu'elle peut  mener  a bien grace, en partie, a l'hypocrisie des industriels du nord de l'Europe, qui veulent  reduire  le cout du traitement des dechets toxiques, au point de  faire  appel au crime organise. Arsenic, phosphate, dechets metalliques radioactifs dans les sols. Matieres encore plus toxiques (l'uranium enrichi) immergees a la suite de naufrages suspects, la realite est tres inquietante. Les nombreuses archives utilisees dans ce documentaire permettent de  comprendre  comment fonctionne le systeme. Et comment les mafieux locaux s'entendent entre eux pour faire de la Calabre la decharge de l'Europe. A  titre  d'information, le chiffre d'affaires annuel des clans de la Mafia calabraise est estime a plus de 50 milliards d'euros ! Outre la Calabre, la 'Ndrangheta est egalement tres presente en Ligurie et dans certaines localites francaises de la Cote d'Azur. Sans  oublier  le port de  Marseille , comme le rappelle fort a propos le documentaire. Point nevralgique de ce vaste trafic de dechets toxiques : le port calabrais de Gioia Tauro, qu'un temoin considere comme  << la decharge du  monde  entier >> . A lui seul, le port degage pres de 50 % du PIB de la region. Meme si la  police  et les douanes tentent de controler les operations de chargement et de dechargement des gigantesques conteneurs, ils ne peuvent  maitriser  l'ensemble des activites, qui, competitivite internationale oblige, doivent se faire le plus rapidement possible. Le port de Gioa Tauro ecoule de 70 % a 80 % des dechets europeens. Un temoin estime meme que, si l'on pointait sur une carte les emplacements ou se trouvent ces dechets en Calabre, le tourisme, la peche et l' agriculture  s'ecrouleraient. En somme, toute l'economie de la region Le Poison de la Mafia et la loi du silence , de Christian Gramstadt et Patrizia Venditti (All., 2017, 88 min).", "theme": "televisions radio"}