{"title": "Legislatives : vers une majorite des 3/5e au Parlement pour Emmanuel Macron", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-06-13", "content": "C'etait l'un des seuls leviers du  pouvoir  qui manquait a  Francois Hollande . L'ancien chef de l'Etat disposait certes a son arrivee a l'Elysee d'une majorite a l'Assemblee nationale et au Senat, mais elle etait trop courte pour  faire   adopter  une revision constitutionnelle, ce qui avait contraint le socialiste a  renoncer a certaines promesses de campagne, comme le droit de vote des etrangers aux elections locales . Mais si l'on se fie aux resultats des elections legislatives, Emmanuel Macron pourrait  lever  cet obstacle. Explications. Deux options pour  changer  la Constitution Pour  reviser  la Constitution, seules deux solutions s'offrent au chef de l'Etat,  selon l'article 89 de celle-ci  : convoquer un referendum ; convoquer le Parlement reuni en Congres (Assemblee nationale et Senat). Dans ce dernier cas, la revision constitutionnelle doit  etre  approuvee par au moins trois cinquiemes des suffrages exprimes par les deputes et senateurs. Actuellement, il y a 577 deputes et 348 senateurs, soit 925 parlementaires. Pour etre certain de pouvoir reviser la Constitution en passant par le Congres, le parti majoritaire doit donc pouvoir  compter  sur 60 % de ce total, soit 555 parlementaires. Un seuil atteignable pour La Republique en marche ? Selon les dernieres projections des instituts de sondage, La Republique en marche et le  Modem  sont en passe de  reunir  a eux seuls 415 a 455 deputes a l'issue du second tour des elections legislatives. Sur cette base, il manquerait donc l'appui de 100 a 140 senateurs au mouvement du president pour qu'il puisse faire adopter une revision constitutionnelle au Congres, avant meme les prochaines elections senatoriales. Pour l'heure, aucun groupe etiquete La Republique en marche n'a ete constitue au Senat. Mais le nouveau chef de l'Etat y dispose deja de nombreux appuis. Selon nos releves : 32 senateurs lui ont donne leur parrainage pour la presidentielle ; 13 autres ont indique publiquement  voter  pour lui des le premier tour de la presidentielle ; 20 autres lui ont apporte leur soutien publiquement apres la presidentielle, dont 11 representants de la droite et du  centre  qui  ont signe un appel a repondre a la main tendue du chef de l'Etat . Au total, au moins 65 senateurs ont donc deja publiquement declare leur soutien a Emmanuel Macron. Un chiffre qui pourrait  continuer  de  grimper  dans les semaines qui viennent, notamment parmi les 137 senateurs  Les Republicains , les 81 socialistes et les 23  UDI  dont nous n'avons pas connaissance du futur positionnement. En attendant cette clarification et les senatoriales de septembre 2017, La Republique en marche a donc toutes les chances de  disposer  de la majorite des 3/5 e  necessaire pour  modifier  la Constitution. Une situation qui faciliterait notamment l'adoption de la loi sur la moralisation de la vie publique,  qui passe en partie par une revision constitutionnelle .", "theme": "les decodeurs"}