{"title": "Comment la technologie change la vie des pecheurs de Dakar et de millions d'autres Africains", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "Samir Abdelkrim a decide, un jour de 2014, qu'il fallait  explorer  l' Afrique  numerique. Pas derriere son ecran, mais dans les incubateurs de start-up, les accelerateurs ou les espaces de coworking, de Nairobi a Lagos, de Dakar a Kigali.  Le  Monde  Afrique  a publie une quarantaine de ses  chroniques  de terrain avec ces dizaines de milliers de jeunes qui s'engagent pour  reparer  leurs pays et voient dans le numerique une opportunite d'agir, de  creer , de s'elever. De ses peregrinations dans la scene tech de plus de 20 pays africains, Samir Abdelkrim a tire un livre,  Startup Lions, au coeur de l'African Tech , 262 pages, publie sur  Amazon . Nous publions en bonnes feuilles une partie de l'introduction, qui raconte sa rencontre a Dakar avec Malick Birane, 22 ans, l'inventeur d'une application mobile pour  aider  les pecheurs senegalais a mieux  vendre  leur poisson.  Le quotidien d'un entrepreneur africain Dakar, place de l'independance. Il fait tres chaud. Depuis l'aube, le soleil cogne sur la ville. Je plonge dans le premier taxi pour  fuir  les embouteillages qui coagulent autour de moi. Il est 16 heures et c'est deja la sortie des administrations dans le quartier du Plateau. Au milieu de la sueur et du tintamarre de la circulation, le vieux tacot arrive a  rejoindre  la corniche sans trop d'encombres. \n        Lire aussi :\n         \n     \n                Les start-up africaines battent des records de levees de fonds\n     \n Nous mettons le cap sur le port de Soumbedioune. C'est une simple crique ou les pirogues a moteur echouent a meme le sable. Au bout d'une dizaine de minutes, le taxi s'immobilise en tressautant devant un jeune homme qui attend la  (...) .  << Mon rendez- vous  precedent se trouvait juste a cote. Je viens de  faire  le point avec un grand restaurant de fruits de mer sur la corniche. >>  Malick est un jeune entrepreneur de 22 ans. Ce qui interpelle chez lui, c'est l'intensite et la determination qui brillent dans son regard de geek. Soudain, il se retourne,  sourire  en coin :  << Tu arrives a Dakar au bon moment. Nous avons valide notre modele economique et venons tout juste de  sortir  la nouvelle version de notre plateforme. Je vais te  montrer  comment notre solution fonctionne ! >> Malick Birane est le fondateur d'une start-up qu'il a baptisee Aywajieune, ce qui signifie en wolof << je vends du poisson >>. Je laisse l'entrepreneur me  guider  dans ce qu'il appelle son espace de  travail  a ciel ouvert : le grand marche aux poissons de Soumbedioune qui, du temps de sa splendeur, nourrissait tout Dakar. Une dizaine de pirogues a moteur viennent de  rentrer  au port. Chaque equipage utilise de vieux pneus uses pour  caler  sur le sable sa  gaal , ou pirogue en wolof. Commencent alors les negociations entre pecheurs et mareyeurs (pour la plupart des femmes) venus s'approvisionner en gros. Les poissons les plus varies - thons, badeches, sars et meme quelques beaux merous blancs - sont decharges sur le sable. C'est a  partir  de cette anse exigue que, chaque matin, plusieurs centaines de pirogues traditionnelles partent en quete de poissons dans un mouvement d'ensemble bariole. Ils ravitaillent les marches de la capitale, mais aussi exportent. << Le poisson, c'est un peu le  petrole  du  Senegal  et le pain de chaque Senegalais,  m'explique Malick.  Nos poissons sont exportes vers l' Europe , mais ils constituent la base de nos plats, a  commencer  par le thieboudienne. >>  Le thieboudienne est le plat national de Senegal. Au pays de la  teranga  (hospitalite), le poisson,  thiof  en wolof, est chose sacree. Les Senegalais mangent en moyenne 30 kg de poisson par habitant et par an. Le secteur ferait  vivre  plus de deux millions de personnes, si l'on compte les familles des pecheurs. Eviter les intermediaires Avant meme que je l'interroge, le jeune << disrupteur >> se lance dans un pitch bien calibre et me decrit le douloureux probleme qu'il tente de  hacker  ( resoudre ).  << Les pecheurs senegalais sont financierement etrangles. Ils manquent d'informations sur les prix de vente des poissons et se font souvent  avoir  sur les montants en les ecoulant. >>  J'essaie de  suivre  la fine silhouette du jeune entrepreneur qui se faufile au milieu des etals de poissons poses directement sur le sable. Malick ralentit un court instant pour  saluer  un jeune pecheur. Celui-ci porte un bonnet blanc a rayures noires sur la tete, son pantalon sombre est recouvert de sable humide. Ils semblent tous deux avoir le meme age. Malick poursuit :  << Les pecheurs rencontrent par ailleurs des difficultes a  entrer  directement en contact avec les consommateurs finaux, restaurateurs et particuliers. Il y a trop d'intermediaires qui font ecran. >>  Tablette tactile sous le bras, Malick Birane rend visite chaque semaine aux pecheurs pour  prendre  de leurs nouvelles. Au milieu de ce decor ou tout n'est que marchandage et va-et-vient, il collecte les feedbacks de ses utilisateurs. Ces retours sont importants, ils lui permettent d'ameliorer son service et de s'assurer qu'il resout bien leurs problemes specifiques.  (...)  Les trois quarts lui declarent  ecouler  leurs poissons au rabais, sans  realiser  de profits. Ils bradent des bassines entieres de rougets, de barracudas, de soles, pour  eviter  les invendus. Lorsqu'ils sont ruines, les pecheurs cherchent a  emigrer  vers l'Europe avec leur pirogue. Une minorite sombrera meme dans le trafic de vies humaines en devenant passeurs. Beaucoup aimeraient pourtant vendre directement aux particuliers,  augmenter  leurs marges et  elargir  leurs debouches. Il faudrait pour cela des moyens logistiques qu'ils n'ont pas. Plusieurs ont deja confie leur desarroi au fondateur d'Aywajieune :  << On a moins de prises, donc normalement les prix devraient augmenter. Mais on est mal organises. Certains jours, les prix sont tellement bas qu'on essaie de  garder  le poisson le plus longtemps possible pour le vendre a un bon prix. Et finalement on ne vend pas et on doit tout  jeter . >>  Cette situation represente pour Malick Birane une veritable injustice :  << Le secteur de la peche est tres dynamique au Senegal et genere d'enormes profits. >>  Malheureusement,  << les pecheurs a l'origine de cette creation de valeur ne parviennent pas a en vivre dignement >> . \n        Lire aussi :\n         \n     \n                A Nairobi, le jour ou Mark Zuckerberg a vu son reve africain se briser\n     \n Pour la peche a la palangre, les hommes sont souvent contraints de  naviguer  a plus de 10 kilometres du rivage pour  trouver  du poisson dans les profondeurs. Le jeune Senegalais connait le desespoir qui fige le regard fatigue des travailleurs de la mer, les jours ou le poisson deserte le littoral. Sans doute du fait de la pollution, mais aussi du pillage des chalutiers battant pavillon etranger. Ces navires-usines s'aventurent en hiver dans les eaux territoriales senegalaises pour  siphonner  les fonds poissonneux en toute illegalite. Les depenses en << essence pirogue >> grimpent en fleche, car les pecheurs doivent s'eloigner toujours plus loin, aggravant jour apres jour le manque a  gagner   (...) .  << Lorsqu'ils sont ruines, les pecheurs basculent dans la pauvrete ou cherchent a emigrer vers l'Europe avec leur pirogue. >>  Une minorite sombrera meme dans le trafic de vies humaines en devenant passeurs. En 2006, d'importants accords de peche entre le Senegal et l' Union europeenne  ne sont pas renouveles. Alors que la crise halieutique atteint son paroxysme a Dakar, des centaines de pecheurs senegalais debarquent plus de 30 000 migrants africains sur les plages des iles Canaries. Parmi eux, combien ne sont pas arrives a destination, leurs freles esquifs ayant chavire sous les vents puissants de l'Atlantique ? Amas luisant de poulpes entrelaces Malick scrute un petit attroupement de badauds et de pecheurs qui encerclent une pirogue. Elle vient de s'echouer sur le sable, le ventre encore fretillant de la peche du jour. Au moment ou nous tournons les talons, un pecheur d'une trentaine d'annees surgit de la foule pour  venir  a notre rencontre, avec un grand sourire.  << Grand, comment va le business ? >> , s'exclame Malick qui le reconnait aussitot. Fervent utilisateur d'Aywajieune, Samba navigue au large de Dakar depuis plus de 10 ans pour  nourrir  ses parents, sa femme et ses deux enfants. Il apprecie beaucoup Malick Birane depuis qu'un matin, alors qu'il rincait son moteur a l'eau douce, le jeune entrepreneur est venu le  convaincre  d'utiliser son application. Les tres bonnes semaines, le chiffre d'affaires peut meme  tripler . Les poissons brades a vil prix ne sont plus qu'un lointain souvenir... Samba nous emmene devant son etal gargantuesque ou git un amas luisant de magnifiques poulpes entrelaces. Grace a Aywajieune, ils regaleront ce soir les plus grandes tables de la capitale. La marchandise a deja trouve trois acquereurs offrant chacun un excellent prix. Parmi les acheteurs figure un particulier residant dans le quartier du Plateau. En plein essor, les menages de la classe moyenne dakaroise representent desormais un gros tiers des commandes passees sur Aywajieune. Deux livreurs de la start-up doivent d'ailleurs  arriver  d'un moment a l'autre pour  charger  et  transporter  les belles prises de Samba. Depuis qu'il a rejoint la plateforme, ses revenus ont en moyenne double. Les tres bonnes semaines, le chiffre d'affaires peut meme tripler. Les poissons brades a vil prix ne sont plus qu'un lointain souvenir... Grace a Aywajieune, Samba est visible sur Internet et assure quotidiennement des debouches a ses poissons. \n        Lire aussi :\n         \n     \n                Des start-up << made in Tunisia >> qui innovent\n     \n Chaque jour que le jeune pecheur regagne la terre ferme avec sa cargaison, il accomplit le meme rituel. Avec son smartphone a bas prix prete par un neveu, il prend en  photo  les poissons frais rinces et poses soigneusement dans une bassine en plastique. Il charge ensuite, toujours avec son portable, les images sur Aywajieune. Il decrit le produit puis precise la quantite et le prix du jour au kilo en francs CFA. Il indique enfin son numero de telephone en bas du formulaire en ligne. Une vingtaine de minutes plus tard, Samba recoit les premiers appels et SMS des restaurateurs de la capitale, qui se depechent de  passer  commande pour  reserver  les plus beaux morceaux. Solution vocale pour pecheurs illettres Les livreurs arrivent enfin. Malick leur rappelle qu'ils ne doivent pas  oublier  de charger au passage les poissons d'Ousmane, un autre pecheur Aywajieune, dont l'etal se trouve quelques dizaines de metres plus loin. Un peu plus age que Samba, Ousmane vend egalement sur Internet depuis quelques mois, mais contrairement a lui,  << il n'a pas fait les bancs >> , m'explique Malick. Autrement dit, il ne sait ni  lire  ni  ecrire . Ousmane met donc chaque jour en ligne ses poissons << par la voix >>. Il appelle directement le service commercial d'Aywajieune qui va  remplir  et  publier  les annonces a sa place.  << Notre service commercial recoit tous les jours des appels de dizaines de pecheurs illettres,  precise Malick.  Nous les aidons a vendre leurs poissons sur Internet. >>  Sur l'etal d'Ousmane, trois caisses de maquereaux, chinchards et crevettes gisant sur un lit de glace sont pretes a  etre  expediees. Elles sont destinees aux restaurants du quartier branche de la pointe des Almadies. Les restaurateurs regleront les coursiers en especes, a la livraison. \n        Lire aussi :\n         \n     \n                En Ethiopie, l'application mobile qui sauve des nouveau-nes\n     \n En Afrique de l'Ouest, la tres grande majorite des commercants n'est pas << bancarisee >>, ce qui rend les paiements en ligne ou par carte bancaire encore peu courants. Peu importe, la start-up enjambe vite l'obstacle. Grace a la technique si africaine du  cash on delivery , le paiement d'un produit achete sur Internet peut se faire en especes au moment de la livraison. Aywajieune transferera ensuite les montants dus a Ousmane et Samba sur leur telephone portable grace au paiement mobile - rapide, facile, securise. Du debarquement des poissons a leur livraison au client, l'efficacite redoutable d'Aywajieune permet d'eviter les multiples embuches et points de friction logistiques. Le numerique pallie en partie le manque d'infrastructures, avec un effet immediat sur les benefices des pecheurs.  << Pour eux, la vitesse de rotation des stocks de poissons est dorenavant beaucoup plus rapide. Elle est passee de 5 jours en moyenne a 24 heures. >> A Dakar, comme ailleurs en Afrique, l'innovation est necessaire pour  repondre  aux problemes du quotidien. Le telephone portable fait ici office d'ordinateur, de carte bancaire et de megaphone pour cette vente a la criee numerique. Des centaines de clients combles par les services d'Aywajieune partagent regulierement leur satisfaction sur les  reseaux sociaux . Ce bouche-a-oreille 2.0 represente aujourd'hui le plus gros canal d'acquisition pour la start-up de Malick Birane. Il m'explique comment les pecheurs et leurs clients sont devenus les premiers ambassadeurs d'Aywajieune, grace au buzz qu'ils font sur  Facebook . Pour se  remunerer  et  payer  les salaires, la societe percoit sur chaque transaction une commission correspondant aux services de mise en relation et de livraison. La petite entreprise innovante de Malick Birane a cree une quinzaine d'emplois  (...) . << Personne ne te financera, tu n'as aucune relation ! >> Pour Aywajieune, la voie vers le succes fut tout sauf facile. Chaque jour, il fallait  repartir  a l'offensive sur le terrain pour  expliquer  et convaincre. Plusieurs pecheurs, n'ayant jamais utilise Internet de leur vie, ne cachaient pas leur mefiance.  (...)  La patience finit par payer : au bout de quelques mois, plus de 100 pecheurs utilisent Aywajieune au quotidien, a Soumbedioune puis au Quai de peche de Hann. Et grace au bouche-a-oreille, bientot dans les ports de peche de Saint-Louis, l'autre grande ville du Senegal. Le numerique africain est une fabrique d'inclusion sociale et les entrepreneurs sont les tisserands d'une Toile a visage humain, des rivages de Soumbedioune aux villages isoles du Sahel, en passant par les megapoles de Nairobi ou Lagos. Ce n'est pas au milieu des pirogues de Soumbedioune que Malick Birane s'est vu  opposer  les refus les plus cinglants. Comme la plupart des entrepreneurs de son age, il a du  affronter  le mepris des hommes d'affaires et des banquiers, cravates dans leurs bureaux climatises et leur entre-soi.  << Pour qui tu te prends ? Tu crois que c'est sage de creer une entreprise a 21 ans ? Personne ne te financera, tu n'as aucune relation ! Et tes parents, ils sont au courant ?... Et ils te laissent faire ? >>  Mais Malick Birane ne lache rien, bien au contraire. Plus on doute de lui, plus il croit a l'importance de sa mission. Et les pecheurs senegalais seront toujours la pour la lui  rappeler . << Avec Aywajieune,  me dit-il,  les poissons les plus demandes peuvent  rapporter  jusqu'a 1 million de francs CFA, contre 300 000 francs CFA en moyenne auparavant. >>  Pour ses pecheurs que Malick admire et respecte, il y a donc un avant et un apres Aywajieune. Mais l'impact de la start-up depasse le simple benefice economique. L'ideal de Malick serait de  changer  la vie de ces pecheurs. Beaucoup tentent encore de  quitter  le Senegal en pirogue pour rejoindre l'Union europeenne. Il en connait meme un qui a renonce a partir depuis qu'il utilise Aywajieune.  (...)  Quand maintenant il prend la mer avec sa pirogue, c'est pour  revenir  avec du poisson et non pour s'exiler au peril de sa vie. C'est la plus grande fierte de Malick. Et si c'etait en Afrique que notre futur s'inventait deja ? Ce livre  (...)  espere repondre a cette question. Il est le fruit d'un long et patient travail de terrain qui a debute sur le continent africain en 2014. Je suis alle a la rencontre des ecosystemes numeriques locaux dans le cadre de mon  projet  TECHAfrique. J'ai sillonne pendant plus de deux ans les routes en construction de la tech africaine au cours d'un passionnant  road trip  entrepreneurial. Il m'a conduit au  centre  de la revolution start-up, qui se repand de Dakar a Cotonou en passant par les  makerspaces  de Lome et d'Abidjan ; des competitions entrepreneuriales d'Accra et de Johannesburg aux tech hubs qui fleurissent en  Tunisie  ou au  Burkina Faso . Exploration sans relache Des hauts plateaux ethiopiens aux collines de Kigali, j'ai explore sans relache les  scenes  tech de plus de 20 pays africains. J'y ai rencontre des centaines d'entrepreneurs qui ont partage avec moi leur vision. J'ai eu la chance de les suivre dans leurs incubateurs, accelerateurs ou espaces de  coworking . J'ai chronique leur quotidien dans plusieurs centaines d'articles, publies sur mes  blogs  comme dans les  medias  nationaux et internationaux. C'est cette aventure au long cours que je vous transmets avec  Startup Lions , un livre qui vous emmenera a la decouverte de celles et ceux qui ont decide par eux-memes de  transformer  leur continent. A l'image d'Aywajieune, des centaines de start-up africaines se revoltent contre le status quo, la pauvrete et l'absence d'infrastructures. Ce n'est pas une tendance, c'est une mission.  Prendre  des risques,  hacker  les difficultes du quotidien et  innover  pour  pallier  le manque de services publics. \n        Lire aussi :\n         \n     \n                Comment Teranga Capital est devenu le premier fonds de capital-risque senegalais\n     \n Ces entrepreneurs offrent l'image d'une jeunesse africaine qui se prend en main et agit sans  attendre . Ce qui les motive, c'est de trouver des solutions aux problemes de leurs pays,  conquerir  de nouveaux possibles, changer  le monde  des hommes grace au  pouvoir  des bits. Comme Malick Birane, ces lions sont jeunes, pacifiques, determines. Ils sont des dizaines de milliers a s'engager pour reparer leurs pays. Ils voient dans le numerique une opportunite d'agir, de creer, de s'elever. Certains soulevent toutefois un probleme : les start-up africaines voudraient  remplacer  l'action publique et meme l' aide  au  developpement . Ce n'est pas le cas. Tout ce qu'elles veulent, c'est  accelerer  le developpement de l'Afrique a tous les niveaux et  permettre  aux femmes et aux hommes qui la peuplent de vivre une vie decente. Le numerique africain est une fabrique d'inclusion sociale et les entrepreneurs sont les tisserands d'une Toile a visage humain, des rivages de Soumbedioune aux villages isoles du Sahel, en passant par les megapoles de Nairobi ou Lagos. Samir Abdelkrim,  entrepreneur et consultant avec  StartupBRICS. com , un blog sur l'innovation dans les pays emergents, est chroniqueur  technologies  pour le  Monde Afrique . Depuis 2014, il a parcouru une vingtaine d'ecosystemes start-up africains et en a tire un livre, desormais en vente sur Amazon en format  imprime  et  numerique (Kindle) .", "theme": "afrique"}