{"title": "En difficultes, << BuzzFeed >> reduit ses effectifs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "Le site d'information  BuzzFeed  a annonce, mercredi 29 novembre, qu'il allait  licencier  environ 100 personnes, confirmant une information du  Wall Street Journal . C'est le premier signe tangible des difficultes du site, qui compte 1 700 employes au total et dont le modele economique est entierement axe sur la publicite. Aux Etats-Unis, les licenciements concerneront environ 8 % des effectifs et uniquement des postes non editoriaux, notamment au sein des equipes de vente, a precise le site. Quelques postes d'edition seront concernes au  Royaume-Uni , ou est egalement implante le site. Plusieurs  medias  americains avaient annonce, mi-novembre, que  BuzzFeed  aurait renonce a s'introduire en  Bourse  a court terme, meme si le groupe n'a jamais confirme son intention d'entrer a la cote. Selon ces memes medias, l'incapacite du site a  atteindre  ses objectifs en matiere de croissance du chiffre d'affaires aurait echaude les investisseurs. Les revenus et l'audience sont tout de meme attendus en hausse en 2017, par rapport a un chiffre d'affaires superieur a 250 millions de dollars en 2016. Ce ralentissement pose la question du modele de  BuzzFeed , entierement fonde sur la publicite et mis a mal par la montee en puissance de  Google  et  Facebook , qui captent une part sans cesse plus elevee de ces revenus sur Internet. \n        Lire aussi :\n         \n     \n                Les medias numeriques americains a la peine\n     \n Jusqu'ici, le site et ses 233 millions de visiteurs uniques par mois, selon le site specialise SimilarWeb, s'appuyaient essentiellement sur la publicite dite native, c'est-a-dire totalement integree dans ses pages. Diversification de ses sources de revenus Le groupe a decide d'accelerer la diversification de ses sources de revenus et de  faire  appel a d'autres competences, ce qui explique, pour partie, les suppressions de postes annoncees mercredi. BuzzFeed  veut, entre autres,  favoriser  le  developpement  de son activite de production de series pour le compte de clients tiers, desormais rebaptisee BuzzFeed Studios, selon un memo interne du directeur general et cofondateur Jonah Peretti, diffuse mercredi. Le site souhaite egalement  capitaliser  sur le succes de la plate-forme culinaire Tasty, devenue une marque forte et qui donne acces a des revenus supplementaires notamment via une boutique en ligne. Le groupe veut egalement  donner  de nouveaux moyens a son laboratoire qui imagine l' e-commerce  du futur avec, a la clef, des partenariats commerciaux avec des marques. M. Peretti souligne, dans le memo, que pour la premiere fois depuis la creation de  BuzzFeed , en 2006, un quart du chiffre d'affaires proviendra, en 2017, d'autres sources que la publicite vendue en direct.", "theme": "actualite medias"}