{"title": "A Londres, le design se convertit a la french touch", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-18", "content": "P aris, Gare du Nord, 3 octobre. Pierre Yovanovitch patiente devant la porte d'embarquement de l'Eurostar de 7 h 13, avec, pour seuls bagages, son ordinateur et un carton a dessins. L'architecte d'interieur fait partie des nombreux Francais qui vont  travailler  a Londres pour la journee. Il arrivera a St Pancras a 8 h 32, heure locale, et enchainera les rendez- vous . Laura Gonzalez, India Mahdavi, Emilie Bonaventure... Le Brexit n'a pas (encore) inverse la tendance : les decorateurs, les designers, les galeristes et les editeurs de mobilier francais developpent de plus en plus leur activite dans la capitale britannique. \n        Lire aussi :\n         \n     \n                God save the design\n     \n Dorothee Boissier et Patrick Gilles viennent d'achever la boutique-appartement Connoly specialisee dans le cuir. Dorothee Meilichzon a inaugure au printemps son quatrieme  projet  en sept ans - l'Hotel Henrietta, a Covent Garden, d'inspiration Art deco.  << Lorsque j'ai dessine l'Experimental Cocktail Club a Chinatown, en 2010, Londres etait un desert gastronomique, un espace presque vierge pour les restaurateurs et les decorateurs >>,  se rappelle-t-elle. L'offre se limitait au chic, hors de prix et traditionnel, et au  cheap , standardise et sans interet. Entre les deux, un terrain de  jeux  a  conquerir . Reputes pour leur  style  a la fois elegant et decontracte, les Francais se sont engouffres dans la breche. Londres, ville-monde Pour Patrick Perrin, president du PAD, une foire de  design  parisienne presente a Mayfair depuis 2007, cette rencontre n'a rien d'etonnant :  << D'un cote, vous avez Londres, qui est devenue en dix ans la capitale intellectuelle, culturelle et economique du  monde . De l'autre,  Paris  qui, de par son  histoire , est celle des  arts  decoratifs et du design. Les deux  villes  avaient necessairement des choses a se dire... >> << Il y avait un vide a  combler . A Londres, vous ne trouverez pas cinq bonnes galeries de design. >> Patrick Seguin, specialiste du vintage Le PAD a fait  traverser  la Manche a de nombreuses  adresses  parisiennes. Certaines ont carrement ouvert une annexe, comme Patrick Seguin, specialiste du vintage, ou la galerie kreo, avec des propositions plus contemporaines.  << Il y avait un vide a combler. A Londres, vous ne trouverez pas cinq bonnes galeries de design >>,  balance Patrick Perrin. Un distributeur de mobilier leur a recemment emboite le pas : au debut de l'ete, Silvera, qui compte dix enseignes parisiennes, a ouvert un immense showroom dans un immeuble en brique de Chelsea. Les objets et les meubles y sont presentes comme dans un appartement - une scenographie encore peu repandue dans la capitale anglaise. Outre la proximite geographique, Londres attire les professionnels du design francais par son statut de ville-monde. Le galeriste Patrick Seguin l'assure :  << L'adresse me permet de  toucher  une clientele internationale et d'acceder a des collectionneurs que je n'aurais pas rencontres dans ma galerie parisienne. >>  Londres compte un nombre incalculable de residences secondaires dont les proprietaires sont de grandes fortunes venues du Golfe, de  Russie , de  Chine  ou des Etats-Unis. Une clientele acquise : les 700 000 expatries francais << Cette ville est l'une des plus dynamiques du monde en termes de construction, ce qui cree un appel d'air pour tout le secteur de la decoration >>,  explique Laurent Denize d'Estrees, fondateur et president de l'agence de communication 14 septembre, devouee a l'art de  vivre  et qui va bientot  inaugurer  une antenne a Londres. On construit mais on demenage aussi beaucoup, ce qui multiplie le nombre de chantiers. Pour ne rien  gacher , il existe ici une clientele bienveillante : les 700 000 expatries francais.  << Parmi eux, beaucoup s'interessent au design contemporain, contrairement aux Anglais qui sont plus proches de leur histoire >>,  estime le galeriste de kreo Didier Krzentowski. Malgre la multiplication des projets, rares sont les Francais a  demenager  a Londres. La vie y est plus chere, et moins douce.  << J'y vais quand j'ai besoin d'un shoot d'energie >>,  confie le decorateur Guillaume Alan, qui vit et travaille a Paris. Un remede simple, puisque l'Eurostar de 18 heures dans lequel il dinera et repondra aux messages de la journee le menera a 21 h 17 a la gare du Nord.", "theme": "m design deco"}