{"title": "Catalogne, Weinstein, greves : les actualites a retenir cette semaine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-14", "content": "LE RATTRAPAGE DE L'ACTU L'actualite internationale a ete marquee par les rebondissements autour des velleites d'autonomie de la Catalogne, les accusations d'agressions sexuelles contre le producteur americain Harvey Weinstein et les decisions de  Donald Trump  sur le  climat , l'Unesco ou l'accord sur le  nucleaire iranien . En  France , plusieurs centaines de milliers de fonctionnaires ont manifeste, le 10 octobre, contre les projets du gouvernement, tandis que les deputes adoptaient le  projet  de loi  << renforcant la securite interieure et la lutte contre le terrorisme >>. La tension reste vive en Catalogne Apres  avoir  suspendu l'independance  << pour quelques semaines >> , le president catalan, Carles Puigdemont, a persiste a  demander  la designation d'un mediateur. En face, le chef du gouvernement espagnol, Mariano Rajoy, prepare le terrain a une application de l'article 155 de la Constitution de l' Espagne , qui prevoit la suspension des competences d'une region autonome en cas d'insoumission. La tactique est la suivante : le gouvernement espagnol donne jusqu'au lundi 16 octobre aux autorites catalanes pour  dire  si elles declarent l'independance. Si la reponse est positive, elles auront jusqu'au jeudi 19 pour y  renoncer . Comme ce ne sera probablement pas le cas, Madrid pourra alors  declencher  la mise sous tutelle de la region. Concretement, l'Etat espagnol  peut se contenter de suspendre seulement certaines competences  :  prendre  le controle de la  police  catalane, les Mossos d'Esquadra, ou des comptes publics, par exemple. Mais le parti Ciudadanos ( centre ) va plus loin et demande que l'application de l'article 155 serve a  dissoudre  la Generalite et a  organiser  de nouvelles elections regionales. \n        Lire aussi :\n         \n     \n          Le dialogue de sourds en Espagne resume en SMS\n           \n Affaire Weinstein : la police enquete Depuis la publication d'un article dans le  New York Times,  le 5 octobre, les accusations de harcelement, d'agressions sexuelles et de viols visant le magnat de Hollywood se sont multipliees. Le producteur  est desormais vise par une enquete de la police de New York . Selon le  New York Times,  Harvey Weinstein a reussi pendant des annees a  etouffer  les revelations sur son comportement en versant des indemnites aux victimes. Le quotidien a retrouve huit dossiers de reglements negocies avec des femmes, des actrices, des assistantes, des mannequins, allant de la fin des annees 1990 jusqu'a 2015. Apres avoir decroche la Palme d'or a Cannes en 1990 avec  Sexe, mensonges et video  (realise par Steven Soderbergh) et remporte l'Oscar du meilleur film pour  Le Patient anglais  (Anthony Minghella etait derriere la camera) en 1997, il avait acquis une reputation de magicien des trophees, qu'il conserva jusqu'en 2012, annee de l'attribution de cinq Oscars au film francais  The Artist,  dont il avait pilote la sortie americaine. En France, les fonctionnaires dans la rue Ce sont, selon la  CGT , environ 400 000 agents de la fonction publique  qui ont fait greve et ont ete denombres dans 70 manifestations, mardi 10 octobre  (le ministere de l'interieur a denombre environ 209 000 participants). Pour la premiere fois depuis dix ans, tous les syndicats de la fonction publique avaient appele a la greve pour  protester  contre la hausse de la contribution sociale generalisee (CSG), le gel du point d'indice, la suppression de 120 000 postes annoncee par Emmanuel Macron et le retablissement du jour de carence. Chose rare, les trois versants de la fonction publique (d'Etat, hospitaliere, territoriale) etaient reunis dans la rue pour protester contre les mesures qu'entend prendre le gouvernement d'Edouard Philippe, qui degraderaient leurs  conditions de travail  au moment ou les effectifs sont deja juges insuffisants dans de nombreux compartiments de la fonction publique. Trump demantele le plan pour le climat mis en place par Barack Obama Apres avoir pris un decret, fin mars 2017, qui ouvrait la voie a une remise en cause du Clean Power Plan defendu par  Barack Obama  et adopte en 2015, Donald Trump continue sa  politique  de demantelement des reformes de son predecesseur. Scott Pruitt, directeur climatosceptique et conteste de l'agence de protection de l' environnement  americaine, a  signe, mardi 10 octobre , le decret d'abrogation du plan de reduction des gaz a effet de serre, qui prevoyait la fermeture des centrales a charbon les plus vieilles et polluantes. Adopte avant la  COP21 , le plan devait  contribuer  a une baisse de 32 % des emissions de gaz a effet de serre americaines d'ici a 2030 (par rapport aux niveaux de 2005), ce qui etait l'objectif annonce par les Etats-Unis dans le cadre de l'accord de  Paris  sur le climat. Etats generaux de l'alimentation : Macron retarde l'annonce des mesures Emmanuel Macron a conclu, mercredi 11 octobre, la premiere partie des Etats generaux de l'alimentation, qui se tiennent depuis fin juillet a l'initiative de Nicolas Hulot, avec un discours tres attendu par les agriculteurs, les distributeurs et les industriels.  Le president a annonce vouloir  << fixer un cap >>  dans deux mois  en demandant aux filieres un plan de restructuration. Une position qui a decu les agriculteurs, tant le rapport de force avec les distributeurs et les industriels leur est defavorable. Ces Etats generaux portent principalement sur la repartition de la valeur au sein de la filiere agroalimentaire. Dans son bilan 2016, la Mutualite sociale agricole (MSA) estime que le revenu moyen des agriculteurs est de l'ordre de 13 000 a 15 000 euros. La MSA souligne que 30 % des exploitants auraient un revenu inferieur a 350 euros par mois, et 20 % seraient en deficit en 2016. Trump refuse de  certifier  l'accord avec l'Iran Donald Trump  a annonce, vendredi 13 octobre, qu'il ne certifierait pas l'accord conclu  avec l' Iran  en 2015 concernant le programme  nucleaire  de Teheran. L'accord prevoit que le president americain certifie tous les 90 jours au Congres que la Republique islamique respecte sa part de l'accord. Donald Trump a affirme a plusieurs reprises qu'il s'agissait du  << pire >>  accord jamais conclu par Washington.  Il repose  sur une limitation du programme nucleaire iranien pendant au moins une decennie et sur un renforcement des controles en echange d'une levee des sanctions internationales contre l'Iran. Et aussi... Pollution.  La capitale francaise ne veut plus de  voitures a essence dans ses rues d'ici a 2030 . Cet objectif du plan climat de la Ville doit  etre  debattu au Conseil de Paris en novembre. Anne Hidalgo avait deja annonce la fin du diesel pour 2024. Birmanie.  Le chef de l' armee  birmane  conteste l'ampleur de l'exil des Rohingya . Plus de 500 000 Rohingya - sur un total d'un million vivant en  Birmanie  - se sont refugies depuis fin aout au  Bangladesh , selon les Nations unies (ONU). Des chiffres que le general estime  << exageres >>,  alors que le pays est en pourparlers avec le Bangladesh pour  evoquer  la possibilite du retour des refugies. Terrorisme.  Les deputes ont definitivement  adopte, mercredi 11 octobre, le projet de loi  << renforcant la securite interieure et la lutte contre le terrorisme >> ,  qui a pour objectif declare de  sortir  de l'etat d'urgence tout en conservant certaines de ses dispositions. Le texte doit encore etre vote par les senateurs. Unesco.  Les Etats-Unis  ont annonce, jeudi 12 octobre , aux cotes d' Israel , leur retrait de l'Unesco, l'agence onusienne pour l'education, la science et la  culture , l'accusant d'etre  << anti-israelienne >>. Environnement.  Deux militants de l'association L214  ont ete condamnes, lundi 9 octobre , a  payer  une amende de 6 000 euros pour avoir penetre illegalement dans un abattoir des Yvelines en decembre 2016. Affaire Ferrand.  Le parquet de  Brest   a annonce, vendredi 13 octobre , le classement sans suite des plaintes visant Richard Ferrand apres les informations parues dans le  Canard enchaine  en mai, precisant que les infractions d'abus de confiance et d'escroquerie n'etaient pas constituees. Economie.  Le prix en  sciences  economiques en memoire d'Alfred Nobel (surnomme le  prix Nobel  d'economie)  a ete decerne, lundi 9 octobre, a Richard Thaler , pionnier des theories comportementalistes en economie. Football.  L'equipe de France a decroche son ticket pour la Coupe du  monde  2018 organisee en  Russie   en battant, mardi 10 octobre, la Bielorussie 2 a 1 . Disparitions Jean Rochefort.  L'acteur, age de 87 ans, est mort dans la nuit de dimanche a lundi dans un hopital parisien. Immediatement reconnaissable a sa voix chaude et sa belle moustache, il a  tourne pres de 150 films, aussi bien de cinema d'auteur que populaire . Michel Jouvet.  Celebre pour sa decouverte du sommeil paradoxal, le neurobiologiste  est decede a l'age de 91 ans dans la nuit du 2 au 3 octobre .", "theme": "les decodeurs"}