{"title": "Le Monde Festival 2017 : rever les yeux grands ouverts", "newspaper": "Le Monde", "author": ["Michel Guerrin, Gilles van Kote, Claire Legros, Damien Leloup, Sandrine Cassini, Michel Guerrin, Gilles van Kote, Claire Legros, Damien Leloup, Sandrine Cassini"], "date_publi": "2017-09-19", "content": "Ne nous y trompons pas : en choisissant << Rever >> comme theme principal de la quatrieme edition du Monde Festival, nous n'avons en aucune maniere voulu suggerer que 2017 serait l'annee du reve ; ou, mieux encore, l'annee revee. Non, il s'agit plutot de vous inviter, chers lectrices et lecteurs, a repondre a l'injonction formulee par Gerard Depardieu dans le nouveau - et magnifique - film de Claire Denis, que nous presenterons samedi 23 septembre en avant-premiere :  << Open... Restez open... Reperez le grand chemin de votre vie et vous retrouverez un beau soleil interieur. >> Rever les yeux grands ouverts, l'esprit en alerte : voila bien en effet ce a quoi nous vous convions a travers la trentaine de debats, les trois films et les spectacles que nous avons imagines pour vous. Detaillee dans les pages centrales de ce supplement et sur notre site Internet (www.lemonde.fr/festival), la programmation a ete concue par la redaction du  Monde  dans un souci d'eclectisme et de pluridisciplinarite. Comme chaque annee, donc, direction l'Opera Bastille, le Palais Garnier, le Theatre des Bouffes du Nord et le cinema Gaumont-Opera. Samedi 23, des 10 heures du matin, vous aurez l'embarras du choix : vous pourrez assister dans l'amphitheatre de l'Opera Bastille a une rencontre avec Katharine Viner, la << patronne >> de la redaction du quotidien britannique  The Guardian.  Au meme moment, mais au studio du meme opera, on discutera de la possibilite d'<< un monde sans dechets >>. Simultanement, au grand foyer du Palais Garnier, on se demandera si << l'homme a atteint ses limites >>, en presence, notamment, de Kevin Mayer, le nouveau champion du monde du decathlon. Et, en lever de rideau, aux Bouffes du Nord, nos invites se poseront la question : << Quel espace reste-t-il aux architectes ? >> Par la suite, vous pourrez ecouter et dialoguer avec des personnalites aussi diverses que Shirin Ebadi  (inlassable defenseuse des droits... \n\ndocument.getElementById('teaser_article').style.display = 'block';\n\nrequire([\"lmd/module/achat_acte/verif_achat_item\"], function (verif_achat_item) {\n    if (typeof lmd.context.item != 'undefined'\n        && typeof lmd.context.item.id != 'undefined'\n        && typeof lmd.context.item.link != 'undefined'\n    ) {\n        verif_achat_item.verifAchatItem(lmd.context.item);\n    }\n});\n \n \n    \n       L'acces a la totalite de l'article est protege  Deja abonne ?  Identifiez-vous \n       \n    \n       \n           \n             Le Monde Festival 2017 : rever les yeux grands ouverts \n             Il vous reste 68% de l'article a lire \n          \n       \n    \n    \n       \n         Achetez cet article 2 EUR\n       \n \n              Abonnez-vous a partir de 1 EUR\n                  \n              Decouvrez l'edition abonnes\n               \n \n \nrequire([\"jquery\",\"lmd/core/auth\"], function($, auth){\n   if (auth.isUserEducation()) {\n\n      $(\".js_educ\").attr(\"href\",\"/cgi-bin/ACHATS/acheter.cgi?offre=ARCHIVES&type_item=ART_RESTREINT_ARCHIVE&objet_id=5187636&clef=ARTRESTR_HA2E\");\n      $(\".js_educ\").html(\"Debitez votre pack d'archives\");\n      $(\".js_educ_abo\").hide();\n\n      }\n});\n \n\n \n// Premium article view count pixel\nif (lmd.context.element.restreint) {\n    var img = document.createElement('img');\n    img.src = lmd.conf.subscription.buttonViewCountUrl\n        + 'EREC-266-['\n        + lmd.context.element.url_friendly.replace(/-/g, '_')\n        + (lmd.context.element.cms_id !== null ? '_' + lmd.context.element.cms_id : '')\n        + ']';\n    img.width = 1;\n    img.height = 1;\n    document.body.appendChild(img);\n}\n \n    \n \n", "theme": "festival"}