{"title": "Trump hausse le ton a l'egard du Qatar, qu'il accuse de << financer le terrorisme a un tres haut niveau >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-09", "content": "Sur fond de crise diplomatique avec le  Qatar , le president americain a ordonne au pays, vendredi 9 juin, d'arreter de  financer   << immediatement le terrorisme >> , l'appelant,  << ainsi que d'autres pays dans la region, a  faire  plus et a le faire plus vite >> . << La nation du Qatar malheureusement, a historiquement finance le terrorisme a un tres haut niveau >> , a accuse  Donald Trump  lors d'une conference de presse a la Maison Blanche. L' Arabie saoudite , les Emirats arabes unis,  Bahrein , l' Egypte  et le  Yemen  ont rompu lundi leurs relations diplomatiques avec le Qatar, qu'ils accusent de  << soutenir le terrorisme >> . Un seisme diplomatique survenu 15 jours a peine apres une visite a Riyad de Donald Trump, qui avait alors demande aux pays musulmans d'agir de maniere decisive contre l'extremisme religieux. Apres cette visite et un discours donne devant une cinquantaine de pays musulmans le 21 mai, Donald Trump a explique vendredi qu'il avait  << decide, avec le secretaire d'Etat Rex Tillerson, nos grands generaux et personnels militaires, que l'heure est venue d'appeler le Qatar a  mettre  un terme a son financement >> , a-t-il explique vendredi. Et d'ajouter : << Je veux  demander  a toutes les nations d'arreter immediatement de  soutenir  le terrorisme.  Arreter  d'enseigner aux gens de  tuer  d'autres gens >> Alleger le blocus impose au Qatar Juste avant lui, Rex Tillerson, a de son cote appele l'Arabie saoudite et d'autres pays du Golfe a  alleger  le blocus impose au Qatar, affirmant qu'il genait la lutte contre l'organisation djihadiste EI dans la region : << Ce blocus a des consequences humanitaires. Nous constatons un manque de nourriture, des familles sont separees de force et des enfants sont retires de l'ecole. Nous estimons que ce sont des consequences involontaires, surtout pendant le mois sacre du ramadan, mais on peut y  remedier  immediatement >> Le chef de la  diplomatie  a ete charge par le president de  desamorcer  la dispute regionale, que le secretaire d'Etat a qualifiee de  << preoccupante pour les Etats-Unis, pour la region et pour les nombreuses personnes touchees >> . << Le Qatar a un passe de soutien a des groupes qui vont de l'activisme a la violence >> , a-t-il poursuivi, avant toutefois de  souligner  des efforts recents, selon lui.  << L'emir du Qatar a fait des progres pour  enrayer  le soutien financier et  expulser  les terroristes de son pays, mais il doit faire plus et il doit le faire plus rapidement. >> Des organisations terroristes et des groupes sectaires Riyad et ses allies ont justifie lundi la rupture des relations avec le Qatar par les liens qu'entretient, selon eux, le pays avec  << des organisations terroristes et des groupes sectaires cherchant a  destabiliser  la region, parmi eux les Freres musulmans, Daech (acronyme en arabe de l'EI) et  Al-Qaida  >> . Ces pays reprochent aussi au Qatar son rapprochement avec l' Iran  chiite, le grand rival regional de l'Arabie saoudite, chef de file des pays sunnites. Le Qatar cherchait vendredi des soutiens a l'etranger pour  eviter  de se  trouver  isole sur la scene diplomatique. Son ministre des  affaires etrangeres , cheikh Mohamed ben Abderrahmane Al-Thani, a effectue en matinee une visite surprise en  Allemagne  avant de se  rendre  samedi a Moscou pour y  rencontrer  son homologue, Sergei Lavrov.", "theme": "proche orient"}