{"title": "Affaire Baupin : l'une des accusatrices porte plainte pour << denonciation calomnieuse >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "Elle est l'une des quatre elues ecologistes qui avaient accuse publiquement en mai 2016 Denis Baupin de harcelement et d'agressions sexuels. Pres d'un an et demi apres le debut de ce qui est devenu << l'affaire Baupin >>, Sandrine Rousseau a porte plainte, vendredi 22 septembre, contre l'ancien depute d' EELV  pour  << denonciation calomnieuse >> , a annonce lundi son avocat. << Apres le classement  [sans suite]  de l' enquete  visant Denis Baupin, se  faire   traiter  de menteuse par celui qu'elle accusait d'agression sexuelle est quelque chose d'insupportable pour elle >> , a explique l'avocat de l'ancienne porte-parole d' Europe  Ecologie-Les Verts (EELV), Jean-Yves Moyart,  qui confirmait une information du  Figaro . Selon lui, cette plainte deposee au parquet de  Paris  fait suite aux poursuites en  << diffamation >>  lancees par l'ex-depute de Paris contre  France  Inter et  Mediapart  en mai 2016. Dans cette procedure, Sandrine Rousseau a ete mise en examen le 24 mars pour  << diffamation >> , ce qui constitue pour elle  << un deshonneur, une double peine >> , a affirme son avocat. Selon lui, plusieurs autres accusatrices ont egalement ete mises en examen dans ce cadre. \n        Lire aussi :\n         \n     \n                Affaire Baupin : << Nos temoignages ont ete valides par la justice >>\n     \n Onde de choc Les premieres revelations de  Mediapart  et de France Inter avaient cree une onde de choc au sein du parti ecologiste et relance la question de la loi du silence en  politique . Huit femmes, dont la moitie temoignait a visage decouvert, accusaient dans ces  medias  Denis Baupin, alors vice-president de l'Assemblee nationale, de harcelement et d'agression sexuels sur une periode remontant a plusieurs annees. L'ex-depute avait nie farouchement ces allegations, en arguant de  <<  jeux  de seduction >> , entre  << adultes >> . Apres plusieurs mois d'enquete, le parquet de Paris avait classe sans suite la procedure, considerant que si certains faits etaient  << susceptibles d'etre qualifies penalement >> , ils etaient prescrits car trop anciens. Le parquet relevait aussi l'existence de  << declarations mesurees, constantes et corroborees par des temoignages >> . << A l'occasion du  proces  pour denonciation calomnieuse, nous expliquerons que nous disions la verite et que nous avons des elements pour l'etayer >> , a ajoute M e  Moyart. Sandrine Rousseau, secretaire nationale adjointe d'EELV, publie le 27 septembre un livre intitule  Parler  dans lequel elle revient sur ses accusations. Elle y invite les femmes victimes de violences sexuelles a  briser   << la loi du silence >> .", "theme": "affaire baupin"}