{"title": "Discours imaginaire de Donald Trump : << J'adore l'Afrique et l'Afrique m'adore >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-13", "content": "Depuis mon bureau a la George Washington University, dans le voisinage de la Maison Blanche, il m'arrive d'observer les manifestants qui deploient leurs banderoles devant l'oeil impassible des gardes et autres vigiles a velo. Toutes les causes nationales ou internationales s'exposent dans ce theatre a ciel ouvert. Les Africains ne sont pas en reste. J'ai vu des Gambiens, des Nigerians, des Kenyans, des Djiboutiens ou des Camerounais anglophones  presenter  leurs griefs devant les grilles de la Maison Blanche. Alors, l'autre jour, j'ai imagine de bout en bout la reponse de  Donald Trump  a ces manifestants et plus generalement a tout le continent. Dans l'esprit de Trump tel que je l'imagine, ce premier discours a l'adresse de l' Afrique , lors d'un deplacement presidentiel au  Ghana , imaginaire lui aussi, va  effacer  d'un trait de plume le passage d'un certain  Barack Obama  a Accra. \n        Lire aussi :\n         \n     \n                Donald Trump a l'epreuve de ses promesses\n     \n << Hakuna Matata. J'adore  etre  en Afrique avec mon gars Kofi Annan qui a voyage avec mon equipe. J'adore l'Afrique. J'adore le Ghana.  L'Afrique m'adore enormement. Le Ghana m'adore energiquement. Recu des tonnes de lettres d'Africains. Tous ils me soutenaient lors de ma grande campagne electorale. M'ont toujours soutenu. Ils m'adorent encore plus aujourd'hui. Savent qu'il y a un vrai bonhomme a la Maison Blanche. Un homme de parole. Un grand capitaine.  Ne lisez pas les  medias  corrompus. Le  New York Times  a echoue. Des tonnes de faits alternatifs. Ici, c'est l'Afrique. On s'en fiche du  New York Times . Personne ne lit cette feuille de chou. J'ai ruine ce canard. Les Americains preferent  lire  mes tweets a la place. J'adore l'Afrique et l'Afrique m'adore. J'adore le Ghana. Les Africains m'adorent. Les Ghaneens m'adorent comme un labrador adore l'homme qui le loge, le nourrit et le debarrasse de ses puces. Demandez a un labrador, il confirmera. Vous savez qui m'adore aussi comme le labrador son maitre ? Les Americains. Les Americains m'adorent. Ne croyez pas la mauvaise presse. Passez devant la Maison Blanche. Y'a foule toujours. Nuit et jour. Elle guette mes mouvements. \n        Lire aussi :\n         \n     \n                << L'Afrique est bien placee pour apporter des reponses a un Occident en constante inquietude >>\n     \n L'Amerique, la plus grande nation du  monde . Nous ferons un  travail  considerable. J'adore les Americains. Vais les  remettre  au turbin. Tous.  Remettre  le pays en marche. Construire le mur. Qui sera paye par le  Mexique . Ils me le batiront, ce putain de mur. Jure sur la tete de Cheeky, mon petit singe, le premier cadeau que mes parents m'ont offert. J'adore Cheeky. Cheeky m'adore. Nous avons fait du bon travail Cheeky et moi. Il a suivi les grandes etapes de ma conquete.  Amis d'Afrique, amis du Ghana, vous savez ou est Cheeky maintenant ? Vous ne savez pas ? Faites un effort. Je connais des Ghaneens. Ils ont reussi, eux, aux Etats-Unis. Des types intelligents. Docteurs, avocats, chirurgiens comme mon ami Ben. Vous etes intelligents, donc  vous  connaissez mon ami Ben Carson le chirurgien.  A accepte le poste de ministre que je lui ai offert sur un plateau. Immediatement, il a dit oui. Un vrai patriote, je vous dis. Le meilleur chirurgien de tous les Etats-Unis. Et un talent fou. Sacre Ben, il roule dans la farine tout  le monde . Avec sa putain de lenteur. Pas moi. On joue pas ce jeu-la avec moi. Il a fait une tres belle campagne. Mais il a perdu. Comme tous les autres. Et j'ai gagne les mains dans les poches. Les Americains m'adorent.  Apres ma victoire contre l'horrible Hillary, toute la  planete  a reconnu mon caractere exceptionnel. J'ai appele Ben. Tu seras mon ministre, je lui ai dit. Silence d'une demi-seconde. Ecoute Ben, ne me fais pas  attendre , que je lui balance dans les dents. Tu auras le  logement . Il a dit oui. On a fait  \" tope la \".  Dans le vide. Juste pour s'amuser. J'adore Ben et il m'adore. \n        Lire aussi :\n         \n     \n                La 100e journee de Donald Trump : le best-of d'un debut de mandat << tres productif >>\n     \n Africains, je sais que vous m'adorez. Vous m'avez envoye des tonnes de lettres. Un jour, je vous sortirai de la misere. La misere noire. La presse maudite va  crever  de jalousie. Qu'elle creve ! Ghaneens, vous m'adorez comme tous les Africains. Vous avez bien raison. Moi aussi je vous adore. Melania, ma femme, vous adore aussi. Elle me dit tout. Elle est formidable ! Avec Ben, on va  faire  du bon travail pour vous. Pour l'Afrique. On va  construire  des autoroutes. Des mega-hotels. Des gratte-ciel. On va  electrifier  l'Afrique. Ecoutez-moi ! Il y aura tellement d'autoroutes, de centrales, de trottoirs, d'ascenseurs. Il y aura tout. Les Africains vont me  remercier  encore et encore. Ils seront gaves. Pour des siecles. L'Afrique m'adore. J'adore l'Afrique Kofi, Ben, mes amis d'Afrique, levez votre verre. Portons un toast a notre Afrique. Depuis le bureau Ovale, Cheeky me regarde. A toi aussi Cheeky. Allons les amis, un toast pour Cheeky ! Je vais vous  dire  un secret. Savez quoi ? Les Africains adorent Cheeky. Cheeky adore l'Afrique. >> Abdourahman A. Waberi  est ne en 1965 dans l'actuelle Republique de  Djibouti . Il vit entre  Paris  et les Etats-Unis, ou il a enseigne les litteratures francophones aux Claremont Colleges (Californie). Il est aujourd'hui professeur a George-Washington University. Auteur, entre autres, d' Aux Etats-Unis d'Afrique  (ed. J.-C. Lattes, 2006) et de  La Divine Chanson  (ed. Zulma, 2015). En 2000, Abdourahman Waberi avait ecrit un ouvrage a mi-chemin entre fiction et meditation sur le genocide rwandais,  Moisson de cranes  (ed. Le Serpent a plumes), qui vient d'etre traduit en anglais,  Harvest of Skulls  (Indiana University Press, 2017).", "theme": "afrique"}