{"title": "La France presente sa strategie numerique", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-12-16", "content": "La  France  veut  defendre   << une certaine idee du  monde  numerique >>,  a affirme le ministre des  affaires etrangeres , Jean-Yves Le Drian, en presentant, vendredi 15 decembre a  Aix-en-Provence , la strategie internationale de la France en la matiere. Avec ce document, l'Hexagone rejoint des pays comme les Etats-Unis, la  Chine , l' Allemagne  ou encore le  Royaume-Uni . \n        Lire aussi :\n         \n     \n                << L'intelligence artificielle s'apprete a bouleverser la politique internationale >>\n     \n Le texte presente balaie des sujets aussi divers que la cybersecurite, la fiscalite ou les donnees personnelles, mais c'est contre les  << fake news >>  que le ministre a ete le plus virulent. Ces dernieres representent, selon lui,  << une menace disruptive pour notre democratie dont nous n'avons pas encore pris toute la mesure >>.  Les grands  reseaux sociaux  tacles Selon M. Le Drian, certains acteurs, <<  y compris des grandes puissances >>,  menacent de  << retourner contre nos democraties les principes memes qui les fondent  -  l'ouverture, la liberte d'information et de communication  -  pour en  faire  des instruments d'ingerence et de destabilisation >> . Une allusion a peine voilee a la  Russie , qui est accusee par plusieurs pays, notamment les Etats-Unis, d'avoir repandu de fausses informations en periode electorale. Les << fake news >> representent selon Jean-Yves Le Drian, << une menace disruptive pour notre democratie dont nous n'avons pas encore pris toute la mesure >>. Aucune mesure concrete a ce sujet, sensible puisqu'il touche a la liberte d'expression, n'a ete presentee, mais le ministre a annonce l'organisation prochaine d'un evenement consacre a ces questions. M. Le Drian a egalement denonce des  << attaques informatiques dont le but etait de  troubler  l'ordre public, de  compromettre  la sincerite du scrutin electoral, et ainsi de  semer  la confusion, le doute et la discorde >> . Il en a egalement profite pour tacler les grands reseaux sociaux, dont la  << passivite >>  en la matiere  << confine parfois a l'irresponsabilite >> .  << La capacite a desinformer a grande echelle ne serait pas atteignable sans les geants de l'Internet >>,  a-t-il affirme. Le chef de la  diplomatie  francaise a plus largement critique les grandes  entreprises  du Net. Il n'a cependant pas reserve ses piques aux habituels geants de la Silicon Valley, evoquant aussi la puissance des grands groupes chinois, ces derniers disposant depuis peu de leur propre acronyme, les << BATX >> (Baidu, Alibaba, Tencent et Xiamoi). Ces grandes  societe s, a juge M. Le Drian, ont construit leur position dominante sur les effets de reseau et les donnees personnelles, constituant  << de nouveaux empires  [qui]  tentent aujourd'hui de s'imposer par le controle des flux numeriques >> . << De nouveaux empires >> La France aimerait egalement en  savoir  plus sur les algorithmes, ces programmes informatiques presents au coeur de ces grandes plates-formes.  << Il y a la une exigence de transparence democratique et de loyaute, un imperatif ethique s'agissant des choix sociaux et de la liberte individuelle. Les citoyens ont le droit de  comprendre  a quoi servent leurs donnees et les mecanismes de recommandation qui encadrent de fait leur utilisation des outils numeriques >>,  a lance le ministre. Ce dernier a enfin tacle ces grandes plates-formes au sujet de leur rapport a l'impot. Il a denonce  << l'optimisation fiscale agressive a laquelle  [elles]  se livrent >>,  expliquant que la France travaillait a de nouvelles taxes  << prenant en compte le caractere immateriel de l'activite numerique >> . Mutation des attaques La question de la cybersecurite occupe aussi une large place dans la strategie francaise. Jean-Yves Le Drian a rappele la position de la France depuis plusieurs annees en la matiere, a savoir l'application du droit  international  au cyberespace, permettant a un Etat de  saisir  par exemple le Conseil de securite de l'ONU en cas d'attaque menacant  << la paix et la securite internationales >>  ou  << d'invoquer le droit de legitime  defense  >> . Une position qui fait face notamment a Moscou et a Pekin, partisans de textes specifiques, et qui a ete fragilisee peu avant l'ete par l'echec des negociations a l'ONU sur la question. \n        Lire aussi :\n         \n     \n                Affaire Kaspersky : un nouvel employe de la NSA inculpe\n     \n Jean-Yves Le Drian a aussi repete l'opposition des autorites francaises au  << hack back >>,  cette pratique qui voudrait que les entreprises puissent  repliquer  elles-memes en cas d'attaque informatique. Les autorites francaises craignent que ce type de technique, loin de  desamorcer  les conflits, ne contribue a l'instabilite du cyberespace. M. Le Drian a aussi alerte sur une mutation des attaques informatiques,  << passees d'une logique de captation d'information a une autre nature  [ayant]  pour finalite la paralysie ou la destruction d'infrastructures vitales >> . Il a aussi rappele la necessite, selon lui, de mieux  encadrer  l'exportation d'outils d'espionnage numerique. \n        Lire aussi :\n         \n     \n                Des logiciels espions pour la surveillance des dissidents ethiopiens\n     \n Le terrorisme en ligne a egalement ete aborde.  << Les entreprises du secteur numerique doivent  assumer  leurs responsabilites dans la lutte contre le terrorisme et la criminalite en ligne >>,  en retirant plus rapidement les contenus terroristes et en luttant contre  << l'enfermement algorithmique >>,  a demande le ministre. Depuis plusieurs mois, les gouvernements, notamment francais et britannique, ont accentue la pression sur les reseaux sociaux a ce sujet. C'est David Martinon - dont le poste de representant special a ete transforme il y a peu en ambassadeur de la France pour le numerique - qui est desormais charge de  dialoguer  avec les geants du Net sur la question des contenus terroristes. En creux, cette strategie francaise temoigne d'une vision tres sombre d'un monde numerique  << manipule contre les vertus d'ouverture dont il devait  etre  le garant >> , parasite par de multiples cyberattaques, perturbe par des grandes plates-formes hegemoniques et mine par l'exploitation des donnees personnelles. Jean-Yves Le Drian a cependant voulu etre optimiste, en rapprochant le numerique de la conquete spatiale, passee d'un lieu de competition intense a une collaboration plus pacifique entre Etats.", "theme": "economie"}