{"title": "Pilotage des budgets en Europe : la Commission europeenne a encore des progres a faire", "newspaper": "Le Monde", "author": ["Marie Charrel"], "date_publi": "2017-11-15", "content": "Two-pack, Six-pack, semestre europeen, pacte de stabilite et de croissance... Renforcees depuis la crise de 2008, les procedures budgetaires europeennes sont devenues si complexes que parfois, les gouvernements eux-memes y perdent leur latin. Tous les ans, ces derniers soumettent leurs objectifs budgetaires de l'annee a  venir  tres en amont a la Commission europeenne. S'en suivent une serie d'allers-retours, de recommandations voire, de procedures correctives et de sanctions... Pour l'aider a  piloter  ce mille-feuille - et a l'ameliorer -, Bruxelles a cree, voila deux ans, le Comite budgetaire europeen (CBE, European Fiscal Board en anglais). Cet organe consultatif independant a rendu son premier rapport mercredi 15 novembre. Les travaux ont ete pilotes par l'economiste danois Niels Thygesen, l'une des figures de la construction europeenne - en 1988 et 1989, il fut membre du comite Delors charge d'etudier les etapes concretes devant  mener  a la realisation de l'Union economique et monetaire. Bilan ? Peut mieux  faire , etablit le rapport, qui a passe au crible l'application des procedures budgetaires en 2016. Celle-ci a ete imparfaite. Mais la Commission a au moins evite deux grands ecueils :  << Une application trop souple des regles, au detriment de la soutenabilite a long terme des  finances  publiques, et une application trop stricte, susceptible de  miner  la reprise. >> Flexibilite et complexite Dit autrement : la Commission s'est montree flexible dans l'evaluation des budgets nationaux. Elle a par exemple reduit ses exigences budgetaires envers l' Italie , en echange de l'application de reformes structurelles. Mais elle n'a jamais verifie si ces reformes ont ete adoptees. Surtout, cette flexibilite s'est traduite par plus de complexite, voire par un certain manque de transparence dans les decisions. Mais aussi, par une competition accrue entre les differentes institutions impliquees - notamment entre la Commission, le Conseil europeen et les institutions budgetaires independantes, ces organes nationaux egalement crees pendant la crise pour  evaluer  les previsions macroeconomiques des gouvernements, comme le Haut conseil des finances publiques en  France ... Au reste, les regles europeennes sont trop << asymetriques >>. Si elles imposent aux Etats dont le deficit public depasse le seuil de 3 % du produit interieur brut (PIB) de  resserrer  leur budget, rien ne permet d'exiger aux gouvernements trop vertueux de  renoncer  a leurs marges budgetaires pour  investir  dans la croissance future. A l'exemple de l' Allemagne ... Autant  dire  qu'il y a beaucoup a faire pour  simplifier  cet attelage, et le  rendre  plus efficace. Le rapport suggere un certain nombre de pistes techniques. Exemple : plutot que de  cumuler  un objectif de deficit public et de dette publique a  atteindre ,  conserver  une seule de ces cibles permettrait de  clarifier  la ligne a  suivre  pour les Etats. \n        Lire aussi :\n         \n     \n                Europe : le debat sur le pacte de stabilite et de croissance est relance\n     \n Filet commun d'assurance-chomage Mais il convient egalement de  completer  cette  architecture . Aussi complexe soit-elle, elle n'est en effet pas suffisante pour  permettre  a la zone euro de mieux  affronter  les prochaines crises. <<  Il est essentiel de  profiter  des periodes de croissance pour se  constituer  des matelas de securite, en vue des annees difficiles >> , precise le rapport. A long terme, l'Union monetaire ne sera viable que si elle se dote d'une capacite budgetaire centralisee, avance egalement le comite. Une proposition faisant echo a celle d'Emmanuel Macron, favorable a la creation d'un budget et d'un ministre des finances commun. Le CBE ne va pas aussi loin. Il evoque plutot la creation d'une enveloppe << stabilisatrice >>.  << Le fait que l'investissement public soit, en pourcentage du PIB, plus bas qu'il y a vingt ans, est une source d'inquietude >> , explique Niels Thygesen, dans une interview accordee au  Monde  et au site d'analyse  Project Syndicate.  Il faut dire que l'investissement public est en general le premier poste sacrifie en cas de ralentissement economique, comme on l'a observe apres la crise. \n        Lire aussi :\n         \n     \n                Comment reconstruire l'edifice europeen\n     \n Comment y remedier ? En creant un filet commun d'assurance chomage, qui amortirait les crises - mais sa mise en oeuvre se heurterait a l'homogeneite des marches du  travail  nationaux. Ou encore, en instaurant un mecanisme << d'investissement de protection >>, qui soutiendrait l'investissement public des Etats en cas de crise. Et qui eviterait les effets deleteres des coupes en la matiere. Un tel fonds serait, dans un premier temps au moins, compatible avec les inquietudes allemandes. A Berlin, certains redoutent en effet qu'un budget commun plus ambitieux se traduise par un transfert permanent entre Etats, au detriment des plus vertueux. Mais a long terme, la zone euro pourra-t-elle se  passer  d'un tel bond federal ? Le CBE ne s'etend pas sur le sujet, mais beaucoup d'economistes en doutent. Au-dela des pistes evoquees par le rapport, l'Union monetaire a egalement deux grands chantiers sur le feu. Le premier est d'achever l'Union bancaire et l'union des marches de capitaux, afin de permettre une meilleure circulation de l'epargne et des investissements entre les Etats. Le second, plus delicat encore, est l'harmonisation des pratiques fiscales, afin d'eviter la concurrence deloyale entre les Etats membres.", "theme": "economie"}