{"title": "Impots : le prelevement a la source entrera en vigueur en janvier 2019", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "Une reforme reportee, mais pas abandonnee. Le premier ministre Edouard Philippe a decale d'un an l'entree en vigueur du prelevement a la source de l' impot sur le revenu , mais il a assure que cette mesure, preparee sous le quinquennat de  Francois Hollande  et critiquee notamment par le patronat, serait appliquee au 1 er  janvier 2019. << C'est une bonne reforme car elle permet d'ajuster en temps reel la perception de l'impot a l'evolution de vos revenus. Mais nous allons  decaler  sa mise en oeuvre au 1 er  janvier 2019 >> , au lieu du 1 er  janvier 2018, a annonce le chef du gouvernement dans un  entretien au  Parisien/Aujourd'hui en France  date de mercredi 7 juin. Le prelevement a la source consiste a  collecter  l'impot sur le revenu lors du versement du salaire, et non plus un an apres comme dans le systeme actuel. Souvent evoquee mais jamais appliquee, la mesure, votee en 2016 dans le  projet  de budget pour 2017, permet de mieux  adapter  le montant verse au Tresor public au revenu effectif des particuliers, et non celui de l'annee precedente. Critiques du patronat Mais les chefs d'entreprise, par la voix du Medef notamment, critiquaient le poids administratif supplementaire qu'elle represente pour les  entreprises . Cote particuliers, certains s'inquietaient aussi de la confidentialite de leurs donnees fiscales vis-a-vis de leur employeur. Durant la campagne presidentielle, Emmanuel Macron avait deja souhaite, en mars, une  << experimentation >>  d'un an de la mesure au lieu de son entree en vigueur pleine et entiere en 2018. Entre les deux  tours , l'ex-ministre de l'economie avait annonce qu'elle n'entrerait pas en vigueur debut 2018, s'inquietant notamment du choc psychologique inflige aux Francais lorsqu'ils verraient leur salaire ampute sur leur fiche de paie. La mesure risquait en effet de  rendre  invisible pour les salaries une mesure-phare du president Macron : la baisse des cotisations salariales. << M. Macron veut en fait que les baisses de cotisations salariales qu'il annonce sur la feuille de paie de certains se voient fin janvier. Ce n'est pas facile car elles seront en partie rognees par la hausse de la contribution sociale generalisee  [CSG]  qu'il prevoit pour (presque) tout  le monde  >> , avait etrille, en mai, l'ex-secretaire d'Etat au budget Christian Eckert. Audit et experimentation Comme annonce par l'equipe de M. Macron, un  << audit >>  aura bien lieu, avec une experimentation de la mesure aupres d' << entreprises volontaires >>  entre juillet et septembre, a detaille M. Philippe. << S'agissant de l'argent des Francais et des  recettes  de l'Etat, je ne veux pas m'engager dans cette reforme sans  avoir  la certitude que, techniquement, tout se passera bien , a affirme l'ex-maire  Les Republicains  (LR) du Havre (Seine-Maritime) au  Parisien , alors que les contribuables viennent de  faire  leur declaration d'impot sur le revenu de 2016.  On va  utiliser  l'annee qui vient pour  garantir  que le dispositif sera operationnel et simple pour les employeurs et notamment pour les petites entreprises. >> Dans un communique, Bercy a precise que  << les dispositifs relatifs a l'annee de transition >>  seraient eux aussi  << reportes d'un an >> .  << Les modalites d'imposition pour 2018 resteront inchangees par rapport a celles en vigueur en 2017 >> , selon le ministere des  finances . \n        Lire aussi :\n         \n     \n                Confusion autour du prelevement de l'impot a la source\n     \n Chez les salaries, l'impot sera preleve par l'employeur, sur la base d'un taux d'imposition calcule et transmis par l'administration fiscale. Pour les retraites, la caisse de retraite se chargera de la collecte.  << La mise en oeuvre du report fera l'objet de mesures legislatives et reglementaires prochainement >> , selon Bercy.", "theme": "economie"}