{"title": "Au congres des tories, Theresa May bat sa coulpe entre deux quintes de toux", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "2017-10-04", "content": "En  politique , des quintes de toux peuvent  etre  fatales. Celles dont Theresa May a ete secouee de facon repetee tout au long de son long discours final au congres des Tories, a Manchester, mercredi 4 octobre, apparaissent comme une metaphore de sa faiblesse  politique . Sur le moment, elles ont produit l'effet inverse dans une salle archicomble :  dechainer  des tonnerres d'applaudissements d'encouragement, une vague de sympathie, et  souligner  le sens de son message, entre compassion et determination. Mais le << grand discours >> cense  signer  son retour aux commandes d'un gouvernement dechire et affaibli par sa defaite electorale de juin, a tourne au fiasco. L'appel de M me  May a un renouveau du  << reve britannique >>  a tourne au cauchemar. Alors que la premiere ministre britannique, souvent brocardee pour son expression  robotique  et son insensibilite, s'employait a  convaincre  de son humanite et de son empathie, elle a perdu sa voix a de nombreuses reprises sans que ni les verres d'eau ni la pastille pour la gorge tendue par son ministre des  finances , Philip Hammond, n'y puissent grand-chose. Au point que la salle a cru a plusieurs reprises qu'elle allait  devoir   renoncer . Comme si l'extinction de voix ne suffisait pas, un perturbateur a reussi a  brandir  sous le nez de la premiere ministre et devant les cameras une fausse lettre demandant son licenciement, signee Boris Johnson, le ministre des  affaires etrangeres  qui multiplie les peaux de banane, defie son autorite et veut  prendre  sa place. \n        Lire aussi :\n         \n     \n                Royaume-Uni : a l'ouverture du congres des conservateurs, Boris Johnson defie Theresa May\n     \n Bravache, Theresa May a poursuivi envers et contre tout, comme si sa resilience face a la defaillance de ses cordes vocales et a l'imprevu resumait sa tenacite face a l'adversite politique. Et lorsque, apres maintes interruptions, elle est parvenue a la fin de son texte en declarant que  << le test pour un dirigeant politique, c' [etait]  d'emerger plus fort apres une epreuve, de  trouver  la volonte de s'en  sortir  face a l'adversite >> , l'auditoire, impressionne par sa perseverance, lui a reserve une longue ovation debout. << J'ai conduit la campagne et je suis desolee >> Le congres a-t-il permis a une Theresa May affaiblie de se refaire une sante ? La  << femme de devoir >> , desormais distancee par le chef de l'opposition travailliste, Jeremy Corbyn, est apparue destabilisee au moment meme ou tous les regards etaient tournes vers elle. Dans un pays ou se  dire  publiquement <<  desole >>  ( << sorry >> ) vaut redemption, ses excuses pour son echec electoral ( << J'ai conduit la campagne et je suis desolee >> )   seront probablement appreciees.  << Desolee >> , pleine de  << compassion >>  tant a l'egard des victimes d' << injustices et de discriminations >>  que des  << travailleurs >>  et des  << gens ordinaires >> , la fille de pasteur a evoque sa grand-mere, employee comme femme de chambre, pour se  poser  en incarnation d'un nouveau  << reve britannique >>  pour les jeunes generations. Faisons  << notre devoir pour la Grande- Bretagne  >> , a-t-elle repete a treize reprises en evoquant sa  << mission >>  au gouvernement. Mais mercredi, M me  May n'a pas seulement suscite la commiseration en battant sa coulpe. Elle a tente de  prononcer  un discours de reconquete electorale de la jeunesse qui a massivement deserte le parti conservateur dont la moyenne d'age des adherents est de... 72 ans. Alors que le niveau de vie et les opportunites des nouvelles generations sont en baisse par rapport a leurs parents et que les tories sont assimiles a un club de privilegies, M me  May a cherche a  reprendre  la main sur les sujets ou les travaillistes cartonnent : le  logement , les factures d'energie et le cout des etudes superieures. Taxees de  << marxistes >>  voici encore quelques mois, les promesses de construction de logements sociaux, de plafonnement des tarifs de l'electricite et des  universites  sont au coeur de la promesse de  << renaissance >>  brandie par la premiere ministre a Manchester. Alors que, depuis Margaret Thatcher, les conservateurs ont prefere  vendre  les HLM plutot que d'en  construire , Theresa May a promis de  lancer   << une nouvelle generation de maisons a loyer modere pour  reparer  notre marche du logement deficient >> . Ce qui ne l'a pas empechee de  faire  l'apologie de  << l'economie de marche, base de notre prosperite et de notre securite >> . Parti menace d'explosion Les promesses sociales de M me  May confirment que c'est desormais le Labour, chantre du retour de l'intervention de l'Etat dans l'economie et veritable hantise des conservateurs pendant les quatre jours de congres, qui dicte les priorites de l'agenda politique. Cette peur de l'arrivee au  pouvoir  de Jeremy Corbyn est le meilleur ciment pour un parti menace d'explosion sur le sujet qui domine la vie politique, l' Europe . Au lendemain du discours de son ministre des affaires etrangeres, Boris Johnson, qui ne cesse de  denoncer  les concessions de M me  May a l'UE, les vingt-quatre petites lignes consacrees au Brexit par la premiere ministre sur les dix-neuf pages de son discours confirment son souci d'evacuer le sujet qui menace de faire  eclater  son parti. Plutot que de sortir de l'orniere les negociations avec Bruxelles en precisant son  projet  a l'egard du << continent >>, elle a tente de  susciter  l'enthousiasme en magnifiant une  << Grande-Bretagne mondiale dont l'influence s'etend au-dela des frontieres de l'Europe >>  qui  << garde la tete haute >>  dans  le monde ,  << exerce un ascendant moral >>  et  << symbolise l'espoir >>  aux yeux des autres peuples. M. Johnson, qui a focalise l'attention sur lui ces derniers jours et menacait de faire  derailler  le congres, est passe au second plan alors que M me  May celebrait un gouvernement  << plein de talent, d'energie et de compassion >> . Les quintes de toux de la premiere ministre ont remplace les pantalonnades du chef du Foreign Office a la << une >> des  medias . \n        Lire aussi :\n         \n     \n                Sous couvert de reddition a Theresa May, Boris Johnson se pose en challenger pour Downing Street\n     \n Mais elles risquent de  couter  cher a M me  May. Sous couvert de compassion, elles pourraient  ravir  ceux qui, dans son propre parti, estiment qu'elle n'est plus en etat de  gouverner  et revent de l'ecarter. La premiere ministre a fait mine d'oublier le Brexit qui sous-tend pourtant la sante economique et sociale du pays. Au moment ou les congressistes quittaient la salle, la sono diffusait  Are You Gonna Go My Way ?  ( << Allez- vous   aller  dans mon sens ? >> ) de Lenny Kravitz.", "theme": "europe"}