{"title": "Code du travail : << certaines regles >> liees au licenciement en discussion", "newspaper": "Le Monde", "author": ["Sarah Belouezzane, Bertrand Bissuel"], "date_publi": "2017-06-07", "content": "C'est l'une des rares nouveautes de la feuille de route remise mardi 6 juin aux partenaires sociaux. Le gouvernement souhaite que soient  << interrogees  (...)  certaines regles >>  relatives au licenciement car elles constituent  << des freins au recrutement >> . Durant sa prise de parole, mardi apres-midi, la ministre du  travail , Muriel Penicaud, a exprime a ce sujet une position tres tranchee : il faut  << lutter contre le formalisme >> . \n        Lire aussi :\n         \n     \n                Reforme du code du travail, un scenario pas si bien huile\n     \n Cette preoccupation, qu'Emmanuel Macron n'avait pas mise en avant durant la campagne presidentielle, s'inscrit dans la volonte de  << securiser >>  les relations entre les patrons et leurs personnels. La rupture du contrat de travail obeit a des regles dont certaines n'ont  << pas pour vocation de  proteger  les salaries mais d'alimenter les contentieux >> , assure une source gouvernementale. A l'appui de cette these, un exemple : lorsqu'un employeur souhaite se  separer  d'un membre de son equipe a cause de la baisse du chiffre d'affaires, la marche a  suivre  est tres stricte :  << S'il oublie de  mentionner  dans la lettre de licenciement \"donc votre poste est supprime\", la rupture du contrat est consideree comme sans cause reelle et serieuse et les dommages-interets dus par l'entreprise s'elevent au minimum a six mois de salaires, devant les prud'hommes >> , explique cette meme source. << Formalisme necessaire >> La demarche de l'executif repond a une vieille doleance patronale. Fin 2012, lors de la negociation sur l'accord interprofessionnel relatif a la securisation de l' emploi , le Medef avait, sans succes, propose d'edicter de nouvelles dispositions pour qu' << une irregularite de forme ou de procedure >>  ne fasse pas  << obstacle a la validite >>  d'une mesure de licenciement. La Confederation des petites et moyennes  entreprises  (CPME), de son cote, monte regulierement au creneau pour  denoncer  les situations ou un dirigeant de societe est condamne par les prud'hommes au motif que le courrier de congediement est mal redige - alors meme que le motif economique est fonde. << Il est vrai que des employeurs, notamment parmi les TPE-PME, se trompent, parfois de bonne foi, dans la redaction de la lettre de licenciement,  decrypte Pascal Lokiec, professeur de droit a l'universite  Paris  Ouest-Nanterre-La  Defense .  Cependant, le formalisme est necessaire pour  permettre  au salarie de se  defendre  devant le juge, pour proteger ce qu'on appelle le principe du contradictoire. C'est l'employeur qui dispose des informations sur l'entreprise, qui sait ce qui fonde la decision de licencier ; il est tout a fait normal que le salarie en soit informe de maniere precise. >> Le fait que le gouvernement veuille  repenser  certaines regles sur le licenciement obeit a une autre consideration, d'apres Francois Hommeril, president de la CFE-CGC :  << M me  Penicaud, lorsqu'elle nous a recus, a developpe l'argument selon lequel des investisseurs etrangers hesitent a  venir  en  France , a cause des risques de contentieux,  rapporte-t-il.  Elle y voit un frein au  developpement  de l'emploi et aux embauches - analyse que nous ne partageons pas. >> L'une des questions qui se pose desormais est de  savoir  jusqu'ou l'executif entend  pousser  la reflexion.  << S'agit-il d'assouplir les regles par le biais d'accords d'entreprise ?,  s'interroge Fabrice Angei, du bureau confederal de la  CGT .  Nous n'avons pas de precisions en la matiere. >>", "theme": "politique"}