{"title": "VIH : un anticorps << trois en un >> efficace chez le singe", "newspaper": "Le Monde", "author": ["Paul Benkimoun"], "date_publi": "2017-09-20", "content": "Des chercheurs americains des Instituts nationaux de la sante et de Sanofi ont mis au point une combinaison d'anticorps neutralisant le VIH, plus puissante et a plus large spectre que chacun des anticorps utilises separement. La molecule qu'ils ont construite a ete testee sur de petits effectifs de singes macaques. Publies  mercredi 20 septembre dans la revue  Science , ces travaux pourraient  deboucher  prochainement sur des essais chez l'homme, soit en therapeutique, soit en prophylaxie contre le VIH et au-dela dans d'autres  pathologies  ou l'immunite est en cause. La recherche d'un vaccin contre le VIH s'est toujours heurtee a des difficultes liees a la capacite du VIH d'echapper aux defenses mises en place contre lui. Ce virus montre une grande diversite genetique et il n'est pas aise de  susciter  par l'organisme la production d'anticorps neutralisants a large spectre capables de le  bloquer . Beaucoup de pistes s'interessent a l'utilisation de ce type d'anticorps, tels que ceux isoles chez des sujets infectes par le VIH-1, le type de virus de l'immunodeficience humaine le plus repandu dans  le monde . Un certain nombre de ces anticorps ont deja fait l'objet d'essais chez des humains. L'idee est de s'en  servir  pour  traiter  ou pour  prevenir  l'infection. Cependant, les recherches, en particulier vaccinales, butent sur le fait que beaucoup de souches du VIH-1 echappent au blocage par ces anticorps neutralisants. << Ils ne sont pas efficaces a 100 % sur les souches virales et chez un patient infecte par le VIH il faudrait beaucoup d'anticorps >> , precise le professeur Jean-Daniel Lelievre, responsable de la recherche clinique au laboratoire d'excellence Vaccine Research Institute, etabli par  France  Recherche Nord & Sud  Sida -HIV Hepatites (ANRS) et par l'universite  Paris  Est-Creteil. Des essais d'administration d'un tel anticorps neutralisant chez des individus vivant avec le VIH ont provoque une baisse de la charge virale, mais suivie a plus ou moins longue echeance par un rebond ou le VIH se multiplie de nouveau activement. Un << tres beau  travail  >> D'ou la demarche adoptee par l'equipe dirigee par John Mascola (National Institute of Allergy and Infectious Diseases, Bethesda) et Gary Nabel (Sanofi, Cambridge), qui consiste a  construire  une molecule combinant trois anticorps neutralisants a large spectre. Chacun d'entre eux interagit avec un composant different de l'enveloppe du VIH-1, offrant autant de cibles. Dans un premier temps les chercheurs avaient evalue le potentiel d'une combinaison de deux anticorps mais si la largeur du spectre de neutralisation etait accrue par rapport a celle d'un anticorps unique, le blocage n'etait pas plus puissant. Le triple anticorps a ete teste in vitro et chez le macaque pour  evaluer  son impact sur deux virus de l'immunodeficience du singe portant des proteines de l'enveloppe du VIH-1 (virus chimere simien-humain que l'on appelle SHIV). In vitro, seul l'anticorps trispecifique neutralisait les deux varietes de SHIV. Les tests in vivo ont ete organises avec huit macaques ayant recu un anticorps unique (VRCO1), huit macaques auxquels un autre anticorps (PGDM1400) avait ete administre et huit autres traites par l'anticorps trispecifique. Tous les animaux ont ensuite ete infectes par voie rectale avec un melange des deux varietes de SHIV. Parmi ceux auxquels un anticorps neutralisant monospecifique avait ete administre prealablement, respectivement 75 % et 62 % des singes ont ete infectes. En revanche aucun des macaques ayant recu l'anticorps trispecifique n'a ete infecte. Le P r  Francis Barin, responsable de l'unite de virologie du CHRU de  Tours , a salue le travail, tout en restant prudent : << C'est un tres beau travail, intelligemment concu par des chercheurs reputes .  Je remarque cependant que la publication n'apporte pas d'elements determinants pour  savoir  si cet anticorps neutralisant trispecifique apporte quelque chose de plus que l'administration de trois anticorps separes. Les auteurs evoquent un  developpement  moins complexe et une procedure reglementaire moins lourde avec une molecule unique plutot qu'avec une combinaison de plusieurs molecules, mais il n'est pas exclu que le systeme immunitaire trouve cette construction artificielle moins physiologique et n'induise une reponse qui bloquerait l'anticorps trispecifique. >> Les auteurs de la publication reconnaissent que la question demeure ouverte de savoir si leur creation induirait une reponse immunitaire in vivo dans l'espece humaine.  << Si les essais cliniques se montraient concluants, cette approche pourrait  presenter  un interet en therapeutique pour  prendre  le relais des antiretroviraux, qui pourraient ainsi  etre  interrompus, ou bien dans une combinaison de vaccin et d'immunomodulation par les anticorps neutralisants , estime le P r  Lelievre.  Le moins complique serait sans doute de les  utiliser  pour une prophylaxie passive en les administrant a des populations a risque. >> \n        Lire aussi :\n         \n     \n                << La lutte contre le sida a echoue a l'egard des populations les plus precaires >>\n     \n Meme s'il souligne les difficultes de  produire  a grande echelle en suivant les normes de qualite des anticorps neutralisants a large spectre combines, le P r  Lelievre pense que cette avancee pourrait  connaitre  un developpement clinique rapide.", "theme": "medecine"}