{"title": "Attaque de Notre-Dame : une video d'allegeance a l'EI retrouvee lors d'une perquisition", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Apres l'agression au marteau, mardi 6 juin, d'un policier qui patrouillait sur le parvis de la cathedrale Notre-Dame de Paris , la  police  a retrouve lors d'une perquisition dans sa residence etudiante de Cergy (Val-d'Oise) une video d'allegeance a l'organisation djihadiste  Etat islamique  (EI), a appris l'Agence  France -Presse mercredi de source proche de l' enquete . L'agresseur, age de 40 ans, a ete blesse au thorax par des tirs de riposte. Il a ete place en garde a vue a l'hopital, mercredi matin, et mis en examen pour tentative d'assassinat en relation avec une entreprise terroriste sur personne depositaire de l'autorite publique et association de malfaiteurs terroriste. L'homme n'avait pas  << donne de signes de sa radicalisation >>  et toutes les indications confirment la these  << d'un acte isole >> , a affirme mercredi le porte-parole du gouvernement, Christophe Castaner, sur RTL. Mardi vers 16 h 20, sur le parvis de la cathedrale, situe dans le 4 e  arrondissement de la capitale, un homme a attaque par-derriere avec un marteau une patrouille de trois policiers.  << C'est pour la  Syrie  ! >> , a-t-il crie, frappant un agent de 22 ans, legerement blesse a la tete. L'un de ses collegues s'est alors degage et a tire deux fois. L'assaillant, blesse, est reste au sol. Le policier, dont les blessures ne sont  << pas tres graves >> , selon le ministre de l'interieur Gerard Collomb, a egalement ete hospitalise. << Rien de suspect >> La section antiterroriste du parquet de  Paris  a aussitot ouvert une enquete en flagrance, confiee a la section antiterroriste de la brigade criminelle et a la Direction generale de la securite interieure (DGSI). L'attaque n'a pas ete revendiquee pour l'instant. Une source proche de l'enquete affirme cependant que l'assaillant  << s'est revendique  etre  un soldat du califat >>  de l'organisation Etat islamique (EI) apres l'agression. Outre le marteau, l'assaillant qui portait sur lui des papiers d'identite au nom de Farid I., etait equipe de deux couteaux de cuisine. Il aurait  << apparemment >>  agi seul. Le ministre de l'interieur, Gerard Collomb, a precise mardi que le suspect  << se presentait comme un etudiant algerien >> . Des sources proches de l'enquete affirment a l'AFP,  << sous reserve que les papiers retrouves sur lui correspondent a son identite >>,  qu'il serait ne en  Algerie  en janvier 1977 et serait doctorant en  sciences  de l'information de l'universite de  Lorraine . D'apres le president de cette universite, Pierre Mutzenhardt,  interroge par France Bleu Lorraine Nord , Farid I.,  << en these depuis 2014 >>  ne  << montrait rien de suspect >> . Son directeur de these a, pour sa part, decrit un etudiant  << aux antipodes >>  d'un profil djihadiste, qui defendait  << les valeurs de la democratie >> .  << Il etait plutot occidentalise, defendait des valeurs de la democratie, de liberte de la presse >>,  a ajoute le professeur qui explique ne l'avoir  << jamais entendu  prononcer  le moindre mot de haine vis-a-vis de quiconque, il etait doux comme un agneau >> .", "theme": "police justice"}