{"title": "A La Nouvelle Seine, l'histoire de Julie, violee a 18 ans, qui << n'arrive pas a ecrire \"me too\" >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-06", "content": "Feministe pour homme  : c'est ainsi que Noemie de Lattre a intitule  son nouveau spectacle . A la fin de chaque representation sur la scene de La Nouvelle Seine a  Paris , la comedienne donne la parole a un(e) invite(e) (chaque soir different) pour qu'il ou elle livre, en quelques minutes, son experience de la feminite. Jeudi 2 novembre, le soir ou nous avons assiste a ce one-woman-show, c'est Sandra Colombo - humoriste et coauteure, avec Nicole Ferroni, d' Ameliore ta vie pourrie  (Editions du Cherche Midi) - qui est montee sur scene pour  raconter  l'histoire de Julie. L' histoire  terrible d'une jeune femme violee qui  << n'arrive pas a  balancer  son porc >> , un texte bouleversant et glacant. \n        Lire la critique de << Feministe pour homme >> :\n         \n     \n          Noemie de Lattre, vive le feminisme pour tous !\n           \n << Parler librement de sa vision du feminisme est une occasion rare, qui m'a ete offerte par Noemie de Lattre. Moi qui suis plutot drole d'habitude, (c'est meme mon metier, je suis humoriste), je n'ai pas du tout eu envie de  rire  ou de  faire  rire. J'ai tout de suite eu envie d'ecrire un texte sur la difficulte de  \" dire \"  apres un viol, de  montrer  la violence que cet acte engendre dans la vie de la personne qui l'a subi, meme vingt ans apres. Alors, j'ai forcement pense a Julie, quelqu'un de tres proche de moi, et j'ai eu envie d'etre sa voix >> , explique Sandra Colombo. Nous lui avons demande si nous pouvions  publier  son texte. Elle a accepte. Le voici : << Aujourd'hui, j'ai decide de vous  parler  de Julie. Julie, c'est une fille toute simple. A l'epoque de l'histoire que je vais  vous  raconter, elle est etudiante. Elle a 18 ans, c'est sa premiere annee de BTS, alors c'est un peu la fete. Plus de parents sur le dos, des copains, sa vie a un gout de liberte. Quand l'un de ses profs dit a la fin de son cours qu'il galere vraiment pour se  trouver  un appart et demande de l' aide , plusieurs etudiants s'approchent de lui. Dont Julie. Elle lui propose de  venir  visiter le sien et de lui  expliquer  comment elle a fait pour trouver sa coquette studette parce qu'elle aussi a bien galere. Parce qu'elle trouverait ca inconvenant d'etre seule avec lui, elle invite aussi des copains de sa promo. C'est ainsi qu'ils se retrouvent a dix pour  prendre  un the chez Julie. Avec un metre carre chacun, la visite ne dure pas bien longtemps, tout  le monde  a plie bagage dans l'heure.  Un peu plus tard dans la soiree, Julie, au lit dans son beau pyjama de pilou, entend  toquer  a sa fenetre. Un peu flippee, elle demande, sans  ouvrir  les volets de son rez-de-chaussee :  \" qui est la ? -   C'est moi,  repond son prof.  Je voudrais t'inviter au resto, pour te  remercier  de ta gentillesse de tout a l'heure. -   Non merci,  dit Julie, poliment, mais fermement. Elle retourne se  coucher , vaguement inquiete. Mais Julie se sent forte aussi. Dix-huit ans, pleine d'energie, sportive, bien dans ses baskets, elle a de grands reves, elle croit que l'avenir lui appartient. Aussi, quand on toque a la porte, meme si elle a peur, elle se sent surtout saoulee. Est-ce qu'elle peut  rester  tranquille chez elle ? -   C'est moi, ouvre, je suis alle t'acheter du chocolat, je veux vraiment te  dire  merci, c'est rare de  tomber  sur des gens sympas comme toi. Julie ouvre la porte, bien decidee a prendre le chocolat et  virer  son prof qui commence a  etre  lourd de chez lourd. Naive petite Julie. A peine entre, il prend toute la place, ferme la porte, colle Julie contre le mur, enserrant ses poignets, bloquant ses jambes. Il commence a l'embrasser, a lui dire combien elle est belle, bandante, que c'est une allumeuse, qu'il sait exactement ce qu'elle veut, la preuve, elle vient de lui ouvrir sa porte, et qu'il va lui  donner . Julie essaie de se  degager , tourne la tete pour  echapper  a sa langue, a son haleine, lui dit de  partir , le supplie de la  laisser  tranquille. Julie n'a fait l' amour  qu'une seule fois dans sa vie, il y a quelques mois, avec un garcon a peine plus age qu'elle. Elle n'a connu qu'un corps frele d'adolescent, la elle est confrontee au desir brut d'un homme qui fait au moins 30 kilos de plus qu'elle, a sa force, a sa stature. Elle a peur, terriblement, sait qu'il y a quelque chose d'anormal. Elle dit non, le repete, le crie, mais ca ne sert a rien. Quand elle a compris qu'elle ne pouvait plus rien faire, elle s'est mise sur off, comme pour  mettre  son ame a l'abri et  continuer  a  pouvoir  vivre ensuite. Elle l'a vu l'entrainer sur le lit, la  violer . Tout se passait comme si elle n'etait pas la. Elle planait au-dessus du lit, attendant qu'il finisse. Puis il s'est simplement rhabille en lui disant qu'il fallait que cet episode reste entre eux, parce qu'il etait marie. Et puis un prof et une eleve, ca ne se fait pas.  Elle est restee groggy un moment. Puis est allee se  laver . Longtemps elle a laisse  couler  l'eau chaude. Et s'est jure que cet homme ne la detruirait pas davantage. Ne detruirait pas son futur, sa capacite a  aimer  d'autres hommes, ni a se laisser aimer par eux. Que personne ne saurait jamais ce qui venait de se  passer , parce que tout cela n'avait pas d'importance, ce n'etait rien. Que ca arrive de coucher avec des gens et qu'on le regrette apres, donc qu'elle n'avait qu'a  considerer  que c'etait pareil. Elle s'est fait la promesse solennelle de  vivre  comme si toute cette violence n'avait pas eu lieu, quoi qu'il lui en coute. Alors elle a enseveli ses mots et ses maux sous des tonnes de nourriture, d' alcool , de clopes. De  rencontres  fugaces aussi. Boulimique de la vie. Vomisseuse de ses angoisses.  Julie n'a jamais trouve le courage d'aller  porter  plainte. Elle ne voulait pas qu'on puisse mettre sa parole en doute. Que l'on mette des  \" si \"  et du conditionnel sur ce qui a change sa vie a jamais. Cela fait vingt ans bientot et elle n'arrive toujours pas a en parler. En ce moment, Julie se sent nulle. Parce qu'elle n'arrive pas a balancer son porc. Elle n'arrive pas a  ecrire   \" me too \" . Ses mots sont toujours aphones. Et puis comment le dire sur les  reseaux sociaux  ? Comment raconter un viol et ses consequences en 140 caracteres ? Pourquoi en faire un post  Facebook  ? Pour  voir  le nombre de  \" j'aime \"   monter  et en etre quoi ? Fiere ? Elle ne veut pas que son histoire, que ce qui lui a defigure la vie, soit noyee entre deux posts de tchat qui tombent.  Et puis, pour elle, la honte n'a pas encore change de camp. Elle a toujours peur qu'on lui dise :  \" mais tu n'avais qu'a pas ouvrir la porte \" . Elle ne veut pas etre stigmatisee, ne veut pas etre aux yeux de tous  \" la fille violee \" , que cela devienne une constituante majeure de sa personnalite, effacant tout le reste. Julie, elle a fait ce qu'elle a pu. Elle fait ce qu'elle peut. Et elle se sent coupable. Toujours. Terriblement. Julie, c'est une femme tout ce qu'il y a de plus banal.  Julie, c'est moi. Julie, c'est vous. Julie, c'est nous. Prenons soin d'elles. Elles sont fragiles les Julie .  >>", "theme": "culture"}