{"title": "Les MOOC font pschitt", "newspaper": "Le Monde", "author": ["Marine Miller"], "date_publi": "2017-10-22", "content": "J'ai l'impression qu'il existe deux pilules : une rouge et une bleue. Si vous prenez la bleue,  vous  pouvez paisiblement  retourner  dans votre salle de classe et  enseigner  a vos 20 etudiants. Moi j'ai pris la rouge et j'ai vu Wonderland. >>  Impossible pour Sebastian Thrun, eminent professeur d' intelligence artificielle , de retourner enseigner a l'universite Stanford (Californie) comme si de rien n'etait. L'auteur de cette declaration venait en effet de  diffuser , a l'automne 2011, son premier cours en ligne : 160 000 personnes issues de 190 pays s'y etaient inscrites, faisant  exploser  l'echelle et diversifiant brutalement les profils des etudiants de sa classe. Pis, sur les 200 etudiants qui suivaient le cours sur le  campus , seule une trentaine d'entre eux continua a se  deplacer  apres plusieurs semaines de diffusion des  videos . Quelques mois plus tard, Sebastian Thrun, deja concepteur de la  voiture  sans conducteur de  Google , annoncait sa decision de se  retirer  de l'universite pour  lancer  une plate-forme de MOOC ( massive open online courses , ou enseignement de masse disponible en ligne), Udacity, et, comme le heros de  Matrix  auquel il semblait s'identifier en prenant la pilule rouge,  faire  le pari de  << la connaissance et de la verite >> . L'emballement mediatique autour des MOOC etait lance et l'heure des << gourous >> etait venue. Au sein de la meme celebre universite, Daphne Koller et Andrew Ng lancaient a leur tour leur plate-forme de cours en ligne, Coursera. Au meme moment, sur la Cote est, le Massachusetts Institute of Technology (MIT) et l'universite Harvard repliquaient en lancant leur propre plate-forme, conscients du coup a  jouer  en vertu de la loi du  << winner takes all >>  (le gagnant rafle tout). Dans une de ces conferences qu'affectionnent particulierement les amateurs d'histoires a succes, Daphne Koller faisait la promesse que, grace aux cours en ligne, plus aucun etudiant (pauvre et eloigne des Etats-Unis) ne serait exclu des meilleures  universites . Pour  convaincre , l'enseignante montrait des images d'une file d'attente d'etudiants venus s'inscrire dans une universite en  Afrique du Sud  et pris tout a coup dans un mouvement de foule. Plusieurs blesses et un mort. Effet spectaculaire garanti. Deux camps Toute cette agitation et ces declarations fracassantes eurent un effet retentissant de l'autre cote de l'Atlantique. L' Europe , entre fascination et inquietude, s'interessa aussitot au phenomene.  << Tout a coup, tout a bouge tres vite. Notre president a decide de se  rendre  aux Etats-Unis pour  comprendre  ce qui se passait dans ces universites d'elite. Et nous nous sommes lances dans la conception de MOOC a notre tour >> , se rememore Pierre Dillenbourg, professeur a l'Ecole polytechnique federale de Lausanne (EPFL), l'un des premiers etablissements a  creer  des MOOC en Europe. << Comme a chaque fois qu'une technologie apparait, deux camps s'affrontent inexorablement. Les evangelistes et les apprentis sorciers qui soutiennent que les MOOC vont  repandre  le  savoir  et que l'intelligence humaine va  augmenter . Face a eux, la tribu des grognons du numerique qui se mefient de ces outils et agitent le spectre de la fermeture des ecoles >>,  rappelle Marcel Lebrun, professeur en  technologies  de l'education a l'Universite catholique de Louvain, en  Belgique . Rejouant une forme moderne de la bataille d' Hernani,  qui opposa au XIX e  siecle les romantiques et les classiques autour des codes du theatre, les universitaires francais entrerent dans le debat. La premiere manifestation de cette << bataille >> se cristallisa rapidement autour de la pauvrete de cette innovation. Des  videos  en ligne de cours avec des quiz pour  verifier  que les apprenants ne decrochent pas : une disruption, vraiment ? Pour Dominique Boullier, professeur de sociologie a l'Ecole polytechnique federale de Lausanne, c'etait  oublier  la vague d'enseignement a distance apparue en  France  dans les annees 1990.  << Nous observons un effet diligence qui veut que les premieres formes d'une innovation reprennent celles deja connues dans un autre  contexte  technologique, comme les trains reprirent la diligence, et les automobiles les  voitures  a cheval. >>  A y  regarder  de plus pres, les MOOC constituent en effet une version virtuelle mais litterale d'un cours magistral accompagne d'un questionnaire qui ressemble a un simple controle de connaissances base sur la memoire immediate. << Le numerique est excellent pour  stocker  de l'information mais il est loin d'etre evident qu'il apprenne a raisonner >>  Pascal Engel, philosophe Sans  devenir  un affrontement caricatural entre les contempteurs et les adorateurs des  technologies , la question de l'absence <<  physique  >> du professeur dans le processus d'apprentissage se posa naturellement. Presentee comme revolutionnaire aux Etats-Unis, cette absence inquieta une partie des professeurs d'universite.  << Tout  le monde  est d'accord sur le fait que les cours magistraux dans des amphitheatres bondes sont a  bannir , mais les professeurs n'en sont pas moins des acteurs de theatre qui sentent les reactions du public et pas des acteurs de  cinema  >> , estime Pascal Engel, philosophe et directeur d'etude a l'Ecole des hautes etudes en  sciences  sociales (EHESS). L'enseignement est une activite  << vivante >>  qui suppose des  << allers-retours, des changements de vitesse et des adaptations >> .  << Le numerique est excellent pour stocker de l'information mais il est loin d'etre evident qu'il apprenne a  raisonner , a  questionner  ses sources, a  reflechir , ce qui est le but d'un enseignement universitaire >>,  estime le philosophe. A ces critiques, d'autres enseignants repondirent que les MOOC ne devaient pas << remplacer >> le professeur mais l'accompagner, comme une ressource supplementaire pour  construire  son cours. Mais au moment ou le ministere de l'education nationale et de l' enseignement superieur  se lancait, fin 2013, dans la creation d'une plate-forme de MOOC francophones, etrangement resumee a son acronyme FUN (France universite numerique), les premieres etudes vinrent  donner  raison aux sceptiques. Aux Etats-Unis, les taux d'abandon etaient vertigineux. Une etude de l'universite de Pennsylvanie, publiee en decembre 2013, montrait que la moitie des inscrits consultait une seule seance du cours et seuls 4 % d'entre eux allaient jusqu'au bout. Autre enseignement, une large majorite des inscrits etaient deja diplomes de l'enseignement superieur. Les plates-formes americaines Coursera et Udacity avaient deja change de modele economique, l'une se positionnant sur les certificats payants et la revente des donnees des utilisateurs et l'autre sur le commerce de  formation  professionnelle pour les  entreprises . La meme tendance se fit naturellement  sentir  sur la plate-forme francophone. Les MOOC ne seraient donc pas la revolution majeure qui transformerait l'universite du XXI e  siecle. Revolution copernicienne En revanche, un debat fertile a (re)surgi a la faveur de l'eclatement de la bulle MOOC. Puisque le savoir est  << partout sur la Toile, disponible, objective, accessible a tous >>,  comme l'ecrivait, en 2011, Michel Serres, pourrait-on  recentrer  le role de l'enseignant sur le debat, la pensee critique, et les questions que se posent les etudiants ? Ce qui pourrait  prendre  la forme d'un dispositif bien connu avant l'arrivee des MOOC : la classe inversee. << C'est une revolution copernicienne que nous n'avons pas encore accomplie collectivement >> , reconnait Jean-Francois Balaude, philosophe et president de l'universite Paris-Nanterre, pionnier des MOOC francais avec son cours intitule << Philosophie et  mode  de vie : de Socrate a Pierre Hadot et Michel Foucault >>, diffuse en 2014 sur la plate-forme francaise, et qui recueillit l'inscription de 30 000 personnes. L'universite  Paris -Nanterre, qui prepare sa nouvelle carte de formation licence-master-doctorat, reflechit a  integrer  des MOOC dans plusieurs cursus,  << mais cela se fera sans  violenter  la communaute universitaire >> , tient a  souligner  le president, conscient des freins et des mefiances d'une partie de sa communaute. L'une des explications de la resistance a la classe inversee se trouverait-elle dans notre tradition catholique du cours ex cathedra ? Selon Marcel Lebrun,  << cela vient du rapport au livre. Lorsque l'imprimerie se diffuse au milieu du XV e  siecle, les catholiques, mefiants, preferent  valoriser  l'interpretation du clerge. Luther, a l'inverse, encourage un acces direct au livre et au savoir, ce qui permettra aussi a la Reforme de prendre de l'ampleur >>.  Les universites sont restees les heritieres de ces pratiques. Le professeur, en son estrade, demeure le depositaire de la connaissance. Les MOOC, en 2017, sont entres dans une periode de  << traversee de la desillusion >>,  selon des termes empruntes au cabinet americain Gartner. A defaut d'avoir incarne une revolution technologique de grande ampleur, les MOOC ont eu le merite d'ebranler les convictions pedagogiques et de creer du debat sur les pratiques des enseignants.  << La  culture  numerique n'est vieille que d'une generation, contrairement a l'ecriture ou au livre. Laissons le temps a ces innovations de se  developper , elles n'ont que cinq ans... >>,  tempere Marcel Lebrun.", "theme": "idees"}