{"title": "Aux Etats-Unis, la Bourse jubile en attendant la reforme fiscale de Donald Trump", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "2017-12-01", "content": "On connait l'adage boursier :  acheter  la rumeur,  vendre  la nouvelle. La  Bourse  de New York jubilait, jeudi 30 novembre. L'indice Dow Jones a battu des records et fini au-dessus des 24 000 points (24 272,35 points en hausse de 1,39%), les marches anticipant un vote de la reforme fiscale aux Etats-Unis.  Les republicains  et le president  Donald Trump  menent au pas de charge cette reforme dont ils ont absolument besoin pour se  presenter  devant leurs electeurs - lors des elections a mi-mandat - dans un an. Peu importe, pour l'instant, que cette reforme accusee de  profiter  aux plus riches soit aujourd'hui impopulaire : il faut un resultat. Tout semblait bien parti ce jeudi, le senateur republicain de l'Arizona John McCain, qui avait empeche cet ete l'abrogation de la loi Obama sur la sante, ayant mentionne qu'il voterait en faveur de la reforme. Mais le processus s'est enraye dans la soiree a cause d'un desaccord sur la maitrise future des deficits. Explication : cette reforme va  entrainer  une baisse massive des impots, estimee a 1 400 milliards de dollars (1 175 milliards d'euros) sur dix ans, soit 0,75 % du PIB par an. Et les specialistes du Congres le reconnaissent eux-memes : le surplus de croissance genere par cette reforme ne rapportera que 460 milliards de dollars et couvrira donc moins du tiers des baisses d' impots . \n        Lire aussi :\n         \n     \n                Etats-Unis : le Parti republicain devoile son projet de reforme fiscale\n     \n Foire d'empoigne Cette perspective place les republicains face a leurs incoherences : sous  Barack Obama , ils avaient fait de la lutte contre les deficits un combat majeur et les voila qui privilegient desormais les baisses d'impots. Pour  contenter  les deux factions - les partisans des baisses d'impots et ceux de l'equilibre budgetaire -, une partie des senateurs republicains exige qu'en cas de retournement de la conjoncture les impots repartent automatiquement a la hausse. Cette proposition est jugee absurde du point de vue macroeconomique, car procyclique : elle aggraverait la recession, alors qu'en realite il faut  creuser  les deficits en periode de vaches maigres pour  temperer  la rigueur de la crise. Ensuite, elle provoque une foire d'empoigne au sujet de la decision, dans ce cas, d'augmenter les impots des classes moyennes, de  sabrer  dans les depenses federales et d'epargner les  entreprises . Ce sujet bloquait jeudi soir l'adoption de la reforme par le Senat, ainsi qu'une serie de marchandages sur des sujets majeurs comme l'education, la sante, etc. La reforme menee aspire a  realiser  d'un coup ce que le president Ronald Reagan avait accompli en deux fois dans les annees 1980 : simplification du code des impots - avec baisse des taux et suppression des niches pour  elargir  l'assiette, ce que nul ne conteste - et, surtout, baisse de la pression fiscale. \n        Lire aussi :\n         \n     \n                La voie se degage pour la reforme fiscale de Donald Trump\n     \n Une baisse des impots est-elle opportune ? Ce dernier choix suscite des interrogations : une baisse des impots est-elle opportune, alors que le deficit budgetaire est encore de 3,5 % du PIB en 2017, en depit d'un rythme de croissance de 3,3 % ? L'ecole keynesienne repond par la negative : l'economie en plein boom n'a pas besoin de stimulus budgetaire.  Relacher  tout effort dans ce domaine pourrait  inciter  la Reserve federale a  riposter  en augmentant ses taux, au risque de  briser  les marches et la croissance. Sans  parler  d'une eventuelle crise d'endettement, pour un Etat qui doit 20 000 milliards a ses creanciers. L'administration Trump ne partage pas ce raisonnement, comme l'a  expos e, jeudi, le sous-secretaire au Tresor, David Malpass, lors d'une rencontre a New York avec le Council on Foreign Relations (CFR) : elle estime que la reprise engagee apres 2008 est la premiere a s'etre accompagnee d'une baisse du salaire median. Le president veut realiser un choc d'offre, en rendant les entreprises plus competitives pour  doper  la croissance et en redonnant, par contrecoup, du  pouvoir  d'achat aux travailleurs americains. Aujourd'hui, l'economie est repartie, mais elle ne tourne pas encore a pleine puissance : le chomage est, certes, retombe a 4,1 % de la  population  active, mais ce chiffre cache un recul de la participation des hommes au marche du  travail , notamment en raison de la crise des opioides. L'equipe Trump estime que ce chiffre peut  remonter  avec de la  formation  professionnelle. Amnistie deguisee Ici arrive le second debat, la reforme est tournee vers les entreprises. L'equipe Trump veut  reduire  drastiquement l'impot sur les  societe s (IS), qui ne represente plus que 2 % du PIB et 11 % des revenus federaux (contre respectivement 6 % et 32 % en 1952). Le taux de l'IS devrait  etre  abaisse de 35 % a 20 % ou 22 %, ce dernier chiffre correspondant a la moyenne de l'Organisation de  cooperation  et de  developpement  economiques (avec les deductions, le taux reel d'imposition actuel est de 27 % estime le CFR). Seconde mesure, a l'avenir, les entreprises pourront  deduire  de leurs benefices toutes leurs depenses d'investissements. L'economiste en chef de Citigroup, Willem Buiter, a denonce l'absurdite de ces deux mesures conjuguees, en interpellant M. Malpass :  << Si  vous  pouvez deduire tous vos investissements de la base de votre IS, la reduction du taux de l'IS n'a aucun effet incitatif pour  investir . Fin de l'histoire. Pourquoi vendre cette  histoire  absurde ? >>  Reponse du sous-secretaire au Tresor, il ne s'agit pas des memes entreprises. La baisse de l'IS doit inciter les multinationales a investir aux Etats-Unis plutot qu'a l'etranger et a y  rapatrier  des activites. Car la reforme fiscale est completee par une troisieme decision majeure : la taxation a un taux reduit (10 % souhaite le Senat, 14 % demande la Chambre des representants) des 2 900 milliards de profits des multinationales logees a l'etranger, qu'ils soient effectivement rapatries ou non. A l'heure ou les Europeens traquent les 350 milliards reveles par les << Paradise Papers >> et luttent contre l'evasion fiscale des GAFA, cette amnistie deguisee et non cooperative va  offrir  aux multinationales americaines un afflux d'argent frais pour un montant huit fois superieur. Reste a  savoir  si ces montants seront investis et transformes a terme en revenus salariaux.", "theme": "economie"}