{"title": "Coupe du monde 2018 : quel est le niveau du Perou, du Danemark et de l'Australie, les adversaires de la France ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "La surprise des eliminatoires sud-americains, un habitue des groupes de la France dans les grandes competitions et un pays plus connu pour son equipe de  rugby  que de  football  : tels seront les trois adversaires de la  France  au premier tour de la Coupe du  monde  2018. Australie Samedi 16 juin, 12 heures, a Kazan. C'est l'adversaire le plus mysterieux pour l'equipe de France, puisque son selectionneur a quitte son poste apres la qualification en barrage face au  Honduras . Ange Postecoglou etait l'homme qui avait deja conduit l' Australie  a la Coupe du monde 2014 : les << Socceroos >> avaient alors souffert en encaissant trois buts a chaque match dans le groupe le plus releve du tournoi, face au  Chili , a l' Espagne  et aux  Pays-Bas . Les Australiens, qui disputent desormais les qualifications dans la confederation asiatique de facon a  trouver  des adversaires au niveau de jeu plus eleve, n'ont plus affronte d'equipes du plus haut niveau mondial depuis la Coupe des confederations en juin 2017. Ils avaient alors fait bonne figure en tenant en echec le Chili et le  Cameroun , et en ne s'inclinant que 3-2 face a l' Allemagne  championne du monde. La configuration de l'equipe dependra de son prochain selectionneur. L'Italien Gianni De Biasi, ecarte cette semaine de l'equipe espagnole d'Alaves, fait partie des entraineurs convoites par la federation australienne, qui ne souhaite pas se  precipiter . Le football se pratique de facon differente  dans la tradition australienne  mais l'equipe nationale de soccer beneficie de l'apport des enfants d'immigres d'origine europeenne (Pays-Bas,  Croatie ,  Serbie ) ou turque. En quatre ans de mandat a la tete de la selection, Ange Postecoglou a developpe un style de jeu tres eloigne de ce qui se pratiquait jusqu'alors en Australie, insistant sur la necessite d'avoir la possession de balle et de  faire   progresser  le niveau technique global. Mais ses detracteurs lui reprochaient le manque d'efficacite de ce  style  de jeu. Legende du football australien, Tim Cahill reste un pion essentiel de l'equipe nationale malgre ses 38 ans et son retour dans le faible championnat local. C'est d'ailleurs le signe du point faible de cette equipe : l'absence d'un buteur fringant, a l'image de son successeur designe Tomi Juric (FC Lucerne), qui peine a s'imposer definitivement chez les Socceroos. La plupart des autres titulaires jouent dans des clubs de seconde zone dans de grands championnats, tels les milieux de terrain Aaron Mooy a Huddersfield Town, Mathew Leckie au Hertha Berlin ou Mile Jedinak a Aston Villa. La France face a l'Australie  : deux victoires, un match nul et une defaite. Derniere rencontre  : France 6-0 Australie, en octobre 2013. Perou Jeudi 21 juin, 14 heures, a Iekaterinbourg. 1982. Les << Incas >> n'avaient plus participe a la Coupe du monde depuis l'edition espagnole, ou ils avaient termine derniers de leur poule. 1982 est aussi l'annee de la seule confrontation entre la France et le Perou. Les Bleus de Michel Hidalgo s'etaient inclines (0-1) au Parc des Princes. Plus faible equipe du groupe C sur le papier, le Perou est pourtant le seul adversaire des hommes de Didier Deschamps a  pouvoir  se  targuer  d'un bilan favorable contre la France. Un bon presage toutefois : a chacune de ses quatre participations a la Coupe du monde, le  Perou  a affronte le futur vainqueur de la competition. Verses dans la redoutable zone << Amerique du Sud >> des eliminatoires, les Peruviens sont passes par tous les etats pour  gagner  leur ticket pour le Mondial. Cinquiemes de leur poule a la faveur d'une meilleure difference de buts que le Chili, les joueurs coaches par l'Argentin Ricardo Gareca ont ensuite battu la  Nouvelle-Zelande  en barrage. Malheureux dans la course a la Coupe du monde pendant plus de trente ans, le Perou a signe quelques bonnes performances en Copa America - l'equivalent sud-americain de l'Euro. Troisiemes en 2011 et 2015, les << Rouge et blanc >> se sont meme permis d'eliminer le  Bresil  des le premier tour en 2016 (1-0). L'effectif peruvien compte peu de noms familiers pour qui ne suit pas le championnat national. Passe par le PSV Eindhoven (Pays-Bas) et Schalke 04 (Allemagne), ou il a inscrit plus d'une centaine de buts, Jefferson Farfan est la seule tete d'affiche de sa selection. L'attaquant (23 buts avec le Perou) disputera la Coupe du monde a domicile : au Lokomotiv Moscou depuis le debut de l'annee 2017, Farfan a remporte la coupe de  Russie  avec le club de la capitale. Une question reste en suspens concernant le groupe de Ricardo Gareca : LA star du football peruvien des annees 2000, Claudio Pizarro, sera-t-elle du  voyage  cet ete ? Vainqueur de la  Ligue des champions  avec le Bayern de Munich en 2013, le meilleur buteur etranger de l' histoire  du championnat d'Allemagne (191 buts) n'a plus ete appele en selection depuis mars 2016. S'il s'est impose comme l'un des attaquants les plus efficaces ces dix dernieres annees outre-Rhin, Pizarro ne fait pas l'unanimite dans son pays. Des pages  Facebook  ont meme ete creees pour  reclamer  son absence au Mondial russe. S'il n'est pas du  voyage , l'avant- centre  pourra toujours  visionner  le dernier ne des studios Disney,  Coco , auquel il a prete sa voix pour la version allemande. La France face au Perou  : une defaite. Derniere rencontre  : France 0-1 Perou, en avril 1982. Danemark Mardi 26 juin, 16 heures, a Moscou, . Le match entre la France et le  Danemark  programme le 26 juin a Moscou aura un gout de deja-vu, les Scandinaves ayant l'habitude de  tomber  dans le groupe des Bleus en Coupe du monde (trois fois en cinq participations a la phase finale). La premiere rencontre a ce niveau eut lieu lors de la campagne victorieuse des Bleus de 1998 et se termina par une victoire de la France (2-1), avec des buts de Youri Djorkaeff, sur penalty, et d'Emmanuel Petit. Aime Jacquet avait alors fait  tourner  son effectif, la France etant deja assuree de  terminer  a la premiere place de son groupe. Les Danois avaient cependant termine deuxiemes de la poule et realiserent cette annee-la leur meilleur parcours en Coupe du monde, tombant en quart de finale et avec les honneurs devant le Bresil (2-3). C'etait l'epoque des freres Brian et Michael Laudrup et du gardien Peter Schmeichel. En juin, les Francais devraient trouver sur leur route le fils de ce dernier, Kasper, qui garde aujourd'hui les buts de la selection danoise et de Leicester City. La revanche eut lieu quatre ans plus tard, les Danois s'imposant 2-0 lors du Mondial coorganise par le  Japon  et la  Coree du Sud . Cette defaite entraina l'elimination des Bleus, leurs vainqueurs tombant ensuite en huitieme de finale contre l'Angleterre. Le Danemark a laisse d'autres mauvais - et lointains - souvenirs a l'equipe de France, qui enregistra face a cette equipe la plus large defaite de son histoire : 17-1 lors des  Jeux olympiques  de Londres, en 1908. Pour se  qualifier  pour la Russie, les Danois ont du  passer  par les barrages, un obstacle qu'ils ont brillamment franchi, dominant la Republique d' Irlande  5-1 sur ses terres, dont trois buts du milieu de terrain de Tottenham Christian Eriksen, un joueur qui semble  interesser  au plus haut point le FC Barcelone.  << Grace a lui, nous serons une menace pour toutes les equipes , a assure le selectionneur norvegien de l'equipe danoise, Age Hareide.  La Coupe du monde merite une star comme lui. >> La France face au Danemark  : huit victoires, un match nul, cinq defaites. Derniere rencontre  : Danemark 1-2 France, le 11 octobre 2015", "theme": "mondial 2018"}