{"title": "Espoir de dialogue vite douche entre l'Arabie saoudite et le Qatar", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-09", "content": "La crise entre le  Qatar  et ses voisins du Golfe devrait  durer . Samedi 9 septembre, l' Arabie saoudite  a annonce que Doha etait pret au dialogue pour  resoudre  la dispute qui l'oppose depuis le 5 juin a quatre pays arabes ( Egypte ,  Bahrein , Emirats arabes unis en plus de l'Arabie saoudite). Mais l'espoir d'une fin de crise a vite ete douche. Riyad exige desormais du  pouvoir  qatari qu'il confirme sa volonte de  negocier . L'emir du Qatar, cheikh Tamim ben Hamad Al-Thani, a appele au telephone le prince heritier saoudien, Mohamed ben Salmane, pour  exprimer  son  << desir de s'asseoir a la table du dialogue >>,  a rapporte l'agence saoudienne SPA. Il s'agissait du premier contact officiel a ce niveau entre les deux pays depuis le debut de cette crise sans precedent dans le Golfe. \n        Lire aussi :\n         \n     \n                Accuse de soutenir le terrorisme, le Qatar mis au ban par l'Arabie saoudite et ses allies\n     \n Dans son compte-rendu de l'entretien, l'agence QNA du Qatar a precise que l'appel avait ete passe a la demande de  Donald Trump . Le president americain a propose vendredi sa mediation dans la crise. Ryad affirme de son cote que c'est bien l'emir du Qatar qui a eu l'initiative du coup de fil. Interpretations differentes de l'appel Selon QNA, Tamim ben Hamad Al-Thani a accepte une proposition du prince saoudien de  charger  deux  personnalites  de chaque pays d' << examiner les points en litige, sans atteinte a la souverainete des Etats >> . Or, Ryad a affirme que les modalites du dialogue restent a  determiner . << Ceci prouve que les autorites du Qatar ne sont pas serieuses dans leur desir de dialogue >> , a retorque le porte-parole saoudien. Tout dialogue est donc suspendu alors que  << l'inconsistance de la  politique  du Qatar n' aide  pas a  renforcer  la confiance necessaire >>. \n        Lire aussi :\n         \n     \n                << Les Emirats sont determines a mettre le Qatar, d'une maniere ou d'une autre, a genoux >>\n     \n L'Arabie saoudite, les Emirats arabes unis, Bahrein et l'Egypte accusent leur voisin de  soutenir  des groupes extremistes et lui reprochent sa proximite avec l' Iran , le grand rival de l'Arabie saoudite. Ils ont impose a l'emirat le blocage des voies d'acces maritimes, aeriennes et terrestres. Donald Trump, mediateur efficace ? Pour le Qatar, les exigences des autres pays du Golfe, comme  fermer  la chaine Al-Jazeera ou une base turque sur son territoire, representent une atteinte a sa souverainete. Avant tout dialogue, l'Emirat gazier demande la fin des sanctions economiques qui le frappent. \n        Lire aussi :\n         \n     \n                Le Qatar refuse les exigences de ses freres ennemis\n     \n \n        Lire aussi :\n         \n     \n                << C'est une crise existentielle pour le Qatar >>\n     \n Pour Kristian Ulrichsen, du Rice University's Baker Institute for Public Policy, cite par l'AFP, l'appel entre Ryad et Doha, est un bon signe.  << Je suis persuade que cette percee potentielle est liee a la rencontre de l'emir de  Koweit  avec le president Trump et a l'accord apparent sur le fait que la crise a dure suffisamment longtemps et qu'il faut la resoudre >> , estime l'analyste.", "theme": "proche orient"}