{"title": "Charlotte Gainsbourg, Morrissey et du jazz : notre selection musicale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "LES CHOIX DE LA MATINALE Au menu cette semaine, un clip tourne par Charlotte Gainsbourg, un festival consacre a la chanson francophone et un extrait du nouvel album du chanteur Morrissey. UNE VIDEO : << Deadly Valentine >>, par Charlotte Gainsbourg Une semaine apres  avoir  devoile un premier morceau en demi-teinte, -  Rest  -, qui donne son  titre  a son prochain album solo, la chanteuse et comedienne Charlotte Gainsbourg se montre nettement plus convaincante sur ce second extrait. Coecrit et produit par Guy-Manuel de Homem-Christo des Daft Punk,  Deadly Valentine  entend clairement  convoler  avec les dance-floors. Une electro pop entetante, nappee de cordes gracieuses, portee par un refrain chante cette fois en anglais. A cette occasion, l'actrice franco-britannique est passee derriere la camera pour  realiser   le clip qui l'accompagne . Le court-metrage, d'une duree de six minutes, deroule au gre d'une course eperdue un brin surrealiste, differentes etapes de la vie d'un couple interracial, de l'enfance, a l'adolescence jusqu'a la maturite. Pour  incarner  sa jeunesse, Charlotte Gainsbourg a choisi de  diriger  ses filles, Alice et Joe, toutes vetues de robe de mariee. Son partenaire du meme age a l'ecran n'est autre que le musicien Devonte Hynes de Blood  Orange  (et anciennement Lightspeed Champion). <<  Pas mariee, mais partageant ma vie avec la meme personne depuis 26 ans, je tenais a cette idee d'un couple en course, qui vieillit sur le chemin de l'eglise  >>, commente-t-elle dans le communique officiel. La chanteuse sortira  Rest , son cinquieme album, le 17 novembre sur le label francais Because Music. Produit par SebastiAn de du label Ed Banger, le disque beneficie egalement de collaborations avec Paul McCartney, le violoniste et arrangeur canadien Owen Pallett (Arcade Fire), ou encore le songwriter australien Connan Mockasin. Apres Air, Beck ou encore Etienne Daho, l'interprete du tube sulfureux  Lemon Incest  sait decidement tres bien s'entourer.  Franck Colombani DEUX FESTIVALS :  L'Estival, a Saint-Germain-en-Laye, jusqu'au 7 octobre Commencee vendredi 22 septembre, la 30 e  edition du festival L'Estival, se poursuit dans divers  lieux  de Saint-Germain-en-Laye (Yvelines) jusqu'au samedi 7 octobre. Avec une ligne artistique consacree a la chanson francophone representee autant par des chanteuses et chanteurs bien identifies que par des nouveaux venus ou recemment reperes. Sont ainsi notamment annonces le duo de Michele Bernard et Monique Brun, le groupe Radio Elvis, Leila Huissoud, Catherine Major dans une meme soiree avec Olivia Ruiz en vedette, une journee decouvertes avec David Sire, Adelys, Nour ( Suisse ), Samuele ( Canada ), Mathias Bressan ( Belgique ), Alain Schneider, Les Franglaises, Jacques Haurogne, Lisa Martin en premiere partie de Jane Birkin et une soiree << 30 ans 30 chansons >> par la chorale Dedicace avec Yael Naim, Tryo, Clarika et Jules.  Sylvain Siclier  L'Estival , a Saint-Germain-en-Laye (Yvelines), Theatre Alexandre-Dumas, Auditorium Debussy, Salle Jacques-Tati, place du Marche, Manege royal... Tel. : 01-30-87-01-97. Nombreux concerts en acces libre, places a  retirer  a la billetterie du festival, place Royale. Concerts payants de 22 EUR a 40 EUR. Jazzebre, a  Perpignan  et communes alentours, jusqu'au 22 octobre << Le rendez- vous  jazz et  musiques  du  monde  en Roussillon >>  : ainsi est presente le festival Jazzebre sur son site Internet. Avec, pour la 29 e  edition du festival, qui a debute le 23 septembre et se poursuit jusqu'au 22 octobre, des concerts dans sept lieux a Perpignan (Pyrenees-Orientales) et dans une dizaine de communes proches. Parmi les concerts annonces, notons ceux du saxophoniste Sylvain Rifflet, du trio Mowgli, de la saxophoniste Geraldine Laurent, du pianiste Tigran Hamasyan, du pianiste Gregory Privat et du percussionniste Sonny Troupe, du contrebassiste Guillaume Seguron, du guitariste Gilles Coronado, du violoncelliste Vincent Courtois avec le bassiste John Greaves et le batteur Mark Nauseef, du Brotherhood Heritage ou du duo Gael Horellou au saxophone et Ari Hoenig a la batterie.  S. Si. Festival Jazzebre , a Perpignan et dans diverses communes des Pyrenees-Orientales et de l'Aude. Jusqu'au 22 octobre. De 5 EUR a 29 EUR selon les spectacles. UNE CHANSON : << Spent The Day in Bed >>, de Morrissey Repute pour ne pas avoir sa langue dans sa poche, le chanteur et parolier anglais Morrissey nous revient plus remonte que jamais. Le 17 septembre, l'ancien leader du groupe pop The Smiths a inaugure son premier compte  Twitter  par un mysterieux  tweet , tout en ironie  << Spent the day in bed... >>  ( << J'ai passe la journee au lit >> ). Le mystere s'est leve des le lendemain, puisqu'il s'agit en fait du titre du premier single extrait de son prochain album. Sur ce morceau de facture electro, ancre dans l'esprit brit pop des annees 90, le crooner rock tire a boulet rouge sur les affres de notre societe moderne, recommandant non sans un humour acide, de  rester  au lit plutot que d'ecouter les nouvelles <<  qui peuvent vous  faire  peur, et vous faire  sentir  seul et petit >>. Quant a son nouvel album solo, il s'intitule  Low In High School  et est attendu pour le 11 novembre chez BMG. L'album a ete produit par l'Americain Joe Chiccarelli, deja de l'aventure sur le precedent opus, et enregistre en partie au studio La Fabrique a Saint-Remy-de-Provence, ainsi qu'a Rome, au Forum Studios du compositeur Ennio Morricone. La pochette fait deja l'objet d'un scandale, le portrait d'un ecolier devant les grilles du palais de Buckingham tenant une hache et un panneau avec la mention << guillotinez la monarchie >>. Et a en  juger  par les titres de certaines chansons figurant sur le prochain album, ( Who Will Protect Us From the  Police  ?, Israel ), Morrissey n'a pas encore fini de faire parler de lui.  F. C. UN CONCERT : le pianiste Evgeny Kissin, au Theatre des Champs-Elysees, jeudi 28 septembre Evgeny Kissin pourrait se  contenter  d'etre l'un des pianistes les plus connus et les plus demandes au monde. Mais cet artiste rare, dote de moyens techniques hallucinants, habite d'une exigence folle, a souvent donne l'impression d'etre mure dans un monde peu compatible avec la routine des concerts et des  medias . En plus de trente ans de carriere, le prodige (45 ans aujourd'hui) a dompte l'insouciance d'une jeunesse virtuose pour  atteindre  une confondante maturite, qui ouvre le champ aux emotions les plus nobles et poetiques. L'Orchestre national de  France , sous la direction de Lawrence Foster, l'accueillera jeudi 28 septembre dans un programme entierement << Mitteleuropa >> : le  Deuxieme Concerto pour piano  de Bartok, precede d'extraits de la  Suite ndeg1  op. 9 d'Enesco, et suivie de la  Suite de La petite renarde rusee  de Janacek et des  Danses de Galanta  de Zoltan Kodaly.  Marie-Aude Roux Theatre des Champs-Elysees , 15 avenue Montaigne,  Paris  8 e . Jeudi 28 septembre, a 20 heures. Tel. : 01 49 52 50 50. De 5 EUR a 95 EUR. UN SPECTACLE : << Yvette, Yvette, Yvette ! >>, Yvette Guilbert par Nathalie Joly, au Theatre du Soleil, a La Cartoucherie de Vincennes, du 28 septembre au 22 octobre Yvette Guilbert (1865-1944), chanteuse, actrice, inspiratrice d'artistes, conferenciere, que Nathalie Joly a fait  revivre  - son repertoire, sa personnalite, sa vie, ses declarations - en trois spectacles, est a nouveau a l'affiche avec  Yvette, Yvette, Yvette !  Ils sont presentes individuellement ou en une integrale au Theatre du Soleil, a Vincennes, du 28 septembre au 22 octobre. Je ne sais quoi,  traitait de la correspondance de Freud avec la chanteuse,  En v'la une drole d'affaire  de sa decision d'arreter en pleine gloire, de  transmettre  a d'autres son parle-chante novateur et  Chansons sans gene  de la fin de sa carriere, ses ecrits, ses reflexions sur sa vie artistique, la seduction, la place des femmes dans un monde d'hommes. L'ensemble constitue un hommage tres complet a celle qui aura donne ses lettres de noblesse au patrimoine de la chanson de cabaret ou de cafe-concert, avant d'etre l'exploratrice de textes precieux. Au meme moment que ces trois episodes rassembles, est publie par  Fremeaux & associes - Marche la route /Socadisc, un coffret de 3 CD avec le repertoire de chaque episode. Une exposition au Theatre du Soleil accompagne le spectacle. Au piano, Jean-Pierre Gesbert, et pour l'integrale, Emelyne Chirol au violon.  S. Si Yvette, Yvette, Yvette ! , au Theatre du Soleil, a La Cartoucherie, route du Champ-de-Manoeuvre, Bois de Vincennes. << Je ne sais quoi >> episode 1, le jeudi a 20 h 30, << En vl'a une drole d'affaire >>, episode 2, le vendredi a 20 h 30, << Chansons sans gene >>, episode 3, dimanche a 16 heures, integrale des trois episodes, le samedi a 16 heures (chaque episode dure environ 1 h 15 + entractes). De 10 EUR a 18 EUR, integrale de 20 EUR a 30 EUR.", "theme": "culture"}