{"title": "L'avocat Karim Achoui interdit d'exercer en France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "L'avocat penaliste Karim Achoui,  qui avait ete mis en examen le 22 septembre  pour exercice illegal de la profession, ne pourra plus  exercer  en  France . La cour d'appel de Paris a prononce jeudi 26 octobre cette interdiction contre l'avocat, qui avait deja ete radie du barreau de  Paris  en 2012. Les juges d'instruction n'avaient pas retenu, dans les conditions de son controle judiciaire, l'interdiction immediate d'exercer en France. Le parquet avait interjete appel. << C'est une victoire du parquet, je ne fais pas le mauvais joueur >> , a reagi Karim Achoui, qui a annonce se  pourvoir  en cassation. Le 26 octobre, la chambre de l'instruction a donne raison au ministere public au terme de l'audience qui s'est deroulee en presence de Karim Achoui et de ses avocats, notamment l'ancien batonnier de Paris Christian Charriere-Bournazel et M e  Christian Saint-Palais. Prestation de serment a Alger << Toute la question est de  savoir  si des juges francais peuvent  interdire  a un avocat d' Algerie  d'exercer en France >> , a-t-il poursuivi. Selon lui, cette decision est contraire  << a la loi de 1971, selon laquelle nul magistrat ne peut interdire a un avocat d'exercer >> . Radie du barreau de Paris par la  justice , notamment pour << manquements deontologiques >>, Karim Achoui a fait sa prestation de serment a Alger, ce qui lui a parfois permis de  plaider  devant des juridictions francaises, en vertu d'une convention de 1962 selon laquelle  << les avocats inscrits a un barreau d'Algerie pourront  assister  ou  representer  les parties devant toutes les juridictions francaises [...] dans les memes conditions que les avocats inscrits a un barreau francais >>. Tentative d'assassinat Surnomme << l'avocat du milieu >> , Karim Achoui est connu pour  avoir  defendu des figures du grand banditisme. Il a vu son nom  apparaitre  dans plusieurs affaires, dont l'evasion en 2003 d'Antonio Ferrara. Soupconne dans ce dossier de complicite d'evasion, Karim Achoui a ete condamne en premiere instance a sept ans de prison, mais acquitte en appel en 2010.  En 2007, il a ete victime d'une tentative d'assassinat. L'avocat preside par ailleurs la  Ligue de defense judiciaire des musulmans, qu'il a fondee en 2013  pour  << lutter contre les discriminations islamophobes >> . En janvier 2016, Karim Achoui avait ete autorise a  defendre  le chanteur Jean-Luc Lahaye dans un  proces  a Paris, mais d'autres juridictions, notamment la cour d'appel d' Aix-en-Provence , l'ont empeche de plaider.", "theme": "police justice"}