{"title": "Attentats en Iran : << Les autorites craignent la montee du salafisme dans la minorite sunnite >>", "newspaper": "Le Monde", "author": ["Louis Imbert"], "date_publi": "2017-06-08", "content": "Stephane Dudoignon, chercheur au CNRS a  Paris  et specialiste de la minorite sunnite en  Iran ,  analyse les consequences des attaques terroristes coordonnees qui ont frappe Teheran, mercredi 7 juin, faisant treize morts. \n        Lire (en edition abonnes) :\n         \n     \n          Teheran sous le choc d'une double attaque djihadiste\n           \n Il s'agit de la premiere attaque terroriste en Iran revendiquee par l'organisation  Etat islamique  (EI). Peut-on  parler  d'un <<  11-Septembre  iranien >> ? Stephane Dudoignon :  Il ne fait pas de doute que cette attaque marquera les esprits. D'autant que les cibles choisies, le Parlement et le mausolee de l'ayatollah Khomeyni, restent atypiques des attentats de l'EI. Contrastant avec les attaques de civils ou de policiers et de militaires isoles qui ont caracterise les attentats terroristes en  Europe , ceux de Teheran affectent des symboles forts de la Republique islamique et ont fait immediatement  penser  a un commanditaire autre que l'EI, de longue date assimile par les Iraniens a un Etat rival, l' Arabie saoudite . Cependant, ces deux attaques n'ont pas pris les Iraniens par surprise. Beaucoup d'observateurs et d'intellectuels locaux, depuis les attentats du 13 novembre 2015 a Paris, se demandaient pourquoi l'Iran demeurait epargne. Avec la degradation de la situation diplomatique dans la region, depuis la  visite de Donald Trump en Arabie saoudite, le 21 mai , le sujet etait redevenu d'actualite dans les conversations. L'Iran est une cible prioritaire de l'EI. Comment  expliquer  qu'il n'ait pas ete frappe plus tot ? Au-dela d'une implication militaire parfois decisive dans la lutte contre l'EI en  Irak  et en Syrie, il faut  noter  que l'Iran a toujours observe, en  Syrie  surtout, une attitude prudente a l'egard de l'organisation, apparaissant rarement aux avant-postes des offensives menees contre elle. Sur le plan interieur, la societe iranienne est par ailleurs tres encadree et les polices se sont aguerries depuis le tournant des annees 2000 a la fois au controle de frontieres, longtemps restees poreuses avec des Etats aujourd'hui faillis (Irak a l'Ouest,  Afghanistan  et  Pakistan  a l'Est), ainsi que dans la lutte contre les mouvements de guerilla qui ont longtemps sevi sur les frontieres occidentale et sud-orientale du pays. Quelle emprise a la mouvance djihadiste sur la minorite sunnite du pays ? Selon le ministere de l'interieur, les membres des commandos de Teheran etaient tous de nationalite iranienne. Le fait qu'une partie d'entre eux puisse  etre  originaire de peripheries sunnites du pays renvoie a une menace clairement identifiee depuis des annees par les autorites. Des concessions ont ete faites par l'Etat a ces minorites depuis le tournant du siecle : soutien a l'enseignement religieux sunnite, reconnaissance en 2002 d'un parti Freres musulmans d'origine kurde, acces croissant de sunnites aux postes de commande  politique  locaux et regionaux. Mais on a observe pendant la meme periode la progression de courants salafistes dans l'ensemble de ces peripheries, ainsi que parmi les populations sunnites migrantes des principales metropoles du pays. Ces courants salafistes remettent en cause l'autorite des institutions religieuses et politiques sunnites (ecoles religieuses, parti Freres musulmans) qui constituent aujourd'hui les interlocuteurs du  pouvoir  central dans une variete d'anciennes marches imperiales de l'Iran. C'est ce phenomene, etendu aux  banlieues  de Teheran a la faveur de l'exode rural massif du demi-siecle ecoule, qui semble  inquieter  particulierement les autorites iraniennes. Quelles reactions faut-il  attendre  de l ' Etat en Iran et dans la region ? Ces attaques ont fait  prendre  conscience a tout le pays du danger qui le guette a court terme : celui, des la chute annoncee de Rakka, la << capitale >> de l'EI en Syrie, d'un conflit ouvert avec une coalition << sunnite >> soutenue par les Etats-Unis, dans lequel un terrorisme de commande serait amene a  jouer  un role determinant. Un enjeu cle sera la capacite du pouvoir a Teheran de  maintenir  un dialogue associant le plus grand nombre d'interlocuteurs regionaux, au premier rang desquels la  Turquie , touchee elle aussi par les attaques de l'EI, et qui a condamne vigoureusement les attentats de Teheran. Gageons que le president Hassan Rohani et son ministre des  affaires etrangeres , Mohammad Javad Zarif, chercheront a  pousser  les diplomaties europeennes a jouer un role plus important dans la region, a un moment ou la Maison Blanche est denoncee pour un amateurisme aux consequences potentiellement catastrophiques pour l'ensemble du Moyen-Orient. \n        Lire (en edition abonnes) :\n         \n     \n          L'Iran se sent accule par l'agressivite des Etats-Unis et de l'Arabie saoudite\n           \n A plus long terme, un defi important pour l'administration Rohani reconduite au pouvoir lors de la presidentielle du 19 mai sera de maintenir vis-a-vis des populations sunnites du pays la ligne liberale qui a ete celle des reformistes jusqu'a present. C'est en grande partie celle-ci, en effet, qui a permis depuis le tournant du siecle leur large participation a la vie publique, notamment aux elections nationales et locales, et leur identification avec la Republique islamique.", "theme": "proche orient"}