{"title": "On a teste... << South Park : l'annale du destin >>, le jeu de role entre guerre et pets", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "2017-10-17", "content": "Les  jeux  ont aussi leurs effets de  mode . Dans  Le Baton de la verite , le premier jeu de role << South Park >>, Cartman, Kyle et toute sa bande se passionnaient pour les univers medievaux fantastiques. Mais comme pour  signaler  un changement d'ere,  L'Annale du destin , la suite, qui sort mardi 17 octobre sur PC, PS4 et Xbox One, commence par  faire  table rase du passe : les magiciens et les chevaliers, c'est has been, place aux super-heros. Mais ce changement d'univers est somme toute assez cosmetique : le plus important, c'est  le monde  de << South Park >> lui-meme. Et la, les choses ont peu change. Comme sa principale source d'inspiration, le jeu des studios Ubisoft mele avec un certain talent humour pipi-caca et critique sociale, petits travers et grands defauts du  monde  des adultes, cruaute et solidarite de celui des enfants... Bref, ca ressemble a du << South Park >>, ca sent (mauvais) comme du << South Park >>, et ca sonne presque comme du << South Park >> - le jeu ne beneficiant malheureusement pas des voix des doubleurs francophones de la serie. Le joueur se retrouve donc propulse a South Park sous les traits du Nouveau ou de la Nouvelle, un enfant appele a un grand destin. Le jeu melange des elements de jeu de role classique (points d'experience, classes...) et des puzzles proches des  point and click  de la grande epoque. Le tout mis au service d'une exploration de la ville la plus bete des Etats-Unis, a la rencontre de ses strip-teaseuses, familles dysfonctionnelles et autres pretres pedophiles. Alors, bien sur, si l'on n'aime pas << South Park >>, difficile de se  plonger  dans cette  histoire  rocambolesque qui demarre par la disparition d'un chat et  vous  entrainera assez vite dans les bas-fonds de la ville (a  commencer  par la cave d'Eric Cartman). A l'image du dessin anime,  L'Annale du destin  melange avec une regularite assumee blagues cradingues et autres puzzles a base de pets avec de vraies trouvailles capables de faire  rire  les plus flegmatiques des joueurs. Tout y passe, du racisme policier aux couples malheureux, sans  oublier  bien sur les profs idiots de l'ecole. Coonstagram, le reseau des heros Ce nouvel episode est pourtant - legerement - plus aseptise que son predecesseur. Une evolution qui ne deplaira pas forcement a tout le monde, tant  Le Baton de la verite  poussait le bouchon avec un enthousiasme non feint, en proposant par exemple au joueur de  choisir   << juif >>  comme classe de personnage.  L'Annale du destin  propose, lui, en guise de blague de creation de personnage, de choisir la difficulte sur une echelle de couleur de peau : plus elle est sombre, plus le jeu est difficile. Mais la blague en est a peine une, et il est possible de  changer  la difficulte a volonte. Dans la maniere de  jouer , ce nouveau  South Park  s'affranchit aussi quelque peu de son predecesseur, melangeant de classiques phases d'exploration et de puzzle avec des combats tactiques plus amusants que ceux de son aine, dans lesquels on controle en general quatre personnages - de l'homme cerf-volant a Captain Diabete, chacun y trouvera une equipe a son (mauvais) gout. Dans la grande tradition des jeux Ubisoft, le jeu a aussi gagne une surcouche de jeu en ligne, d'objets et de tenues par dizaines, qui ne changera pas fondamentalement la donne, sauf pour les plus obsedes des collectionneurs. Autre signe des temps, le jeu beneficie desormais de son reseau  social  interne, Coonstagram, qui offre quelques tres bonnes plaisanteries supplementaires - et des points d'experience a chaque fois que l'on prend un selfie reussi. On l'aura compris :  L'Annale du destin  ne revolutionne pas le  genre , mais propose une suite fidele au premier jeu de role << South Park >>, lui-meme tres fidele a ce qui reste l'une des series les plus etonnantes jamais diffusees a la television. Haut les coeurs, et vive le Coon et sa bande. L'avis de Pixels On a aime  C'est drole. Parfois meme tres drole Le nouveau systeme de combat est amusant C'est << South Park >> On a moins aime  Parfois, ca aurait pu  etre  plus drole C'est un peu fouillis (notifications variees, inventaire plethorique) Le systeme de deplacement gagnerait a etre plus souple C'est plutot pour vous si... Vous preferez votre critique sociale melangee a des blagues a base de caca Vous aimez les RPG et << South Park >> ; vous avez pleure de rire en regardant l'episode consacre a  World of Warcraft Vous avez toujours voulu  rencontrer  Eric Cartman (y compris pour lui  casser  la figure) Ca n'est pas pour vous si... Vous aviez 4 ans la derniere fois qu'une blague pipi-caca vous a fait rire Vous avez 4 ans (jeu tres tres tres deconseille aux ames sensibles) Vous avez les dedicaces de tous les doubleurs de la serie La note de  Pixels  : 45 482 940/ 65 340 280 sangliers necessaires pour atteindre le niveau 30", "theme": "pixels"}