{"title": "A Paris, L'Atelier des artistes en exil ouvre grand ses portes", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "2017-09-22", "content": "La barre d'immeuble de la rue des Poissonniers, dans le 18 e  arrondissement parisien, est tout ce qu'il y a de plus impersonnel. Puis l'ascenseur s'ouvre sur un palier qui accueille tout un chacun d'un << Bienvenue >> decline en plusieurs langues : bienvenue a L'Atelier des artistes en exil, nouveau lieu associatif et ephemere de 1 000 m 2  porte par Judith Depaule et Ariel Cypel, duo qui pilotait auparavant le theatre et espace culturel Confluences. C'est a Confluences qu'avait germe l'idee de cette nouvelle structure. En 2015, en reaction a l'afflux de refugies syriens, le binome avait lance un appel national pour que les  lieux  culturels accueillent des refugies, puis organise quelques mois plus tard le festival Perils, une  programmation  pluridisciplinaire de deux semaines dediee a la  Syrie .  << On avait alors mesure combien il etait complique d'etre un artiste en exil : beaucoup ne savaient pas par ou  commencer , se sentaient paralyses >> ,   expliquent-t-ils. Confluences ayant ferme fin 2016, ils se sont lances a la recherche d'un lieu adapte a leur nouveau  projet , dedie a des artistes de tous horizons et disciplines, fraichement arrives en  France . Un coup de pouce d'Emmaus Solidarite, qui a des accords avec des bailleurs pour  recuperer  des lieux avant rehabilitation ou destruction, a debloque la situation. L'endroit, recupere en avril, est prete  << jusqu'a au moins l'ete prochain >> . Les artistes qui le frequentent sont actuellement une cinquantaine, venus de Syrie et du  Soudan  pour beaucoup Il s'est peuple au fil de l'ete. Les artistes qui le frequentent sont actuellement une cinquantaine, venus de Syrie et du Soudan pour beaucoup. D'autres sont aussi Irakiens, Yemenites, Libyens, Somaliens, Gambiens, Maliens, Senegalais, Russes, Kazakhs, Ouigours...  << Les artistes se cooptent entre eux, et le bouche-a-oreille fonctionne >> , explique Ariel Cypel, qui souligne qu'ils n'afficheront jamais complet :  << S'il y a trop de  monde , on repartira les espaces autrement, pour que chacun puisse  travailler . On fonctionne deja sur planning. >> On entre dans l'atelier de Carlos Lutangu Wamba, 27 ans, venu de Republique democratique du Congo (RDC). Le jeune sculpteur, arrive en France en janvier, a les mains recouvertes de papier mache. Il travaille a un masque africain muni de bras et de mains, sur lesquelles repose la tete, qui parait faite en beton :  << C'est la reproduction d'un masque de la tribu de mes ancetres adaptee a ma vie d'aujourd'hui. C'est un  \" Penseur \" , qui reflechit a son passe et a son  avenir . >>  Le jeune artiste recycle des materiaux trouves dans la rue, papier journal, metal pour la structure :  << Tout ce qui est jete. C'est a la fois pratique et symbolique... toute oeuvre est un message >> ,   commente-t-il. Resident dans un hotel pres de Creil, il vient tous les jours a l'Atelier.  << C'est genial ici, ca me fait du bien. Et je rencontre d'autres univers, differents artistes. >>  Bientot une scenographe irakienne doit  venir   partager  son atelier. << Certains deviennent artistes a cause de l'exil >> L'adhesion des artistes (la cotisation est libre, a  partir  de 1 euro) est l'occasion de  faire  le point sur leur situation administrative et leurs besoins, notamment en termes d'encadrement juridique, psychologique ou pratique :  << On demarre la ou en sont les artistes. Beaucoup sont fragiles, passes par des situations traumatisantes >> ,   detaille le coordinateur. Pour ce qui est des criteres artistiques, la  << souplesse >>  est de mise : <<  On fait attention a ce que les artistes aient une experience, mais aussi a leur pugnacite, a leur determination a  vivre  de leur activite d'artiste. Il y a des artistes confirmes, emergents ou en  formation , et certains aussi qui deviennent artistes a cause de l'exil. Quant aux interpretes, danseurs, comediens, ils ont avant tout besoin de connections et de  maitriser  le francais >> ,   explique la directrice. La proportion de femmes est de l'ordre de 20 %. On rencontre l'une d'elles, Kubra Khademi, une Afghane de 28 ans qui se definit comme  << plasticienne, performeuse et feministe >> , arrivee en France il y a deux ans et demi. Au milieu de son atelier, des poupees de toutes tailles et  styles  sont alignees sur le sol :  << C'est mon materiel pour  reflechir . Je les collecte partout, dans la rue, aux puces, chacune a une  histoire  >> ,   explique-t-elle a moitie en francais, a moitie en anglais. Partout sur les murs, des  portraits  de femmes, des nus intrigants :  << Je m'interesse a la vie quotidienne des femmes, a leur position. Je pars de moi-meme, en connection avec la societe, la  famille , les differents contextes, c'est comme ca que je trouve mes  idees . >>  La jeune femme au rouge a levres rose fluo est pressee :  << Je dois partir a un cours ! >> Une programmation hors les murs en novembre Chacun, partout, s'affaire : tous seront la, vendredi 22 septembre, pour l'inauguration officielle, concue comme une soiree portes ouvertes ou chacun presentera des travaux. On croise Samer Salameh, Palestinien de 32 ans ne en Syrie. Il nous montre une salle encore assez vide qui devrait  devenir  un << cineclub >>, et servira de lieu de representation vendredi. Lui vient de  terminer  son premier long-metrage documentaire,  194 Us Children of the Camp , filme dans son quartier de la banlieue de Damas parmi ses amis pendant la revolution syrienne. Ce film sera projete en novembre au festival Visions d'exil, au Musee nationale de l'Immigration du Palais de la Porte Doree, qui sera un moment de programmation hors les murs pour L'Atelier des artistes en exil.  << Ce festival, qui se doublera d'un salon, nous donnera la possibilite de  montrer  le  travail  d'artistes que l'on accompagne en le croisant avec le regard d'autres artistes, qui n'ont pas forcement connu d'exil, mais qui travaillent sur ces questions >> ,   precise Judith Depaule. Ce vendredi soir, les neufs  ateliers  de peintres et plasticiens seront ouverts ; dans la salle de danse se produiront une danseuse syrienne ou encore des danseurs et acteurs ougandais en exil pour des raisons LGBT ; dans la salle des auteurs, un ecrivain congolais, un dessinateur et un architecte soudanais exposeront textes et photos ; dans la salle de musique, les visiteurs pourront  decouvrir  une chorale soudanaise et de la musique electro syrienne. L'Atelier des artistes en exil , vendredi 22 septembre de 18 heures a 21 heures au 102, rue des Poissonniers,  Paris  18 e .", "theme": "arts"}