{"title": "L'ONU reclame a Riad la fin du blocus au Yemen", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "Le Conseil de securite de l'ONU a reclame mercredi 8 novembre a la coalition arabe dirigee par l' Arabie saoudite  au  Yemen  la fin du blocus impose depuis lundi a ce pays, menace de  << la plus grande famine >>  des dernieres decennies. Lors d'une reunion a huis clos, les 15 membres du Conseil de securite ont exprime  << leur inquietude >>  devant  << la situation humanitaire catastrophique au Yemen >> , a indique le president en exercice de la plus haute instance de l'ONU, l'ambassadeur italien Sebastiano Cardi. Ils ont souligne  << l'importance de  garder  tous les ports et aeroports du Yemen en etat de fonctionnement >> , a-t-il ajoute, en lisant des elements a la presse approuves par le Conseil de securite lors de sa reunion. Peu avant, le secretaire general adjoint aux Affaires humanitaires de l'ONU, Mark Lowcock, avait indique a des  medias   avoir  evoque devant le Conseil le risque de  << la plus grande famine >>  de ces dernieres decennies si le blocus impose par Riad n'etait pas leve. Cette famine pourrait  faire  des  << millions de victimes >> , a-t-il ajoute. Soutien des Etats-Unis et de l'Iran La fermeture des ports, aeroports et acces routiers au Yemen est le resultat d'un conflit entre l'Arabie saoudite, soutenue par les Etats-Unis, et l' Iran . Il a ete declenche par un tir de missile ce  week-end  de rebelles houthis yemenites pro-iraniens intercepte pres de Riad, et condamne par les membres du Conseil de securite. Mark Lowcock, qui revient d'un sejour au Yemen, a ajoute avoir reclame la  << reprise immediate >>  de l' aide  humanitaire a la  population  yemenite. Il a aussi demande au Conseil de securite de s'assurer qu'il n'y ait plus a l'avenir d'entraves a l'acheminement de l'aide humanitaire venant de la coalition arabe dirigee par l'Arabie saoudite. Cette coalition soutient les forces gouvernementales refugiees dans le sud du pays dans leur guerre contre les rebelles houthis qui controlent la capitale Sanaa. Le secretaire general de l'ONU, Antonio Guterres, a appele mercredi le ministre saoudien des  Affaires etrangeres , Adel al-Jubeir, afin de  plaider  pour une reouverture immediate des ports et aeroports au Yemen, a precise Mark Lowcock. Les humanitaires s'insurgent La famine a laquelle fait face le Yemen n'est pas  << la meme que celle que nous avons connue au  Soudan du Sud  ou en  Somalie  >> , a souligne le responsable de l'ONU en evoquant un drame accru. Il doit y avoir a nouveau  << un acces immediat a tous les ports >>  pour l'approvisionnement en carburant, nourriture et autres produits de premiere necessite, a-t-il precise. Quinze organisations humanitaires s'etaient insurgees mercredi contre le blocus du Yemen qui entrave les operations humanitaires dans ce pays au bord de la famine, appelant a leur reprise  << immediate >>  pour  prevenir  une  << catastrophe >> .  << Dans le  contexte  actuel de crise alimentaire aigue et d'epidemie de cholera, tout retard dans le retablissement de l'acces humanitaire pourrait  couter  la vie a des femmes, hommes, filles et garcons a travers le Yemen >> , ont souligne dans un communique ces organisations, parmi lesquelles Action Contre la Faim, Handicap  International , Medecins du  Monde , Oxfam, le Danish Refugee council et le Norwegian refugee council. Mardi, l'ONU avait deja appele l'Arabie saoudite a  mettre  un terme a un blocus a l' << impact negatif considerable sur une situation (...) deja catastrophique >> . << Immenses consequences >> La  Suede , a l'origine de la convocation de  la reunion  du Conseil de securite sur la situation humanitaire au Yemen, a mis en garde contre les  << immenses consequences >>  pour le peuple yemenite si le blocus impose par Riad perdurait.  << Le niveau de souffrances est immense. La devastation est presque totale. 21 millions de personnes ont un besoin d'aide humanitaire urgente >> , a declare le representant suedois adjoint a l'ONU, Carl Skau.  << C'est la pire situation humanitaire dans  le monde , sept millions de gens au bord de la famine, un enfant meurt toutes les dix minutes de maladie, presque un million de malades du cholera >> , a-t-il egrene. << La situation est extremement grave pour les populations affectees >> , a rencheri l'ambassadeur francais a l'ONU, Francois Delattre. Il faut  << redonner une forte impulsion, un nouvel elan aux negociations politiques sans lesquelles il n'y a aura pas de reponse durable a la crise humanitaire >> , a-t-il estime, en soulignant la necessite de  rouvrir  au plus vite le port de Hodeida (ouest) et l'aeroport de Sanaa.", "theme": "yemen"}