{"title": "La faiblesse des salaires publics pese (aussi) sur l'inflation", "newspaper": "Le Monde", "author": ["Marie Charrel"], "date_publi": "2017-11-21", "content": "C'est l'un des grands mysteres sur lequel les economistes s'arrachent actuellement les cheveux : en depit de la reprise, l'inflation reste anormalement basse dans les pays de l'Organisation de  cooperation  et developpements economiques (OCDE).  << C'est en partie lie a la faiblesse des cours du  petrole , mais aussi, et surtout, a celle des salaires >> , explique Veronique Riches-Flores, economiste independante. Coupable ? La persistance d'un chomage encore eleve, bien sur : face au grand nombre de candidats sur le marche du  travail , les  entreprises  n'ont pas besoin d'accorder des augmentations. Mais pas seulement.  << Austerite oblige, l'evolution des salaires publics a egalement ete faible depuis 2009 dans beaucoup d'economies >>,  expliquent Gabriel Stern et Rinalds Gerinovics, economiste chez Oxford Economics. IIs viennent de  publier  une etude passant au crible l'incidence de cette moderation, intitulee << L'austerite pese toujours sur l'ensemble des salaires >>. Si avant la crise, les salaires publics etaient plus dynamiques que ceux du prive dans nombre de pays europeens, les courbes se sont ensuite inversees. Depuis 2009, la hausse des traitements des fonctionnaires a ainsi ete en moyenne inferieure de 0,5 point par an a celle du prive dans l'OCDE. Et meme de 1,4 point en  Italie , de 0,7 point en  Espagne  et 0,7 point au  Royaume-Uni . La difference n'a en revanche ete que de 0,2 point en  France  tandis qu'en  Allemagne , pays faisant figure d'exception, les traitements ont progresse de 0,3 point de plus par an que dans le prive sur la periode. \n        Lire aussi :\n         \n     \n                L'Espagne veut tirer un trait sur la crise\n     \n Un barometre pour nombre d'employeurs << Cette moderation a un impact determinant, car l'emploi public represente 18 % de l' emploi  total dans les pays de l'OCDE >> , expliquent les auteurs. Une part s'elevant meme a 21,3 % pour la France, et 28,5 % pour la  Suede . Mais ce n'est pas tout : l'anemie des salaires publics a egalement << contamine >> celle du prive par deux mecanismes. D'abord, ils servent de barometre a nombre d'employeurs lors des negociations salariales. Ensuite, la faiblesse des traitements a pousse les fonctionnaires de certains pays a  quitter  le public pour le prive. Cet afflux de travailleurs s'ajoutant a ceux deja sur le marche du travail a egalement pese sur les negociations salariales dans l' industrie  et les services marchands. Certes, la moderation des remunerations publiques a soulage les  finances  des Etats - c'est d'ailleurs ce qui a justifie les politiques de rigueur. Dans une certaine mesure, expliquent les economistes, elle peut aussi se  traduire  par un gain de competitivite, de productivite et, a terme, par une hausse des salaires dans le prive. Reste que ces prochains mois, elle continuera de  peser  sur le niveau global de l'inflation, meme si certains pays recommencent a  augmenter  plus genereusement leurs agents publics. En outre, il n'est pas certain qu'un rebond des salaires se traduise par un regain d'inflation. Soumis a une concurrence accrue des pays a bas cout et des plates-formes de  e-commerce , comme  Amazon , nombre d'entreprises pourraient  etre  tentees de  rogner  leurs marges plutot que d'augmenter leurs tarifs, afin de ne pas  perdre  de parts de marche. Au grand dam des banquiers centraux, dont la grande mission est de  tirer  l'inflation vers les 2 %...", "theme": "economie"}