{"title": "L'ete de l'amour : << Ses baisers me manquent >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "<<  J 'ai rencontre Michel sur les bancs de l'ecole. J'avais 12 ans. Plus tard, on a travaille dans la meme usine de textile. Il a ensuite travaille sur le port, il etait docker. On a ete maries pendant trente ans. Il est mort en mars 2004. Il a ete le grand  amour  de ma vie. C'etait lui. C'etait tout. Je ne voyais que lui. Ses baisers me manquent. Terriblement. Ils me faisaient  monter  au septieme ciel. Il etait plutot renferme, pas jovial comme moi. Il n'aimait pas  danser . Mais enfin il avait d'autres qualites ; c'etait un bon pere de  famille , et il etait beau. Oh oui ! Il etait ne en 1949, donc son  style  c'etait pattes d'elephant et tout ca ! Avec la maladie, il etait devenu tres different. Ce n'etait plus l'homme que j'avais connu. A la fin, il etait mechant en paroles. Il n'avait plus de cordes vocales, ca faisait encore plus mal parce que ca sortait de l'oesophage. Ca cognait. C'est la souffrance qui le rendait comme ca, il n'etait pas mechant de nature. Ca a ete terrible. Apres j'ai reappris a  vivre . Il faut bien de toute facon. Ca a fait un vide. Du coup, j'ai pris des petits boulots. J'etais femme de menage dans les ecoles, je servais dans les banquets, ca me faisait  passer  le temps. Il y a aussi les enfants et les petits-enfants. Sans eux, je ne sais pas si j'aurais pu  survivre . Mais ils ont leur vie. Apres je me suis dit : \"Bon, il faut que je sorte. J'ai 55 ans. La vie est trop courte. Je ne vais pas  rester  enfermee non plus, hein ?\" C'est la que je suis allee au Chalet du touriste, un cafe dansant a la frontiere belge. Ils l'appellent le \"bal des veuves\" . J'y ai rencontre Alain le 17 octobre 2008. Il etait veuf aussi. En decembre, il m'a invitee a  connaitre  ses enfants. On vivait pas ensemble, on etait chacun chez soi. C'etait pas du tout, mais alors pas du tout le meme  genre  que mon mari. Lui, il dansait, il savait s'amuser. Mais je ne pouvais pas  dire  \"je t'aime\" a Alain comme je disais \"je t'aime\" a mon mari. C'etait pas la meme chose. On cherchait plus de la compagnie, de l'affection. Il est decede, Alain. Ca fait sept mois. Oh, j'ai pas de pot, moi. Maintenant, je vais  voir  mes deux amoureux sur leurs tombes. Il y en a un a Dunkerque, un a Bray-Dunes (Nord). Alain, c'est recent, alors j'y vais une fois par mois et je mets une fleur sur sa tombe. Mon mari, je vais le voir trois fois par an : pour son anniversaire, pour la Fete des peres et a la Toussaint. Je ne me sens pas seule. J'ai programme ma vie, je m'y suis habituee. Et je n'ai pas le choix. Ma sonnerie de telephone, c'est celle que je voudrais qu'on mette pour mon enterrement. C'est \"Oh my Love\" dans le film  Ghost  avec Patrick Swayze et Demi Moore. Pourquoi ? Parce que ca, c'est une chanson d'amour. >> Marlene Duchemin, 66 ans, retraitee, dans le Nord.  Retrouvez la serie sur Instagram : @stefaniarousselle", "theme": "m perso"}