{"title": "A Moscou : << Un, deux, trois, Poutine va-t-en ! >>", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "2017-06-12", "content": "Tenue de boyard ou chemise medievale pour les uns, T-shirts et canards en plastique pour les autres. Deux populations aux antipodes se sont cotoyees, lundi 12 juin, sur l'avenue Tvserkaia, a Moscou, qui devait  accueillir  un festival << historique >> pour le jour de la fete nationale russe. Les seconds ont submerge les premiers. A l'appel d'Alexei Navalny, plusieurs milliers de personnes ont pris possession de la plus grande artere de Moscou qui mene au Kremlin - avec des canards en plastique devenus le symbole de la corruption du  pouvoir  denoncee par le premier opposant de Vladimir Poutine. Interpelle des la sortie de son domicile par la  police , Alexei Navalny n'a pas eu le temps de  rejoindre  ses partisans qui ont continue sans lui. Dans une ambiance surrealiste, les forces de securite deployees en nombre ont pourchasse les manifestants au milieu des bottes de foin, des catapultes et des stands medievaux. Plus de 730 interpellations ont ete recensees dans la capitale par l'ONG independante OVD-Info, presque autant a Saint-Petersbourg. Des rassemblements ont egalement eu lieu dans des dizaines d'autres  villes  russes, de Vladivostok a Kaliningrad. << 17 ans au pouvoir, ca suffit >> Plus de trois mois apres les manifestations monstres du 26 mars organisees a travers tout le pays, Alexei Navalny, candidat declare a l'election presidentielle de 2018, est parvenu, de nouveau, a  mobiliser  la rue. Et comme la fois precedente, ce sont surtout les jeunes, parfois meme des adolescents, qui ont repondu a son appel. Les arrestations, disent-ils, ne les effraient pas, quand bien meme, en  Russie , elles peuvent  etre  lourdes de consequences comme leur  fermer  les portes des  universites  ou de l' emploi .  << C'est dangereux de toute facon de  vivre  en Russie >> , balaie, dans la foule moscovite Yvan, un grand rouquin de 17 ans, qui, comme beaucoup d'autres lyceens, n'aura pas encore l'age requis pour  voter  a l'election presidentielle de mars 2018.  << Je ne veux plus de Poutine, ni de Medvedev  [le premier ministre], dit encore Yvan.  17 ans au pouvoir, ca suffit. >> \n        Lire aussi :\n         \n     \n                En Russie, la generation Poutine dans la rue\n     \n Des groupes sautillent en scandant :  << un, deux, trois, Poutine va-t-en ! >>,  repris en choeur. Les slogans sont devenus encore un peu plus directs, un peu plus hostiles au pouvoir. Les figurants en costume medieval ont range leurs arbaletes. La fete est finie annoncent les autorites. Les familles partent, les manifestants restent, survoles par un helicoptere. Maria brandit une pancarte  << Eliminer le dragon >> , et explique qu'elle voudrait  << vivre dans un autre pays >> . D'autres portent des T-shirts  << J'aime la Russie, j'en ai marre de ce regime >>. << On est fatigues de ce pouvoir, je suis fatiguee >> , lache Marina, 22 ans. Beaucoup agitent des drapeaux russes ou se drapent dedans - ce qui ne les empeche pas d'etre interpelles. << Je suis pour la patrie mais contre ce qui se passe dans le pays, contre la corruption, le vol, l'inegalite sociale >> , explique Artiom, un jeune pere de  famille  en agitant le fameux canard jaune au-dessus de sa tete. <<  On nous comparait souvent a Dubai, mais ce pays est devenu prospere. Nous, nous avions les memes possibilites il y a 20 ans... Je regarde aussi la  Chine  qui est devenue une machine economique incroyable. Et nous, aucun avancement en 20 ans. Nous revenons toujours sur nos exploits militaires, mais c'est du passe, il faut  arreter  de s'extasier pendant les fetes de la victoire. La Russie   n'est pas en train de se  developper  et c'est tres triste. >> Navalny << est le seul >> Lorsque les forces anti-emeutes fondent sur un jeune pour l'embarquer, la foule gronde.  << Ne touche pas le peuple, honte ! >>  Certains replient brievement leurs pancartes mais la plupart ne reculent pas. Les manifestants sont de plus en plus isoles, le haut de l'avenue, place Pouchkine, n'est deja plus accessible, barre par des cordons d'hommes en uniforme, mais on continue encore a  distribuer  des autocollants en lettres noires sur fond jaune  << Nadoel >>  (<< On en a marre >>). Un slogan lance par le mouvement d'opposition de l'ex-oligarque Mikhail Khodorkovski, en exil a Londres. Mais c'est en Navalny que l'on croit, ici. Parce qu'il est jeune, 40 ans, qu'il fait  esperer  un changement, et qu'on lui reconnait du courage - il encourt une nouvelle fois trente jours de prison selon ses avocats - et qu'il persiste malgre tous les obstacles dresses devant lui.  << Il est le seul >> , soutient Artiom. Divises, les autres opposants ne seduisent pas, ou peu. Sans doute, aussi, Alexei Navalny sait-il mieux que d'autres s'adresser aux jeunes sur sa chaine YouTube ou les  reseaux sociaux , qui sont devenus ses meilleurs atouts. Au moment ou il a ete arrete, l'organisation qu'il dirige, le Fonds de lutte contre la corruption, a ete privee d'electricite. Depuis des heures, tot le matin, son directeur de campagne, Leonid Volkov, animait un << live >>,  videos  a l'appui, de tous les rassemblements dans le pays. Les Moscovites n'ont pas craint, non plus, de rejoindre une marche interdite par les autorites. Alors que la manifestation avait ete autorisee dans une autre partie de la capitale, Alexei Navalny a brusquement donne, la veille au soir, rendez- vous  a ses partisans sur l'avenue Tverskaia, au motif que les prestataires sollicites pour  sonoriser  le rassemblement, soumis a des pressions, lui auraient fait faux bond. Lundi, tandis que les manifestants investissaient la << fete >> et transformaient les celebrations du passe en un evenement d'actualite, Vladimir Poutine faisait  visiter  son bureau a quelques metres de distance a des jeunes laureats de  concours . Jeudi, le chef du Kremlin devrait s'adresser aux Russes a travers l'emission << Ligne directe >>, instituee depuis 15 ans. Il lui faudra  trouver  les mots pour  apaiser  une generation qui n'a connu que sa presidence.", "theme": "europe"}