{"title": "TV : << Drive >>, plaisir et violence a toute berzingue", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "Film sur Cine+ Premier a 20 h 45 Trente-trois ans apres Ryan O'Neal dans  Driver,  de Walter Hill, Ryan Gosling prend le volant pour le compte du Danois Nicolas Winding Refn. Le film a perdu une lettre a son titre, et gagne en violence et en stylisation. Ryan Gosling, juvenile, impassible, incarne donc le chauffeur. A Los Angeles, il execute des cascades pour le  cinema , travaille dans un garage et accepte parfois d'aider les malfrats a  quitter  rapidement leur lieu de  travail . On ne sait rien de lui, au point que, lors de la traditionnelle scene d'explication, pendant laquelle un personnage secondaire (ici, le patron du garage) deroule la biographie du heros mysterieux, le narrateur ne peut rien  dire  de lui. Nicolas Winding Refn aime ces  jeux  avec les conventions. On le sent grise par le decor du  centre  de Los Angeles. Mais il ne laisse jamais ces vertiges referentiels  entraver  la necessite du mouvement. Les premieres sequences sont prises sur un rythme assez lent. Apres une ouverture en forme de braquage,  Drive  suit son heros dans ses travaux quotidiens. Dans une pizzeria, on fait la connaissance de deux malfrats sexagenaires (Albert Brooks et Ron Perlman). Dans le couloir qui mene a son appartement, le chauffeur croise aussi sa jolie voisine (Carey Mulligan), qui attend, avec son fils, que le pere de ce dernier sorte de prison. L'interet trop humain que l'homme a quatre roues porte a la jeune fille le conduira bien sur a sa perte. Le chemin qui y mene devient de plus en plus accidente. La moitie du film passee, Ryan Gosling, qui semblait un gendre ideal, revele des talents que la societe reprouve. Le chauffeur est aussi brutal avec ses semblables qu'il est subtil avec les  voitures . Nicolas Winding Refn est fascine par la violence, par les mille manieres que les hommes ont de  detruire  le corps de leur prochain. A la purete des trajectoires des bolides, il oppose les affrontements sanglants et crasseux a l'arme blanche ou a mains nues. Au fur et a mesure que son proprietaire se rapproche de l'enfer, le blouson blanc du chauffeur se couvre de couleurs inquietantes qui sont la marque de tous ses peches. La mise en scene parie sur le plaisir - certes un peu coupable - que l'on eprouve a les  voir  commis. Drive , de Nicolas Winding Refn. Avec Ryan Gosling, Carey Mulligan, Albert Brooks (EU, 2011, 90 min).", "theme": "televisions radio"}