{"title": "Le reveil de la << majorite silencieuse >> catalane", "newspaper": "Le Monde", "author": ["Sandrine Morel"], "date_publi": "2017-10-07", "content": "Chacun a ses excuses pour  avoir  garde le silence ces dernieres annees : trop de pression sociale, pas assez de cohesion entre les non-independantistes, pas non plus de sentiment d'urgence. Au fond, ceux qui, en Catalogne, s'opposaient a l'independance, ne pensaient pas que le president de la region, Carles Puigdemont, serait pret a  aller  si loin :  forcer  l'organisation d'un referendum illegal le 1 er  octobre, et peut-etre  declarer  l'independance de maniere unilaterale, mardi 10 octobre, comme l'ont annonce les anticapitalistes de la Candidature d'union populaire (CUP). La donne a change : les petites manifestations contre l'independance se sont multipliees a Barcelone ces derniers jours, et dimanche 8 octobre, ceux qui sont contre l'autodetermination devaient se  retrouver  dans la capitale catalane, sous le slogan :  << Stop, retrouvons le bon sens >>  a l'appel de la Societe civile catalane (SCC). Une effervescence inhabituelle regne dans les locaux de cette association anti-independantiste, ce 5 octobre.  << Le telephone sonne sans cesse, les dons affluent, les demandes de journalistes aussi. On va meme  devoir   changer  le parcours de la manifestation >> , s'enthousiasme le president Mariano Goma, un quinquagenaire au visage joufflu et au crane degarni. << Pas un bloc homogene >> Ce rassemblement entend  defendre   << l'unite de l' Espagne , la Constitution et la loi >> , explique M. Goma. A la tete de la SCC depuis sa creation, en 2014, il veut  faire  de cette mobilisation  << une journee historique >> . Pour cela, il espere  mobiliser   << la majorite silencieuse >> . Autrement dit,  << ceux qui restent a la maison parce qu'ils esperent que la situation s'arrange et ceux qui ne se mobilisent pas parce qu'ils ont peur >> . Mais  << tout cela est fini >> , veut  croire  cet architecte. Jusqu'a present, les << unionistes >> n'ont pas reussi a  occuper  la rue aussi bien que les independantistes. Selon Gabriel Colome, professeur en  sciences  politiques a l'Universite autonome de Barcelone, l'une des raisons est qu' << ils ne constituent pas un bloc homogene alors qu'ils representent la majorite de la  population  catalane >> . Les partis en faveur de l'independance ont obtenu, aux dernieres elections regionales, en septembre 2015, la majorite des sieges au Parlement. Mais, avec 47,8 %, ils n'ont pas remporte la majorite des voix.  << La SCC est percue comme une societe de droite conservatrice,  explique le chercheur.  Des lors, quand elle convoque une manifestation, il y a peu de  monde . Mais cette fois-ci, le  climat  est si tendu qu'il est possible que des gens de tous bords manifestent. >> \n        Lire aussi :\n         \n     \n                Pour les socialistes catalans, << la loi seule ne suffira pas a resoudre la crise >>\n     \n Une trentaine d'intellectuels et de  personnalites  politiques, de droite, du  centre  et de gauche, sont attendus en tete de cortege. L'ecrivain peruvien installe a Madrid Mario Vargas Llosa,  Prix Nobel  de litterature en 2010, la realisatrice Isabel Coixet ou encore Josep Borrell, ex-president du Parlement europeen, devraient  prendre  la parole. Ce dernier n'a jamais ete silencieux. Auteur d'un essai sur les mensonges du discours independantiste, M. Borrell manifestera cependant pour la premiere fois dans la rue :  << La tension appelle la tension, l'action appelle la reaction, et le ras-le-bol est immense. >>  Le  Parti socialiste  de Catalogne (PSC), dont il est issu, a en revanche doute jusqu'au dernier moment. <<  En Catalogne,  manifester  avec le Parti populaire  [PP, droite]  est complique,  reconnait Josep Borrell,  c'est un parti stigmatise, et pas seulement par les independantistes. Il est considere anticatalaniste. Au contraire, les independantistes n'ont pas ce  genre  de consideration : les anticapitalistes s'allient sans complexe avec la bonne bourgeoisie liberale, si c'est pour la cause. >> Pour  eviter  que des militants d'extreme droite, phalangistes et neofranquistes, ne viennent  perturber  la manifestation, comme souvent, la SCC a mobilise un service de securite de 300 personnes. Coup de massue Dimanche, Alessandro,  << a la fois espagnol et catalan >> , descendra dans la rue pour  << la premiere fois >> .  << Pendant trop longtemps, la societe catalane a eu peur de  parler , meme  sortir  avec un drapeau espagnol dans la rue est impossible >> , regrette cet entrepreneur de 39 ans. C'est pourquoi il veut desormais  << montrer au monde entier que des Catalans aiment l'Espagne >>.  Craint-il que l'independance devienne reelle ?  << Ce n'est pas une option, mais ce qui nous faisait  rire  hier, devient serieux aujourd'hui. >> << Nous avons eu du mal a nous mobiliser jusque-la, car il existe une pression sociale tres forte contre une pensee unique  [l'independantisme]  qui s'est imposee dans les  medias  publics locaux et l'administration >>,  assure Marisa, infirmiere. <<  Il est tres dur de  lutter  contre les chimeres qu'ils racontent >>,  ajoute Fernando, maitre d'ecole.  << Nous, Catalans qui nous sentons espagnols, nous ne sortons pas de chez nous par confort , affirme Carlos Brugeros, 41 ans, analyste financier.  Mais ils sont alles trop loin. >> Des grandes  entreprises , jusque-la silencieuses, ont deja delocalise leur siege : la compagnie d'energie Gas natural a annonce son depart a Madrid vendredi 6 octobre, dans le sillon de la banque Caixa, partie a  Valence , ou encore de la banque Sabadell, a Alicante... Un veritable coup de massue pour les independantistes qui observeront sans doute la manifestation de dimanche avec attention, eux qui, depuis cinq ans, ont profite du silence de l'autre, pour se  presenter  comme le seul representant du  poble , le peuple catalan.", "theme": "europe"}