{"title": "Contraception : Trump annule l'obligation de remboursement de la contraception par les employeurs", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "L'administration Trump a annule vendredi 6 octobre une disposition de la loi  << Obamacare >>  qui obligeait les employeurs a  prendre  en charge les moyens de  contraception  dans la couverture sante proposee a leurs employes. Deja accordee a des institutions religieuses, l'exemption est etendue a toutes les  entreprises  commerciales. Cette decision a provoque la colere des associations de  defense  des droits.  << Nous lancons des poursuites contre l'administration Trump afin de bloquer >>  cette mesure, a rapidement reagi sur  Twitter  la puissante Union americaine pour les libertes civiles (ACLU -  American Civil Liberties Union) . \n    BREAKING: We're suing the Trump administration to block new rules allowing employers to deny insurance coverage for... https://t.co/MAwFvXCXLI -- ACLU (@ACLU)\n    \n require([\"twitter/widgets\"]); << Sexisme >> << Ne  vous  y trompez pas.  Cibler  l'acces de 62,4 millions de femmes a la contraception montre le mepris de l'administration Trump pour la sante et la vie des femmes >> , a assene sur le meme reseau  social  l'organisation americaine de planning familial Planned Parenthood. Le hashtag #HandsOffMyBC (<< Touchepasamacontraception >>) etait parmi les sujets les plus commentes dans  le monde  sur  Twitter  en debut d'apres-midi. << Ce n'est rien de moins que du sexisme >> , a denonce  Bernie Sanders , l'ancien candidat a la nomination democrate pour la presidentielle americaine.  << C'est la derniere expression du mepris total des republicains envers la capacite des femmes a  controler  leur vie >> , a-t-il tweete. << Convictions morales >> Le nouveau reglement  << etend les exemptions pour  proteger  les convictions morales de certaines entites et individus >> , precise la note publiee par le ministere de la sante. L'obligation de remboursement integral faisait l'objet de contestations de la part de groupes conservateurs presque depuis la promulgation de la loi en 2010. Au cours d'une longue bataille juridique, la Cour supreme avait donne raison en 2014 a deux entreprises qui refusaient, au nom de leurs convictions religieuses, de s'y  conformer . M. Trump a signe en mai un decret sur la liberte religieuse ordonnant notamment a son administration de prendre en compte  << les objections de conscience >>  a la prise en charge de la contraception.", "theme": "ameriques"}