{"title": "Le Bresil veut extrader l'ancien militant d'extreme gauche Cesare Battisti", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-14", "content": "Bien qu'il a l'intention d'extrader vers l' Italie  l'ex-militant d'extreme gauche italien Cesare Battisti, le gouvernement bresilien attend la decision de la Cour supreme au sujet d'une requete de ses avocats pour  empecher  ce transfert, a annonce vendredi 13 octobre le ministere de la justice. Cesare Battisti, 62 ans, a ete condamne en 1993 par contumace par la  justice  italienne a la reclusion a perpetuite pour meurtres et complicite de meurtres. \n        Lire aussi :\n         \n     \n                Au Bresil, Cesare Battisti sous la menace d'une extradition vers l'Italie\n     \n Le ministre bresilien de la justice, Torquato Jardim, a envoye le 6 octobre au president Michel Temer un avis recommandant son extradition, reclamee par Rome, a declare un porte-parole du ministere a l'Agence  France  presse. Des sources du palais presidentiel de Planalto avaient deja laisse  entendre  que le chef de l'Etat ne signerait pas un acte d'extradition qui risquerait d'etre bloque par la justice. L'un des juges de la Cour supreme, Luis Fux, a fait  savoir  vendredi sur la page web de l'institution qu'elle prendrait sa  << decision definitive >>  sur la demande d'habeas corpus  << le 24 octobre prochain >> . Ce juge a ordonne de  bloquer  une  << eventuelle extradition >>  de Cesare Battisti tant que la plus haute juridiction du  Bresil  ne se serait pas prononcee. << Une relation de confiance brisee >> Le 4 octobre, Cesare Battisti avait ete place en detention provisoire apres un controle policier de routine alors qu'il s'appretait a  quitter  le Bresil a bord d'un taxi bolivien. Il transportait 6 000 dollars et 1 300 euros, une somme superieure au montant autorise sans declaration prealable (2 700 euros).  << Il a brise la relation de confiance qui lui permettait de  rester  au Bresil, en tentant de quitter le pays sans motif apparent >> , a argumente vendredi le ministre de la justice dans un entretien a la BBC. \n        Lire aussi :\n         \n     \n                Bresil : l'ancien militant d'extreme gauche Cesare Battisti libere\n     \n Le juge bresilien qui a ordonne sa detention le soupconne d'avoir tente de  fuir  le pays pour  eviter  son extradition, ce que l'Italien nie. Il dit  avoir  eu l'intention de  faire  des achats. Un autre juge a ordonne il y a une semaine sa remise en liberte. << Mon arme pour me  defendre , ce n'est pas la fuite. Je sais que je suis dans mon droit >> , a affirme l'Italien dans un entretien publie vendredi par le journal  Folha de Sao Paulo .", "theme": "ameriques"}