{"title": "Le champion d'aviron Jeremie Azou prend sa retraite parce que << l'usure est reelle >>", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-10-27", "content": "A seulement 28 ans, Jeremy Azou a decide de  raccrocher  les rames. Champion olympique et double champion du  monde  en  titre , le specialiste du deux de couple poids leger aura marque l' histoire  de l'aviron francais. Kinesitherapeute de profession, l'Avignonnais evoque l'usure de dix annees passees au haut niveau et le besoin de se  consacrer  a son entourage et a de nouveaux projets. Vous avez annonce sur  votre blog , le 22 octobre, votre retraite sportive.  Vous  y evoquez votre fatigue du haut niveau. Est-ce vraiment la principale raison de cette decision ? Je suis encore jeune, mais il faut  prendre  en compte le fait que j'ai aussi commence tres tot. J'ai integre l'equipe de  France  des ma premiere annee en senior. Il y a un manque de motivation et une fatigue psychologique quotidienne qui se sont installes : on s'entraine le matin, le soir et meme les week-ends et les jours feries. C'est tout le temps, ca ne s'arrete jamais. L'usure est reelle. Cela fait dix ans et j'ai envie de  passer  a autre chose. Comment votre equipier Pierre Houin, champion olympique a Rio avec vous, a-t-il accueilli votre decision ? C'est particulier pour lui. C'est un moment special, pas forcement agreable a vivre : tu quittes un schema ou tu es le meilleur, avec des certitudes et une visibilite a long terme. Cette annee, nous avons ete champions du monde en gagnant assez largement. Il y aura forcement une remise en question, car il va  devenir  le leader de la categorie. Mais je ne suis pas inquiet : si je me suis arrete, c'est aussi parce que je sais qu'il est pret. Cela m'a fait  deculpabiliser . Certains rameurs continuent jusqu'a la quarantaine... Certains meme la depassent. Ce sont plutot les rameurs anglo-saxons, qui sont sur un  mode  de fonctionnement professionnel. Au-dela de l'aspect financier, ca ne me fait pas  rever . Je ne me vois pas  etre  oblige de  trainer  ma  famille , ma femme et mes enfants, meme si je n'en ai pas encore, dans un stage de preparation d'un mois et demi au fin fond du Jura. Beaucoup de sportifs ont annonce leur retraite, puis n'ont pas resiste a la tentation d'effectuer des retours plus ou moins reussis. Etes-vous sur de vous ? Je pense que oui. J'ai pris ma decision des fevrier, j'ai laisse  murir  avant de l'annoncer. Cela ne se fait pas sur un coup de tete. Cela fait huit mois que je construis l'apres : les projets familiaux et professionnels. Je vais  suivre  ma compagne aux Etats-Unis, qui voudrait y  travailler  deux ans en tant que chercheuse. C'est un tout qui conduit a ce que je sois sur de moi. C'est vrai qu'il y a eu des exemples de rameurs qui ont fait un break, puis sont revenus, et ca n'a pas franchement marche. Il faudrait  mener  une vie de moine, tellement notre  sport  est exigeant, etre sans attaches, s'y consacrer a 100 % toute l'annee. Faut-il etre egoiste pour etre un champion ? Clairement, je le vois comme ca, et c'est pour cela aussi que je m'arrete aujourd'hui. J'ai eu ma part du gateau, j'ai atteint tous mes objectifs sportifs. Je n'ai pas envie d'imposer ca a mon entourage plus longtemps. Vous etes egalement kine. Comment votre journee type de sportif de haut niveau qui travaillait se deroulait-elle ? L'avantage d'exercer un metier en liberal, c'est que l'on choisit ses horaires. Je travaillais trente heures par semaine, de 10 h 00 a 16 h 30. A ca, il fallait  ajouter  mes heures d'entrainement, tous les jours le matin de 7 h 30 a 9 h 30 puis de 17 h 15 a 19 h 30. Dans un entretien au  Dauphine libere , votre entraineur, Marc Boudoux, parlait ainsi de vos conditions d'hebergement au pole France a  Lyon  :  << Jeremie vivait dans une chambre de bonne. Un footballeur n'en voudrait pas ! >>  L'aspect materiel a-t-il joue un role dans votre decision ? Il est vrai que lorsque l'on a atteint tous ses objectifs, on se dit qu'il est legitime d'aspirer a autre chose. J'ai fait le choix de  vivre  pendant neuf ans en colocation dans les installations du pole, au milieu du parc de Miribel-Jonage [pres du plan d'eau d'entrainement, dans la banlieue lyonnaise]. On avait cette possibilite d'hebergement, qui avait des avantages en termes de proximite et de cout. C'est sur que niveau confort, ce n'etait pas le Ritz, que les installations sont vetustes. Mais je ne me suis jamais plaint. Quand on est celibataire, ce sont des sacrifices que l'on peut  faire . Mais lorsque l'on commence a  avoir  une  vie de famille  ou une vie de couple, ca devient plus complique. Apres la candidature victorieuse de  Paris  2024, la nouvelle ministre des sports, Laura Flessel, a annonce son objectif de  doubler  le nombre de medailles par rapport a celui de Rio (42). Est-ce un effet d'annonce ? Avoir de l'ambition est positif, mais tout depend des moyens mis en face. Sachant que 2024, c'est deja demain, ca me semble ambitieux de  viser  les 80 medailles... Nos amis britanniques, qui ont mis les moyens pour Londres 2012, ont atteint 65 medailles. Ils ont mene une  politique  specifique en delaissant certains sports... Exactement. J'ai un tres bon copain rameur anglais qui m'a parle de cette  politique  qui consistait a  cibler  les sports individuels et ceux ou ils avaient la chance de faire beaucoup de medailles. Est-ce que l'on veut cela en France ? Cela serait une erreur a mon sens. Apres, je comprends qu'il faille  donner  l'envie aux jeunes de s'inscrire dans les associations sportives, mais la realite est plutot a la baisse des subventions.  Demander  plus de resultats avec moins de moyens, il faut que l'on m'explique comment on peut y  arriver . Vous avez tout gagne, mais avez-vous le sentiment qu'il vous a manque des choses pour etre encore meilleur ? On ne fait pas ca pour ca, mais c'est sur que l'argent facilite la vie. Si on lisse les aides federales trimestrielles sur une annee, c'est l'equivalent d'un SMIC. Une medaille d'or olympique, c'est 50 000 euros. Avec les  impots , cela ne fait meme pas un SMIC reparti sur l'olympiade. Apres, l'argent amene d'autres problemes au niveau de l'investissement, de l'epanouissement et du comportement : on tomberait dans les memes exces que d'autres sports. Nous ne sommes pas meilleurs. L'aviron est preserve, on peut y faire des etudes et mener des doubles projets. Je n'aurais pas echange ma place contre celle de beaucoup d'autres sportifs qui ont touche plus d'argent que moi, mais pour qui ca sera dur le jour ou ca s'arretera.", "theme": "sport"}