{"title": "Catalogne : Rajoy estime qu'une << situation limite >> a ete << atteinte >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-20", "content": "Alors que Madrid devrait  decider , samedi, des modalites de la prise de controle des institutions catalanes, Mariano Rajoy a estime vendredi  avoir  <<  atteint une situation limite >>  en Catalogne. Le premier ministre espagnol a justifie les mesures exceptionnelles envisagees par Madrid pour  suspendre  l'autonomie de cette region en reponse au referendum d'independance, a l'issue d'un sommet de l' Union europeenne  a Bruxelles. << Nous avons essaye par tous les moyens de ne pas  atteindre  une situation difficile, mais  vous  comprendrez que c'est difficile pour un pays, pour un gouvernement de l'UE, quand on pietine la loi, quand on pietine l'Etat de droit  (...)  en organisant un referendum >>  d'independance malgre son interdiction par la  justice , a affirme M. Rajoy. Mise en oeuvre de l'article 155 de la Constitution L'etau se resserre sur le president de la Catalogne, Carles Puigdemont. Il avait jusqu'a 10 heures, jeudi, pour  repondre  a la mise en demeure du gouvernement espagnol qui lui demandait de  clarifier  s'il avait ou non declare unilateralement l'independance et, le cas echeant, de la  revoquer , sous peine de suspendre l'autonomie de la region. << Si le gouvernement persiste a  empecher  le dialogue et  poursuivre  la repression, le Parlement de Catalogne pourra proceder  (...)  au vote d'une declaration formelle d'independance >> ,  s'est-il contente de repondre, dans une lettre adressee au chef du gouvernement espagnol. Apres avoir  << constate le refus du president de la Generalite de Catalogne de repondre a la mise en demeure >> , le gouvernement espagnol  << continuera la procedure prevue dans l'article 155 de la Constitution pour  retablir  la legalite dans l'autonomie de la Catalogne >>,  a ainsi fait  savoir  la Moncloa, le siege de l'executif. Riposte symbolique Les independantistes tentaient vendredi de  riposter  symboliquement. Des sympathisants de la cause catalane ont ainsi effectue des retraits d'argent, importants ou symboliques, pour  protester  contre le gouvernement espagnol et les banques qui ont deplace leur siege  social  hors de la region. Ces habitants repondaient a l'appel lance par les associations independantistes Assemblee nationale catalane (ANC) et Omnium Culturalo, qui avaient, plus tot, invite les militants sur les  reseaux sociaux  a plusieurs  << actions directes pacifiques >> , afin de  montrer  leur mecontentement envers le gouvernement de Mariano Rajoy, notamment en retirant de l'argent,  << de preference entre 8 heures et 9 heures >> , dans les cinq banques principales. Dans un tweet, Santi Vila, le conseiller << entreprises >> de la Generalitat, le gouvernement catalan , a pourtant critique le geste :  << Stresser les banques, la dynamique de boycott economique, ce n'est pas la meilleure facon d'agir.  Mettre  l'economie en danger, c'est  marquer  un but contre son camp. >> La perspective d'une secession a fait  fuir , ces derniers jours, des centaines de  societe s, a  commencer  par les deux grandes banques catalanes, CaixaBank, la troisieme banque espagnole, et Banco de Sabadell, qui ont deplace leur siege social hors de la Catalogne, qui represente 19 % du PIB national.", "theme": "europe"}