{"title": "Le pape appelle les bouddhistes a depasser << l'intolerance, le prejuge et la haine >>", "newspaper": "Le Monde", "author": ["Cecile Chambraud"], "date_publi": "2017-11-30", "content": "A 16 h 15, mercredi 29 novembre, a Rangoun ( Birmanie ), on a dechausse le  pape  Francois, reste en chaussettes. Le chef de l'Eglise catholique venait d'arriver au  centre  Kaba Aye, lieu symbolique du  bouddhisme  Theravada birman, pour  rencontrer  le conseil Sangha - compose de 47 moines nommes par le gouvernement -, charge d'administrer les affaires des quelque 500 000 moines (1 % de la  population ) que compte le pays. Dans la longue salle, deux lignes d'hommes assis se font face. A gauche, les robes pourpres ou safran des moines bouddhistes, tradition dans laquelle s'inscrit 88 % de la population. A droite, les soutanes blanches des eveques et des cardinaux qui accompagnent le pape, venu pour la premiere fois  soutenir  les 700 000 catholiques du pays. De part et d'autre, les visages sont concentres. Les tensions religieuses et ethniques fragilisent la transition  politique  birmane apres cinquante ans de dictature militaire, et le drame des Rohingya est dans tous les esprits, a defaut d'etre dans les mots. Une demi-heure plus tard, dans son discours, Francois cite d'une meme phrase le Bouddha ( << Elimine la colere avec l'absence de colere, vaincs le mechant avec la bonte >> ) et saint Francois d'Assise ( << Seigneur, fais de moi un instrument de ta paix. La ou est la haine que je porte l' amour , la ou est l'offense que je porte le pardon >> ).  << Puisse cette sagesse  continuer  a inspirer tout effort pour  promouvoir  la patience et la comprehension, et pour  guerir  les blessures des conflits qui au fil des annees ont divise les personnes de diverses cultures, ethnies et convictions religieuses >>  au Myanmar, a souhaite le pontife. Nationalisme religieux virulent Le chef de l'Eglise catholique a voulu cette rencontre avec la plus haute institution du bouddhisme dans le pays pour la  convaincre  de s'impliquer dans un dialogue interreligieux destine a  reduire  les tensions confessionnelles et  << depasser toutes les formes d'incomprehension, d'intolerance, de prejuge et de haine >> . Parallelement a la transition  politique , une fraction du clerge bouddhiste s'est engagee ces dernieres annees dans un nationalisme religieux virulent qui trouve un echo dans la population et dont les musulmans ont ete les premiers a  faire  les frais. Les militaires, qui conservent un poids institutionnel y compris apres la victoire sans partage du parti d'Aung San Suu Kyi en novembre 2015, ont joue sur cette crispation en se lancant depuis dix-huit mois, et surtout depuis aout, dans une repression feroce et a grande echelle contre les populations civiles de Rohingya dans l'ouest du pays, contraignant 600 000 personnes a s'exiler au  Bangladesh  voisin. Le conseil Sangha a fini par  desavouer  l'engagement politique des moines les plus extremistes, mais sans jamais se  prononcer  sur la politique de l' armee  dans l'Etat Rakhine, d'ou sont chasses par le sang les Rohingya. Le pape Francois a fait  valoir  au clerge bouddhiste que les leaders religieux ont un role particulier a  jouer  dans la recherche d'une  << paix inclusive >>.  Le matin meme, il avait demande aux quelque 150 000 catholiques venus de tout le pays  participer  a une messe, a Rangoun, de faire leur part du  travail  de reconciliation en  << renoncant a la vengeance >> . Non-dits de la question Rohingya Beaucoup ont en effet souffert des diverses guerres civiles dont la Birmanie a ete le theatre ces dernieres decennies. Le president du conseil Sangha, Buaddanta Kumarabhivamsa, a semble  souscrire  a l'objectif de Francois. Mais il est difficile de  dire  a qui il pensait precisement lorsque, sans  designer  aucune confession en particulier, il a deplore que des croyances religieuses puissent  servir  de support au  << terrorisme et a l'extremisme >> . Les non-dits de la question Rohingya ont ressurgi mercredi soir. Interroge sur la decision du pape de ne pas  employer  ce terme pour ne pas  braquer  les militaires, le porte-parole du  Vatican , Greg Burke, a fait  observer , lors d'une conference de presse, que le pontife ne peut pas  << resoudre des problemes impossibles >> . A ses cotes, l'un des eveques birmans, John Hsane Hgyi, a semble  douter  de la veracite des temoignages laissant a  penser  que les musulmans du Rakhine sont victimes de ce que les Nations unies ont qualifie de  << nettoyage ethnique >> . Selon lui, certains des temoignages ne seraient pas  << fiables >> .", "theme": "asie pacifique"}