{"title": "Quand le Bundestag calcule le prix d'un pet", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "2017-10-20", "content": "C omme les deputes francais avec les << questions ecrites >>, les parlementaires allemands, qu'ils siegent au Bundestag ou dans les Assemblees des Lander, peuvent  interpeller  les ministres sous la forme de << petites requetes >>  (<< kleine Anfragen >>)  portant sur des sujets precis. Ces sujets peuvent  etre  d'une grande variete, comme l'a recemment demontre Sebastian Schlusselburg, depute Die Linke (gauche radicale) de la ville-Land de Berlin. Le  titre  de sa petite requete, adressee le 8 septembre au ministre de la  justice  de la capitale allemande, resume l'affaire : << Condamne pour flatulence par la  police  de Berlin ? >> \n        Lire aussi :\n         \n     \n                Ce qu'il faut savoir sur le systeme parlementaire allemand\n     \n Petite explication de texte. En fevrier 2016, un homme se fait  controler  par la police sur la Rigaer Strasse, rue ou subsiste un des derniers squats de Berlin et theatre de frequents affrontements entre forces de l'ordre et militants d'extreme gauche. Lors du controle, l'homme se libere de ses gaz intestinaux. Outrage a agent public, s'insurge le policier. Neuf mois plus tard, l'auteur des vents malencontreux recoit dans sa boite aux lettres une amende de 900 euros. Il conteste les faits. L'affaire passe au tribunal le 5 septembre. Des l'ouverture de l'audience, le juge prononce la relaxe. 17 heures et 13 minutes d'heures travaillees Combien cette affaire a-t-elle coute ? Voila donc ce qu'a voulu  savoir  Sebastian Schlusselburg. Dans sa reponse, en date du 25 septembre, le ministere de la justice donne des informations tres detaillees. Sebastian Schlusselburg a calcule que cette affaire aura coute au moins 87,25 euros net, sans  compter  les frais engages pour l'audience. Au total, explique-t-il, vingt-trois fonctionnaires ont ete mobilises sur cette affaire : dix-sept au moment de l'interpellation, qui s'est prolongee pendant pres de trois quarts d'heure, puis six aux differentes etapes de la procedure. Bilan en nombre d'heures travaillees : 17 heures et 13 minutes. Fort de ces informations, Sebastian Schlusselburg a calcule que cette affaire aura coute au moins 87,25 euros net, sans compter les frais engages pour l'audience elle-meme, non comptabilises dans le calcul du gouvernement. Conclusion :  << La reponse du ministere montre que l'on est pret a  mobiliser  des ressources considerables en personnel pour le suivi d'une affaire de rien du tout.  (...)  Or la majorite rouge-rouge-verte  [coalition rassemblant sociaux-democrates, Die Linke et ecologistes au  pouvoir  a Berlin depuis septembre 2016]  a pour souci de  renforcer  nos moyens en personnel pour la police et la justice. Ces moyens doivent etre affectes a la resolution de problemes de securite serieux >>,  a estime le depute, dont la << petite requete >> aura au moins servi, selon la formule du  Berliner Kurier , a  << calculer ce qu'un pet peut  couter  au contribuable >> .", "theme": "m moyen format"}