{"title": "Deputes et senateurs ont trouve un accord sur le projet de loi antiterroriste", "newspaper": "Le Monde", "author": ["Manon Rescan"], "date_publi": "2017-10-09", "content": "Les deputes de La Republique en marche ont lache du lest sur le  projet  de loi antiterroriste, leur permettant de  trouver  un accord avec les senateurs lors de la commission mixte paritaire qui s'est tenue lundi 9 octobre. Les negociations entre les representants des deux assemblees ont debouche sur un texte de compromis, ouvrant la voie a son adoption definitive a l'Assemblee nationale, mercredi, et au Senat, le 18 octobre. La loi, defendue par le ministre de l'interieur, Gerard Collomb, a vocation a  rendre  possible la sortie de l'etat d'urgence prevue le 1 er  novembre, en inscrivant dans le droit commun une version amenagee de certaines prerogatives de cet etat d'exception en vigueur depuis le soir des attentats du 13 novembre 2015. Sont concernees la possibilite pour l'autorite administrative de  decider  de l'instauration d'un perimetre de securite, de la fermeture de  lieux  de culte, de perquisitions administratives et d'assignations a residence. \n        Lire aussi :\n         \n     \n                Etat d'urgence dans le droit commun : les enjeux de la loi\n     \n Lors de l'examen du texte en premiere lecture, les senateurs avaient largement reecrit une partie de ses dispositions, dans le but d'alleger une loi elargissant les pouvoirs de l'autorite administrative au detriment du  pouvoir  judiciaire. Lors de son examen a l'Assemblee nationale, les deputes avaient retabli en grande partie la version du gouvernement, obligeant les parlementaires a s'accorder sur un texte commun. Reduction du perimetre pour les controles aux frontieres Principal point de desaccord,  l'obligation de declarer tous ses numeros d'abonnement et identifiants de moyens de communication electronique . Mesure qui visait les personnes assujetties au dispositif se substituant aux assignations a residence. Le Senat,  par la voix de Gerard Larcher, son president , en avait fait l'une de ses lignes rouges, rappelant son risque d'inconstitutionnalite. Elle ne figure plus dans le texte. De meme, les parlementaires se sont mis d'accord pour  reduire  le perimetre dans lequel des controles d'identite pouvaient  etre  autorises dans les zones frontalieres. Dans le texte initial, il etait de 20 kilometres autour des points de passages, y compris les aeroports, ce qui avait pour consequence d'englober la plupart des agglomerations metropolitaines. Ce perimetre sera finalement de 10 kilometres au maximum . << L'arrete pourra meme  preciser  une distance inferieure >>,  insiste Raphael Gauvain, rapporteur du texte a l'Assemblee nationale. \n        Lire aussi :\n         \n     \n                Le gouvernement prepare une extension massive des controles d'identite << aux frontieres >>\n     \n Les senateurs avaient par ailleurs introduit une << clause d'autodestruction >>, rendant caducs les articles sur les perquisitions et les assignations au bout de quatre ans. Les deputes avaient reduit ce delai a trois ans, et la commission mixte paritaire est allee encore plus loin, elargissant ce dispositif experimental a l'ensemble des mesures inspirees de l'etat d'urgence. La droite divisee La majorite a l'Assemblee se defend de tout << assouplissement >> d'une loi decriee notamment par les associations de  defense  des droits de l'homme.  << Nous etions d'accord pour  renforcer  les garanties mais dans un souci de  garder  le caractere operationnel du texte >> , precise M. Gauvain. Pour cette raison, les deputes ont rejete la demande des senateurs qui souhaitaient que le juge des libertes et de la detention donne son accord pour la retenue sur place des personnes dont le domicile est perquisitionne. \n        Lire l'entretien avec Vanessa Codaccioni, maitresse de conferences en science politique :\n         \n     \n          << Le pouvoir judiciaire devient le parent pauvre de l'antiterrorisme >>\n           \n << Nous avons abouti a un texte equilibre, que nous avons tire dans le sens de la protection des libertes >> , se felicite Philippe Bas, president de la commission des lois au Senat.  << Sur un texte comme celui-ci, il etait important qu'il y ait un accord entre les deux assemblees >>,  explique toujours M. Gauvain. La Republique en marche a pour cela beneficie de l'ouverture de la majorite de droite au Senat, qui a joue le role de balancier pour l'equilibre du texte. Une position diametralement opposee a celle de la droite a l'Assemblee nationale qui, contestant un texte de << desarmement >>, avait vote contre le texte. A l'issue des negociations de lundi soir, cette ligne, defendue par la droite dure, a ete mise en minorite, quand bien meme Philippe Bas insiste aujourd'hui sur ses reserves quant a la decision de  sortir  de l'etat d'urgence. Maniere d'accorder les violons avec ses homologues de l'Assemblee, meme si les senateurs voteront pour le texte.", "theme": "police justice"}