{"title": "Le SPD se veut offensif avant d'aider Merkel a sortir de l'orniere", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "2017-11-27", "content": "Depuis l'echec des pourparlers entre conservateurs (CDU-CSU), liberaux (FDP) et ecologistes, dimanche 19 novembre, le mot-cle   #jamaika -- en reference aux couleurs associees a ces trois formations politiques -- est en perte de vitesse sur les  reseaux sociaux  allemands. Un autre l'a supplante : #GroKo, abreviation de  << Grosse Koalition >> , l'expression qui designe, outre-Rhin, un gouvernement associant la CDU-CSU au Parti  social -democrate (SPD). Cette << grande coalition >>, le president de la Republique, Frank-Walter Steinmeier, la souhaite ardemment : c'est a cette fin qu'il reunira les chefs des trois partis concernes, Angela Merkel (CDU), Horst Seehofer (CSU) et Martin Schulz (SPD), jeudi 30 novembre, dans son bureau du chateau de Bellevue, a Berlin. M. Steinmeier, qui fut lui-meme ministre des  affaires etrangeres  (SPD) dans les deux << grandes coalitions >> deja dirigees par M me  Merkel (de 2005 a 2009, puis de 2013 a janvier de cette annee), attend beaucoup de cette rencontre. En cas d'echec, il ne resterait que deux options : la mise en place d'un gouvernement minoritaire, donc potentiellement instable, ou la tenue de nouvelles elections, qui pourraient  donner  lieu a une nouvelle poussee de l'extreme droite. Deux scenarios qu'il veut absolument  eviter . << Roue de secours >> Une nouvelle << grande coalition >>, donc. Mais a quel prix ? C'est toute la question. Vendredi 24 novembre, apres une nuit de  debats , la direction du SPD a annonce que le parti n'etait plus  << ferme a la discussion >>  avec la CDU-CSU. Pour  faire   accepter  ce revirement a leurs adherents, a qui ils n'avaient cesse d'expliquer, depuis les legislatives perdues du 24 septembre, qu'il n'etait plus question pour eux de  gouverner  avec les conservateurs, les dirigeants du SPD savent qu'ils doivent se  montrer  offensifs.  << Nous ne serons pas la roue de secours d'une chanceliere qui a echoue >> , a prevenu Andrea Nahles, la presidente du groupe SPD au Bundestag, lors du congres des  Jusos  (<< jeunes socialistes >>), samedi, a Sarrebruck. Avant meme que les pourparlers n'aient officiellement commence, plusieurs responsables sociaux-democrates ont d'ores et deja fait la liste des mesures qu'ils souhaitent  voir   figurer  dans un eventuel << contrat de coalition >>. Parmi elles, l'introduction d'une  << assurance citoyenne >>  financee par tous les contribuables pour  reduire  les inegalites en matiere de remboursements des soins medicaux, une augmentation de la fiscalite sur les plus hauts revenus, ou encore un plan d'investissements de plusieurs dizaines de milliards d'euros dans les domaines de l'education et du  logement . En face, les reactions n'ont pas tarde. Tout en estimant qu'une << grande coalition >> serait  << la meilleure option pour l' Allemagne  >> , le president de la CSU bavaroise, Horst Seehofer, s'est inquiete, dimanche, dans le quotidien  Bild , des  << revendications demesurees >>  du SPD.  << Nous n'acceptons pas le chantage. Si le SPD pense que nous sommes prets a faire une  \" grande coalition \"  a n'importe quelle condition, il se trompe >> , a assure dans le  Spiegel  le president de la Junge Union (jeunes conservateurs), Paul Ziemiak, considere comme l'une des etoiles montantes de la CDU. Fidele a son habitude, M me  Merkel s'est gardee de tout propos pouvant  compromettre  les negociations. Comme elle l'avait fait pendant les  discussions  avec le FDP et les Verts, elle s'est contentee d'insister, samedi, lors d'une reunion de la CDU a Kuhlungsborn, dans son fief electoral du Land de Mecklembourg-Pomeranie-Occidentale, sur la necessite de  << degager un compromis >>  afin de  << former tres rapidement un gouvernement qui ne soit pas seulement charge d'expedier les affaires courantes >>.  Dimanche soir, apres plus de quatre heures de discussion a huis clos au siege de la CDU, a Berlin, la direction du parti conservateur a enterine la decision de sa presidente de se  lancer  dans des negociations avec le SPD. Lundi, Angela Merkel a confirme la volonte de son camp de  discuter   << serieusement >>  avec les sociaux-democrates, arguant notamment des attentes  << tres fortes >>  en  Europe  a l'egard du pays. << Budget en equilibre >> A l'oree de ces nouveaux pourparlers, M me  Merkel a donne ses instructions. Si elle a elle-meme rappele son attachement a quelques principes, comme la necessite de  << maintenir un budget en equilibre >> , ainsi que sa volonte de ne pas  detricoter  l'accord difficilement trouve avec la CSU concernant la fixation d'un plafond de 200 000 refugies autorises a  venir  chaque annee en Allemagne, elle a en revanche demande a ses lieutenants de ne pas se  livrer  a une surenchere risquant de faire  echouer  les discussions. \n        Lire aussi :\n         \n     \n                Allemagne : le SPD pret a discuter d'une participation au gouvernement Merkel\n     \n Face a un SPD qui pourrait  etre  tente de  << tracer des lignes rouges >> ,  << il ne serait pas malin d'agir pareillement de notre cote >> , a ainsi prevenu M. Gunther, dimanche soir. Il s'agissait d'un avertissement a ses collegues de l'aile droite de la CDU, qui avaient multiplie, durant le  week-end , les declarations en forme d'ultimatum visant a  expliquer  que les negociations devaient s'achever  << a Noel au plus tard >> . Un delai intenable, selon le ministre de l'interieur conservateur, Thomas de Maiziere, selon qui les negociations avec le SPD ne pourront vraisemblablement pas  commencer  avant les tout premiers jours de 2018. Ce qui signifierait, au mieux, que le prochain gouvernement ne pourrait etre investi avant le mois de fevrier.", "theme": "europe"}