{"title": "Christophe Mignon : le pinot meunier en majeste", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "S ur leurs 6,5 hectares de vignes, dans la vallee de la Marne, Laurence et Christophe Mignon redonnent ses lettres de noblesse au cepage pinot meunier. Pourtant, leur terroir n'est pas facile.  << On dit que ce sont des sols amoureux, tellement ils sont lourds et collants aux bottes >>,  glisse le vigneron. Des couches d'argiles, plutot que la craie tant vantee dans la Champagne, sont pour lui gages de complexite dans son vin. D'autant qu'elles conviennent bien a son cepage mal-aime. << Le pinot meunier est le cepage le plus difficile a  travailler . Il demande plus d'attention dans les vignes, car sa pousse est moins droite et il produit peu. >> << La communication se fait toujours autour du chardonnay et du pinot noir. Mais, comme on dit, pour en  avoir  deux grands, il en faut un petit. C'est vrai que le pinot meunier est le cepage le plus difficile a travailler. Il demande plus d'attention dans les vignes, car sa pousse est moins droite et il produit peu. Donc, si on veut  faire  du bon vin, il faut  etre  tres present. Au domaine, il y a une personne par hectare .  >>  Christophe Mignon aime sa rondeur, son fruite, et sa tenue dans le temps, et deteste qu'on lui dise :  << C'est bon... pour du meunier ! >> Une forte relation a l'environnement A 54 ans, Christophe Mignon se definit comme un << terrien >>. Timide et discret, il a pratique les  arts  martiaux dans sa jeunesse. Il en retient la forte relation du corps a son  environnement . Une influence certaine sur sa pratique de la viticulture, orientee vers la biodynamie, mais sans recherche de certification. Traitements homeopathiques et phytotherapie, respect du calendrier lunaire, le domaine travaille en douceur et sulfite ses champagnes au minimum. Comme l'acidite du pinot meunier est assez basse, Christophe Mignon estime qu'il est necessaire d'indiquer la date de degorgement sur les etiquettes : << Nous avons des elevages de sept a huit ans avant degorgement. C'est a  partir  de cette date que le champagne va  commencer  a  vieillir . Il est important que le consommateur puisse  choisir  la bouteille selon son gout, plus ou moins evolue a  compter  de cette date. >> Ses champagnes ont ete un grand coup de coeur au sein de la redaction. Mais le domaine (qui exporte a plus de 80 %) est victime de son succes : les stocks sont rapidement epuises. Mieux vaut  reserver  longtemps a l'avance.", "theme": "vins"}