{"title": "BD : Lewis Trondheim fait le coup du Lapinot", "newspaper": "Le Monde", "author": ["Frederic Potet"], "date_publi": "2017-10-05", "content": "I l est rare de  voir  un auteur de  bande dessinee   donner  la mort a son personnage principal.   Il est encore plus rare, de fait, de voir celui-ci  ressusciter . Lewis Trondheim s'est autorise cette double audace, a treize ans d'intervalle. En 2004, son heros Lapinot - jeune et pacifique lapin entoure d'une bande de copains - avait tragiquement disparu a la fin de  La vie comme elle vient  (Dargaud), douzieme (et supposement dernier) album de la saga.  << Le geste se suffisait a lui-meme. Je voulais  terminer  la serie de la sorte. Il etait alors clair que je ne ferais plus jamais de  Lapinot  >> , se souvient le dessinateur. C'etait  compter  sans l'envie de  raconter  une  histoire  parlant de la societe actuelle, avec ses  reseaux sociaux  et chaines d'information en continu. C'etait egalement compter sans un noyau dur de lecteurs qui, durant toutes ces annees, n'eurent de cesse de lui  reclamer  le retour du heros aux longues oreilles. Alors Lewis Trondheim a trouve une astuce :  faire  evoluer Lapinot dans un univers  << parallele >>  - et terriblement ressemblant au notre. La transgression du << 48 pages c.c. >> La ruse est explicitee par Lapinot lui-meme et son ami Richard dans les toutes premieres cases d' Un  monde  un peu meilleur , le premier tome de la << nouvelle >> serie. Ce preambule pose, le lecteur est embarque dans une comedie sociale douce-amere. La n'est toutefois pas la seule singularite de cet album publie par L'Association. Le choix de son format - communement appele un << 48 pages cartonne couleurs >> - en fait un ovni au regard du catalogue inventif de la maison d'edition. << Vu que tout  le monde  a fini par nous  copier , on a estime qu'on pouvait faire de meme. >> Lewis Trondheim   Fondee en 1990 par un collectif d'auteurs (dont Lewis Trondheim faisait partie), L'Association a dynamite les codes de la bande dessinee en s'opposant, precisement, au standard de l'album cartonne et en couleurs, cher a la BD franco-belge. Tout en s'aventurant hardiment sur le terrain de l'autobiographie et du roman graphique, la structure bouscula les usages du 9 e  art francais : des  livres  de toute taille, aux paginations tout aussi variables, dont certains connurent meme un grand succes, a l'image de  Persepolis  de Marjane Satrapi. Vingt ans plus tard, l'avant-garde est devenue la norme, comme souvent ; la grande majorite des maisons d'edition specialisees publient desormais des romans graphiques dans des formats liberes de toute contrainte. Quelle plus belle transgression, du coup, que s'essayer, enfin, au classique << 48 pages c.c. >>, comme l'appelait Jean-Christophe Menu, l'ancien president de L'Association ?  << Vu que tout le monde a fini par nous copier, on a estime qu'on pouvait faire de meme >> , ajoute Lewis Trondheim amuse. C'est lui-meme qui proposa l'idee au comite editorial, qui l'a validee a l'unanimite de ses huit membres. \n        Lire aussi :\n         \n     \n                Les << patates >> de Lewis Trondheim, l'auteur de BD qui ne savait pas bien dessiner\n     \n Le pied de nez pourrait ne pas en  rester  la. Trondheim, Grand Prix d'Angouleme 2006, aimerait qu'une collection << 48 pages c.c. >> s'installe durablement en librairie et que des auteurs exterieurs a L'Association y contribuent.  << L'important, dans un premier temps, est d'amorcer la pompe >> , indique Lewis Trondheim en precisant qu'il a l'intention de  realiser  un second  Lapinot  nouvelle generation. Il n'a pas, pour l'instant, le moindre debut d'une idee de ce qu'il pourrait y raconter, mais cela viendra. Pourquoi pas l'histoire d'un heros qui meurt a nouveau, apres  avoir  ressuscite ? << Les Nouvelles Aventures de Lapinot. Un monde un peu meilleur >>, Lewis Trondheim, L'Association, 48 p., 13 EUR.", "theme": "m moyen format"}