{"title": "La France de Yannick Noah remporte sa dixieme Coupe Davis", "newspaper": "Le Monde", "author": ["Clement Martel"], "date_publi": "2017-11-26", "content": "Cette fois, c'est fait. Oublies, les fantomes de Belgrade, effacee la desillusion de 2014. La  France  a remporte la dixieme  Coupe Davis  de son  histoire  en s'imposant en cinq  rencontres  face a une valeureuse equipe belge, dimanche 26 novembre a Villeneuve-d'Ascq (Nord). Apres la victoire sans appel de David Goffin sur Jo-Wilfried Tsonga (7-6 [5], 6-3, 6-2), Lucas Pouille a apporte a la France le point decisif en l'emportant sans coup  ferir  sur un Steve Darcis incapable de  reprendre  son costume du heros << Monsieur Coupe Davis >> imbattable lors des matchs cinq (6-3, 6-1, 6-0). Seize ans apres leur dernier sacre, les Francais ont a nouveau brandi le Saladier d'argent. \n        Revivre :\n         \n     \n          Le live de la victoire de la France en Coupe Davis\n           \n << En fait, ca devait  etre  ecrit que Lucas gagne chez lui. Il fait un match fantastique >>,  a analyse Yannick Noah apres la remise du trophee. Ayant celebre avec ses joueurs et le staff technique de l'equipe de France, un capitaine du navire bleu emotif s'est longuement livre lors de la conference de presse d'apres-match. Une tribune ou tous les joueurs ayant pris part a la campagne 2017 etaient installes, comme lors de la remise des trophees. Jo-Wilfried Tsonga, Lucas Pouille, Richard Gasquet, Pierre-Hugues Herbert, les quatre titulaires de la finale ; mais egalement Julien Benneteau et Nicolas Mahut, elimines de derniere minute, ainsi que Gilles Simon et Jeremy Chardy.  << S'il n'avait pas ete la contre les Anglais, on ne serait pas la, il a ete monstrueux >> , a souligne Noah, qui a eu un mot pour chacun de ses joueurs. << Notre mot d'ordre, c'etait \"ensemble\" >>  a rappele le capitaine, soulignant egalement l'heritage de ses predecesseurs, Guy Forget et Arnaud Clement.  << Je ne suis pas le heros, on a gagne ensemble >> , a rencheri Lucas Pouille. Symbole de cet etat d'esprit, avant la remise des trophees, l'equipe au complet s'est livree a un haka dans les vestiaires du stade Pierre-Mauroy. \n     #ATPExtra \n Une ambiance de feu dans le vestiaire \n#FRABEL #DavisCup #CoupeDavis https://t.co/FBm1BnSgxq -- beinsports_FR (@beIN SPORTS)\n    \n require([\"twitter/widgets\"]); La generation Tsonga touche son Graal Pour la generation Tsonga, dite celle des << Mousquetaires >> - un surnom qualifie de << grotesque >> par Richard Gasquet -, la consecration tant attendue est enfin arrivee. Depuis pres de dix ans, en depit de resultats individuels probants, il manquait un  titre  marquant au  palmares  des Tsonga, Gasquet, Simon et Monfils. C'est desormais chose faite. Meme si des quatre figures de proue hexagonales des dix dernieres annees, seul Gael Monfils a manque a l'appel. Et ce coup-ci, Noah n'a pas mis en scene un coup de fil du joueur en conference de presse comme apres la victoire en demi-finale. Vainqueurs d'une valeureuse mais limitee equipe de  Belgique , les Bleus ont beneficie cette annee d'un enchainement de circonstances lors des differentes etapes de ce titre. Successivement, ils sont venus a bout d'un  Japon  prive de Nishikori, de la Grande- Bretagne  sans Murray et de la  Serbie  orpheline de Djokovic. Mais seule la victoire est belle, et  << l'attente a ete longue >> , a rappele Lucas Pouille. Depuis 2002, et le hold-up de la bande de Nicolas Escude en  Australie , la France attendait cette << decima >>. Et  << quand tu ne gagnes pas pendant seize ans, tout  le monde  s'habitue a perdre >> , a appuye Yannick Noah, soulignant la pression d'une  <<  culture  de la lose >>  difficile a  effacer .  << Quand tu vois les Belges  arriver , ils sont legers. Nous on est lourds, c'est pas de notre faute. On fait du mieux qu'on peut. >>  Noah envisage de  prolonger  son bail Cette pression, qui se manifestait parfois par le biais des relations avec la presse, a brievement resurgi apres la rencontre.  << On aurait ete plus applaudis si on avait perdu >> , a tance Lucas Pouille en arrivant en conference de presse. Agaces qu'un leur ressasse leurs echecs successifs ou la faiblesse supposee des adversaires, les joueurs ont forme un bloc autour de leur capitaine. Qui n'a pas cache apres la rencontre son envie de prolonger son bail a la tete de l'equipe :  << on va  debriefer  ca. Va  falloir  faire vite parce qu'a mon avis l' alcool  va  couler  a flots, mais ca depend des gars. Quand on vit des moments comme ca, on a envie que ca recommence. >> \n        Lire aussi :\n         \n     \n                Coupe Davis : les secrets de l'ecole belge de tennis\n     \n Les Bleus d'un Tsonga  << leader par l'exemple >>  ont remporte le Saladier d'argent. Et un Yannick Noah potache a fait  savoir  qu'ils s'etaient mis au defi, apres la demi-finale, de  mettre  le fils de << Jo >>, ne en debut d'annee, dans la coupe en cas de victoire. Une ironie difficile a ne pas  relever , tant le bambin a << marque >> cette campagne. C'est a cause de sa paternite que le numero 15 mondial  avait initialement choisi de mettre l'equipe de France de cote cette saison . Avant de  revenir  sur sa decision et etre rappele par le capitaine pour la demi-finale. Capitaine qui avait inopinement revele publiquement le prenom de l'enfant avant que Tsonga ne le fasse.  << Je  vous  confirme, il s'appelle Sugar >> , a lance l'ancien vainqueur de  Roland-Garros  dimanche. Pour l'equipe de Belgique, composee de trois hommes et d'un Goffin a nouveau impeccable, le Graal s'echappe une nouvelle fois. Deux ans apres  avoir  perdu a domicile face a la Grande-Bretagne, les joueurs de Johan Van Herck echouent a nouveau a  ramener  outre-Quievrain le premier trophee de leur histoire.  << En  sport , ce n'est jamais bien d'etre second >> , a analyse le capitaine apres la rencontre, souhaitant malgre la  << deception >>  mettre en avant la qualite de son equipe :  << C'est un effort d'equipe et un jour, je suis sur qu'on va  gagner  la Coupe Davis avec ce groupe. On reviendra. >>  Au vu de la facon exemplaire dont se sont comportes les supporteurs belges tout au long du  week-end  - ils ont fait  monter  l'ambiance le vendredi et provoque la reaction des fans francais - on peut  souhaiter  vivre une revanche.", "theme": "sport"}