{"title": "Front national : le discours tout en sous-entendus de Louis Aliot contre Florian Philippot", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "2017-09-17", "content": "Il n'est pas toujours necessaire d'etre kremlinologue pour  lire  entre les lignes des declarations des dirigeants du  Front national . Pour son discours de rentree prononce dans son departement, a Saint-Laurent-de-la-Salanque, dimanche 17 septembre, le depute des Pyrenees-Orientales Louis Aliot a lance une charge contre le vice-president du parti, Florian Philippot, mais sans jamais  citer  son nom. Le compagnon de  Marine Le Pen  a juste rendu son propos suffisamment clair pour chacun puisse  comprendre  qui se trouve dans son viseur. << La  politique  ne consiste pas a se  pavaner  a la television, elle consiste a  etre  sur le terrain, en expliquant qui nous sommes, ce que nous voulons >> , a declare M. Aliot, alors que M. Philippot a ete maintes fois accuse de  privilegier  sa presence dans les studios de television a son  travail  d'implantation locale. L'elu du Midi prefere, de son cote,  insister  sur les vertus de la patience et de l'enracinement, lui qui se definissait, dimanche, comme un militant  << ancien >> , qui tient avant tout a l'unite de sa  formation .  << J'ai attendu huit ans avant d'avoir un mandat >> , a rappele celui qui a adhere au FN il y a pres de trente ans. \n        Lire aussi :\n         \n     \n                Marine Le Pen veut que le FN << se reconcentre sur la refondation du parti >>\n     \n << Rassemblement >> Le depute des Pyrenees-Orientales a defendu devant les militants de son departement le fait que la ligne portee par Marine Le Pen n'aurait pas ete imposee par M. Philippot, devenu le  conseiller  officieux de la fille de Jean-Marie Le Pen en 2009, puis le vice-president du FN en 2012. M. Aliot, lui, a accompagne M me  Le Pen dans son ascension au sein du parti des 2002, notamment via l'association Generations Le Pen. << En 1995, le FN se battait deja contre les effets pervers de la mondialisation.  (...)  Il a toujours combattu les traites  [europeens]  scelerats >> , a rappele M. Aliot, fustigeant ceux qui disent :  << j'ai apporte ceci, j'ai apporte cela .  >>  M. Philippot est souvent presente comme le principal artisan du discours  social -souverainiste du FN. << Deja, contre le traite de Rome  [en 1957] , notre  famille   politique  avait vote contre. Puis contre Maastricht  [en 1992] , puis contre le traite constitutionnel europeen  [en 2005] , nous n'avons jamais manque a ces votes contre >> , a defendu l'ancien directeur de cabinet de Jean-Marie Le Pen. C'est  << le programme que nous defendons avec Marine, pas depuis 2012, pas depuis 2009, mais depuis 2002 >> . << Notre voie politique n'est ni identitaire ni souverainiste , a ajoute M. Aliot.  Je demande a celles et ceux qui sont obsedes par une idee ou l'autre de se  ranger  derriere le wagon du rassemblement. >>  Florian Philippot a menace, pour sa part, de  quitter  le FN en cas de reculade sur la proposition de sortie de l'euro. \n        Lire aussi :\n         \n     \n                Pour les militants, << Marine doit redorer son blason >>\n     \n << Attention aux megalos >> Alors que des critiques contre Marine Le Pen se font  entendre  de toutes parts - c'est le cas notamment du maire de  Beziers  (Herault), Robert Menard, ou de celui de Cogolin (Var) Marc-Etienne Lansade, qui a annonce, vendredi, son depart du Front national -, M. Aliot a tenu a  lutter  contre le  << sentiment de defaite >> . << Quelques fois, j'ai mal au ventre d'entendre ce que j'entends, et de  voir  ce que je vois >> , a-t-il assure, fustigeant  << des gens qui se font  elire  et qui tout de suite passent a la critique sans fondement, sans discernement. Ne nous laissons pas  gagner  par un sentiment de defaite, ce serait une sottise.  Vous  n'etes jamais mort en politique. >> Florian Philippot se trouve dans la tourmente au FN depuis la creation, au mois de mai, de sa propre association, Les Patriotes, percue comme un instrument de promotion personnelle. M me  Le Pen lui a demande, selon plusieurs sources, de quitter la presidence de cette structure. Dans un entretien au  Parisien , vendredi, la presidente du parti d'extreme droite l'a meme enjoint publiquement a  clarifier  sa situation.  << Vous savez, j'en ai vu d'autres >> , a-t-elle repondu alors que le quotidien lui demandait si M. Philippot jouait, selon elle,  << sa propre partition >> . Dans une critique pleine d'ambiguites sur les personnes visees, Louis Aliot a, lui, mis en garde :  << Attention aux malfaisants, aux jaloux, aux presses, aux vendus, aux megalos, aux narcissiques, a tous ceux qui pensent qu'ils sont meilleurs que les autres .  >>", "theme": "politique"}