{"title": "En Afrique du Sud, le sorcier d'un village a la tete d'un reseau cannibale", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-08", "content": "Lorsque Nino Mbatha, 32 ans, s'est presente le 19 aout au poste de  police  d'Estcourt, dans l'est de l' Afrique du Sud , les agents ont d'abord ete interloques par la puanteur qui l'accompagnait.  << J'en ai assez de  manger  de la chair humaine >>,  a-t-il declare aux policiers incredules. En guise de preuves, il a exhume d'un sac la main et la jambe mutilees d'une femme. L' Afrique  du Sud a, depuis, decouvert avec effroi des pratiques macabres venues du coeur du KwaZulu-Natal, le fief du  controverse president Jacob Zuma . A la suite de ses sordides aveux, l' inyanga  - sorcier en zoulou - a conduit les policiers chez lui, ou d'autres restes de corps humains ont ete saisis. << Plusieurs habitants ont affirme que les suspects leur avaient dit de manger du corps humain pour  acquerir  force et courage. >> Jabu Mbhele, maire d'Estcourt Il y aurait plus d'une victime : huit oreilles decoupees ont ete decouvertes dans un pot. Soupconnes de meurtres et de profanation de tombes, quatre autres hommes du quartier ont ete arretes dans la foulee. La police suspecte desormais l'existence d'un reseau organise operant dans toute la province. De nouvelles arrestations pourraient  survenir , donnant a ce scandale de cannibalisme une ampleur inedite. Depuis que les  medias  locaux ont pris d'assaut Estcourt, une bourgade sans charme situee entre Durban et Johannesburg, les langues se delient. A en  croire  la police, la  consommation  de chair humaine par les habitants n'est pas chose rare.  << Lors d'une recente reunion publique, on nous a rapporte l'existence de pratiques horribles et degoutantes,   a confie Jabu Mbhele, la maire d'Estcourt, au  Sunday Times .  Plusieurs habitants ont affirme que les suspects leur avaient dit de manger du corps humain pour acquerir force et courage. >>  Ils seraient des centaines a  avoir  consulte le guerisseur et a avoir ingere des membres ou des organes humains en connaissance de cause. Ces dernieres annees, les habitants vivent dans une peur constante a la suite de plusieurs disparations inexpliquees qui prennent aujourd'hui un sens nouveau. La  famille  de Zanele Hlatshwayo, une jeune mere de 25 ans, en a fait l'experience. Au poste de police, ses proches ont reconnu avec horreur ses habits taches de sang, retrouves chez Nino Mbatha. << Nous ne sommes pas du KFC ! >> Parallelement, un corps sans bras ni tete et severement mutile a ete decouvert dans un champ. Ils attendent depuis dans l'angoisse, comme d'autres familles, les resultats de tests ADN, pour  confirmer  le destin tragique de leur parente. Le 28 aout, les cinq suspects, qui ont tous la trentaine, ont comparu pour la deuxieme fois devant le tribunal d'Estcourt, bonde comme jamais. La tete engoncee dans leur capuche, ils ont renonce a  demander  une mise en liberte sous caution. Dehors, une foule de manifestants les attendaient, prets a  faire   justice  eux-memes.  << Nous ne sommes pas du KFC ! >>,  du nom de la celebre chaine de fast-food au poulet, pouvait-on  lire  sur les pancartes. << S'il y a vraiment un guerisseur traditionnel parmi les cinq accuses, nous lui souhaitons la prison a vie. Nous sommes contre les guerisseurs bidons qui utilisent des membres humains pour leurs remedes malefiques >>,  a declare Siphiwe Manana, de l'Organisation des guerisseurs traditionnels, qui s'inquiete des repercussions de ce  proces . Car plus largement, en Afrique australe, le trafic d'etres humains et d'organes est un veritable fleau. Au  Malawi , les personnes atteintes d'albinisme sont souvent enlevees, mutilees et tuees a des fins de trafics.  D'apres certaines croyances, l'utilisation de leurs organes en sorcellerie est censee apporter richesse et prosperite . \n        Lire aussi :\n         \n     \n                Les albinos du Malawi racontent leur quotidien\n     \n En  Tanzanie , ou les albinos sont tout autant persecutes, les marabouts sont meme sollicites par  les responsables politiques lorsque, en periode electorale, ils veulent gagner ou sauver un mandat . Selon la loi sud-africaine, le cannibalisme n'est pas un crime. Les suspects sont donc poursuivis pour meurtre, tentative de meurtre et possession de membres et d'organes humains. La prochaine audience aura lieu le 28 septembre.", "theme": "afrique"}