{"title": "La plate-forme de jeux video Steam s'adapte aux campagnes d'evaluations negatives", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "C'est une solution originale, qui a le merite de ne  froisser  personne. Pour  lutter  contre le  review bombing  (ou << matraquage de notes >>), phenomene qui consiste a  faire   chuter  la moyenne des notes d'un jeu video en represailles contre le comportement de ses developpeurs, Valve a introduit sur Steam, la principale plate-forme de jeu video sur ordinateurs, un systeme permettant de  visualiser  l'etalement des notes dans le temps. Et ainsi  permettre  au lecteur de se  rendre  compte des afflux soudain d'evaluations negatives. << En tant qu'acheteur potentiel,  explique l'entreprise americaine dans un billet de blog mis en ligne le 19 septembre ,  il vous est maintenant facile de  localiser  des distorsions temporaires dans les evaluations, de  chercher  pourquoi ces distorsions se sont produites et de  decider  vous-meme si  vous  voulez en  tenir  compte. Cette approche presente l'avantage de ne jamais  empecher  quiconque de  publier  une evaluation, mais demande un peu plus d'effort de la part des acheteurs potentiels. >>  D'autres actions envisagees Valve reconnait  avoir  envisage d'autres solutions, comme la suppression pure et simple du score d'evaluation, ou le gel temporaire des evaluations,  << un peu comme les places boursieres empechent les transactions sur certaines actions quand un comportement anormal est detecte >> . Mais il existe un besoin de resume des appreciations, et  geler  les notes ne ferait que  reporter  les evaluations negatives, pas les empecher, explique la societe sise a Bellevue, dans l'Etat de Washington. A l'inverse, l'histogramme permet d'apprecier l'evaluation du jeu dans le temps, et donc de  refleter  les changements apportes par les developpeurs a celui-ci. Ce systeme a le merite de  prendre  en consideration la longevite hors norme de certains titres, comme  Dota 2 , sorti en 2013 et second jeu le plus joue de la plate-forme. Depuis le 11 septembre, la page du jeu independant  Firewatch  est l'objet d'une  review bombing  de la part des fans du youtubeur PewDiePie et de defenseurs de la liberte d'expression sur YouTube. Ceux-ci reprochaient a son cocreateur, Sean Vanaman, d'avoir  appele l'industrie a faire supprimer de la chaine de PewDiePie les videos  portant sur leurs  jeux , afin de se  desolidariser  de son dernier derapage raciste. La methode, le recours au DMCA Claim (plainte pour viol de propriete intellectuelle), avait ete particulierement mal percue, et a suscite une campagne de notes punitives contre le jeu.", "theme": "pixels"}