{"title": "Les syndicats CGT et FO maintiennent leur appel a la greve des routiers", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "La Confederation generale du  travail  ( CGT ) et Force ouvriere (FO) du  transport  routier ont maintenu mercredi 20 septembre leur appel a la greve a  partir  du 25 septembre et souhaite une  << mobilisation massive >>  dans d'autres secteurs pour  lutter  contre la reforme du code du travail, a l'issue d'une reunion au ministere des  transports  qualifiee d' << echec >> . << On comptait  sortir  avec quelque chose, ce n'est pas le cas >> , a commente devant la presse Patrice Clos, secretaire general de FO-Transports, selon lequel le ministere a  << dit non >>  a une autre reunion d'ici a dimanche. Par consequent  << on maintient le mouvement et on veut l'etendre aux dechets, transports de voyageurs, transports urbains >> , a-t-il ajoute. << C'est un echec, nous ressortons plus determines que jamais >> ,  << aucune reponse concrete >>  n'a ete apportee pour  apaiser  les craintes des routiers et  << nous appelons a une mobilisation massive  (...)  dans tous les secteurs d'activite >> , a pour sa part declare Jerome Verite, le secretaire general de la  CGT -Transports. Recus lundi par M me  Penicaud Pour les deux syndicats les ordonnances vont  marquer   << un recul  social  sans precedent >>  dans ce secteur ou les PME sont nombreuses, notamment parce que les primes pouvant  etre  a l'avenir negociees entreprise par entreprise, ils voient la un risque de  << dumping social >> . Lundi, une delegation de routiers syndiques Confederation francaise democratique du travail (CFDT) et Confederation francaise des travailleurs chretiens (CFTC), syndicats d'ouvriers parmi les plus moderes, a ete recue par le cabinet de la ministre du travail, Muriel Penicaud, alors que les syndicats s'opposent au  projet  de reforme par ordonnances du code du travail, et que certains demandent a en sortir la branche. \n        Lire aussi :\n         \n     \n                Les routiers en greve lundi\n     \n M me  Penicaud a affirme que le gouvernement etait pret a  examiner   << les specificites >>  du metier des routiers. Selon les federations syndicales recues lundi par son cabinet,  << une reponse >>  devait etre apportee  << avant la fin de la semaine >> .", "theme": "politique"}