{"title": "<< La Foret millenaire >> : les prodiges de l'enfance, selon le mangaka Jiro Taniguchi", "newspaper": "Le Monde", "author": ["Frederic Potet"], "date_publi": "2017-09-27", "content": "Le dernier heros de Jiro Taniguchi - si tant est qu'on puisse  parler  de << heros >> chez cet auteur ayant consacre sa vie a  contempler  la nature et  explorer  les profondeurs de l'ame humaine - est un garcon de 10 ans, appele Wataru. Il vit dans les annees 1950, non loin de la prefecture de Tottori, la region ou Tanaguchi lui-meme est ne, en 1947. De la a  voir  une projection du mangaka dans ce garcon reserve, le rapprochement est un peu rapide cependant. Assujetti a cette pudeur qui fait aussi la marque de ses albums, Jiro Taniguchi se garde bien, en effet, d'offrir a ses lecteurs le moindre element autobiographique dans le premier tome de  La Foret millenaire , oeuvre posthume que publient les editions Rue de Sevres mercredi 27 septembre, presque huit mois  apres sa mort a l'age de 69 ans . Les fans du dessinateur japonais retiendront en revanche qu'il aura attendu d'etre au crepuscule de son existence pour  aborder , en profondeur, un theme qu'il n'avait fait qu'effleurer jusque-la : l'enfance. Ou plutot, les prodiges de l'enfance. L' histoire  commence apres qu'un tremblement de terre a mis au jour un minerai inconnu dans la foret. Un  projet  d'exploitation miniere est lance. Arrive dans la region apres le divorce de ses parents et l'hospitalisation de sa mere, Wataru va s'y  opposer , aide par une petite fille du meme age que lui et par les animaux de la foret, dont il peut  entendre  les voix. De ce bref resume, le lecteur ne decouvrira toutefois qu'un trop court apercu. Recit initialement prevu en trois tomes, puis en quatre, et enfin en cinq,  La Foret millenaire  avait incontestablement, sur le papier, le potentiel narratif pour  rejoindre  l'oeuvre personnel du createur de  L'Homme qui marche  (1995) et de  Quartier lointain  (Casterman, 2002). Ce premier volume installe l'histoire, presente une partie des protagonistes et cree, de fait, une certaine frustration quand arrive le moment de  refermer  l'ouvrage, sauf a  faire  soi-meme le  travail  de continuation et d'imagination qu'offre toute oeuvre inachevee. \n        Voir aussi :\n         \n     \n          Decouvrez les premieres pages de << la Foret millenaire >>\n           \n Raconte du point de vue des enfants C'est en sortant de la librairie parisienne Chantelivre, propriete de la maison d'edition de litterature jeunesse L'Ecole des loisirs, que Jiro Taniguchi a eu l'idee et l'envie, il y a environ six ans, de  realiser  un manga raconte du point de vue des enfants. Le projet a pris forme un peu plus tard apres la creation de Rue de Sevres, la filiale BD de L'Ecole des  loisirs . C'est elle qui a directement passe commande a l'artiste japonais, sans que celui-ci ait besoin de se faire  publier  prealablement dans son pays. Habitue a  mener  plusieurs projets de front, Taniguchi a alors travaille sur cette histoire  << en prenant son temps >> , comme l'explique son editrice francaise, Nadia Gibert :  << Il etait tres important, pour lui, de tout  maitriser  dans cet album : le scenario, le story-board, la couleur... Il tenait egalement beaucoup a  travailler  seul, sans assistant, et sans delai a  devoir   respecter , a contrario de ce qui se fait dans la  bande dessinee  japonaise. >> La meticulosite apportee a cet album s'en ressent. Son art de l'aquarelle illumine chaque page, tout particulierement celles se deroulant au milieu d'une foret luxuriante frequentee par d'etranges licornes dont on se demande si elles ne sont pas le resultat d'une transmutation genetique. Fable ecologique,  La Foret millenaire  est aussi un conte fantastique dont le message est de  rappeler  a l'homme la seule posture qu'il se doit d'adopter face a la nature : l'humilite. Etonnamment, ce n'est pas la premiere fois que Jiro Taniguchi a recours a la telepathie avec les animaux. Dans  La Montagne magique  (Casterman, 2007), un adolescent entrait deja en contact avec une salamandre.  << Ces enfants qui ont la faculte d'entendre la nature symbolisaient pour Jiro Taniguchi quelque chose de la jeunesse, avec ses immenses possibilites, mais que le passage a l'age adulte fait peu a peu disparaitre ,   explique son editeur japonais, Motoyuki Oda, dans le dossier (passionnant) qui clot l'ouvrage.  Alors qu'enfant on entend bien, on devient sourd en grandissant.  (...)  Il s'agit egalement d'une metaphore du  Japon  et de ce que son  developpement  rapide, son industrialisation, lui a fait  perdre  ou  oublier . >> Ce que le Japon a egalement perdu, en fevrier cette annee, c'est un geant de la bande dessinee. La Foret millenaire , Jiro Taniguchi, traduit du japonais par Corinne Quentin, editions Rue de Sevres, 70 pages, 18 euros.", "theme": "les enfants akira"}