{"title": "Donald Trump suscite l'embarras a Washington en mettant en cause le Qatar", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-06-07", "content": "L'administration americaine aurait sans doute prefere que  Donald Trump  se contente de  houspiller  la presse sur  Twitter , mardi 6 juin. Alors que le departement d'Etat a fait  savoir  officiellement que les Etats-Unis esperent que la crise qui oppose l' Arabie saoudite , les Emirats arabes unis et leurs obliges au  Qatar  soit reglee par la  diplomatie , le president a pris nettement parti pour Riyad et Abou Dhabi. <<  Au cours de mon recent  voyage  au Moyen-Orient, j'ai declare qu'il ne pouvait plus  avoir  de financement pour l'Ideologie Radicale. Les dirigeants ont designe le Qatar - Voyez !  >>, a ecrit M. Trump sur le reseau  social  en soutenant sans la moindre nuance des accusations saoudiennes et emiraties exprimees de longue date a l'encontre de Doha. \n    During my recent trip to the Middle East I stated that there can no longer be funding of Radical Ideology. Leaders pointed to Qatar - look! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Dans un autre message, le president a meme espere que cette crise soit <<  peut-etre  >> synonyme du <<  debut de la fin de l'horreur du terrorisme  >>. \n    ...extremism, and all reference was pointing to Qatar. Perhaps this will be the beginning of the end to the horror of terrorism! -- realDonaldTrump (@Donald J. Trump)\n    \n require([\"twitter/widgets\"]); Circonspection a Washington La veille, l'ambassadrice americaine au Qatar, Dana Shell Smith, une diplomate de carriere en poste depuis 2014, avait repondu a sa maniere aux accusations de Riyad et d'Abou Dhabi en republiant sur  Twitter  deux messages datant d'octobre 2016 soulignant les efforts de l'emirat dans la lutte contre le financement du djihadisme. \n    Seems a good time to RT this one. https://t.co/AJ1BA29UnU -- AmbDana (@Dana Shell Smith)\n    \n require([\"twitter/widgets\"]); \n    And this https://t.co/226bFZw83B -- AmbDana (@Dana Shell Smith)\n    \n require([\"twitter/widgets\"]); Doha est partie prenant de la coalition mise sur pied par le predecesseur de M. Trump,  Barack Obama , pour  lutter  contre l'organisation  Etat islamique  (EI). Le Qatar heberge surtout une importante base aerienne americaine a Al-Udeid, centrale pour l'organisation des raids contre l'EI. Ironie de l' histoire  : les forces americaines s'y sont installees apres avoir quitte l'Arabie saoudite en 2003. Interroge dans les couloirs du Congres alors qu'il n'avait pas encore pris connaissance du message, le president republicain de la commission des  affaires etrangeres  du Senat, Bob Corker, est reste meduse. Le message du president a laisse circonspect le Pentagone. <<  Je ne peux  vous   etre  d'aucune  aide   >>, a repondu son porte-parole, Jeff Davis, aux questions des journalistes au cours d'une conference de presse. Il a ajoute toutefois qu'<< a u niveau des operations militaires  >>, la crise <<  n'a pas eu d'impact  >> pour l' armee  americaine. <<  Nous continuons d'etre reconnaissants aux Qataris pour leur soutien de longue date a notre presence et nous n'avons pas de  projet  de  changer  notre position au Qatar  >>, a-t-il conclu. Les Etats-Unis veulent une << desescalade >> rapide, assure Spicer Tout en estimant que les messages sur Twitter de M. Trump avaient la meme valeur qu'un communique officiel de la Maison Blanche <<  parce qu'il est le president des Etats-Unis  >>, son porte-parole, Sean Spicer, a indique pour sa part que les Etats-Unis souhaitent une <<  desescalade  >> rapide et un retablissement d'une <<  cooperation  >> regionale jugee indispensable. Il a ajoute que le president avait ete ravi de l'entretien qu'il avait pu avoir avec l'emir du Qatar, le cheikh Tamim Al-Thani, lors du sommet regional organise a Riyad, le 21 mai. L'Arabie saoudite et les Emirats arabes unis reprochent au Qatar son positionnement regional, a la fois sa moderation vis-a-vis de l' Iran , qui partage avec l'emirat un important gisement gazier offshore, et son soutien a l'organisation des Freres musulmans. Des elus republicains du Congres souhaitent egalement que ce mouvement present dans de nombreux pays de la region soit inscrit sur la liste noire americaine des organisations terroristes. Depuis son adoption en 2016, une loi, le  Justice  Against Sponsors of Terrorism Act, vise pourtant directement l'Arabie saoudite. Elle permet a des cours federales americaines de  poursuivre  des Etats etrangers lies a des actes terroristes. L'objectif affiche est de  permettre  a des familles de victimes du  11-Septembre  de se  tourner  contre Riyad. Quinze des dix-neuf kamikazes impliques dans ces attaques etaient en effet de nationalite saoudienne.", "theme": "donald trump"}