{"title": "Hiver russe, Hongkong, Calabre : notre selection cinema", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-20", "content": "LES CHOIX DE LA MATINALE Au menu cette semaine, des films glacants comme l'acier.  Faute d' amour ,  le grand film russe presente a Cannes par Andrei Zviaguintsev est plus terrible encore que la sage adaptation de l'horrifique  Ca,  de Stephen King par Andy Muschietti. On pourra toujours se  defouler  avec les polars de la  retrospective   Hongkong  que propose la Cinematheque. LES PARENTS TERRIBLES : << Faute d'amour >> Pour son cinquieme long-metrage, Andrei Zviaguintsev pousse le drame a un degre de noirceur extraordinaire, sans pour autant  tomber  dans la caricature. Son film est crepusculaire, spectral, clinique. Il s'enfonce dans l'hiver des sentiments comme dans la foret froide jouxtant la ville grise ou l'on suspecte que l'enfant des deux protagonistes dont le mariage se defait dans la haine aurait pu se  refugier  ou  etre  entraine. Tout en filmant cette quete pathetique et le peu de consequences qu'elle engage pour les parents indignes, le cineaste nous confronte a une sorte de degre terminal, stuporeux, de l'egoisme et du cynisme ou sont tombes ses personnages. Tout ici designe le reflet vertigineux de sa propre image, l'echo redondant de ses propres paroles, le culte du moi amplifie jusqu'a l'abyme. En meme temps, le film fourmille de notations, d'allusions, qui eclairent la scene collective de cet effondrement de l'individu : le desengagement  social  de l'Etat, le retour d'une morale autoritaire et devoyee, l'indifference supreme de la  police , le regne de l'argent-roi. Andrei Zviaguintsev est devenu la lumiere et la conscience d'un  cinema  russe qui semble se  detourner , quant a lui, de sa meilleure tradition.  Jacques Mandelbaum Film russe d'Andrei Zviaguintsev. Avec Alexey Rozin, Maryana Spivak, Marina Vasilyeva (2 h 08). UNE ADOLESCENCE CALABRAISE : << A Ciambra >> En posant sa camera dans la communaute bouillonnante et indisciplinee des Roms calabrais, vivant aux marges de la societe, le realisateur italien Jonas Carpignano ouvre un territoire de fiction inedit, fabrique avec les Gitans, devenus le temps du film acteurs de leurs propres personnages. Loin d'embrasser leurs mythologies, le cineaste italien s'engage sur la voie a priori plus balisee d'un simple recit initiatique. Son personnage central, Pio Amato, 14 ans, sert ainsi de guide a une camera qui ne le lache presque pas d'une semelle, selon le principe du point de vue unique qui regne sur toute la fiction documentee.  Cependant, le garcon n'est pas seulement le relais d'un regard sur la condition des Roms, mais une figure plus originale et plus complexe de l'adolescence, qui gagne en epaisseur au fil de ses experiences et de ses  rencontres . Pio fait une percee vers la communaute des Ghaneens, vivant a quelques encablures. Mene la par ses  << affaires >>, l'enfant est invite a  regarder  un match de foot et passe une soiree arrosee avec les Africains, s'ouvrant soudainement, laissant  apparaitre  un  sourire  sur son visage d'ordinaire si renfrogne, dans ce qui reste comme l'une des plus belles  scenes  du film.  Mathieu Macheret Film italien, americain, francais et suedois de Jonas Carpignano. Avec Pio Amato, Koudous Seihon, Iolanda Amato, Damiano Amato (1 h 58). DES PATINS ET DES PELLES : << Kiss & Cry >> Il y a, dans ce premier long-metrage de fiction de Lila Pinell et Chloe Mahieu - duo de realisatrices a l'initiative de plusieurs documentaires remarques, dont  Boucle pique  (2014) qui se situait deja dans le milieu du patinage artistique -, deux temps bien distincts. Le premier est celui de l'entrainement, a Colmar (Haut-Rhin), d'un groupe de jeunes filles de haut niveau, en vue des championnats de  France  de cette curieuse discipline sportive melant une performance  physique  intense a un decorum paillete versant volontiers dans le kitsch. Le second temps est celui du relachement. Sarah et ses amies restent avant tout des adolescentes qui cherchent, bien naturellement, a  decompresser , a s'amuser, a se  lacher  completement. C'est l'heure de  sortir , de se  gausser  en faisant des selfies, de s'encanailler, de s'enivrer, d'embrasser des garcons, ne serait-ce que pour  frayer  avec ses propres limites. Sans doute le film se repose-t-il un peu trop sur l'attrait inne de ses personnages (jeunesse et paillettes), sans trop  chercher  a  construire  avec eux quelque chose - une trame, une metamorphose - qui les depasse. Mais aussi leger soit-il, son charme n'en demeure pas moins reel.  M.Ma. Film francais de Lila Pinell et Chloe Mahieu. Avec Sarah Bramms, Xavier Dias, Dinara Droukarova (1 h 18). DANSE MACABRE AVEC CLOWN : << Ca >> Colossal succes aux Etats-Unis, cette adaptation d'un enorme roman de Stephen King ne se hisse pas au rang de ses predecesseurs,  Carrie,  de De Palma,  Shining,  de Kubrick ou  Dead Zone , de Carpenter. Le film du realisateur argentin et quadragenaire Andy Muschietti presente neanmoins l'avantage, pour la fraction la plus sensible du public, de ne pas trop  faire  peur, tout en respectant les regles du film d'horreur. La lutte d'un groupe de preadolescents contre la force malefique qui pese sur la petite ville de Derry (Maine) a ete transposee des annees Eisenhower aux annees Reagan, pour faire plaisir, sans doute, a ceux et celles qui ont grandi avec les New Kids on the Block. Et l'on retrouvera la figure du clown malefique qu'incarna jadis Tim Curry dans une premiere adaptation, realisee en 1990 pour la television. Une fois qu'on aura revise  Ca  et les grands themes chers a Stephen King (seuls les enfants peuvent etre les depositaires du reve americain, il n'y a pas beaucoup de difference entre les adultes et les monstres), on pourra se  lancer , de DVD et en streaming, dans l'exploration de l'extraordinaire corpus cinematographique et televisuel auquel a donne naissance l'oeuvre de l'auteur de  The Dome.  Thomas Sotinel Film americain d'Andy Muschietti, avec Jaeden Lieberher, Jeremy Ray Taylor, Sophia Lillis, Bill Skarsgard (2 h 15). LE CINEMA DE HONGKONG, VINGT ANS APRES La celebration  politique  du 20 e  anniversaire de la retrocession de Hongkong a la Republique populaire de  Chine , le 1 er  juillet 1997, n'a guere ete empreinte d'enthousiasme. La selection que propose la Cinematheque a cette occasion reconfortera tout en confirmant les craintes exprimees lors de ce jubile : il n'est quasiment pas un long-metrage qui n'evoque le poids gigantesque que la metropole fait  peser  sur l'ex-colonie britannique. On peut  prendre  pour exemple aussi bien le brillant polar  Trivisa , realise par trois debutants, situe au moment de la reunification, que la fresque historique de Won Kar-wai,  The Grandmaster,  qui evoque la genese des  arts  martiaux a Hongkong tout en filant une brillante metaphore sur les rapports entre le territoire et le continent. Au programme aussi, deux films de la grande cineaste meconnue Ann Hui et quelques films policiers d'une insondable noirceur, comme  Beast Cops,  de Gordon Chan et Dante Lam.  T.S. Hongkong : 20 ans, 20 films ; du 20 septembre au 11 octobre, Cinematheque francaise, 51, rue de Bercy,  Paris  13 e .  Cinematheque.fr", "theme": "cinema"}