{"title": "L'Institut francais de la mode distingue dans le classement mondial Business of fashion", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "2017-11-07", "content": "L'Institut francais de la  mode  (IFM) prend la tete du  classement mondial 2017  des formations en  management  de la mode realise par le site d'information  Business of fashion  (BoF), specialise dans l' industrie  du  luxe  et du  design . L'ecole parisienne devance ainsi la Fashion business school du britannique London college of fashion, ainsi que l'universite americaine Savannah college of  arts  and design (SCAD) dans cette categorie, qui ne compte neanmoins que dix etablissements pour sa premiere edition. Et l'IFM a egalement d'autres motifs de satisfaction puisqu'il se classe en deuxieme position mondiale dans la categorie des diplomes de niveau master, parmi trente etablissements dans le  classement  des formations a la mode et au design de Business of fashion, publie en meme temps, et dont c'est la troisieme edition. L'IFM y gagne en effet une place et se hisse au meme niveau que le Royal college of arts de Londres, desormais deuxieme ex aequo avec elle. Ce  palmares  des ecoles de mode 2017 reste cependant domine, comme l'an dernier, par le college d'art et design Central Saint Martins de Londres, qui conserve la premiere position mondiale tant pour les formations de niveau licence ( << undergraduate >> ), pour lesquelles cinquante ecoles ont ete evaluees, que pour celles de niveau master ( << graduate >> ). \n        Lire aussi :\n         \n     \n                Le classement 2016 des ecoles de mode distingue Central Saint Martins, a Londres\n     \n Les resultats inegaux des ecoles francaises Les ecoles non britanniques, qui avaient domine les premieres editions, perdent neanmoins du terrain au profit de leurs concurrentes. Derriere Central Saint Martins, dans la categorie undergraduate, les concurrentes les mieux placees sont desormais americaine - la Parsons school of design, deuxieme, gagne trois places - et belge : l'Academie royale des beaux-arts d'Anvers, troisieme, prend une place. A  noter  que le Shenkar college of engineering, design and art ( Israel ) progressant de quatre places en un an, pour  terminer  sixieme. Dans la categorie graduate, outre les bons resultats de l'IFM, on peut egalement noter le bond du Fashion institute of technology de New York, qui passe de la dixieme a la cinquieme position. Il est suivi par deux institutions japonaises : la Bunka fashion graduate university, qui entre en sixieme position, et la Bunka Gakuen university, qui garde sa septieme place. Les resultats des ecoles francaises, eux, sont inegaux : dans la categorie undergraduate, Esmod  international  retrograde de la quinzieme a la 23 e  place, alors que l'ecole de la Chambre syndicale de la couture parisienne y monte de la 38 e  a la 29 e  place. Du cote des formations << graduate >>, derriere l'IFM, Esmod est passee de la sixieme a la dixieme place, tandis que l'Ecole nationale superieure des arts decoratifs, elle, fait son entree en 28 e  position des formations << graduate >>. Pour sa  methodologie ,  le magazine  s'appuie a la fois sur les donnees envoyees par 73 ecoles dans vingt pays, les reponses de plus de 10 000 de leurs etudiants et anciens diplomes, et sur les retours de quelque 75 professionnels des ressources humaines du secteur. Les criteres retenus sont l'influence de l'ecole (reputation, selectivite, recompenses, etc.), la qualite de la  formation , et la valeur a long terme (insertion professionnelle, reseau d'anciens, etc.).", "theme": "campus"}