{"title": "Orages, inondations, avalanches : quinze departements toujours en vigilance orange", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-08", "content": "Quelques jours apres le passage de la tempete Eleanor, les conditions meteorologiques restent mauvaises. Lundi 8 janvier au matin, 13 departements francais etaient toujours classes en vigilance  orange  en raison des pluies, des orages et des inondations. L'Aisne, les Ardennes, la Marne, la Meuse, la Haute-Saone, le Doubs, le Jura et l'Aveyron restent en vigilance orange pour des risques d'inondation, l'Herault pour la pluie, alors que le Gard, les Bouches-du-Rhone, le Var et les Alpes-Maritimes ont ete places en vigilance orange par crainte d'orages. Enfin, une vigilance orange  << avalanche >>  a ete lancee en Savoie et dans les Hautes-Alpes. Chutes de  neige  abondante dans les Alpes Dans les Alpes, une neige abondante devrait  tomber  dans la soiree, et  << l'activite avalancheuse attendue les prochaines trente heures est >>  un phenomene rarement observe, selon Meteo  France , qui evoque egalement des chutes de neige de  << 90 a 170 cm sur le sud de la Haute-Tarentaise et surtout la Haute-Maurienne >> . \n        Lire aussi :\n         \n     \n                La tempete Eleanor a fait cinq morts et deux disparus\n     \n Des crues encore importantes Le cumul de fortes precipitations a fait  gonfler  les rivieres. Ce  week-end  le Rhone et la Saone sont sortis de leur lit a  Lyon  et le niveau de la Seine a atteint 4 metres a  Paris , soit 2 metres de plus que son niveau habituel. L'organisme  Vigicrues  a place la majorite des cours du nord-est et du sud-ouest de la France en vigilance jaune. Certains d'entre eux sont en vigilance orange, signe de  << risque de crue generatrice de debordements importants >> . Six morts et deux disparus Dimanche, un octogenaire a ete retrouve mort, il avait disparu jeudi soir en Saone-et-Loire. Cinq autres personnes sont mortes entre mercredi et vendredi en raison des intemperies en Isere, Savoie et Haute-Savoie. Deux personnes sont toujours portees disparues : un Allemand de 70 ans, qui a pu  etre  emporte en Haute-Marne par l'Aube en crue, et une policiere de la brigade fluviale a  Paris , qui effectuait un exercice par forts courants vendredi.  Une enquete de la << police des polices >> a ete ouverte , les recherches devaient  reprendre  lundi matin. Des Espagnols pieges par la neige Les intemperies ont aussi affecte l' Espagne , ou des alertes a la  neige , aux vents violents et aux averses ont ete emises pour 37 provinces. Un millier d'automobilistes se sont trouves bloques toute la nuit de samedi a dimanche sur la portion d'autoroute entre Madrid et Segovie, et 250 soldats ont ete deployes pour leur  porter  secours en ce week-end de retour de vacances.", "theme": "climat"}