{"title": "<< Sans les femmes, les entreprises africaines se privent de 50 % de cerveaux >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-01", "content": "Elisabeth Medou Badang est presque genee qu'on parle d'elle. Surtout lorsqu'on la presente comme la premiere femme africaine a la tete d'une multinationale au  Cameroun .  << Ce n'est pas habituel,  admet-elle,  mais c'est de plus en plus frequent. >>  Depuis 2013, la Camerounaise de 53 ans est directrice generale de la filiale locale du groupe francais  Orange , arrive un an apres la liberalisation de la telephonie, en 1998. \n        Lire aussi :\n         \n     \n                Au Maroc, Miriem Bensalah-Chaqroun fait rimer patronat et mecenat\n     \n C'est en toute modestie que la patronne est venue  parler  de son experience au premier sommet << Women in Africa >>, du lundi 25 au mercredi 27 septembre a Marrakech, au  Maroc . L'initiative a pour ambition de  mettre  les talents feminins  << au coeur de la construction d'une  Afrique  inclusive >> . Durant trois jours, plus de 300  personnalites  du  monde  entrepreneurial feminin se sont rassemblees pour  echanger  sur le theme << Investir pour une meilleure  gouvernance  avec les femmes africaines >>. << Si on donnait aux femmes autant d'opportunites qu'aux hommes,  le monde  pourrait  accroitre  ses richesses de plus de 20 % ! >> << Les femmes representent 50 % de la  population  et nous avons autant de capacites intellectuelles que les hommes. Pourquoi le monde, et l'Afrique, se priverait de la moitie de ses cerveaux ? >> , s'interroge Elisabeth Medou Badang, qui milite pour la parite hommes-femmes dans le secteur prive en Afrique.  << Des etudes ont demontre que si on donnait aux femmes autant d'opportunites qu'aux hommes, le monde pourrait accroitre ses richesses de plus de 20 % ! >> << Casser les stereotypes >> Originaire du sud du Cameroun, Elisabeth Medou Badang a grandi dans une fratrie de 21 enfants.  << Je dois beaucoup a mon pere,  confie-t-elle.  Pour lui, tous ses enfants etaient egaux, garcons comme filles. Il avait les memes attentes pour tous, les memes exigences d'excellence. >>  Influencee par cet  environnement  familial, Elisabeth Medou Badang croit dur comme fer au role de l'education dans le combat contre les inegalites.  << Je ne me suis jamais dit : \"Je n'y arriverai pas parce que je suis une femme\", mais c'est une chance que toutes les femmes n'ont pas eue. C'est la que l'education, a  commencer  par la cellule familiale, est indispensable. En Afrique, les meres de  famille  ont le  pouvoir  de  casser  les stereotypes. >>  \n        Lire aussi :\n         \n     \n                Mylene Flicka ou les lettres libres d'une Beninoise engagee\n     \n Passee par les grandes ecoles francaises de  management , Elisabeth Medou Badang a commence sa carriere a  Paris  avant de se  lancer  dans l'aventure camerounaise.  << Je suis retournee au Cameroun sans vraiment y  croire . J'avais un billet retour. Mes proches ne me donnaient meme pas trois mois avant de  repartir  en  France  >> , se souvient-elle, amusee. Finalement, elle n'a plus quitte le continent. En 1999, elle rejoint Mobilis, qui devient Orange Cameroun en 2002. A l'epoque, le pays ne compte pas plus de 80 000 lignes fixes pour 15 millions d'habitants.  << J'ai senti une grande opportunite. J'avais envie d'un challenge. >> Un defi de taille pour cette mere de deux enfants, qui doit  affronter  un marche de plus en plus concurrentiel - avec notamment l'operateur sud-africain MTN. La directrice n'a d'ailleurs pas hesite a se mettre en scene dans un spot publicitaire ou elle vante les vertus de la 3G +, qu'elle a participe a lancer dans le pays, avant la 4G. <<  La telephonie au Cameroun a connu un  developpement  fulgurant. Nous avons tres vite rattrape le retard >>,  assure-t-elle. Aujourd'hui, 70 % du territoire est couvert par la 3G. En ordre de bataille En janvier, les operateurs, Orange compris, ont coupe l' acces a Internet  pendant plus de trois mois dans les regions anglophones du pays, en conflit avec le pouvoir central. <<  Ce n'etait pas notre decision, mais celle du gouvernement. Les conventions de concession nous ont obliges a nous  plier  a la loi  >>, affirme la directrice generale, qui n'en dira pas plus sur le sujet. \n        Lire aussi :\n         \n     \n                Malgre le retablissement d'Internet, la crise est loin d'etre finie dans le Cameroun anglophone\n     \n Au fur et a mesure qu'elle a gravi les echelons, Elisabeth Medou Badang n'a pas echappe aux stereotypes sur le  genre  feminin.  << On croit toujours qu'une femme occupe un poste a hautes responsabilites parce que son pere est actionnaire de l'entreprise ou parce qu'elle est la maitresse de quelqu'un >>,  s'exaspere-t-elle. A Marrakech, la cheffe d'entreprise s'est neanmoins montree positive sur l'avenir du continent.  << La jeunesse africaine a une conscience sociale beaucoup plus forte que ma generation. Et les  entreprises  reconnaissent de plus en plus le potentiel des femmes. >>  A present, il faut se mettre en ordre de bataille pour  faire   eclore  ce potentiel, conclut la patronne d'Orange Cameroun.", "theme": "afrique"}