{"title": "<< Sex and the Series >>, << This Is Us >> et << Les Grands >> : notre selection de series", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-10-10", "content": "LES CHOIX DE LA MATINALE Au menu de cette semaine en series : le desir transgenre, un drame lacrymal et une joyeuse bande de potes. << Sex and the Series >> : Maura et le desir transgenre En cinq episodes de 26 minutes,  Iris Brey,  auteure du livre  Sex and the Series,  Sexualite s feminines, une revolution televisuelle  (Soap Editions, 2016), parcourt l'univers des series recentes au travers de leur lecture renouvelee, piquante car sans detour, de la sexualite feminine. Le premier episode, qu'OCS met a disposition sur son service de rediffusion a la demande (le deuxieme sera diffuse le 12 octobre sur OCS City), revient sur la figure marquante incarnee par Jeffrey Tambor dans la remarquable serie  Transparent  de Jill Solloway : Mort (devenu Maura) Pfefferman, pere de  famille  universitaire et septuagenaire qui decide d'officialiser sa transition de  genre . Ce role de femme trans - qui n'est pas le premier dans le cadre d'une serie - a bouleverse profondement la comprehension de ce sujet longtemps meconnu, sinon de maniere caricaturale. En rencontrant Tambor, mais aussi deux protagonistes trans de la serie, l'actrice Tracy Lisette et la scenariste Our Lady J, Iris Brey revient sur les trois premieres saisons de  Transparent  (on ne dira jamais combien ce  titre  est une geniale trouvaille) et sur les vastes et complexes problematiques de la transition de genre. Les protagonistes interroges disent des choses fines et profondes, et c'est un instructif regal.  Renaud Machart Sex and the Series ,   serie documentaire   d'Iris Brey (Fr, 2017,5 x 26 min). Sur OCS City et OCS Go. << This Is Us >>, drame familial et lacrymal Enorme succes aux Etats-Unis - le premier episode de la saison 1, sur NBC, a ete regarde par 10,07 millions de telespectateurs, et ils etaient plus nombreux encore pour le dernier -, la serie  This Is Us  a d'abord ete rallongee en cours de saison 1 - avec un long hiatus avant la diffusion des cinq derniers episodes. Puis deux saisons supplementaires ont ete tres vite confirmees par la chaine nord-americaine. La deuxieme debarque, en US + 24, sur Canal + series. Rien n'a change : flashbacks multiples, approfondissement par petites touches du portrait des protagonistes de cette famille de trois enfants (deux jumeaux, fille et garcon, un troisieme, afro-americain, adopte a la naissance), multiplicite de problematiques societales. On s'etait laisse  seduire  par les premiers episodes, mais le ton melodramatique, et le fait que le propos reste englue dans une bien-pensance << nunuche >>, nous a vite agaces et fait  prendre  en grippe cette galerie de personnages. Mais a  voir  l'engouement que suscite  This is Us,  on se permettra de  penser  qu'on a peut-etre tort. Sortez vos mouchoirs et jugez par  vous -meme.  R. Ma. This is Us , saison 2, serie cree par Dan Folgerman (USA, 2017, 18 x 45 min.) Prochain episode (3) sur Canal+ Series le 15 octobre a 20 h 50. Et sur Canal+ Replay. << Les Grands >>, de plus en plus droles et attachants Les << Grands >> sont un peu plus grands : les voici passes du college de la saison 1 au lycee lors de cette deuxieme saison que propose OCS a  partir  du 12 octobre. On retrouve la joyeuse et foutraque bande de potes - sans leur copine MJ, exilee a Londres - dans un autre etablissement, avec d'autres profs, d'autres encadrants. Les problemes de coeur, d'identite, de sexualite s'affinent au fur et a mesure que les jeunes gens en decouvrent l'inextricable complexite. Avril se laisse seduire par la charmante grande gueule de l'etablissement des le jour de la rentree et lache Boogie et son indevissable chapeau ; Elyes, qui a fait son coming out en saison 1, en pince pour son jeune professeur moustachu de  physique -chimie ; Hugo file du mauvais coton avec les apprentis voyous du fond de la classe. Les Grands  pourrait n'etre qu'une serie pour ados. Elle leur plaira surement mais les adultes trouveront le miroir retrospectif de ce qu'ils ont ete, ou auraient aime  etre , dans la peinture finement tracee par les auteurs de cet age transitoire. C'est juste, drole (tres drole meme : les  scenes  dans le food truck pour vegetariens << Las Vegan >> sont a se  tordre ), emouvant et l'on n'a pas envie de  lacher  cette troupe si attachante avant, au moins, l'universite et l'age adulte, comme l'avait fait la serie britannique  Skins  dont  Les Grands  est le double savamment reinvente.  R. Ma. Les Grands , saison 2, creee, ecrite et realisee par Joris Morio, Benjamin Parent, Victor Rodenbach et Vianney Lebasque (FR, 2017, 10 x 22 min.) Sur OCS City et OCS GO (en integralite) le 12 octobre.", "theme": "televisions radio"}