{"title": "Negociations sur la Syrie : echanges tendus entre Le Drian et Assad", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "Quelques jours apres des declarations de  Paris  accusant le regime de Damas d'avoir fait  << obstruction >>  aux dernieres negociations a Geneve, qui ont echoue, le president syrien Bachar Al-Assad s'en est pris violemment lundi a la  France , apres  avoir  recu a Damas une delegation de responsables et d'hommes d'affaires russes. << La France a ete le porte-etendard du soutien au terrorisme en  Syrie  des les premiers jours [ du conflit].  Elle n'est pas en position de  donner  une evaluation d'une conference de paix. Celui qui soutient le terrorisme n'a pas le droit de  parler  de paix et n'a meme pas le droit de s'ingerer dans les affaires syriennes. >> Assad dependant de la  Russie  et de l'Iran La reponse est venue de la bouche de Jean-Yves Le Drian, le ministre des  affaires etrangeres  francais. Interroge par des journalistes lors d'un deplacement a Washington, il a replique : << Quand on a passe son temps a  massacrer  son peuple, on a generalement un peu plus de discretion. M. Bachar Al-Assad ne semble pas vraiment en situation de  pouvoir   affirmer  une prise de position  politique  tant qu'il est dependant de la Russie et de l' Iran . >> Le chef de la  diplomatie  francaise a rappele le role de la France, qui a ete  << des le depart dans l'action de la coalition >>  internationale contre le groupe djihadiste  Etat islamique .  << Aujourd'hui, c'est la coalition qui a permis la victoire >> , a-t-il estime, jugeant que le regime de Damas ne pouvait a ce  titre  pas donner de  << lecon >>  a Paris. Echec du dernier cycle de negociations Le dernier cycle de pourparlers organise sous l'egide de l'ONU entre le regime et l'opposition syrienne s'est acheve jeudi a Geneve sans avancee. Le lendemain, le Quai d'Orsay avait denonce la  << strategie d'obstruction irresponsable >>  du regime, estimant qu'il avait  << refuse de s'engager >>  dans les pourparlers. Dimanche, le president francais Emmanuel Macron a estime qu'il fallait  << parler >>  a M. Assad tout en estimant que le dirigeant syrien devra  << repondre de ses crimes >> . Au processus de Geneve, Damas prefere les pourparlers prevus l'an prochain a Sotchi et organises par la Russie, principal allie du regime. Declenche en 2011 par la repression de manifestations pacifiques par le regime, le conflit en Syrie s'est complexifie au fil des ans avec l'implication de pays etrangers et de groupes djihadistes, sur un territoire de plus en plus morcele. Il a fait plus de 340 000 morts et des millions de deplaces et refugies.", "theme": "syrie"}