{"title": "L'aigle vaincu par le drone ?", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-12-09", "content": "L'aigle bat en retraite  - La nouvelle avait fait sensation et donne a lieu a des images spectaculaires. En 2016 la  police  neerlandaise avait annonce qu'elle recourrait desormais a des rapaces (des aigles de mer) dans le cadre de la lutte contre les menaces pouvant  emaner  de petits  drones . Rien de plus efficace - et de plus bio - pour  prevenir  les risques d'attaque ou  mettre  hors d'etat de  nuire  un appareil parti a la derive. Il semble que l'experience accumulee depuis septembre suggere le contraire ; les autorites neerlandaises viennent d'annoncer la fin de l'experience. Insaisissable -  L'explication la plus entendue porte sur la technologie qui permet aux drones destines au grand public de  progresser  tres rapidement. En un an, un quadricoptere moderne valant moins de 1 000 euros est devenu plus rapide et encore plus maniable. Trop, peut-etre pour qu'un rapace puisse  suivre  ses brusques changements de direction et d'altitude. Il apparait en outre que le dressage des aigles s'est avere tres complique et budgetairement plus lourd qu'envisage. Les oiseaux seront heberges dans des centres agrees, pour la plus grande satisfaction de fauconniers qui n'avaient pas apprecie cette initiative, craignant que le contact avec les helices des drones ne blesse les oiseaux. Voire que ceux-ci ne deviennent agressifs s'ils ne parvenaient pas a  capturer  leur proie made-in-China. Visiblement decue par les tentatives de collaboration animale, la police neerlandaise a annonce dans le meme temps qu'elle n'utiliserait plus de rats pour  reperer  les feux d'artifice non-conformes, les cigarettes de contrebande ou les restes humains. Pas concluant non plus. Parades electroniques -  Un dernier argument a convaincu la police neerlandaise de  cesser  l'experience des aigles chasseurs de drones : pas grand' monde  n'a reclame leurs services. Enfin, il apparait de plus en plus clairement que l'emergence de multiples systemes mobiles de detection destines a  identifier  les drones, y compris de  maniere volontaire , laisse  envisager  que des parades electroniques seront bientot disponibles. Qu'en pense l' armee de l'air francaise  qui utilise elle aussi des aigles pour  intercepter  des drones ?", "theme": "la foire du drone"}