{"title": "Une combattante tchetchene pro-Kiev tuee en Ukraine", "newspaper": "Le Monde", "author": ["Benoit Vitkine"], "date_publi": "2017-10-30", "content": "Amina Okouieva, 34 ans, militante de la cause tchetchene devenue celebre en  Ukraine  pour sa participation a la guerre dans le Donbass, a ete tuee dans les environs de Kiev, lundi 30 octobre, dans le mitraillage de sa  voiture . Son mari, Adam Osmaiev, 36 ans, ancien commandant d'un bataillon de volontaires tchetchenes engages dans ce conflit contre les forces separatistes soutenues par la  Russie , a ete blesse. Cet ete, quelques semaines apres une premiere tentative d'assassinat les visant,  Le Monde  avait raconte l' histoire  de ces deux Tchetchenes devenus des heros en Ukraine. Le quotidien francais y jouait un role particulier, puisque le meurtrier, lui aussi tchetchene, avait gagne la confiance de ses cibles en se faisant  passer  pour l'un de ses journalistes. Peu de details sur l'attaque sont pour l'heure disponibles. Anton Gueraschenko, depute et  conseiller  du ministre de l'interieur, qui avait pris le couple sous son aile, a seulement fait  savoir  sur sa page  Facebook  que les faits s'etaient produits en debut de soiree dans le village de Glevakha, non loin de la capitale ukrainienne. La voiture des deux Tchetchenes aurait ete mitraillee par des tirs venant de buissons alors qu'elle stationnait a un passage a niveau. Selon M. Gueraschenko, les jours d'Adam Osmaiev ne sont pas en danger. Une attaque en juin Il y a cinq mois, le 1 er  juin, Adam Osmaiev avait deja ete blesse dans sa voiture par un certain Artur Kourmakaiev, qui lui avait tire deux balles dans le corps avant d'etre lui-meme touche a quatre reprises par l'arme d'Amina Okouieva. Le tireur avait pris contact avec le couple une semaine plus tot, se presentant comme << Alex Werner >>, journaliste au  Monde,  et fournissant un  luxe  de details pour  rendre  sa couverture credible. Il avait attendu ce quatrieme rendez- vous  pour  tenter  d'abattre Adam Osmaiev puis Amina Okouieva. Blesse, l'homme est toujours en detention. \n        Lire aussi :\n         \n     \n                En Ukraine, le tueur se faisait passer pour un journaliste du << Monde >>\n     \n Il est, depuis, apparu qu'Artur Kourmakaiev, un ancien bandit tchetchene, avait des liens avec le president tchetchene, Ramzan Kadyrov, pour le compte duquel il aurait, selon ses propres dires a l'epoque, participe en 2009 aux preparatifs du meurtre d'un Tchetchene refugie a Vienne. Selon les autorites ukrainiennes, le tireur s'etait rendu huit fois au cours de l'annee 2016 en Russie, ce qui prouverait son lien avec les services secrets russes, dementi par ceux-ci. Nul doute qu'apres le meurtre d'Amina Okouieva, les accusations contre Moscou et Grozny vont rapidement refaire surface a Kiev. Ces accusations tiennent aussi a la personnalite des victimes. Soutien de la rebellion durant la deuxieme guerre d'independance tchetchene, Adam Osmaiev avait trouve refuge a Odessa en 2008, apres un passage par le  Royaume-Uni . C'est la qu'il avait rencontre puis epouse Amina Okouieva, nee en Ukraine d'un pere tchetchene. En 2012, il fut accuse par la Russie d'avoir ourdi un assassinat de Vladimir Poutine. Anciens membres de bataillons tchetchenes Apres le debut de l'agression russe dans le Donbass, le couple rejoint l'un des bataillons de volontaires qui se forment pour  pallier  la desorganisation de l' armee  ukrainienne. Ce sera le bataillon Djokhar Doudaiev, du nom du premier president de la Republique tchetchene independante, de 1991 a 1996. Cette unite, forte de quelque deux cents hommes, regroupe quelques Ukrainiens, mais surtout des Tchetchenes qui continuent la leur lutte contre << l'imperialisme >> russe, tout en affrontant directement des combattants tchetchenes envoyes dans la region par Ramzan Kadyrov. Adam Osmaiev en devient le commandant en fevrier 2015. Amina Okouieva, infirmiere de  formation , participe egalement a des missions de combat, selon des recits qu'elle fit a des journalistes. Au cours de cette annee 2015, le bataillon est progressivement mis en sommeil, a mesure que les unites de volontaires sont dissoutes au sein de l' arm ee. Mais le profil des deux jeunes gens, qui ont acquis la stature d'icones et courent les  medias  ukrainiens, a tout pour  deplaire  aux pouvoirs russe et tchetchene. Ce d'autant plus qu'a la difference de l'autre bataillon tchetchene engage sur le front du Donbass, le bataillon Cheikh Mansour, compose de combattants islamistes, le bataillon Djokhar Doudaiev etait reste fidele a l'esprit de la premiere guerre d'independance de 1994-1996, celle pour une  Tchetchenie  laique. Loin, donc, des caricatures de djihadistes forcenes auxquelles Grozny reduit ses opposants. Dans un discours en 2015, Ramzan Kadyrov avait nommement cite Adam Osmaiev et Amina Okouieva,  << finances par les Americains, et qui ont rejoint les fascistes ukrainiens >> . L'attaque de lundi vient aussi  rappeler  le  climat  de tension et d'insecurite qui regne en Ukraine, ou les assassinats se sont multiplies ces derniers mois, le plus souvent attribues par les autorites a la Russie. Le 25 octobre, Ihor Mosiitchouk, un depute d'extreme droite, a ete blesse dans l'explosion de sa voiture a Kiev. Depuis l'ete 2016, des attaques a la voiture piegee ont aussi vise un journaliste, un combattant tchetchene et deux agents des services de securite ukrainiens. En mars, Denis Voronenkov, un ancien depute russe refugie a Kiev, a ete tue par balle dans le  centre  de la capitale ukrainienne.", "theme": "europe"}