{"title": "La Norvege refuse un nouveau proces au terroriste Anders Behring Breivik", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "La Cour supreme norvegienne a annonce, jeudi 8 juin, son refus d'examiner un appel d' Anders Behring Breivik  sur ses conditions de detention. Responsable de l'attentat qui avait fait 77 morts en 2011 sur l'ile d'Utoya, le tueur neonazi juge son emprisonnement  << inhumain >> . Cette decision de la Cour supreme signifie que le jugement prononce en mars, qui avait absous l'Etat norvegien des accusations de violation des droits de Breivik, est definitif, a moins que le detenu ne saisisse la Cour europeenne des droits de l'Homme. \n        Lire aussi :\n         \n     \n                Cinq ans apres la tuerie d'Utoya, l'extremiste Breivik continue de hanter la Norvege\n     \n << Je suis lourdement affecte par l'isolement >> Condamne a la peine maximale (21 ans de prison, renouvelable indefiniment tous les cinq ans), l'extremiste de 38 ans  << n'est pas et n'a pas ete victime de torture ou de traitement inhumain ou degradant >> , avait declare en mars la cour d'appel d'Oslo, cassant le jugement de premiere instance. Dans une decision qui avait stupefie survivants et proches des victimes, un tribunal de premiere instance avait en effet conclu en avril 2016 que la  Norvege  violait l'article 3 de la convention europeenne des droits de l'homme en infligeant au detenu un traitement  << inhumain >>  et  << degradant >> . La juge avait en particulier souligne l'isolement prolonge de l'extremiste, maintenu a l'ecart des autres detenus depuis son arrestation. Ce regime de detention rend le detenu  << mentalement vulnerable >> , avait alors assure M e  Storrvik, qui reclamait notamment pour son client la possibilite de  cotoyer  d'autres prisonniers.  << Je suis lourdement affecte par l'isolement, et la radicalite est peut-etre la sequelle la plus grave de mon isolement >> , avait insiste M. Breivik a la barre. Apres la decision en premiere instance, la prison de Skien ou est detenu l'extremiste de droite avait exclu de  modifier  ses conditions d'incarceration.  << Le jugement n'est pas encore executoire >> , avait explique son directeur, Ole Kristoffer Borhaug, en reference a l'eventualite d'un appel, que l'Etat avait par la suite sollicite.", "theme": "europe"}