{"title": "Privatisations : la CFE-CGC d'Orange interpelle Edouard Philippe", "newspaper": "Le Monde", "author": ["Sandrine Cassini"], "date_publi": "2017-09-12", "content": "Le spectre d'une privatisation totale d'Orange commence a  echauffer  les esprits au sein de l'operateur de telecommunications. La CFE-CGC d' Orange  et l'ADEAS (Association de  defense  de l'epargne et de l'actionnariat salarie), liee au syndicat, ont ecrit au premier ministre, Edouard Philippe, jeudi 7 septembre, pour lui  faire  part de leur preoccupation a propos du desengagement potentiel de l'Etat, qui possede 23 % du capital de l'operateur. Les deux organisations veulent, par l'entremise de M. Philippe,  << rappeler au ministre de l'economie  [Bruno Le Maire]  qu'Orange est un acteur clef de la souverainete numerique de la  France , donc une entreprise pleinement strategique pour les interets francais >> , est-il ecrit dans la missive, qui rappelle l'importance de l'operateur en France.  << Premier investisseur dans les reseaux de telecommunications francais >> , Orange est egalement present dans la cybersecurite avec Orange Cyberdefense, pose des cables sous-marins avec Orange Marine et  investit massivement en Afrique , en particulier dans l'ouest du continent (en Cote d'Ivoire, au  Mali  ou au  Senegal , entre autres). Inquietude sur la souverainete numerique Le syndicat s'interroge donc sur le  devenir  de la societe en cas  << d'OPA par une entreprise etrangere >> .  << La puissance publique aura-t-elle les moyens de  garantir  que les actifs strategiques  [de l'operateur]  dans les reseaux de telecommunications francais resteront bien au service de notre souverainete numerique ? >> . Qu'adviendra-t-il egalement des 40 000 salaries encore fonctionnaires, et dont le statut doit  etre  revu en 2019 ?  << Le gouvernement ne sera-t-il pas tente de  lever  la garantie qui avait ete donnee aux fonctionnaires de  conserver  leur statut jusqu'a la fin de leur activite ? >> , poursuivent la CFE-CGC et l'ADEAS, qui rappellent que grace a la  loi Florange  instauree par Arnaud Montebourg en 2014, l'Etat peut conserver le tiers des droits de vote tout en detenant  << moins d'un tiers du capital >> . La CFE-CGC demande donc au gouvernement de  confirmer   << le caractere strategique d'Orange >> ,   en maintenant une forte presence au sein de la  gouvernance . Ce qui laisse peu de marge a l'Etat. Car, pour  maintenir  trois representants au conseil d'administration (deux au  titre  de l'Agence des participations de l'Etat, un pour Bpifrance), les pouvoirs publics doivent conserver 20 % du capital.", "theme": "economie"}