{"title": "Au Burkina, les heritiers de Thomas Sankara en desordre de bataille", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-14", "content": "<< Si vous tuez un Sankara aujourd'hui,  vous  aurez affaire a mille Sankara demain. >>  Trente ans apres son assassinat, le 15 octobre 1987, au Conseil de l'entente, force est de  constater  que l'ancien president burkinabe avait raison. Les 30 et 31 octobre 2014, ce sont bien des milliers de jeunes qui ont battu le pave, criant haut et fort leur appartenance a la generation Sankara. \n        Lire aussi :\n         \n     \n                Il y a trente ans mouraient Thomas Sankara et son reve d'emancipation du peuple burkinabe\n     \n Mais si, comme le Balai citoyen le scandait a chaque marche,  << notre nombre est notre force >> , sur le plan  politique , ce n'est pas tout a fait exact. Les politiques empreints de ses ideaux - ou du moins se revendiquant << sankaristes >> - sont en effet atteints d'une maladie semble-t-il incurable. Car, depuis l'instauration du multipartisme, en 1991, la dizaine de partis sankaristes qui tentent de se  faire  une place sur l'echiquier  politique  burkinabe a toujours ete divisee, une nouvelle scission succedant a chaque tentative de rapprochement. << Egoisme et mesquinerie >> Apres l'insurrection de 2014 qui a chasse le president Blaise Compaore apres vingt-sept ans de  pouvoir , un boulevard s'offrait pourtant a eux. Le nombre de jeunes descendus dans les rues aurait du  etre  leur force electorale pour les elections presidentielle et legislatives de fin 2015. Mais l' alternance  leur est passee sous le nez. << Pas un pas sans le peuple  >> : tel etait le slogan de campagne de M e  Benewende Sankara (aucun lien de parente), leader de l'Union pour la renaissance/Parti sankariste (UNIR/PS), le parti sankariste le plus en vogue. Une formule qui synthetise la celebre maxime de << Thom Sank >> :  << Nous preferons un pas avec le peuple que mille pas sans le peuple. >>  Son programme d'<< alternative sankariste >>, base selon le candidat sur l'action menee par Thomas Sankara sous la revolution, avait deja ete teste lors de la precedente election presidentielle. Mais en 2010 comme en 2015, l'avocat n'a pas convaincu, recoltant seulement 4,9 % puis 2,8 % des suffrages. En mai 2015, lors de la Convention pour le renouveau sankariste, neuf partis s'etaient pourtant entendus sur la designation de Benewende Sankara comme candidat commun. Mais, a mesure qu'approchait le scrutin, les candidatures sankaristes s'etaient multipliees. En cause : un desaccord quant au positionnement des differents candidats pour les legislatives.  << Les sankaristes ont des tares que l'on trouve dans les partis les plus bourgeois, comme l'egoisme et la mesquinerie >>,  reconnait Benewende Sankara, qui, depuis, est  << passe a autre chose >>  et a abandonne toute perspective d'union des partis sankaristes. Depuis le double scrutin de 2015, la  famille  semble plus desunie que jamais. Le coup de grace, qui a valu a l'UNIR/PS nombre de critiques, a ete son ralliement a la majorite du Mouvement du peuple pour le progres (MPP) . << C'est leur liberte d'etre choques, pourvu qu'ils ne soient pas electrocutes,  ironise l'avocat . C'est ca la politique. >> Pourtant, en 1999, c'est justement la proximite avec le parti alors au pouvoir, le Congres pour la democratie et le progres (CDP), de Blaise Compaore, qu'il denoncait. A l'epoque, M e  Sankara n'a pas encore de parti, mais il est membre de la toute jeune Convention des partis sankaristes, qui reunit la plupart des formations affiliees. Pour  avoir   << refuse toute idee de  collaborer  avec le regime de Compaore >>,  lui et ses proches sont sommes de  quitter  le navire. En 2000, son parti, l'UNIR, est a peine cree qu'une scission eclate, donnant naissance a une nouvelle  formation  baptisee Convergence de l'espoir. << Les Burkinabes se sont lasses >> << Le probleme des sankaristes, c'est que leurs ambitions personnelles prennent le dessus sur les  idees  >>,  regrette Jonas Hien, president de la Fondation Thomas-Sankara pour l'humanite.  << Sankariste pur sang >>  mais qui n'a  << jamais adhere a aucun parti sankariste >>,  Jonas Hien a ete a plusieurs reprises le mediateur qui devait faire  taire  les ego pour  unifier  la grande famille autour d'idees concretes. Mais, a chaque fois, c'est la desillusion. La derniere tentative - et la plus decevante - fut celle amorcee debut 2014.  << Nous savions que le regime de Compaore allait  tomber  dans les mois a  venir . C'etait le moment pour les partis sankaristes d'oublier les rancunes et de s'unir. Mais l'insurrection nous a devances >> , deplore-t-il. Aujourd'hui, Jonas Hien est realiste :  <<   Les Burkinabes se sont lasses.   Comme les sankaristes n'ont jamais ete en mesure de s'entendre, les electeurs ne voient pas comment ils pourraient  gerer  la situation s'ils arrivaient au pouvoir. >> \n        Lire aussi :\n         \n     \n                Thomas Sankara, la renaissance d'une icone africaine\n     \n Pour l'economiste Ra-Sablga Seydou Ouedraogo, directeur de l'institut de recherche independant  Free  Afrik, il y a un probleme de fond :  << Pour se  reclamer  du plus grand homme de l' histoire  de notre pays, il faut du contenu. Ou est-il ? C'est ca la vraie question ! Il y a un veritable manque de contenu strategique en rapport avec les ideaux de Thomas Sankara.   C'est paradoxal : au  Burkina Faso , Sankara est partout, mais Sankara est aussi nulle part. >>", "theme": "afrique"}