{"title": "La victoire a bas bruit des Bleus", "newspaper": "Le Monde", "author": ["Alain Beuve-Mery"], "date_publi": "2017-10-11", "content": "Chronique << Replay >>.  On a eu l'impression qu'il ne fallait pas trop  elever  la voix hier soir. Certes, l'equipe de  France  a gagne son ticket pour le Mondial 2018 en  Russie , en battant la  Bielorussie  par deux buts a un, mais au coup de sifflet final, on peinait a  entendre  les cocoricos. Ce fut somme toute une victoire a bas bruit. Cette douceur etait perceptible d'emblee dans les commentaires de Gregoire Margotton et Bixente Lizarazu.  << L'equipe de France a une obligation de resultat >> , lance le journaliste sportif de TF1, tandis que l'ancien  international  francais repete en boucle que  << tout cela manque de conviction, d'agressivite.  >> \n        Lire aussi :\n         \n     \n                Les grands chantiers des Bleus avant le Mondial 2018\n     \n Le resultat est la, mais il semble preferable ne de pas s'en  vanter . A l'issue du match, c'etait comme si tous s'etaient donne le mot : entraineurs, joueurs, commentateurs et supporteurs.  << On est tres content >> , lache Antoine Griezmann, l'un des heros du match, mais ses yeux contredisaient son propos. Cela manquait d'ardeur. Semelles de plomb Aucun homme  politique  de premier plan, aucune veritable star n'avait fait le deplacement. Pas d'aparte entre  Francois Hollande  et  Nicolas Sarkozy , comme dans les loges VIP du  Paris -Saint-Germain. Pas d'<< insoumis >> non plus dans les gradins. Si les joueurs etaient en marche, ils ont vite accroche des semelles de plomb, au point qu'au milieu de la seconde mi-temps, Bixente Lizarazu a meme craint de s'endormir. On imagine que la campagne de Russie en 1812, quand Napoleon est parti avec les << Marie-Louise >> - des soldats a peine ages de 20 ans - a connu les memes avanies. Elle est longue et semee d'embuches la route qui mene a Moscou. Pour autant mardi soir, il n'y a pas eu de Berezina. Le match contre la Bielorussie etait bien moins piteux que celui de samedi contre la  Bulgarie . \n        Lire aussi :\n         \n     \n                Coupe du monde 2018 : les buts en video de la victoire de la France face a la Bielorussie\n     \n Mais voila, l'equipe de France a cet immense talent de  dramatiser  sa qualification. C'est face a une selection d' Europe  orientale qui n'est que 77 e  au classement  FIFA  qu'elle a joue a se  faire  peur.  << Il n'y a rien de plus beau que de  jouer  une Coupe du  monde  >>,  expliquait le selectionneur Didier Deschamps, avant le match. A  croire  mardi que les plus grandes joies sont muettes.", "theme": "televisions radio"}