{"title": "L'Indonesienne Jupe, une chanteuse culottee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "E lle chante :  << Mange du durian la nuit, fends-le en deux, oh mon cheri fends-le en deux ! >>   Dans le clip du morceau  Belah Duren,  qui file la metaphore sexuelle sur le fruit charnu et odoriferant apprecie en Asie, la chanteuse Jupe est en corset dore et talons aiguilles dans un fauteuil rococo, face a une bande d'hommes en chaleur. Le morceau resonne dans toute l' Indonesie , comme les autres titres de son interprete, Julia Perez, morte le 10 juin a l'age de 36 ans, d'un  cancer  du col uterin. Et le pays d'Asie du Sud-Est n'en finit pas de  pleurer  cette pop star inedite et scandaleuse. Dans le cimetiere municipal de Jakarta-Est, sa tombe parsemee de fleurs est devenue un lieu de pelerinage. Et sur ses nombreux comptes sur les  reseaux sociaux , ses fans postent frenetiquement messages d'adieux et cris d' amour . Le clip de << Belah Duren >> Si le pays a du mal a  faire  le deuil de Jupe, c'est que la jeune femme a marque son epoque. Nee Yuli Rachmawati en 1980 a Jakarta, d'un pere footballeur et d'une mere au foyer, elle reve d'un destin. Elle s'envole aux  Pays-Bas , puis en  France , ou elle rencontre le modele Damien Perez qui l'epouse et l'epaule pour  decrocher  ses premiers contrats dans les magazines  FHM  et  Maxim.  Au debut des annees 2000, apres dix ans en  Europe , elle retourne dans son pays. L'Indonesie, quatrieme Etat le plus peuple de la  planete , est alors en transition. A la fin de l'ere du dictateur Suharto en 1998, l' industrie  du divertissement explose. Des l'aube, les programmes people inondent les teles. Jupe devient une bonne cliente, un personnage sexy, provocateur et drole. La reine des polemiques Elle enfile le maillot rouge pour un remake local d' Alerte a Malibu,  tourne dans un film d'horreur, fait de la tele-realite. Puis, elle se lance dans le  dangdut,  un mix de techno et d'instruments traditionnels, au rythme indien et accents orientaux, la musique populaire par excellence. Jupe est dans toutes les memoires pour la liberte sexuelle qu'elle a affichee dans une societe ecartelee entre un  islam  radical et une ouverture occidentale. En 2008, son premier album,  Kamasutra,  est accompagne d'un preservatif en bonus. C'est l'indignation dans les milieux musulmans religieux : la << tentatrice >> fait les frais d'une fatwa du Conseil des oulemas de Sumatra du Sud, et sa chanson  Jupe Paling Suka 69  (<< Jupe prefere le 69 >>) est censuree dans plusieurs regions. L'artiste cristallise les polemiques. Le clip de << Jupe Paling Suka 69 >> Mais au lieu de faire profil bas, elle denonce l'hypocrisie generale.  << Dans le milieu LGBT et activistes anti-VIH, Jupe etait tres aimee >>,  rapporte le militant Dede Oetomo. A l'image de ses modeles - Madonna et Lady Gaga -, Jupe est glorifiee en tant que feministe moderne, mais aussi decriee pour son sens du marketing. Sur les reseaux sociaux ou elle s'exhibe, denudee ou en abaya a La Mecque, elle met au defi ses fans : a un million de followers sur  Twitter , pole dance ! Promesse qu'elle execute en 2013, toute de cuir vetue, sur un feu de circulation en plein  centre  de Jakarta. \n        Lire aussi :\n         \n     \n                Indonesie : menaces sur l'islam tempere de l'archipel\n     \n << Julia Perez, c'est le modele de la fille de quartier qui a reussi ; aucun de ses films ni de ses chansons n'a ete de grands succes, mais elle etait populaire car elle avait l'intelligence de la rue, semblait sincere et authentique >>,  decrypte Hera Diani, a la tete du webzine feministe  Magdalene.  Au-dela de sa contribution artistique, sa vie etait digne d'un soap opera ; un passage en prison, deux divorces, le lancement d'une chaine de fast-food, Jupe Fried Chicken (JFC), et une breve tentative en  politique  dans des elections locales... L'Indonesie l'imaginait  vieillir  en ex-sulfureuse au coeur  tendre . Mais en 2014, son cancer est diagnostique. Jupe offre une derniere image de combattante au public : le crane rase, pimpante et maquillee, depuis son lit d'hopital. Le debat est lance sur ce cancer qui touche nombre d'Indonesiennes, les hopitaux publics refusant de  pratiquer  le depistage sur les femmes non mariees. Les tabous ont la peau dure. Par Eleonore Sok-Halkovich", "theme": "m moyen format"}