{"title": "Euro : Marine Le Pen dit avoir une vision pragmatique de la monnaie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-19", "content": "Invitee de << L'Emission  politique  >>, sur  France  2, jeudi 19 octobre, la presidente du  Front national  a livre une prestation marquee par ses tergiversations sur la question de l'euro. Coincee entre sa volonte de ne pas se  dedire  sur sa proposition emblematique d'une sortie de la France de la monnaie unique et son objectif d' <<  entendre  ce qu'on dit les Francais >>  lors de la presidentielle en rejetant sa candidature,  Marine Le Pen  a evacue cette question d'un simple  << nous allons  voir  >> .  << Nous allons voir si M. Macron va  reussir  a  obtenir  que la BCE ne soit plus independante, qu'elle reponde aux injonctions des Etats et que la masse monetaire de la BCE n'aille plus aux banques mais aux Etats. Si tout ceci se deroule ca serait merveilleux, a-t-elle estime en reponse a la question de  savoir  si elle propose toujours une sortie de l'euro a terme. J'ai une vision pragmatique, je n'ai pas une vision ideologique de la monnaie. >> Le parti d'extreme droite a fait  evoluer  son discours depuis la campagne presidentielle, durant laquelle Marine Le Pen pronait une sortie de l'euro a un horizon de quelques mois. En juillet, les dirigeants frontistes, reunis en bureau  politique , ont arrete une nouvelle position officielle consistant a  reclamer  un retour progressif des  << souverainetes >>  a la France tout au long d'un potentiel quinquennat en finissant par la  << souverainete monetaire >> . Mise en cause de l'Allemagne Jeudi, Marine Le Pen a dit  avoir   << entendu la crainte des Francais >>  a propos d'une fin brutale de la monnaie europeenne. En mars dernier, elle jugeait qu' << a peu pres 70 % >>  de son programme ne pourrait  etre  mis en oeuvre dans le cadre de l'UE sous sa forme actuelle et de la monnaie unique. Lors d'un seminaire organise en juillet, le FN a etabli un ordre des priorites dans le recouvrement des  << souverainetes >>  francaises vis-a-vis de l' Union europeenne . La  << souverainete monetaire >> , qui etait auparavant prevue six mois apres une eventuelle accession frontiste au  pouvoir , est desormais retrogradee en queue de peloton, loin derriere la maitrise des frontieres nationales.  << Plutot qu'une sortie brutale [de l'euro] il faut  retrouver  nos souverainetes les unes apres les autres.  Retrouver  nos frontieres d'abord. La souverainete monetaire cloturera en quelque sorte le processus >> , a explique Mme Le Pen sur France 2. Si la presidente du FN jure que sa ligne ne varie pas, le changement de paradigme est neanmoins reel. Plutot qu'un discours anti-europeen, elle cherche a  imposer  desormais un discours altereuropeen. Un detail qui se retrouve jusque dans la semantique : la deputee du Pas-de- Calais  souhaite maintenant l'emergence d'une  << union des nations europeennes >> , la ou elle parlait jusqu'a present d'une  <<  Europe  des nations >> . Pas d'alliance avec la droite traditionnelle Apres avoir esquisse la question des alliances que le FN pourrait  nouer  dans les annees a  venir , la presidente du parti d'extreme droite est restee sur la ligne qu'elle porte depuis son accession a la tete du parti, en 2011 : pas de compromission vis-a-vis de la droite traditionnelle, par trop  << europeiste >> . Y compris avec un Laurent Wauquiez a la tete des Republicains.  << M. Wauquiez a a nous  prouver  que dans sa  defense  de la nation il est sincere. Je le crois dans un processus postnational >> , a affirme celle qui ne croit pas a l'hypothese d'une union des droites. Enfin, la fille de Jean-Marie Le Pen, tres attendue pour ce premier grand rendez- vous  televise depuis son debat rate d'entre-deux- tours  de la presidentielle, le 3 mai, contre Emmanuel Macron, est revenue une fois de plus sur cet episode.  << J'ai rate un rendez vous important, ca a suscite de la deception, a-t-elle reconnu sans peine. Les Francais attendaient que je presente mon  projet . >>  En somme, qu'elle adopte une posture de femme prete a  gouverner . Ce qui, la encore, n'est pas acquis, a-t-elle reconnu. Il faut  << terminer notre transformation de parti d'opposition en parti de gouvernement. Dans les esprits ce n'est pas totalement fait >> , a estime Mme Le Pen au debut de l'emission.", "theme": "politique"}