{"title": "En Afrique du Sud, la defense de Jacob Zuma baisse les bras", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "Nouveau coup de theatre dans une affaire qui tient l' Afrique du Sud  en haleine depuis une dizaine d'annees : jeudi 14 septembre, les avocats de Jacob Zuma et le parquet sud-africain ont renonce, devant la Cour supreme d'appel de Bloemfontein, a  reclamer  l'abandon de poursuites pour corruption engagees contre le president. La cour a mis sa decision en delibere a une date qui n'a pas ete precisee. Une eventuelle decision ordonnant de  retablir  les poursuites contre M. Zuma ouvrirait la possibilite d'un  proces , mais le parquet et le president pourraient encore  faire  appel de la decision de la Cour de Bloemfontein devant la Cour constitutionnelle. Pots-de-vin M. Zuma est accuse, alors qu'il etait vice-president, d'avoir touche des pots-de-vin pour un contrat d'armement d'un montant de 4,2 milliards d'euros signe en 1999 par l' Afrique  du Sud avec plusieurs firmes europeennes, dont la francaise Thales. Il avait alors ete formellement inculpe, mais ces poursuites avaient ete abandonnees en 2009 au motif qu'elles avaient ete, selon le parquet general, motivees politiquement. M. Zuma etait alors engage dans une furieuse bataille  politique  avec le president de l'epoque, Thabo Mbeki. Limoge de son poste de vice-president en 2005 a cause de son inculpation, il avait ensuite pris sa revanche en prenant la direction du Congres national africain (ANC, au  pouvoir ) en 2007 puis en ecartant M. Mbeki de la tete du pays un an plus tard. \n        Lire aussi :\n         \n     \n                Jacob Zuma, le president sud-africain aux multiples affaires de corruption\n     \n Depuis, le principal parti d'opposition, l'Alliance democratique (DA), essaie par tous les moyens de faire retablir les charges qui pesent sur M. Zuma. La DA a enfin obtenu satisfaction en 2016, lorsqu'un tribunal de Pretoria a ordonne le retablissement de 783 chefs d'inculpation pour corruption, fraude fiscale et extorsion de fonds contre le president. C'est de cette decision que le parquet et M. Zuma faisaient appel devant la Cour supreme d'appel de Bloemfontein. Volte-face Face a une Cour de Bloemfontein tres sceptique, le parquet general et les defenseurs de M. Zuma ont rapidement renonce jeudi a faire  accepter  leurs arguments sur les motivations  << politiques >>  de l'inculpation de l'actuel chef de l'Etat, convenant que la decision judiciaire de 2009 d'abandonner les charges qui pesent sur M. Zuma etait  << irrationnelle >> . A un juge qui lui demandait s'il defendait l'abandon des poursuites, l'avocat du president, Kemp J. Kemp, a repondu, de guerre lasse :  << Non, je ne le defends pas. >> << En d'autres termes, ils  [les procureurs qui ont prononce un non-lieu]  ont pris une decision irrationnelle ? >> , a alors insiste le juge Azhar Cachalia, reprenant mot pour mot l'argumentation du tribunal de Pretoria l'an dernier.  << Je pense que oui >> , a lache M. Kemp. \n        Lire aussi :\n         \n     \n                Afrique du Sud : l'insubmersible Jacob Zuma survit a une nouvelle motion de defiance\n     \n Cette volte-face a ravi l'opposition.  << Cela ouvre inevitablement la porte a un proces contre le president >> , s'est rejoui, a l'issue de l'audience, un depute de la DA, James Selfe.  << Nous sommes evidemment tres contents de la tournure que cette affaire est en train de  prendre , mais en meme temps franchement agaces qu'il ait fallu huit ans et demi de batailles juridiques dans plusieurs tribunaux de ce pays pour en  arriver  la , a ajoute le depute devant la presse.  Ce n'etait absolument pas necessaire. >> Course a la succession L'opposition a multiplie ces derniers mois, en vain, les motions de defiance devant le Parlement et les plaintes en  justice  pour  precipiter  la chute du president, dont le deuxieme et dernier mandat doit s'achever en 2019. M. Zuma est mis en cause dans une serie de scandales politico-financiers qui provoquent des tensions au sein meme de l'ANC, qui doit  choisir  son futur dirigeant en decembre. \n        Lire aussi :\n         \n     \n                En Afrique du Sud, le vice-president empetre dans un scandale sexuel\n     \n Si la Cour supreme d'appel rend une decision defavorable a M. Zuma avant la conference elective de l'ANC, elle pourrait  peser  sur la course a la succession, estiment les analystes.  << Je ne pense pas >>  qu'une decision de justice defavorable  << soit bienvenue pour le president ou ses partisans au sein de l'ANC >>  en amont de la conference du parti, a commente M. Selfe. M. Zuma soutient son ex-epouse Nkosazana Dlamini-Zuma avec l'objectif, disent ses detracteurs, qu'elle lui assure ainsi une protection judiciaire.", "theme": "afrique"}