{"title": "Reprise : << Titicut Follies >>, l'Amerique schizophrene de Frederick Wiseman", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-13", "content": "C'est une oeuvre phare du  cinema  documentaire, un brulot cinglant interdit de diffusion pendant plus de vingt ans aux Etats-Unis, qui sort sur les ecrans francais en version restauree.  Titicut Follies  (1967), le premier long-metrage du venerable Frederick Wiseman (87 ans), alors jeune professeur de droit a l'universite Boston, consiste en une plongee dans un endroit cauchemardesque : l'hopital psychiatrique et penitentiaire de Bridgewater, dans le Massachusetts. \n        Lire un entretien avec Frederick Wiseman :\n         \n     \n          << Trump symbolise la faillite de notre systeme educatif >>\n           \n Le premier choc du film est celui d'une revelation brutale :  montrer  ce qui etait jusqu'alors maintenu hors de la vue du plus grand nombre, a  savoir  le peuple des fous, ses comportements incoherents et ses postures demantibulees. Devant la camera de Wiseman (et de son operateur John Marshall), se succedent differents types d'alienes, des delirants aux paranoiaques, de schizophrenes aux pervers sexuels, et avec eux tout un cortege de visages convulsifs, de regards hagards, de gestes detraques, de propos obsessionnels. Cette grande collection de dereglements agit d'abord comme un violent dementi au corps hygienique tel que construit par l'imagerie americaine, celle de la publicite, de la television et du cinema. C'est tout le refoule d'une societe qui surgit, a travers le noir et blanc quasi expressionniste de la photographie. Corps humain profane Mais cette revelation est aussi celle des conditions d'hebergement et de traitement des pensionnaires. Les installations affichent une vetuste et une insalubrite (on utilise encore les pots de chambre) dont la rationalite desaffectee evoque de loin l'univers concentrationnaire. Par souci de commodite, les detenus sont sans cesse denudes, transbahutes d'une piece a l'autre par des gardes en uniforme. Lors d'un passage terrifiant, un patient qui refuse de s'alimenter se voit intube, afin qu'on lui verse directement sa nourriture dans l'estomac, via un entonnoir. Le miserable corps humain est sans cesse desacralise, profane, reifie par l'institution qui le prend en charge. Bridgewater n'est pas n'importe quelle institution : c'est a la fois un hopital et une prison. Ses patients ne sont pas seulement soumis a un internement, mais a une incarceration, et les soins qu'on leur prodigue ne se distinguent pas toujours de chatiments. C'est precisement de cette ambiguite entre  soigner  et  punir  que le film tire toute sa force subversive, dont le montage appuie l'ironie virulente (le montage parallele entre l'intubation d'un patient et sa propre inhumation, tracant une voie directe entre son traitement et son deces). Une Amerique qui deraille L'ouverture du film, sur un spectacle amateur de music-hall joue par les pensionnaires, invite a une lecture en partie parodique de ce qui va  suivre . Ne voit-on pas, dans le comportement des fous, le reflet deforme d'un ordre  social  defaillant, et plus largement d'une Amerique qui deraille ? Dans leurs propos en roue libre, les alienes evoquent la guerre froide ou Kennedy, pastichent les discours politiques, les parades militaires ou les preches religieux. Mais c'est encore a la guerre du  Vietnam  que la plupart des troubles se referent. Le conflit apparait des lors comme le grand point de fissure de la conscience americaine, l'origine possible d'une schizophrenie collective (celle des annees 1970 a  venir ). Ici comme ailleurs, la folie n'est jamais qu'un reflet inverse du  monde  tel qu'il ne va pas. Ce premier coup d'eclat inaugurait une oeuvre prolifique (aujourd'hui plus de quarante films) Peu a peu, les contours de la folie se renversent et l'on finit par ne plus savoir qui des pensionnaires ou du personnel est le plus delirant. Un psychiatre a l'accent hongrois se repand en questions inquisitrices et indiscretes ; des gardes desorientent un pauvre bougre en lui repetant toujours la meme phrase ( << Tu as range ta chambre ? >> ) ; un conseil de medecins reste sourd au cri d'alerte d'un jeune patient dont l'etat s'aggrave. L'administration marche sur la tete et donne bientot l'impression d'insuffler sa propre absurdite a ses administres. Des ce premier coup d'eclat qui inaugurait une oeuvre prolifique (aujourd'hui plus de quarante films), Wiseman saisissait avec une acuite siderante la coercition que le  pouvoir  exerce sur les corps. Autant  dire  que le film n'a rien perdu de son urgence ni de son actualite. Documentaire americain de Frederick Wiseman (1 h 24). Sur le Web :  www.zipporah.com/films/22  et  www.meteore-films.fr/distribution-films/titicut-follies-frederick-wiseman", "theme": "cinema"}