{"title": "Macron et l'Afrique : les promesses d'un discours", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-29", "content": "Editorial du <<  Monde  >>.  Emmanuel Macron a reussi son << grand oral >> africain, mardi 28 novembre, dans la capitale du  Burkina Faso . Lors d'un discours qui se voulait fondateur, puis d'un echange inedit avec les etudiants de Ouagadougou, il l'a passe avec sa capacite eprouvee a  bousculer  les tabous, a  forcer  le dialogue et a  tracer  une vision, en l'occurrence celle du partenariat qu'il souhaite  promouvoir  entre  Paris  - et plus largement l' Europe  - et l' Afrique . Ne longtemps apres les independances africaines, libre de toute memoire coloniale, le president de la Republique a pour lui la jeunesse. Il ne s'est pas prive d'en  jouer  pour  adresser  son message a la jeunesse africaine.  << Nous sommes de la meme generation, alors faites-moi confiance pour  faire  evoluer notre relation, pour  defendre  votre avenir >>,  a-t-il lance a un auditoire qui lui etait tout sauf acquis. Et d'insister :  << Je suis d'une generation de Francais pour qui l'Afrique n'est ni un encombrant passe ni un voisin parmi d'autres >>,  a-t-il declare, appelant a  tourner  la page de la colonisation, dont  << les crimes sont incontestables >>,  autant que les  << grandes choses et les histoires heureuses >> . \n        Lire aussi :\n         \n     \n                Au Burkina Faso, premiere journee sous tension pour un Macron << sans tabou >>\n     \n Pour la meme raison, le chef de l'Etat a plus de chances d'etre entendu que ses deux predecesseurs lorsqu'il affirme qu'il  << n'y a plus de  politique  africaine de la  France  ! >>  - en clair plus de  << Francafrique >>  ni de relations incestueuses - ,  et adresse aux Africains un message de reciprocite : la France n'entend desormais ni  donner  des lecons a l'Afrique ni en  recevoir . Pour preuve, il a prononce des mots que le Burkina Faso, et par extension une large partie du continent, attendait depuis longtemps. Interets essentiels de la France Et il a pris des engagements : la levee du secret- defense  en France sur les documents relatifs a l'assassinat, il y a trente ans, de l'ancien president Thomas Sankara, devenu une icone africaine ; l'obtention facilitee des visas pour les etudiants africains ; la creation d'un fonds de 1 milliard d'euros pour le  developpement  des PME sont quelques-unes des mesures concretes qui sont venues  appuyer  son discours. Pour autant, le chef de l'Etat n'a pas occulte les interets essentiels de la France en Afrique. Le defi strategique et militaire reste pressant. Ainsi, la securisation du Sahel et la guerre contre le djihadisme dans cette partie du monde demeureront des priorites de Paris pour encore plusieurs annees. De meme pour le defi economique. Si le chef de l'Etat s'est declare ouvert sur la question de l'avenir du franc CFA, il semble complique de faire evoluer l'une des dernieres monnaies coloniales, qualifiee par M. Macron de  << vrai sujet de stabilite >>  que les dirigeants africains devront  << aborder avec beaucoup de tact >> . \n        Lire aussi :\n         \n     \n                Franc CFA : les propos de M. Macron sont << deshonorants pour les dirigeants africains >>\n     \n De meme encore pour le defi migratoire. A cet egard, le discours de Ouagadougou s'adressait au moins autant a la jeunesse burkinabee qu'a la diaspora africaine vivant en France. Alors que de nombreux fils et filles d'immigres africains s'interrogent encore sur la place qui leur est concedee dans la societe francaise, c'est, pour Emmanuel Macron, cette frange de la societe qui est a meme de  retisser  un lien distendu entre le continent africain et l'ancienne puissance coloniale. \n        Lire aussi :\n         \n     \n                Comment Macron a travaille son << adresse a la jeunesse africaine >> pour eviter les faux pas\n     \n Plus que sur le fond, c'est donc sur le ton et la methode que le president francais instaure une rupture. Reste a  passer  des bonnes et fortes paroles aux actes. Faute de quoi le desamour franco-africain ne serait que plus profond.", "theme": "idees"}