{"title": "Ou sont les sondes << Voyager >> lancees il y a quarante ans dans l'espace ?", "newspaper": "Le Monde", "author": ["Gary Dagorn"], "date_publi": "2017-09-05", "content": "Le 31 janvier 1966, pour la premiere fois de l' histoire , Luna 9, une sonde sovietique, se posait sur la surface d'un autre corps celeste que la Terre : sa voisine, la Lune. Ainsi, nous parvinrent les premieres photographies des paysages lunaires. Luna 9 venait d'ouvrir une ere nouvelle : celle de l'exploration du Systeme solaire par les robots. Quelques mois apres l'exploit sovietique, le rapport d'un ingenieur de la NASA allait  poser  les bases du plus ambitieux programme de sondes spatiales jamais concu. En avril 1966, Gary Flandro, qui etudie depuis deux ans les possibilites d'exploration du Systeme solaire exterieur (c'est-a-dire la partie situee apres la ceinture d'asteroides),  publie un article  demontrant qu'un rare alignement a  venir  des planetes gazeuses du Systeme solaire, entre 1977 et 1979, rend possible leur survol dans des conditions exceptionnellement favorables. Plus de 10 000 trajectoires etudiees Cet alignement, qui ne se produit que tous les cent soixante-seize ans, va  permettre  aux ingenieurs de la NASA de  calculer  des trajectoires vers Jupiter, Saturne, Uranus et Neptune en utilisant le concept d'assistance gravitationnelle. En survolant les planetes de pres, les sondes peuvent  utiliser  leur gravite comme une fronde pour  accelerer  et se  projeter  vers une autre, reduisant le temps et la quantite de carburant necessaires et rendant accessible des planetes qui ne l'etaient pas jusque-la. Cet alignement permet par exemple de  viser  un survol de Neptune en une douzaine d'annees seulement, la ou un tel  voyage  aurait pris trente ans auparavant. La NASA decide alors de ne pas  laisser  passer cette opportunite unique de  survoler  des planetes encore mal connues. Plus de 10 000 trajectoires seront envisagees par les ingenieurs, avant que deux ne soient retenues pour les deux sondes jumelles. Aucun autre engin n'a depuis survole Uranus et Neptune Lancees les 20 aout et 5 septembre 1977, elles survoleront toutes deux Jupiter et Saturne entre 1979 et 1981. La mission de  Voyager  2 sera ensuite prolongee jusqu'aux survols d'Uranus en 1986 et de Neptune en 1989, deux planetes photographiees pour la premiere et la derniere fois a cette occasion. Aucun autre engin n'a depuis survole les deux geantes gazeuses. Les trajectoires suivies par les deux sondes jumelles furent si precisement calculees que lorsque Voyager 2 survola Neptune en 1989 apres un parcours de 7,12 milliards de kilometres, son point de survol le plus proche fut atteint avec une precision de 100 kilometres. Ce qui est comparable a  reussir  a viser un trou au  golf  a une distance de 3 630 kilometres. Au moment ou ces lignes sont ecrites, Voyager 1 et Voyager 2 se trouvent respectivement a 20,8 milliards et 17,1 milliards de kilometres de la Terre, et continuent a  communiquer  avec la Terre quarante ans apres leur lancement (alors que leur mission devait  durer  cinq ans). Des distances considerables que leurs faibles signaux mettent desormais respectivement dix-neuf heures et seize heures a  parcourir . Pour mieux  representer  ces grandes distances, voici une representation miniature du Systeme solaire ou chaque million de kilometres est ramene a la taille d'un pixel sur votre ecran. Il  vous  faudra  faire   defiler  cette page un certain temps avant d'atteindre les sondes Voyager (1 Gkm = 1 milliard de kilometres ; la taille des planetes n'est pas a l'echelle). Les sondes Voyager ont-elles quitte le systeme solaire ? Cela depend de la facon dont on choisit de  definir  le << Systeme solaire >>, c'est-a-dire de  determiner  quand s'arrete l'influence du Soleil, et quand commence le milieu interstellaire. Si l'on definit le Systeme solaire comme la zone d'influence gravitationnelle du Soleil, c'est-a-dire la zone ou la force de gravite exercee par le Soleil reste superieure a celle des etoiles voisines, alors on estime qu'elle s'etend sur deux annees-lumiere (soit environ 19 000 milliards de kilometres). Dans ce cas de figure, les sondes Voyager sont loin, tres loin, d'avoir quitte le Systeme solaire. Pour  prendre  un point de comparaison, si un tel  voyage  se resumait a  marcher  depuis le point zero des routes de  France  situe sur le parvis de Notre-Dame de  Paris  jusqu'a la Grande Arche de la  Defense , en quarante ans, Voyager 1 n'aurait parcouru que... 5 metres. Si en revanche, on definit le Systeme solaire comme la zone d'influence magnetique du Soleil, on estime que Voyager 1 a quitte le Systeme solaire en aout 2012 et que Voyager 2, qui evolue depuis quelques annees dans ce que l'on appelle l' << heliogaine >> , une zone ou le vent solaire (les particules ejectees continuellement par le Soleil) est fortement ralenti par le milieu interstellaire, entrera pleinement dans le milieu interstellaire d'ici a 2020. La prochaine etoile ? Pas la porte a cote Apres leur sortie definitive du Systeme solaire, les deux sondes jumelles ne rencontreront pas d'autres astres avant un certain temps. Voyager 1, qui se dirige vers la constellation d'Ophiuchus, passera a environ 1,6 annee-lumiere de l'etoile Gliese 445 d'ici a 40 000 ans. Cette derniere, actuellement situee a 17 annees-lumiere du Soleil, s'en rapproche a la vitesse astronomique de 120 km/s. Elle passera a ce moment-la a seulement 3,45 annees-lumiere de notre etoile. A peu pres au meme moment, Voyager 2 passera relativement pres de Ross 248, une etoile naine de couleur rouge distante de 10,32 annees-lumiere (c'est-a-dire dans le voisinage du Soleil) qui se rapproche egalement a grande vitesse de notre etoile. A son point de passage le plus proche, la sonde devrait  passer  a environ 1,76 annee-lumiere de cette petite etoile. A ce moment-la, les sondes auront cesse depuis tres longtemps d'enregistrer des donnees et d'emettre vers la Terre. Les generateurs electriques a radio-isotope qu'elles embarquent perdent une puissance de 4 watts par an, forcant les ingenieurs a  desactiver  des systemes pour  rallonger  leur duree de vie. A ce rythme, elles ne pourront probablement plus  fonctionner  au-dela de 2025. Ne leur restera plus alors que leur role d'ambassadrices itinerantes de la Terre, a l'instar des sondes Pioneer 10 & 11 lancees en 1972-1973, qui furent les premiers objets humains destines a  quitter  le Systeme solaire.", "theme": "les decodeurs"}