{"title": "Au Cameroun, la fin d'un << proces politique >> contre un notaire accuse de << revolution >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-31", "content": "Trois annees. C'est le temps que M e  Abdoulaye Harissou aura passe en detention dans l'attente de son jugement. Trois annees, c'est aussi le verdict du tribunal de Yaounde qui l'a condamne, lundi 30 octobre, pour  << non-denonciation >>  et  << tentative d'outrage au president de la Republique >>  par le tribunal militaire de Yaounde. Aboubakar Siddiki, accuse d'avoir fomente le complot, a ete condamne, lui, a vingt-cinq ans de prison. \n        Lire aussi :\n         \n     \n                Cameroun : un notaire pris dans une affaire de tentative de putsch evite la peine de mort\n     \n <<  En principe, Abdoulaye Harissou doit  etre  libere dans les heures a  venir  ou au plus tard demain. C'est une decision prise pour  sauver  la face. M e  Harissou ayant passe plus de trois ans en prison, on comprend que la peine est calquee sur la duree de sa detention alors qu'il a deja ete declare non coupable d'outrage au president de la Republique  >>, decrypte M e  Jacques Mbuny, l'un de ses avocats. <<  Comme il risquait la peine de mort, le resultat est plus que satisfaisant. Nous allons  etudier  l'opportunite de  faire  appel, mon client ayant clame depuis le premier jour son innocence dans un dossier vide, les preuves illegales de la Direction generale de la recherche exterieure ayant ete ecartees par le juge en fevrier  >>, ajoute depuis Geneve, Saskia Ditisheim, autre avocate de M e  Abdoulaye Harissou. Vingt-cinq ans d'emprisonnement Arrete le 27 aout 2014 a Maroua, dans la region de l'Extreme-Nord, l'ancien president de la Chambre des notaires du  Cameroun  fut dans un premier temps accuse d'<<  outrages au president de la Republique  >>, <<  hostilite contre la patrie >>  et  << revolution  >>, <<  assassinat  >>, <<  detention et port illegal d'armes et de munitions de guerre  >>. M e  Abdoulaye Harissou risquait alors la peine de mort. Mais, lors de l'audience du 9 octobre, le juge avait, contre toute attente, requalifie les faits d'accusation en <<  non-denonciation  >> et  << tentative d'outrage au president de la Republique  >>. Il etait alors reproche a ce pere de cinq enfants de n'avoir pas denonce le coup d'Etat contre le president Paul Biya qu'aurait prepare depuis la  Centrafrique  Aboubakar Siddiki. Des accusations qu'il a toujours niees. Aboubakar Siddiki, president du parti  politique  Mouvement patriotique du salut camerounais, a quant a lui ete condamne a vingt-cinq ans d'emprisonnement. Il etait accuse entre autres <<  d'assassinat  >> et de <<  complicite d'hostilite contre la patrie et complicite de revolution  >>. Selon l'ordonnance de non-lieu partiel et de renvoi, il etait considere comme l'un des organisateurs des attaques commises dans la region Est du Cameroun, frontaliere avec la Republique centrafricaine et aurait agi en complicite avec M e  Harissou. \n        Lire aussi :\n         \n     \n                Au Cameroun, Paul Biya emprisonne et libere a sa guise les contestataires anglophones\n     \n Aboubakar Siddiki avait ete arrete le 9 aout 2014 a Douala, la capitale economique, camerounaise, dans son commerce qui lui servait aussi de permanence de son parti. Les membres du renseignement camerounais auraient alors emporte un ordinateur, huit telephones portables et douze cartes SIM lui appartenant. Selon eux, Aboubakar Siddiki se serait rendu plusieurs fois en Centrafrique en 2013 afin de  preparer  son forfait. <<  La mise en execution de ce plan devait se faire avec la benediction de rebelles soudanais, tchadiens et centrafricains, tous regroupes en Republique centrafricaine  >>, detaille d'ailleurs l'ordonnance. << Insecurite juridique totale >> Pour la  defense , la  justice  n'a fourni <<  aucun temoin  >> et <<  aucune preuve  >> pour  etayer  leurs accusations. <<  Je suis vraiment en colere contre cette justice qui se base sur la rumeur et les elements exterieurs au dossier. Pour les faits graves comme l'assassinat, l'hostilite contre toute une Republique, il n'a ete rapporte ni le nom, ni la preuve d'un mort qui serait tue par mon client. Il n'y a eu aucune arme presentee, aucun rebelle arrete. Aucun element materiel. C'est tres grave  >>, accuse l'avocat d'Aboubakar Siddiki, M e  Emmanuel Simh, qui promet de faire appel. Pour ce dernier, la seule piece admise dans le dossier est le  proces -verbal d' enquete  preliminaire dans lequel Aboubakar Siddiki rejette toutes ces accusations. << Dans ce PV, on lui demande  \"P our quelle raison fondamentale pensez- vous  etre a la gendarmerie en ce moment ? \" . La loi dit que, lorsqu'on vous arrete, on doit immediatement vous  presenter  les faits pour lesquels vous etes arrete. La deuxieme question est la suivante :  \" Pourquoi donc avez-vous ete arrete ? \".  Vous rendez-vous compte ? Si un juge lit ce PV, il le rejette tout simplement et dit qu'il n'y a rien dans ce dossier. Malheureusement, on l'a condamne a vingt-cinq ans de prison. Nous sommes en insecurite juridique totale au   Cameroun   >>,  s'insurge M e  Emmanuel Simh. \n        Lire aussi :\n         \n     \n                Au Cameroun, Paul Biya emprisonne et libere a sa guise les contestataires anglophones\n     \n Dans un communique publie lundi, Amnesty  International  denonce un  << proces  politique  >>  et assure que Aboubakar Siddiki est la derniere victime de l'etranglement des voix de l'opposition par les autorites camerounaises. <<  Aux cotes d'Abdoulaye Harissou, il a deja passe plus de trois annees en prison, a ete torture et maintenant il doit  affronter  un  avenir  derriere les barreaux sur la base d'un proces politiquement motive et profondement entache d'irregularites  >>, s'offusque Ilaria Allegrozzi, chercheur de l'ONG. << Un grossier montage judiciaire >> Pour beaucoup, la proximite de M e  Abdoulaye Harissou avec Marafa Hamidou Yaya, son client et ami d'enfance, a ete l'element declencheur dans ce proces. L'ancien ministre d'Etat charge de l'administration territoriale et de la decentralisation a ete condamne a vingt-cinq ans de prison pour <<  coaction de detournements de fonds pour l'achat d'un avion presidentiel  >>. Proche de Paul Biya, il avait ete a un moment pressenti comme son probable successeur. \n        Lire aussi :\n         \n     \n                << Monsieur le President, la dignite du Cameroun exige que vous alliez a Eseka >>\n     \n <<  Le verdict est eminemment politique et permet, comme l'a affirme M e  Harissou, de  \" sauver la face \"  a un grossier montage judiciaire qui n'a pas resiste a l'epreuve des confrontations d'audiences. Et c'est pour cela que nous continuerons a  considerer  M. Siddiki comme un prisonnier politique  >>, soutient Joel Didier Engo, president du Comite de liberation des prisonniers politiques (CL2P), un mouvement actif au Cameroun et dans certains pays africains. Accuses de  << non-denonciation >> , le journaliste Baba Wame et ses deux confreres Rodrigue Tongue et Felix Cyriaque Ebole Bola qui comparaissaient libres, ont ete declares non coupables. Il leur etait reproche de n'avoir pas  << averti les autorites militaires administratives ou judiciaires d'informations de nature a  nuire  a la defense nationale  >>. \n        Lire aussi :\n         \n     \n                << Au Cameroun, le crepuscule d'une dictature a huis clos >>\n     \n <<  Il a fallu du temps. Trois ans de sarcasmes. Trois ans de massacre de la loi par des  \" degaineurs \"  qui se prenaient pour des juristes. Trois ans pour des quolibets. Trois ans a faire  douter  meme certains des amis les plus fideles. Trois ans a  passer  la grille de l'etat-major de l' armee  de terre a Yaounde. Trois ans apres, je tourne la page  >>, a reagi sur sa page  Facebook , le journaliste Rodrigue Tongue, visiblement soulage.", "theme": "afrique"}