{"title": "En Inde, la derive sanglante des defenseurs des vaches", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-05", "content": "LETTRE DE NEW DELHI La place de la vache dans la societe indienne semble decidement  etre  un marqueur du mandat du premier ministre, Narendra Modi. Il aura fallu plus de trois ans et plusieurs meurtres d'eleveurs, marchands de betail, abatteurs, equarrisseurs ou simples consommateurs reels ou supposes de viande de boeuf - musulmans, pour la plupart - pour que celui qui est a la tete de la plus grande democratie du  monde  se decide enfin a  sortir  de son silence sur le sujet. Jeudi 29 juin, le chef de file nationaliste hindou a juge  << inacceptable >>  que des gens soient tues au nom de la protection des vaches. Une facon de  reconnaitre  qu'il y a bien un probleme en ce moment, malgre les dires d'Amit Shah, le president du Parti du peuple indien (BJP), au  pouvoir  depuis mai 2014. Ce dernier continue d'affirmer que la situation etait pire avant, en particulier pendant les trois annees ayant precede le retour de la droite au pouvoir.  << En 2011, 2012 et 2013, il y a eu chaque annee davantage de lynchages qu'il n'y en a eu ces trois dernieres annees >> , assure Amit Shah. Tel n'est pas le sentiment de la  population . La veille de la sortie de M. Modi, des manifestations s'etaient tenues dans plusieurs grandes  villes  du pays pour  protester  contre la multiplication des violences perpetrees au nom des vaches. Car depuis le meurtre tres mediatise, en septembre 2015, de Mohammad Akhlaq, un homme de Dadri (Uttar Pradesh) accuse par ses voisins de  cacher  de la viande rouge dans son refrigerateur, la liste des victimes n'a cesse de s'allonger. Phenomene << de nature feodale >> Au mois d'avril, c'est un eleveur laitier, Pehlu Khan, qui etait intercepte  sur la route  a Alwar (Rajasthan), tire du camion avec lequel il transportait du betail pour etre battu a mort. En juin, c'est un adolescent de 15 ans, Junaid Khan, qui se faisait  poignarder  a bord d'un train en provenance de Palwal (Haryana), par une bande d'excites qui l'avaient traite de bouffeur de boeuf. Et le jour meme ou Narendra Modi s'exprimait, c'est un jeune negociant, Alimuddin Ansari, qui etait arrache a son vehicule et frappe au milieu de la route, a Ramgarh (Jharkhand). Il mourra le lendemain a l'hopital. \n        Lire notre entretien avec Gurharpal Singh :\n         \n     \n          << En Inde, les nationalistes hindous sont quasiment les seuls maitres a bord >>\n           \n Le secretaire general du ministere de l'interieur, a Delhi, a beau  dire  que le phenomene est  << de nature feodale >>  et qu'il n'est  << pas nouveau en  Inde  >> , ces affaires en disent long sur la liberte que des brigades autoproclamees de  defense  des vaches s'arrogent pour  faire   justice  elles-memes, de meme que sur l'incapacite de l'Etat a faire  respecter  les lois et les principes de la Constitution, au premier rang desquels celui de laicite. Comme l'a rappele le quotidien  Mint  dans un editorial, lundi 3 juillet, le pere de la Constitution indienne, Bhimrao Ambedkar, avait pointe des les annees 1950 la propension d'une partie de la societe a en  opprimer  une autre, et le risque qu'il y aurait a ne pas refrener ce penchant. C'est peut-etre la raison pour laquelle Narendra Modi, pour  tenter  de  calmer  les plus agites des extremistes hindous, a pris pour reference Mohandas Gandhi. Il s'est en effet exprime depuis l'ashram du mahatma (<< la grande ame >>), qui fetait le centenaire de sa fondation, a Ahmedabad.  << Gandhi n'approuverait pas >>  les violences perpetrees au nom des vaches, a assure le premier ministre. Ce n'etait peut-etre pas la meilleure chose a faire, estime Tavleen Singh, celebre chroniqueuse a  The Indian Express  :  << Modi ne sait-il pas que le mahatma n'est pas un heros de la nouvelle Inde ? >> << Symbole d'une Inde impuissante >> A peine le chef de l'executif avait-il acheve son discours que la colere s'est dechainee sur les  reseaux sociaux , a remarque la journaliste, auteur en 2016 d'un essai pessimiste sur l'etat de l'Inde, soixante-dix ans apres son independance ( India's Broken Tryst , HarperCollins, 2016, non traduit). Pour nombre d'internautes, Gandhi n'est plus un heros national, mais  << le symbole d'une Inde impuissante qui appartient au passe >> , le theoricien d'une non-violence  << qui a permis que des centaines de milliers d'hindous soient massacres par des musulmans >>  au moment de la creation du  Pakistan . << Gandhi n'a sans doute jamais ete un heros aux yeux de ceux qui tiennent aujourd'hui de tels propos mais ce n'est que depuis trois ans que ces derniers osent le dire aussi bruyamment >> , releve Tavleen Singh, qui s'afflige de  voir  glorifies  << ces hommes  arm es qui errent sur les routes a la recherche de musulmans a  assassiner  a coups de pierres et de barres de fer >> . \n        Lire notre analyse :\n         \n     \n          L'Inde que l'Europe refuse de voir\n           \n La journaliste fait  remarquer  que la plupart des attaques se produisent dans des Etats diriges par le BJP. Elle suggere au gouvernement de  reformer  la procedure judiciaire afin que les auteurs de ces crimes soient poursuivis dans des delais aussi rapides que le sont desormais les terroristes et les violeurs. Elle pourrait aussi  rappeler  que c'est dans cette Inde qu'elle qualifie de << nouvelle >> qu'un buste a la gloire de Nathuram Godse a ete installe il y a quelques mois dans une officine d'extreme droite de Meerut, a moins de 100 km de Delhi. Nathuram Godse, l'homme qui assassina Gandhi, le 30 janvier 1948.", "theme": "international"}