{"title": "La gazette du mercato, episode 1 : Valbuena, Ranieri et l'indignation de Ronaldo", "newspaper": "Le Monde", "author": ["Clement Guillou"], "date_publi": "2017-06-16", "content": "Lundi 9 juin s'est ouvert pour le  football  europeen le marche estival des  transferts , dit << mercato >>, heritage d'une epoque ou l' Italie  imprimait encore sa marque sur le football continental. Douze semaines d'annonces de changements de club, mais surtout de rumeurs, bobards et coups de bluff sur le montant des indemnites de transfert. Le mercato, d'hiver mais surtout d'ete, est un condense du football moderne et represente pour certains tout ce qu'il a de pire. Pour d'autres, surtout pour ceux dont l'equipe favorite demande a  etre  renouvelee, c'est l'acme de la saison : un moment de frenesie, malheureusement interrompu par quelques matchs de football de septembre a decembre, puis de fevrier a mai. Chaque semaine, LeMonde.fr  vous  fait  vivre  a sa maniere cette periode, qui s'etire jusqu'au 31 aout. Courage, plus que soixante-seize jours. C'est signe Claudio Ranieri entraineur de Nantes.  Etre champion d'Angleterre en mai 2016 et  accepter  un an plus tard d'exercer sous les ordres de Waldemar Kita ? Descente aux enfers de niveau 9 sur l'echelle de Benoit Hamon. Oscar Garcia, en 36 e  position sur la liste des entraineurs souhaites par Saint-Etienne, arrive sur le banc des Verts. Escorte d'une reputation d'entraineur offensif. Corentin Tolisso, milieu de terrain de l'OL, a ete transfere au Bayern Munich pour 41,5 millions d'euros, un record pour le club rhodanien.  << Il sera numeriquement remplace par l' international  Clement Grenier >>,  a precise le club dans un communique digne d'une entreprise du CAC 40.  La derniere selection de Clement Grenier date de 2014 (on le precise). Mathieu Valbuena est transfere de  Lyon  au Fenerbahce Istanbul. Pour 1,5 million d'euros, autant  dire  un pourboire. Istanbul est transfere en  Tunisie , selon Mathieu Valbuena. (Qui a corrige, ensuite, mais a sa decharge, les deux drapeaux se ressemblent, d'ailleurs il aurait aussi pu  confondre  avec  l'ile de Man .) \n    Mathieu Valbuena qui confond le drapeau de la Tunisie avec celui de La Turquie #Football #TransferTalk #lequipe https://t.co/VgLqa4tLBO -- nuciste (@Paul Blancardi)\n    \n require([\"twitter/widgets\"]); Jeremy Menez va de  Bordeaux  a Antalyaspor, qui reste en  Turquie . L'arriere gauche bresilien Marcal, prete a Guingamp l'an passe par Benfica, est transfere a Lyon, qui disposera d'un lateral sachant  centrer  pour la premiere fois depuis Eric Abidal. Luciano Spaletti passe du banc de l'AS Rome a celui de l'Inter Milan. Le buteur portugais Andre Silva a signe au Milan AC en provenance du FC Porto, apres qu'il a prouve sa forme  physique  en appuyant sur des boutons bleus qui clignotent. L'ancien club de Silvio Berlusconi , passe sous pavillon chinois, a recrute trois autres jeunes joueurs convoites cet ete : l'arriere gauche  suisse  Ricardo Rodriguez (Wolfsburg) ; le milieu de terrain ivoirien Franck Kessie (Atalanta Bergame) ; et le defenseur central argentin Mateo Musacchio (Villareal). Signe de la puissance financiere nouvelle du Milan AC et de l'interet qu'il suscite, malgre son absence en  Ligue des champions  la saison prochaine. C'est dit <<  Perdre un tel element prometteur est un coup dur pour l'ensemble des composantes d'un club formateur comme le FCSM. C'est avec amertume et deception que cette decision est accueillie.  >> Le depart du jeune espoir francais Ibrahima Konate pour le club allemand de Leipzig, vice-champion de Bundesliga, passe mal du cote de Sochaux. Apres l'avoir lance et revele en  Ligue 2 , le defenseur central de 18 ans a decide de  signer  son premier contrat professionnel dans la riante ville de Saxe. C'est vu Mathieu Valbuena laissera un  souvenir  imperissable aux supporteurs lyonnais. Certains ont perdu la raison en attendant de  voir   jouer  le plus gros salaire du club, souvent indisponible, d'ou ce montage  photo  mettant en avant sa collection de boxers. \n    Adieu Petit Velo, on t'oubliera jamais.\nJe vais faire un agrandissement de cette merveille de @_nrsthnque_ pour t'a... https://t.co/OuY279AfDo -- Jean_Fion (@Jean Fion)\n    \n require([\"twitter/widgets\"]); Marco Verratti aimerait  mener  une vie tranquille sur les  reseaux sociaux , mais toutes ses publications sont spammees par des supporteurs du Barca le priant de  venir  en Catalogne. En bon troll, il finira au Real Madrid. C'est dans l'air (mais on n'y croit pas) Chaque semaine, notre top 5 des rumeurs lues et entendues un peu partout, par ordre d'improbabilite. Nasri de retour a l'OM ? C'est le tres peu fiable tabloid  The Sun  qui l'affirme. Manchester City souhaiterait  vendre  son milieu de terrain, de retour de pret de Seville, mais son club formateur, et la  France  dans son ensemble, ne semble pas etre des destinations prisees par l'ancien-ex-futur Zizou. Ronaldo voudrait  quitter  le Real Madrid, selon le journal portugais  A Bola , au motif qu'il est << indigne >> par les poursuites pour fraude fiscale ouvertes a son encontre en  Espagne . Le FC Dudelange, champion en  titre  du  Luxembourg , s'est mis sur les rangs. Marco Verratti dans tous les clubs d' Europe . Impossible : il faudra en  choisir  un seul. Arsenal est pret a  envoyer  Olivier Giroud a  Monaco  dans l'espoir d'obtenir l'arrivee de Kylian Mbappe, rapporte le  London Evening Standard . Ce que Wenger est pret a  faire  pour un petit jeune... Grzegorz Krychowiak au Milan AC. La  Gazzetta dello Sport  en parle. Pourquoi pas ? Mais auparavant, Milan demandera sans doute au  Paris  Saint-Germain une preuve de vie recente du Polonais. C'est a la << une >> Parce qu'il faut bien vendre des journaux quand il n'y a plus de match, la presse sportive se regale des rumeurs de transferts. Dimanche 8 juin,  L'Equipe  s'est fait largement  tancer  sur les reseaux sociaux pour deux raisons : avoir fait le choix de ne pas  mettre  la vainqueur de  Roland-Garros , la jeune Jelena Ostapenko, a la << une >> ; lui  avoir  privilegie l'annonce de la finale hommes, mais surtout la prise de contact entre le Paris Saint-Germain et Kylian Mbappe. A la lecture de l'article en pages interieures, il apparaissait que, de l'aveu des auteurs du scoop, les chances de voir le jeune Monegasque  rejoindre  Paris cet ete etaient tres minces, notamment parce que -- notez les conditionnels : Monaco ne voudrait pas le vendre, et encore moins a Paris ; Kylian Mbappe n'aurait pas necessairement envie de rejoindre un club ou sa place d'attaquant titulaire n'est pas garantie ; la  famille  de Kylian Mbappe, qui le conseille, verrait d'un mauvais oeil la volonte de Jorge Mendes, agent le plus puissant du  monde , de se  greffer  a un eventuel transfert au PSG ; les quatre clubs les plus riches du monde voudraient aussi  recruter  le Francais. Ah oui, ca fait beaucoup quand meme. Dans la soiree, le patron de  L'Equipe , Cyril Linette, a replique que les centaines de messages recus valaient bien une visite chez le toubib. \n    Heureux que la \"une\" de @lequipe fasse toujours debat, signe de bonne sante. Confiance en @Cazadieu et sa redac pour faire les bons choix ! -- CyrilLinette (@Cyril Linette)\n    \n require([\"twitter/widgets\"]); Parce qu'il faut bien faire du clic, le site Eurosport.fr a annonce la signature de  << deux joueurs de premier plan >>  a l'Olympique de  Marseille  des l'ouverture du mercato. Soit vendredi dernier. Les supporteurs de l'OM,  qui attendent toujours l'arrivee de Jardel , ont febrilement joue du F5 sur leur clavier toute la journee. En vain. C'est qui ? Certains footballeurs ont, plus que d'autres, abuse du marche des transferts, atteints de bougeotte, victimes de leur agent -- qui prenait une commission a chaque changement de club -- ou incapables de s'imposer dans chacun de leur club. Comment s'appelle celui-ci, encore en activite et detenteur de ce parcours sur Wikipedia ? Vous pouvez  donner  votre reponse dans les commentaires. Indice : il a joue en equipe de France sous Raymond Domenech C'est une bonne question Chaque semaine, nous testons votre connaissance des grands moments du mercato.", "theme": "football"}