{"title": "Pays-Bas : Rutte parvient a former une coalition, sept mois apres les legislatives", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-10-10", "content": "Aucun des quatre partis concernes n'a reve de cette formule mais elle etait, finalement, la seule possible aux  Pays-Bas . Le Parti populaire liberal et democrate (VVD) du premier ministre sortant Mark Rutte, l'Appel chretien-democrate (CDA), les centristes reformateurs de D66 et la petite formation protestante ChristenUnie (CU) ont annonce, lundi 9 octobre, qu'ils avaient conclu un accord de gouvernement. Les  discussions  auront dure 208 jours, egalant le record national de la plus longue  formation  qui avait ete etabli en 1977 - loin toutefois de la << performance >> belge de 541 jours, en juin 2011. Dans la soiree, les groupes parlementaires des quatre formations ont approuve un programme qui devait  etre  devoile mardi. Il est intitule << Confiance dans l'avenir >>, ce qui fait peut-etre aussi reference a l'apparente fragilite de cette coalition a quatre, qui ne disposera que d'une voix de majorite a la Deuxieme chambre (76 deputes sur 150). << Tres, tres heureux >>,  M. Rutte va desormais  pouvoir  s'atteler a la formation de son troisieme gouvernement, qui devrait etre presente dans une quinzaine de jours. Il a d'abord du  vaincre  les questions et les reticences de son groupe parlementaire, qui ne lui a donne son blanc-seing qu'apres plusieurs heures de discussion, peu avant minuit. Les deputes liberaux du VVD s'inquietent notamment d'un  projet  de taxation des proprietaires. Electorat eparpille Beaucoup d'autres points ont ete longuement debattus au fil des semaines qui ont suivi les elections de mars, marquees par la victoire du Parti liberal sur le Parti pour la liberte du depute d'extreme droite Geert Wilders, mais aussi par un eparpillement de l'electorat qui a rendu tres complexe la confection d'une majorite. D'autant que personne n'entendait  negocier  avec la gauche radicale et que le Parti  social -democrate, severement battu, avait opte pour une cure d'opposition. Les premieres discussions ont donc implique le parti ecologiste GroenLinks, du jeune depute Jesse Klaver, passe de 4 sieges a 14. Elles ont echoue sur les questions d'immigration. Les centristes de D66, partisans d'une alliance de  centre  gauche, ont des lors du se  resoudre  a  accepter  la presence de ChristenUnie a la table, malgre des desaccords flagrants sur les droits des homosexuels, l'extension eventuelle de la loi sur l'euthanasie ou la  politique  en matiere de drogue.  << Negocier avec CU etait ma cinquieme option, je dis bien la cinquieme >>,  insistait lundi Alexander Pechthold, le dirigeant de D66, tout en evoquant un accord  << equilibre et durable >>.  M. Pechtold a indique en tout cas qu'il ne briguait pas de portefeuille ministeriel. Malgre leurs reticences, les quatre partis ont, a chaque fois, ete ramenes a la realite des chiffres : soit ils finissaient par s'entendre, soit il fallait  convoquer  de nouvelles elections qui auraient pu  rouvrir  la voie a M. Wilders, voire a d'autres formations populistes, comme celle du juriste Thierry Baudet, figure d'une nouvelle << droite alternative >>. M. Baudet s'est illustre au Parlement la semaine derniere en arborant une tenue de combat lors d'un debat ou etaient evoquees les carences d'equipement des soldats neerlandais en mission. Moins d'aides aux refugies Selon des sources proches des negociateurs, le programme du nouveau gouvernement devrait  comporter  un important volet securitaire avec des moyens supplementaires pour la  police , les parquets et l' armee . Les liberations anticipees des delinquants seraient limitees, la lutte contre la cybercriminalite et le trafic de drogue, renforcee. En parallele serait lancee une experience de  culture  de cannabis sous le controle de l'Etat. Dans le domaine ethique, la recherche sur les embryons serait elargie mais aucune extension de la loi sur l'euthanasie ne serait envisagee. L'un des axes importants de la  politique  de << Rutte III >> devrait etre la fiscalite, avec l'instauration de deux taux d'imposition seulement (36,9 % et 49,5 % en fonction du niveau de revenus, superieur ou non a 69 000 euros brut). L'impot sur les dividendes serait supprime pour  attirer  davantage d' entreprises  etrangeres tandis que l'impot sur les  societe s serait reduit de plusieurs points. Dans le domaine de la migration, les aides financieres accordees aux refugies seraient reduites et huit centres de retention pour migrants illegaux crees. Les enfants de clandestins ne beneficieraient plus de mesures de clemence. Enfin, le marche du  travail  devrait etre rendu plus << flexible >>, avec un assouplissement du droit de licenciement et la possibilite, pour les employeurs, de  multiplier  jusqu'a trois annees les contrats temporaires, ainsi que de  limiter  a un an le versement du salaire a un employe malade.", "theme": "europe"}