{"title": "Ligue 1 : Paris champion d'automne, Lyon et Monaco s'imposent", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "La  Ligue 1  en a termine avec la phase  aller  du championnat mercredi 20 decembre avant plus de deux semaines de treve hivernale. Au cours de cette 19 e  journee de Ligue 1, le haut du classement ne bouge pas apres les victoires des trois premiers, le  Paris -Saint-Germain, l'AS  Monaco  et l'Olympique lyonnais, ainsi que du quatrieme, l'Olympique de  Marseille . Le Paris-Saint-Germain champion d'automne Pas de frayeur pour le PSG pour son dernier match de l'annee. Les joueurs d'Unai Emery s'imposent face a  Caen  (3-1) grace a des buts d'Edinson Cavani, de Kylian M'Bappe et de Yuri Berchiche, et empochent le  titre  honorifique de champions d'automne. Les Parisiens terminent cette phase aller avec neuf points d'avance sur leur dauphin, l'AS Monaco. Ils totalisent une seule defaite, contre  Strasbourg , deux nuls et quinze victoires. Statu quo dans la course pour le podium Ils sont trois a se  battre  pour les deux dernieres places qualificatives pour la  Ligue des champions . Apres sa victoire dimanche face a l'OM, l'OL s'est impose a  Toulouse  (2-0) grace a un penalty de Fekir et un but en fin de match de Rafael. Les Lyonnais sont toutefois toujours devances, a la difference de buts, par Monaco, 2 e , qui s'est impose a domicile face a  Rennes . Alors que Falcao avait ouvert la marque pour les joueurs de la principaute, Wahbi Khazri a egalise a la 60 e  minute. Mais a quelques minutes de la fin du match, l'ASM a double la mise grace a son attaquant Keita Balde. De son cote, Marseille s'est fait peur face a Troyes a domicile. Menes rapidement apres un but de Pele, les Olympiens ont bien reagi grace a des realisations de Dimitri Payet, Luiz Gustavo et Valere Germain. Marseille finit l'annee 4 e , a trois points du podium. Lille resiste, Saint-Etienne et  Bordeaux  perdent encore Dans les autres matchs de cette 19 e  journee de Ligue 1, Saint-Etienne et Bordeaux poursuivent leur descente au classement apres leurs defaites respectives face a Guingamp (2-1) et  Montpellier  (2-0). Avec 20 points, ils ne sont plus qu'a un point de la place de barragiste, occupee par  Lille , qui a accroche le nul face a  Nice  (1-1). Enfin la lanterne rouge  Metz  reussit pour la premiere fois de la saison a  enchainer  deux victoires de suite. Apres sa victoire a Montpellier samedi, les Grenats l'ont emporte mercredi soir a domicile face a Strasbourg (3-0).", "theme": "ligue 1"}