{"title": "Legislatives anticipees au Royaume-Uni : quels enjeux pour les principaux partis ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Les Britanniques votent jeudi 8 juin lors des elections legislatives anticipees provoquees par la premiere ministre conservatrice, Theresa May. Cette derniere nourrit ainsi l'espoir de  renforcer  sa position en vue des negociations pour la sortie du  Royaume-Uni  de l' Union europeenne , qui doivent s'ouvrir le 19 juin. Mais ces elections pourraient  etre  plus difficiles a  gagner  que prevu pour la chef de gouvernement. Les conservateurs jouent leur majorite parlementaire Encore favoris des sondages il y a un mois et demi, les conservateurs (tories) ont perdu du terrain ces derniers jours - alors que M me  May a justement convoque ces elections anticipees pour en gagner. Les tories detiennent actuellement 330 des 650 sieges des Communes - la chambre basse du Parlement -, soit une faible majorite absolue. Mi-avril, les sondages britanniques donnaient les conservateurs largement gagnants face a leurs principaux adversaires, les travaillistes (Labour), avec plus de 20 points d'avance. C'est d'ailleurs cette confortable avance qui avait incite M me  May a  declencher  des elections anticipees, et ce en depit de son engagement a ne pas  ecourter  la legislature. Mais les dernieres estimations donnent travaillistes et conservateurs au coude-a-coude. A tel point que l'institut de sondages YouGov estimait, lundi, que les conservateurs pourraient  perdre  leur majorite absolue, ce qui constituerait un enorme camouflet pour la dirigeante. Cette chute dans l'opinion s'explique notamment par l'impopularite de la promesse de M me  May d'imposer les successions pour  financer  la  dependance  des personnes agees - mesure sur laquelle elle a du partiellement  reculer . Face a elle, le leader des travaillistes, Jeremy Corbyn, semble  reussir  a  mobiliser  l'electorat en sa faveur par son discours contre l'austerite. \n        Lire :\n         \n     \n          Royaume-Uni : quels sont les enjeux des elections legislatives anticipees ?\n           \n Les travaillistes pourraient  creer  la surprise Grace a la campagne - jugee globalement reussie par les  medias  britanniques - de Jeremy Corbyn, la cote des travaillistes a connu une montee en fleche ces derniers jours, rattrapant celle des tories dans les sondages. Le Labour est actuellement represente par 229 deputes. Selon la derniere projection de YouGov lundi, ils pourraient  passer  a 268, faisant perdre aux conservateurs leur majorite absolue. Le leader du Labour a notamment reussi a  federer  des electeurs de gauche demobilises par la  politique  menee par l'ancien premier ministre travailliste Tony Blair, ainsi que des jeunes (73 % des 18-24 ans votent Labour), obtenant en moyenne 35 % des intentions de vote. Mais sa position ambigue sur le Brexit pourrait le  faire   trebucher  dans la derniere ligne droite. S'exprimant tres peu sur le sujet afin de ne pas  braquer  ses electeurs, profondement divises, il plaide pour une  << sortie de l'UE qui ameliorerait l'economie du pays >> , tout en refusant de  confirmer  qu'une telle sortie aurait bien lieu s'il etait elu premier ministre. \n        Lire (en edition abonnes) :\n         \n     \n          Au Royaume-Uni, le Labour menace la majorite absolue de Theresa May\n           \n Le SNP espere  renouveler  son succes de 2015 Le SNP, principal parti independantiste ecossais, fort de 54 deputes sur les 59 alloues a l' Ecosse , espere confirmer le succes obtenu lors des dernieres elections de 2015. Mais la premiere ministre ecossaise, Nicola Sturgeon, chef du parti depuis 2014, tergiverse elle aussi quant a la position a  adopter  face au Brexit. Farouchement oppose a une sortie de l'UE, le parti a legerement inflechi sa ligne ces derniers jours. Alors qu'elle a appele de nombreuses fois a la tenue d'un second referendum sur l'independance de l'Ecosse et de maintien dans l'UE a l'issue du processus, Nicola Sturgeon a prefere  fustiger  la  politique  d'austerite de M me  May dans la derniere ligne droite. De quoi, selon les medias britanniques, d'une part se  tailler  une figure d'opposante forte, et d'autre part,  eloigner  les conservateurs ecossais qui misent sur un discours antireferendum. Plusieurs sondages estiment en effet que ces derniers pourraient  ravir  quelques sieges au SNP. \n        Lire (en edition abonnes) :\n         \n     \n          Ecosse : l'inflexion politique de Nicola Sturgeon\n           \n Les Lib-Dems parient sur la fin du Brexit Seule  formation  politique nationale ouvertement hostile au Brexit, les liberaux-democrates (Lib-Dems), qui disposent de 9 sieges au Parlement, esperent aussi  tirer  leur epingle du jeu. Leur objectif :  viser  les quelque 16 millions d'electeurs britanniques qui se sont prononces il y a un an contre le divorce avec l'Union europeenne en proposant un nouveau  referendum sur le Brexit , une fois celui-ci negocie. Mais, selon les sondeurs, ce pari est en passe d'echouer : les Britanniques semblent resignes a la sortie de l'Union europeenne. Mais surtout, selon l'institut Kantar, celle-ci ne se situe plus en tete de leurs preoccupations, detronee par l'avenir du service public de la sante. Seuls 12 % des electeurs probables ayant vote pour le  << remain >>  lors du referendum sur l'UE envisagent de  voter  pour les Lib-Dems, contre 35 % pour les conservateurs et 41 % pour le Labour, selon Kantar, qui credite le parti de 11 % d'intentions de vote. Toutefois, avec le resserrement de l'ecart entre les tories et le Labour observe ces derniers jours, la perspective d'un Parlement sans parti majoritaire s'est accrue, et avec elle la possibilite pour des partis tiers de  jouer  un role pivot dans une alliance. Mais les Lib-Dems ont par avance exclu toute coalition, que ce soit avec les conservateurs ou avec le Labour.", "theme": "international"}