{"title": "Poutine, penalty rate et Lewis Hamilton : ce que vous avez rate dans le week-end de sport", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "Oui,  le PSG a arrache un nul a la derniere minute  contre  Marseille , et le Messin Philippe Hinschberger est devenu  le premier entraineur de Ligue 1 evince de la saison. Oui, Clermont s'est impose en coupe d' Europe  de  rugby , mais  a perdu son ouvreur Camille Lopez pour au moins cinq mois. Oui,  le Francais Hassan N'Dam a perdu sa ceinture de champion du monde face au Japonais Ryota Murata . Mais il s'est passe d'autres choses ce  week-end  dans  le monde  du  sport . Et  vous  etes sans doute passe a cote. Les trois lecons du week-end Les Etats-Unis, tu accuseras Si certains doutaient encore que le  sport  etait devenu un enjeu diplomatique, Vladimir Poutine les a ramenes a la realite en accusant les Etats-Unis d'oeuvrer en sous-main pour  empecher  la  Russie  d'etre presente aux  Jeux olympiques  d'hiver 2018, a Pyeongchang. Le Comite  international  olympique (CIO) cherche a  determiner  dans quelles conditions les sportifs russes pourront  participer  quatre ans apres  avoir  truque les controles antidopage des  Jeux  de Sotchi, mais tout semble  indiquer  que la Russie sera finalement la bienvenue en  Coree du Sud . << Il y a deux options :  forcer  la Russie a participer sous drapeau neutre ou ne pas l'autoriser du tout aux Jeux olympiques. Les deux constituent une humiliation pour le pays >> , a declare le president russe a l'occasion d'une conference du club Valdai organisee a Sotchi. Et d'ajouter que le CIO subissait la pression  << des sponsors et des chaines de television >> , lesquels  << cedent a leur tour aux signaux sans ambiguite des instances americaines >>  pour  suspendre  la Russie.  << Ce n'est pas une supposition, c'est une certitude >> , a dit Vladimir Poutine. Vendredi, le porte-parole du Kremlin Dmitri Peskov a precise que Vladimir Poutine visait par la des  << (structures) etatiques, notamment a travers des organisations sociales et non gouvernementales >> . C'est sans doute la une allusion au role moteur tenu par l'Agence americaine antidopage (Usada) dans le combat contre la presence de la Russie aux JO de Pyeongchang. Son directeur, Travis Tygart, joue un role rassembleur avec les autres agences nationales antidopage, dont les plus importantes ont signe un appel a  bannir  la Russie des prochains JO d'hiver. Les declarations du Kremlin ne manqueront pas de  faire   sourire  dans les milieux olympiques ou l'on sait que, desormais, l'influence de la Russie est plus grande que celle des Etats-Unis, justement grace aux relations de Vladimir Poutine et au sponsoring de nombreuses federations par des  entreprises  etatiques russes. << L a Russie est tres, tres influente au CIO. S'il s'agissait d'un plus petit pays, il aurait ete exclu des Jeux mais aussi exclu du CIO >> ,  nous confiait au printemps  l'ancien directeur general de l'Agence mondiale antidopage, le Neo-Zelandais David Howman. Le  basket , tu arreteras Mathilde Gros a toujours reve de  disputer  les Jeux olympiques. Elle l'accomplira surement, a Tokyo en 2020, mais pas exactement dans la discipline qu'elle avait prevue : il y a quatre ans, elle a arrete le basket, pour lequel elle etait jugee trop petite - elle etait toutefois en pole Espoir -, pour se  mettre  au cyclisme sur piste. Un test, << pour s'amuser >>, sur un wattbike, qui calcule la puissance developpee par un cycliste, avait fait  bondir  les responsables du pole Espoirs, qui avaient donne son nom aux entraineurs de la Federation francaise de  cyclisme . Ce dimanche, elle vient de  devenir  vice-championne d'Europe a seulement 18 ans, deux mois apres avoir remporte trois titres de championne du  monde  juniors. Mathilde Gros, egalement quatrieme du keirin, ne s'est inclinee qu'en finale de la vitesse individuelle, l'epreuve reine, face a l'experimentee Allemande Kristina Vogel, championne olympique a Rio l'an dernier, qui courait a domicile a Berlin. \n    VIDEO. Razzia francaise aux Championnats d'Europe sur piste https://t.co/wjq8ht1W9x -- TLSfrance3tv (@Tout Le Sport)\n    \n require([\"twitter/widgets\"]); La jeune equipe de  France  a obtenu huit medailles dont cinq titres, finissant dans la roue des Allemands. Les Britanniques etaient en retrait, comme toujours en annee post-olympique, mais ces resultats augurent du meilleur pour les JO de Tokyo. Sebastien Vigier, champion d'Europe de vitesse individuelle et par equipes, est age de 20 ans. Le quatuor medaille d'or en poursuite par equipes a 21,5 ans de moyenne d'age. Celebrer trop tot, tu eviteras La liste des celebrations trop precoces est longue dans le monde du sport. Et dans les nombreuses listes que l'on peut  trouver  sur internet, on Trouve regulierement un tir au but tire en Coupe du trone, au  Maroc , en 2010. Ce week-end, une video similaire a fait le tour de  Twitter . Dans ce match opposant des lycees de Bangkok, en  Thailande , on peut  voir  la frappe du tireur s'ecraser sur la barre, s'envoler hors du cadre, avant de  revenir  vers le point de penalty. Le gardien adverse celebre le rate, pendant qu'avec l'effet le ballon prend le chemin du but. Le gardien est parti trop loin et n'a pas le temps pour revenir. Les arbitres valident le but, au grand dam du gardien, et de Bruno Derrien, ancien arbitre international et aujourd'hui consultant. Dans un tweet, il a explique pourquoi les arbitres n'auraient pas du l'accorder. Pourtant,  si l'on en croit les lois du jeu , ce tir au but est valable.  Bruno Derrien a ensuite reconnu  qu'il existait un autre avis sur ce point. << Le tir est termine lorsque le ballon arrete de  bouger , est hors du jeu ou quand l'arbitre interrompt le jeu pour une faute. >> La personnalite du week-end Lewis Hamilton Deuxieme au terme du dernier championnat du monde, apres deux titres consecutifs, Lewis Hamilton semble decide a  remettre  les pendules a l'heure. Le pilote britannique a remporte le Grand Prix des Etats-Unis a Austin, ce dimanche 22 octobre. Parti en pole position, il avait pourtant vu son principal rival, l'Allemand Sebastian Vettel, lui  chiper  la premiere place des le premier virage. Hamilton a finalement reussi a revenir des le sixieme tour, avant de faire le reste de la course en tete et de  signer  sa neuvieme victoire de la saison. A trois Grand Prix de la fin, le pilote britannique compte 66 points d'avance sur Sebastian Vettel. Pas suffisant pour  etre  sacre champion du monde des ce week-end, mais chaque victoire rapportant 25 points, le pilote britannique n'a plus besoin que de 10 points (soit une place dans les cinq premiers, lors de l'un des trois prochains Grand Prix) pour etre assure de son quatrieme  titre  de champion du monde. Dans le meme temps, Vettel (qui n'a remporte que quatre Grand Prix au cours de la saison) devra  realiser  un quasi-sans faute, sous peine de voir s'echapper un nouveau titre mondial. L'Allemand n'a plus ete sacre champion du monde depuis 2013. Le chiffre qui en dit long 2 Comme le nombre de defaites des Golden State Warriors apres trois matchs. Apres avoir perdu le match d'ouverture face a Houston, dans la nuit de mardi a mercredi, les champions en titre se sont a nouveau fait  surprendre  a Memphis (111-101). Leurs deux principales stars, Stephen Curry et Kevin Durant, n'ont d'ailleurs pas fini le match, expulses par les arbitres pour des gestes d'humeur et des contestations, alors qu'il restait moins d'une minute a  jouer . Deux defaites si tot dans la saison, ca ne s'etait pas produit depuis la saison 2009-2010 pour la franchise californienne. A l'epoque, Stephen Curry venait de faire ses debuts en  NBA , Kevin Durant entamait sa deuxieme saison a Oklahoma City, et Draymond Green et Klay Thompson evoluaient toujours en championnat universitaire. Lors de cette saison, les Warriors n'avaient remporte que 26 de leurs 82 matchs (les privant ainsi de play-off), loin de leur saison record a 73 victoires, six annees plus tard. Le Wiki du week-end Niveau : facile Ce joueur portugais de 20 ans enchaine les bonnes performances et les buts superbes avec  Valence . Il a sorti le grand jeu ce week-end face a Seville : deux buts et une passe decisive. Niveau : difficile Auteur du premier but de mon equipe dans sa victoire 4 a 0 face a Las Palmas, j'ai fait mes classes en France, avant de  partir  exprimer mon talent a l'etranger.", "theme": "sport"}