{"title": "Ligue des champions : A Monaco, la convivialite avant tout", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-10-17", "content": "Le rituel de jour de match est le meme depuis plus de trente ans. Le matin, ces supporteurs de l'AS Monaco discutent  football , attables au cafe Les Allobroges a Roquebrune-Cap-Martin, siege de la section locale du club des supporteurs de  Monaco  (CSM) qui compte une soixantaine de membres. En fin d'apres-midi, ils se donnent rendez- vous  a quelques  voitures  pour  rejoindre  le stade Louis-II distant d'une dizaine de kilometres. A 19 heures, avant de  prendre  place en  tribunes , tout  le monde  dine sur le pouce a la Pizza du stade a l'interieur de l'enceinte de 16 000 places. Marcel Viano et ses collegues Michel Debieuvre, dit << Michou >>, Patrice Beill,  << comme l'abeille mais sans le \"e\" >> , ou Christian Morlet, surnomme << Le Coach >>, incarnent le noyau historique des supporteurs du club champion de  France  en  titre . Mardi 17 octobre, ils ne changeront rien a leurs habitudes meme si le match face aux Turcs du Besiktas est crucial pour l'avenir des Monegasques en  Ligue des champions . Le prince Albert a toujours << un mot gentil >> A 65 ans, avant de  passer  l'affaire a ses neveux, << Marcou >> a tenu pendant des annees Les Allobroges, nomme ainsi par ses predecesseurs en reference a l'ancienne caserne de chasseurs alpins installee au XIX e  siecle dans la commune. Malgre la retraite de l'ancien patron, cette institution de Roquebrune est toujours l'un des endroits de predilection des amoureux de l'ASM, symbolisee par l'echarpe rouge et blanche du club accrochee derriere le comptoir. Aux Allobroges, << Marcou >> a bu le cafe avec d'anciens joueurs emblematiques, comme Eric Di Meco, Marcel Dib, ou encore Basile Boli qui allait  chercher  ses enfants a l'ecole juste a cote. Il designe par son prenom Arsene Wenger, entraineur monegasque de 1987 a 1994, et le prince Albert a toujours  << un mot gentil >>  pour lui lorsqu'il le croise a Monaco. Enclave entre la mer et la montagne, Monaco, avec sa  famille  princiere, son Grand Prix de  formule 1 , son tres chic tournoi de  tennis , ses nombreux yachts et ses milliardaires, n'a a priori rien d'une terre de football. Parmi les 38 000 residents, on y trouve peu de passionnes d'un  sport  plus populaire que clinquant. La saison passee, Monaco etait le club qui attirait en moyenne le moins de spectateurs dans son stade : 9 586 dont 3 500 abonnes. Des moqueries << horripilantes >> << Un peu plus loin de ce cote-ci, tu as la frontiere italienne. Et de l'autre cote, tu es tout de suite a  Nice , ville populaire ou l'on aime le foot. Mais les Italiens, qui travaillent en nombre a Monaco, ne viennent pas au stade. Ils preferent  aller  a Genes ou meme a Turin >> , decrit Marcel Viano. Du coup, les supporteurs se recrutent dans les modestes  villes  environnantes, la ou la majeure partie de la  population  travaille d'ailleurs dans la riche voisine.  << De Cap-d'Ail a Menton, il y a un potentiel de 60 000 a 70 000 spectateurs  [bassin de population d'environ 100 000 habitants] . A Nice, ils sont 350 000, au moins le double avec l'agglomeration, et leur stade n'est jamais plein  (22 000 la saison derniere)  >> , defend << Marcou >> face a ceux qui critiquent la faible affluence. Pour << Le Coach >>, 75 ans, ces moqueries sont carrement  << horripilantes >>.  Car   meme s'il ne va plus au stade a cause de ses problemes de vue, Christian Morlet defend avec passion son club.  << A chaque fois que j'entends ca a la radio, j'ai envie de prendre mon telephone , s'agace ce Briviste, supporteur de Monaco depuis son arrivee dans la region il y a... cinquante-cinq ans.  En proportion de sa population, il faut  savoir  que Monaco est la deuxieme equipe qui remplit le mieux son stade derriere Guingamp. Si  Paris  faisait comme nous, il faudrait un million de spectateurs au Parc des Princes. >> S'ils rejettent en bloc les critiques sur l'affluence, tous s'accordent en revanche sur l'ambiance du stade Louis-II qui compte parmi les plus calmes du championnat de France. Et ce soir, il ne faudra pas  compter  sur les supporteurs de Besiktas pour  animer  ce match de Coupe d' Europe . Le parcage visiteur sera ferme et les autorites monegasques ont tout fait pour  limiter  au maximum la presence des fans turcs, puisque les billets n'ont ete vendus qu'aux guichets et aux personnes domiciliees a Monaco ou dans les Alpes-Maritimes. << On crie quinze secondes et on se rassoit >> Les ultras de Monaco 1994 auront donc le champ libre pour  encourager  leur equipe. A 56 ans, supporteur depuis les annees 1980, Michel Debieuvre reconnait volontiers le particularisme de Louis-II.  << Les ultras sont environ 400 membres actifs avec une moyenne d'age d'une vingtaine d'annees. Pour les grosses  rencontres , ils peuvent  etre  2 000 a 3 000. Ce ne sont pas les memes voix que les trentenaires ou quarantenaires de certains autres groupes d'ultras, que l'on entend plus dans le stade. Et puis, il faut  dire  que lorsqu'ils nous demandent de  chanter  avec eux, on crie quinze secondes et on se rassoit >> , explique ce voiturier de l'hotel de Paris, l'un des palaces les plus courus de Monaco. Mais, cette atmosphere possede un avantage : a Louis-II, on ne se sent jamais en danger. Concierge a Monaco, le Roquebrunois Patrice Beill revendique cette convivialite.  << Ici, tu peux  venir  avec une echarpe de Nice ou de  Marseille , il n'y a pas de soucis. Tu te feras peut-etre  chambrer  gentiment. La-bas, la reciproque est impossible , affirme ce pere de famille qui vient au stade avec son jeune fils,  Nous n'avons pas de kop d'\"abelines\"  [que l'on pourrait  traduire  par tete de noeuds en patois mentonnais] . Nos supporteurs ne sont jamais interdits de de placements . >>", "theme": "ligue des champions"}