{"title": "Bac 2017 : faut-il reviser la veille d'une epreuve ?", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "2017-06-14", "content": "Ingenieur des mines d'Ales et  champion de France de memoire 2015 , Sebastien Martinez est devenu  formateur en memoire  pour les eleves, les etudiants ou les professionnels. Il a publie l'an dernier  Une memoire infaillible. Briller en societe sans sortir son smartphone  (230 pages, ed. Premier Parallele, 16 euros). Faut-il  reviser  encore jusqu'a la veille des epreuves du  bac  ? Sebastien Martinez.  En fait, tout depend de sa situation vis-a-vis de l'epreuve. Il existe plusieurs cas de figure, et donc plusieurs options. Soit le candidat a ete bien organise toute l'annee, il a eu une bonne methode de  travail , et, la veille, il se sent pret et serein. Dans ce cas, il faut se  reposer ,  faire  autre chose que travailler :  aller   parler  avec des amis, aller a la piscine. Et - dans tous les cas -  continuer  a se  coucher  tot, vers 22 heures, pour  etre  en forme le lendemain. Quand on est deja bien entraine,  travailler  la veille n'est pas la meilleure chose a faire. Mais ce cas est plutot rare. Que recommandez- vous  alors pour les candidats inquiets ? La majorite des candidats se sont entraines, ont travaille, mais ont quand meme besoin de se  rassurer . Je leur conseille, pour cela, de  prendre  une feuille, de  revoir  les chapitres de leur cours un par un, et de  lister  ces chapitres et les trois a cinq idees-cles qu'ils contiennent. Il ne s'agit pas de faire long, mais de  passer  trois a cinq minutes par chapitre pour  verifier  que l'on n'a pas fait d'impasse. Le bac est un examen et pas un  concours  : si l'on connait les  idees -cles de chaque chapitre, on s'assure la moyenne. \n        Lire aussi l'entretien  :\n         \n     \n          << Pour memoriser, le plus efficace, c'est de s'amuser >>\n           \n Existe-t-il d'autres cas de figure ? Oui . Il reste le profil du candidat qui a tres peu travaille une matiere... Je l'ai experimente moi-meme au bac sur la philosophie, qui n'etait pas ma matiere principale en bac scientifique. J'ai ouvert un livre de methode la veille de l'epreuve. Celui-ci conseillait :  << Si vous ouvrez ce livre la veille de l'epreuve, refermez-le et reposez-vous. >>  Mais ce n'est pas ce que j'ai fait. J'ai ouvert une autre page au hasard et j'ai lu une dissertation sur la liberte, qui m'a beaucoup interesse. Le lendemain, un des sujets avait pour theme la liberte : j'ai reutilise 80 % de la dissertation que j'avais lue la veille... et j'ai eu 15 sur 20 ! J'appelle ca la technique du loto. Je ne la recommande pas en soi, mais si l'on n'a pas travaille une matiere pendant l'annee, c'est encore la meilleure option. \n    Bac 2017 : << Le Monde >> Campus aide les lyceens, depuis les revisions jusqu'aux resultats \n    << Le Monde >> Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les revisions jusqu'aux resultats, le 5 juillet. Durant l'examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corriges en videos. \n Vous retrouverez dans l'article ci-dessous, qui sera regulierement actualise : toutes les infos pratiques (dates et calendrier complet des epreuves, coefficients) ; des selections de sites Web, des conseils de revisions et de methodologie dans les differentes matieres, ainsi que des resumes de cours en video, en partenariat avec  Lesbonsprofs  ; le  best-of des sujets probables du bac ;  et, pour s'entrainer, des quiz et les sujets presentes au bac 2016 et en avril 2017 a Pondichery. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, resultats, conseils et corriges avec << Le Monde >>\n     \n \n\n Trois journees speciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un << live >> de revisions (mercredi apres-midi 31 mai)  ; un << live >> le premier jour des epreuves (jeudi 15 juin : philosophie le matin, francais pour les eleves de premiere   l'apres-midi) ; et enfin un << live >> pour les resultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde  Campus . \n", "theme": "campus"}