{"title": "Refus de vaccination : les sanctions seront-elles alourdies ?", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-10-31", "content": "La ministre de la sante, Agnes Buzyn, ment-elle lorsqu'elle affirme que la volonte du gouvernement n'est pas de  poursuivre  les parents qui refuseront les onze vaccins obligatoires pour leur enfant ? C'est ce qu'affirment plusieurs sites Internet ces dernieres semaines, s'appuyant notamment sur des declarations de l'eurodeputee ecologiste Michele Rivasi. A y  regarder  de pres, les choses sont pourtant plus complexes. Explications. Plusieurs sites internet ont publie ces derniers jours des articles affirmant qu'en plus du passage de trois a onze vaccins obligatoires, les sanctions contre les parents recalcitrants seront durcies. Le site  initiativecitoyenne.be  ( une source hostile a la vaccination qui nous apparait peu fiable dans le Decodex ) ecrit ainsi que les parents ne risqueraient desormais plus seulement six mois de prison et 3 750 euros d'amende, mais deux ans de prison et 30 000 euros d'amende. Michele Rivasi, deputee europeenne et opposee au passage a onze vaccins obligatoires, a egalement relaye ces accusations dans un communique de presse intitule  << Vaccination obligatoire : les sanctions seront plus lourdes ! >> , ou elle denonce une  << dangereuse manipulation des deputes et du public >> .  POURQUOI C'EST PLUS COMPLIQUE 1. Une disposition precise sur le refus de vaccination va disparaitre Jusqu'ici, il existait une disposition juridique precise,  l'article L3116-4 du code de la sante publique , selon laquelle <<  le refus de se  soumettre  ou de soumettre ceux sur lesquels on exerce l'autorite parentale ou dont on assure la tutelle aux obligations de vaccination (...) sont punis de six mois d'emprisonnement et de 3 750 euros d'amende. >>  Un texte tres rarement applique dans les faits (selon le ministere de la sante, on compterait moins d'une dizaine de cas au cours des dernieres decennies). En plus du passage de trois a onze vaccins obligatoires, le  projet  de loi de financement de la Securite sociale (PLFSS)  prevoit de supprimer cette disposition . La ministre de la sante, Agnes Buzyn, a elle-meme affirme a plusieurs reprises que l'objectif de sa loi n'etait pas de  << sanctionner >>  mais de  << rendre la confiance dans les vaccins >> . En revanche, les enfants nes a  partir  du 1 er  janvier 2018 devront  etre  a jour de leurs vaccins pour etre admis en creche ou a l'ecole, ce qui constituera une contrainte non negligeable. 2. Les parents pourront toujours etre poursuivis par une autre voie, mais elle est plus contraignante Un autre texte, qui existe deja, pourrait neanmoins s'appliquer aux parents qui ne vaccineraient pas leurs enfants dans certains cas.  Il s'agit de l'article 227-17 du code penal , qui punit de deux ans d'emprisonnement et de 30 000 euros d'amende  << le fait, par le pere ou la mere, de se  soustraire , sans motif legitime, a ses obligations legales au point de  compromettre  la sante, la securite, la moralite ou l'education de son enfant mineur >> . Contacte par  Les Decodeurs , le cabinet d'Agnes Buzyn reconnait que ce texte  << peut etre interprete comme sanctionnant ceux qui ne respectent pas la vaccination obligatoire >>,  la ministre ayant ainsi evoque sur BFM-TV fin septembre l'hypothese d'un cas ou un enfant se retrouverait avec un handicap en raison d'une absence de vaccin. Mais  << on pouvait deja etre sanctionne auparavant >>  dans un tel scenario et  << les sanctions ne sont pas alourdies >> , fait-on  valoir . Selon le cabinet de la ministre, les deux textes coexistaient deja et la suppression de l'un ne va pas  changer  l'application de l'autre. Un argument conteste par Michele Rivasi. Interrogee par Les Decodeurs, la deputee europeenne estime au contraire que  << la jurisprudence dit qu'on se refere normalement a l'article specifique >>  et donc que les parents qui etaient autrefois poursuivis dans le cadre du code de la sante publique le seront demain au  titre  de l'article 227-17 du code penal, encourant de fait des peines superieures. << On ne va pas  chercher  a  faire  un exemple sur les parents qui ne vaccineront pas leurs enfants >> Plusieurs juristes interroges par Les Decodeurs doutent neanmoins de cette analyse. Emmanuel Ludot, qui fut l'avocat de Marc et Samia Larere,  condamnes en 2016 a Auxerre a deux mois de prison avec sursis  pour n'avoir pas fait  vacciner  leurs deux enfants, estime ainsi que l'article en question ne s'applique pas aux parents qui refusent de faire vacciner leurs enfants.  << Ca ne change rien, il ne sera jamais utilise >>  dans ce cas de figure, tranche-t-il. Plus nuance, l'avocat expert des problematiques de sante Omar Yahia estime que ce type de poursuites ne serait pas a  exclure , mais que ce serait  << du cas par cas. C'est un domaine delicat qui se prete mal a une forme de generalisation >> . Le fait de  supprimer  un article reprimant specifiquement le refus de vaccination, ne laissant que la possibilite de poursuivre au nom de l'article 227-17 du code penal, aura plutot tendance a  compliquer  les eventuelles poursuites selon lui. Difficile, donc, de  parler  de sanctions alourdies a son sens. C'est egalement l'avis d'Eric Alauzet (ex- EELV , desormais LRM),  auteur d'un rapport pour avis sur le PLFSS 2018  : << Je n'etais pas favorable a l'obligation vaccinale sur le fond  [mais]  je ne vois pas un durcissement [ des sanctions avec la nouvelle situation].  L'objectif n'est pas d'atteindre 100 % de vaccination, mais 95 %. Et on ne va pas chercher a faire un exemple sur les parents qui ne vaccineront pas leurs enfants, comme l'a dit la ministre. >> Le depute rappelle par ailleurs que les juges apprecient les peines au cas par cas et n'ont pas prononce de peines de prison ferme dans les recents cas de refus de vaccination. \n    Les Decodeurs repondent a vos questions sur les vaccins \n    L'annonce du gouvernement du passage de trois a 11 vaccins obligatoires en 2018 relance le debat sur la vaccination. Pour vous aider a y voir plus clair entre questions legitimes et fausses informations, Les Decodeurs proposent plusieurs analyses sur le sujet : \n Question ndeg1 : la justice europeenne a-t-elle reconnu le lien entre sclerose en plaques et vaccination contre l'hepatite B ? Question ndeg2 : l'obligation vaccinale est-elle contraire aux droits du patient ? Question ndeg3 : si presque tout le monde est vaccine, pourquoi rendre les vaccins obligatoires ? Question ndeg4 : pourquoi s'inquieter de l'aluminium dans les deodorants et pas dans les vaccins ? Question ndeg5 : la Suede a-t-elle rejete l'obligation vaccinale a cause << de graves problemes de sante >> ? Question ndeg6 : les vaccins sont-ils << contamines par des nanoparticules toxiques >> ? Question ndeg7 : est-il vraiment dangereux de briser un flacon de vaccin ?  Question ndeg8 : le vaccin contre le papillomavirus va-t-il aussi devenir obligatoire ? Question ndeg9 : les vaccins contiennent-ils << du porc, du chien et du foetus humain >> ? Question ndeg10 : y a-t-il des agents anti-fertilite dans les vaccins envoyes en Afrique ? Question ndeg11 : l'allaitement peut-il remplacer les vaccins chez les nouveau-nes ? Question ndeg12 : multiplier les vaccins nuit-il a l'immunite des enfants ? Question ndeg13 : Bill Gates a-t-il declare que les vaccins sont la meilleure solution pour faire baisser la population ? Antivaccins : des mensonges dans un debat legitime Vrai du faux : les vaccins sont-ils vraiment dangereux pour la sante ? \n", "theme": "les decodeurs"}