{"title": "Handicap : malgre la promesse de Macron, 3 500 enfants sans auxiliaire de vie scolaire n'ont pas acces a l'ecole", "newspaper": "Le Monde", "author": ["Moina Fauchier-Delavigne"], "date_publi": "2017-09-21", "content": "Plus de deux semaines apres la rentree, ils sont 3 500 enfants en situation de handicap toujours en attente d'un auxiliaire de vie scolaire (AVS). Le collectif Citoyen handicap a rendu public ce chiffre, que le gouvernement confirme. Douze ans apres la loi de 2005, des progres considerables sur la scolarisation des enfants handicapes ont ete accomplis et pourtant, malgre l'engagement du candidat Emmanuel Macron, des familles se trouvent a nouveau sans solution en septembre. Lors du debat du second tour de la presidentielle, Emmanuel Macron avait choisi la question du handicap pour sa << carte blanche >>. Il s'etait alors notamment engage a  creer   << tous les postes d'AVS pour que les enfants vivant en situation de handicap puissent  aller  a l'ecole >> . Depuis la loi de 2005, tous les enfants, notamment ceux presentant un handicap ou une maladie, peuvent  etre  inscrits, des la maternelle, a l'ecole, et des postes d'auxiliaires de vie scolaire sont alors crees pour  favoriser  leur autonomie. Le nombre d'enfants en situation de handicap scolarises en  << milieu ordinaire >> , c'est-a-dire dans des ecoles non specialisees, a plus que double en douze ans,  passant de 133 838 en 2004 a 280 000 en 2016 . Pour cette rentree, malgre les restrictions budgetaires, le nombre d'eleves qui doit  beneficier  d'un accompagnement est de 164 000, en hausse de 12 % par rapport a la rentree 2016. Le gouvernement a encore renforce les effectifs et mobilise plus de 80 000 accompagnants. Ils sont 50 000 en contrat aide et 30 000 accompagnants d'eleve en situation de handicap (AESH), soit 8 000 de plus qu'a la rentree 2016. Alors comment explique-t-on  les 3 500 enfants en attente d'AVS, evoques sur RTL , lundi ? Pas assez de candidats Au ministere de l'education nationale, on repond que ces  << quelques situations en cours de reglement >>  sont dues a  << l'existence d'un delai entre le moment de la notification de la demande d'accompagnant et le recrutement >> . Cela se repete a chaque rentree. Le ministere confirme pudiquement le chiffre de 3 500 enfants sans accompagnement, notant  devoir  encore  consolider  ses chiffres. Selon le ministere,  << 98 % des demandes d'accompagnement sont pourvues >>  sur 164 000 enfants concernes, soit 2 % encore en attente... En contrats d'insertion accordes par Pole  emploi , les auxiliaires de vie scolaire ont un statut precaire et sont engages a temps partiel, pour un  travail  exigeant. Difficile dans ces conditions d'attirer des candidats en nombre suffisant et au moment requis. Selon  le rapport du mediateur de l'education nationale, Claude Bisson-Vaivre, publie en juin ,  << le public pour un contrat AVS est volatile, toujours susceptible d'abandonner sa candidature pour un emploi a temps complet, mieux remunere >>.  Il faut alors  relancer  tout le processus de recrutement. Depuis deux ans, dans une logique de professionnalisation, les accompagnants des eleves en situation de handicap (AESH) remplacent peu a peu les contrats aides des auxiliaires de vie scolaire mais ils doivent encore  passer  par... six ans de CDD (!) avant de  pretendre  a un contrat stable et ne sont guere mieux payes que les personnes en contrat aide. Sophie Cluzel, la secretaire d'Etat chargee des personnes handicapees, s'est engagee cet ete a  << moderniser, professionnaliser et perenniser les emplois d'AVS >> , pour favoriser un accompagnement dans la continuite. La cellule  Aide  handicap ecole saturee Depuis deux semaines, le standard de la cellule Aide handicap ecole est sature. A  partir  de 9 heures, deux personnes se relaient pour  ecouter  des parents,  << parfois agressifs, stresses, en pleurs >> ,  recueillir  les doleances puis passer les dossiers. Meme si, selon la loi, la presence d'un AVS n'est pas une condition pour la prise en charge des enfants a l'ecole, cela est different si l'enfant peut se  mettre  en danger, ou bien la classe. Et certains etablissements refusent d'accueillir les enfants non accompagnes. Depuis le 4 septembre, des centaines de parents doivent finalement  garder  leur enfant chez eux, continuent de  lutter  avec l'administration pour  obtenir  gain de cause, et s'ils travaillent, se debrouillent pour  prendre  des jours et demandent de l'aide a leurs proches. En 2016 certains en sont arrives a  monter  sur une grue pour obtenir un auxiliaire de vie scolaire. En juin, le mediateur de l'education nationale relevait non seulement une relative absence de moyens, mais aussi  << la complexite et la lourdeur d'un systeme qui empile les dispositifs et multiplie les fonctions et statuts >> . \n        Lire aussi :\n         \n     \n                L'integration des eleves handicapes a l'ecole reste a faire\n     \n La moitie des meres arretent de travailler << Aujourd'hui, pour que le droit a l'education se concretise, on exige des parents de s'impliquer, ce qui demande du temps, des ressources et un capital culturel >> , analyse Serge Ebersold, sociologue, titulaire de la chaire accessibilite au Conservatoire national des  arts  et metiers (CNAM) et coauteur  d'un rapport sur l'ecole inclusive publie en 2016  par le Conseil national d'evaluation du systeme scolaire (Cnesco). En consequence,  << pres de la moitie des meres arretent de  travailler , et cette proportion ne baisse pas >>.  \n        Lire aussi :\n         \n     \n                Les barrieres a la scolarisation d'eleves handicapes persistent\n     \n Jean-Luc Duval, president de l'association   Citoyen handicap, et sa femme, qui ont deux garcons autistes de 9 ans, ont aussi du  arreter  de travailler. Leurs fils ont ete accompagnes par une dizaine d'AVS, sont alles dans six maternelles differentes, avant de  suivre  l'ecole a la maison pendant un an et demi puis  rentrer  au CP, en mars. Un manque criant de formation Dans son rapport, le mediateur releve que  << des parents, voire des enseignants contestent le niveau de recrutement des accompagnants >> . En effet, si les AESH sont recrutes au niveau  bac , les accompagnants en contrat aide, quant a eux, n'ont parfois aucun diplome. Or, ils sont charges d'accompagner les enfants dans des gestes de la vie quotidienne mais aussi de les  aider  a suivre les enseignements. Et au fil des ans, rappelle Serge Ebersold,  << ceux qui avaient vocation a etre facilitateurs sont maintenant la principale bequille qui va  permettre  aux ecoles de  faire  face a la diversite des profils >>. Leur  formation  generale se limite a soixante heures, que tous considerent tout a fait insuffisante.  << C'est comme si on envoyait un  boucher  faire du pain dans une boulangerie , resume Jean-Luc Duval.  Les parents demandent que leurs enfants soient effectivement accompagnes par des personnes formees >> , explique-t-il, citant l'exemple de sa commune, dans la banlieue lilloise. Le maire y a mis en place un dispositif pour  accueillir  tous les enfants handicapes au  centre  de  loisirs , avec succes. Chacun des dix-huit enfants y est accompagne par un educateur specialise. Les enfants peuvent  profiter  de cet espace de sociabilisation essentiel pour eux, surtout pendant les periodes de descolarisation. Finalement,  << on aimerait  voir  ca a l'ecole, un accompagnement stable et de qualite >> . Pour en  savoir  plus :  Education inclusive : privilege ou droit ? , de Serge Ebersold (editions PUG).", "theme": "societe"}