{"title": "La Tunisie suspend la programmation de << Wonder Woman >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "Apres le  Liban , la  Tunisie . La  programmation  du film americain  Wonder Woman , realise par Patty Jenkins avec l'actrice israelienne Gal Gadot, a ete  << suspendue >>  par la  justice  tunisienne, le temps d'examiner une demande d'interdiction par un parti  politique , a-t-on appris, mercredi 7 juin, aupres du parquet de Tunis. Wonder Woman , dont l'actrice avait defendu a l'ete 2014 sur sa page  Facebook  l'offensive meurtriere d' Israel  contre l'enclave palestinienne de Gaza, etait programme a  partir  de jeudi apres-midi dans au moins deux cinemas, a Tunis et a La Marsa, en banlieue nord de la capitale tunisienne. Sa diffusion est toutefois  << suspendue dans l'attente de l'examen >>,  ce jeudi, de la demande d'interdiction introduite par le parti nationaliste Al-Chaab, a indique a l'AFP le porte-parole du parquet, Sofiene Sliti. Une demarche identique d'une association de jeunes avocats a en revanche ete rejetee, a-t-il ajoute. Dans un communique, le parti Al-Chaab s'est felicite de cette suspension.  << Il faut  poursuivre  la mobilisation sur ce type d'affaire, comme sur tout ce qui touche a la normalisation avec l'entite sioniste >> , a-t-il ajoute. Deprogramme d'un festival a Alger L'avant-premiere du film, prevue mercredi soir dans un  cinema  du  centre  de Tunis, avait deja ete purement et simplement annulee, distributeur et autorites se rejetant la responsabilite. Le ministere de la  culture  a evoque aupres de l'AFP une demande d'autorisation trop tardive.  << Elle a ete deposee il y a deux jours seulement. L'obtention d'un visa d'exploitation requiert un delai de huit jours , a affirme une responsable de ce ministere.  C'est une affaire purement administrative. >> Le distributeur, Lassaad Goubantini, a lui denonce une censure, en affirmant  sortir  d'un rendez- vous  avec les responsables de ce meme ministere.  << C'est une decision qui se base sur des accusations bidons. Aujourd'hui, ils empechent un film a cause d'une actrice, demain ils inventeront une autre excuse, c'est une atteinte aux libertes >> , a declare a l'AFP M. Goubantini. Le 1 er  juin, le Liban avait lui aussi  interdit la diffusion de  Wonder Woman , en raison de la presence de l'actrice israelienne dont les positions en faveur de l'offensive de l'Etat juif a Gaza font  grincer  des dents dans  le monde  arabe. Le film a en outre ete deprogramme dimanche d'un festival a Alger, ou la perspective de sa diffusion avait enflamme les  reseaux sociaux . Des projections sont en revanche prevues dans d'autres pays arabes, comme les Emirats arabes unis ou l' Egypte .", "theme": "afrique"}