{"title": "Eric Caravaca filme son secret de famille", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-01", "content": "C omedien vu chez les metteurs en scene Alain Francon ou Thomas Ostermeier, Cesar du meilleur espoir masculin en 1999 pour  C'est quoi la vie ? , de Francois Dupeyron, Eric Caravaca aura mis cinq ans a  accoucher , selon ses propres termes, de son deuxieme film en tant que realisateur. Sans doute parce que  Carre 35,  documentaire sur sa soeur morte avant sa naissance, et dont lui et son frere ignoraient l'existence, est une  histoire  de  famille . Et que,  << comme souvent dans les histoires de famille, quand on tire un fil, on se retrouve avec une veritable bobine >>.  Il faut  entendre  << famille >> a double  titre . Caravaca evoque celle ou il est ne (en 1966) et qu'il a interviewee, mais aussi sa famille << putative >> qui l'a aide a  realiser . Avec, en freres de creation : l'ecrivain Arnaud Cathrine (dont il avait adapte  La Route de Midland  pour  son premier film,  Le Passager , en 2005),  Florent Marchet pour la musique, et, pour le montage, Simon Jacquet, le parrain de son fils. Un  travail  d'enqueteur C'est en se rendant dans un cimetiere pour les besoins d'un tournage qu'Eric Caravaca eprouve devant le carre enfant une  << tristesse profonde, qui n'etait pas la  [sienne]  et qu'il  [lui]  fallait expliquer >>.  Commence alors une veritable  enquete . Semee d'embuches, et de morts successives. Celles de sa tante, du mari de cette derniere, de la femme de ce vieil ami de son pere et enfin celle de son pere, d'un  cancer  du  cerveau . Faire ce documentaire est devenu  << une urgence >>,  en plus d'etre une necessite. Pour  redonner  vie a Christine, cette soeur morte deux fois. La premiere, cliniquement, a l'age de 3 ans et la seconde parce que leur mere a tout detruit, brule films et photos. Pourquoi ? Parce que Christine etait trisomique, meme si la mere d'Eric Caravaca est, a 82 ans, encore dans le deni.  << Elle a depense tellement d'energie a  cacher  tout ca. J'ai tente de  transformer  cette souffrance, qui est d'abord la sienne, en quelque chose de creatif.  Carre 35  parle beaucoup de la mort, mais aussi de la honte. Une femme doit  donner  des beaux enfants. En  parler , c'etait se  defaire  de cette honte, et donc  pouvoir   continuer  a  vivre . >>  << \"Carre 35\" est aussi le recit de toutes les atrocites qui ont ete commises en  Afrique  du Nord, ou se sont rencontres et maries mes parents dans les annees 1950. >> Eric Caravaca S'il a d'abord fait le film pour Christine (il pense aux mots d'Annie Ernaux sur sa propre soeur quand il dit :  << Si Christine n'etait pas morte, je ne serais probablement pas ne >>),  Eric Caravaca l'a fait aussi pour lui-meme.  << Pour ne plus  porter  cette souffrance qui n'etait pas a moi. Et pour  decharger  mon propre enfant de ca >>,  commente celui qui s'interesse beaucoup a la psychanalyse. Et de poursuivre :  <<  Carre 35  est aussi le recit de tout ce que certains ont choisi d'appeler les evenements - pour ne pas  avoir  a  dire  guerres -, toutes les atrocites qui ont ete commises en Afrique du Nord, ou se sont rencontres et maries mes parents dans les annees 1950 (a Casablanca) et ou est nee Christine. Cette petite fille est devenue le symbole de tout ce qui a ete occulte. >> Carre 35  sortira le 1 er  novembre, jour de la Toussaint, ce qui fait  sourire  celui qui ne croit pas au hasard.  << Ce jour-la, j'aurai fait mon  devoir  parce que cette enfant va  exister . >>  Bientot, Eric Caravaca retrouvera un autre mort puisque  << c'est pour ca, au fond,  [qu'il a]  fait du theatre >>  : Anton Tchekhov. A  partir  du 10 novembre, il jouera dans  Les Trois Soeurs,  monte par Simon Stone a l'Odeon. \n        Lire aussi :\n         \n     \n                Cannes 2017 : au sein d'Eric Caravaca, des cryptes et quelques trahisons\n     \n D'un cote  disparaitre  derriere les mots des auteurs et, de l'autre,  laisser  une trace en faisant des films et aussi des photos, dont beaucoup prises, pour ne pas s'ennuyer, sur les tournages. Par le passe, certaines ont ete  expos ees, chez agnes b. notamment, ou publiees, accompagnees d'une nouvelle ecrite par Arnaud Cathrine ( Les Garcons perdus,  Ed. Le Bec en l'air). Il confie avoir d'autres projets et envies.  << Quelques photos dans une boite, c'est ce qui reste de nous tous quand on est morts, non ?  Avoir un appareil photo dans sa poche,  ca rend vivant. >>  Avec Caravaca, decidement, c'est a la vie a la mort. << Carre 35 >>,   d'Eric Caravaca, 1 h 07. En salle le 1 er  novembre. << Les Trois Soeurs >> , de Tchekhov, mise en scene de Simon Stone, Odeon-Theatre de l' Europe , du 10 novembre au 22 decembre.  www.theatre-odeon.eu", "theme": "m actu"}