{"title": "<< Recit des Justes du Rwanda >>, hommage a ceux qui ont sauve des Tutsi durant le genocide", "newspaper": "Le Monde", "author": ["Jean-Philippe Remy"], "date_publi": "2017-10-01", "content": "C'est un livre ou se cotoient des notions difficilement reconciliables. Les histoires de mort, de peur, de violences inouies ou d'actes d'un altruisme presque inimaginable y coexistent, comme les membres d'une meme  famille  monstrueuse, a travers les recits d'etres  << exceptionnellement normaux >>,  comme l'auteur, Jacques Roisin, les qualifie avec tendresse. Qui sont-ils ? Des hommes et des femmes du groupe hutu qui, au milieu du genocide rwandais, en 1994, ont sauve des hommes, des femmes et des enfants appartenant au groupe tutsi, ceux dont l'elimination etait programmee, mais aussi tous ceux qu'ecrasaient les rouages de la logique du massacre : les familles mixtes hutu-tutsi, ou encore des Hutu opposes au genocide. Dans la nuit la plus noire se cache l'humanite  est une fenetre sur leur  histoire  mal connue. Jacques Roisin le rappelle :  << Dans tout le pays sous controle gouvernemental, les discours genocidaires du gouvernement interimaire  [extremiste hutu]  etaient accompagnes d'une  politique  de la terreur, y compris a l'egard de la  population  hutu, de par l'elimination de Hutu locaux qu'ils soient ou pas responsables politiques ou militaires, refusant le genocide ou pris a  cacher  des Tutsi. >>  Et d'observer :  << Cet aspect a ete fortement neglige dans la litterature traitant du genocide. >>  \n        Lire aussi :\n         \n     \n                Genocide au Rwanda : BNP Paribas visee par une information judiciaire\n     \n En trois mois, d'avril a juillet 1994, environ 800 000 personnes ont ete assassinees, traquees, pourchassees, avec un soin et une obstination defiant l'entendement, par des miliciens Interahamwe generalement originaires des environs. Parfois, quand le massacre n'avancait pas assez vite, on faisait  venir  des tueurs d'autres regions, mais une partie importante des tueries ont ete executees - c'est la specificite du genocide rwandais - par des voisins, parfois des connaissances. Il est difficile de se  representer , en profondeur, l'effondrement vecu par ceux qui ont traverse cette apocalypse du  monde  familier. En renversant la perspective,  comprendre  ce qui animait ceux qui ont refuse d'y  prendre  part peut y  aider , un peu. << Gardiens du pacte de sang >> Dans la nuit la plus noire...  n'est cependant pas un livre sur les Hutu.   L'ouvrage rapporte les temoignages de ceux qui, par la force de leur  << raisonnement de coeur >> , comme dit l'un d'entre eux, ont eu le cran, le desir de  proteger  et de  sauver  quand tout appelait au renoncement - et donc a la mort. De fait, ce sont des Hutu. Faut-il les  appeler  << Justes >> ? Le terme a ete forge, rappelons-le, en  Israel  pour  qualifier  les non-juifs qui, durant la seconde guerre mondiale, sauverent de maniere desinteressee, par pur elan de  justice  et d'humanite, des juifs de l'extermination menee par l' Allemagne  nazie. \n        Lire aussi :\n         \n     \n                Rwanda : le << Que sais-je ? >> qui fait basculer l'Histoire\n     \n En 2001, l'association de rescapes Ibuka (<< souviens-toi >>) et l'Association des veuves du genocide (Avega) avaient entame un  travail  de recensement de ces heros et avaient d'abord imagine de les  nommer  <<  indakemwa >>  (<< personne integre >>). Ce terme, inconnu de certains Rwandais, s'est efface au profit de << Juste >> qui s'est generalise lors des commemorations de 2004. Puis, recemment, une autre designation a surgi.  << Cette annee, ils etaient designes sous le terme \"abarenzi w'igihango\", ce qui signifie  \" gardiens du pacte de sang \" . C'est a mon sens une expression tres forte qui renvoie au refus de  trahir  ses proches >>,  temoigne Helene Dumas, historienne specialiste du  Rwanda , chargee de recherche au CNRS. S'il n'est pas aise de nommer ces etres  << exceptionnellement normaux >> , c'est qu'ils sont, au fond, enfermes dans un espace de representation inconfortable et ambigu depuis plus de vingt ans. D'un cote, les rescapes peinent a  concevoir  qu'on celebre des << sauveurs >> quand, dans leur ecrasante majorite, ils n'ont fait durant le genocide que l'experience de l'annihilation. Inversement, du point de vue des tueurs, les Justes (appelons-les ainsi, c'est du reste le choix du livre) sont en somme des traitres a la cause ethnique. Aujourd'hui encore, certains heros de 1994 disent  sentir  une forme de  << haine >>  dans le regard des ex-tueurs. On ignore le nombre de ces reprouves a l'echelle du pays. En fevrier 2010, Ibuka avait mene une premiere tentative de recensement : 271 personnes avaient alors ete identifiees dans une partie du pays. Le travail n'est pas acheve. << Nous etions completement fous >> Jacques Roisin, psychanalyste, a decide de  partir  a la recherche des Justes rwandais. Avec une petite equipe, sans souci statistique. Il est entre en contact avec une poignee de personnes. Vingt sauveurs, sept rescapes et une veuve de sauveur assassine ont raconte leur histoire. Longuement, en plusieurs  rencontres .  << Je ne me suis pas senti en compagnie de heros. Nous ecoutions des personnes humbles et nous revivions avec elles ces moments ou la compassion s'est imposee a elles >>,  ecrit Jacques Roisin, qui admet aussi, et c'est un compliment emu : <<  C'est nous qui eprouvions de la peur pour elles. >> \n        Lire aussi :\n         \n     \n                << M. Macron, le devoir de verite sur le Rwanda incombe a la France plus qu'a tout autre pays >>\n     \n Pendant les massacres, il n'y avait schematiquement que deux options pour un membre du groupe hutu :  rejoindre  les tueurs ou  rester  prudemment passif. Ceux qui voulaient se  soustraire  au massacre rejoignaient parfois, expliquent les Justes interroges par Jacques Roisin, des  << barrieres fantomes >>,  ces barrages ou, au lieu de  tuer  les Tutsi, les participants faisaient, en quelque sorte, de la figuration. Infiniment plus etroite et dangereuse etait donc la voie empruntee par les Justes, mettant leur vie en jeu pour en sauver d'autres. Comme Silas Mtamfuraigiraishyari, un militaire hutu que tout portait mecaniquement a  participer  aux massacres, comme s'y employaient avec enthousiasme ses collegues des Forces  arm ees rwandaises. Silas a sauve des Tutsi et finit par  passer  la frontiere du  Burundi  pour  echapper  a d'autres soldats qui avaient vu clair dans son jeu. Son appartenance a une Eglise pentecotiste a joue un role important dans ces evenements. Il avait noue par ce biais un reseau de relations transethniques qui lui ont permis d'agir et de  penser  hors de la dichotomie hutu-tutsi pronee par les theoriciens extremistes. \n        Lire aussi :\n         \n     \n                Un dimanche a Kigali, du memorial du genocide a << l'hotel des mille combines >>\n     \n Il en va de meme pour chacun de ces Justes : ils transcendent les barrieres << ethniques >> (le terme, par-dessus le marche, n'est pas approprie au Rwanda) et touchent a des fibres humaines profondes. Certaines de leurs histoires sont epoustouflantes, comme celle d'Edison Munyanshogore, qui avait pris part a des massacres en 1973 avant d'etre touche par la grace, de rejoindre une Eglise evangelique et de s'opposer a l'ethnisme comme aux tueries. Il note sobrement :  << Les relations se sont compliquees avec les membres de mon ancien groupe, car quand tu changes de camp, tu deviens d'un coup un ennemi. >>  Ce passage a travers le miroir de sa propre morale est aussi source d'un immense desarroi :  << Le grand probleme est celui-la : les gens, au moment meme ou ils realisaient des exactions, ne pensaient pas  commettre  le mal. C'est vrai, nous ne le savions pas. Nous etions fous, completement fous. >>  Lacan et Freud, invites maladroits Se remet-on jamais de cette folie ? Jacques Roisin tente d'apporter une reponse en convoquant la psychanalyse, dans une seconde partie qui peine a  convaincre . Lacan, Freud, semblent tout a coup des invites maladroits. Un essai de typologie des Justes suscite la meme gene. Commencons par  entendre  ce qu'ont a  dire  ces etres  << exceptionnellement normaux >>  qui ont tant a nous  apprendre . Damas Gisimba, qui a sauve 398 personnes, parle avec la meme precision d'une connaissance, un Hutu, qui a tue sa propre femme tutsi, ou de sa resolution indomptable a sauver. Il a une conscience aigue que son geste est un suicide.  << Je savais que je n'echapperais pas aux tueries car, dans ce temps-la, si tu cachais ne fut-ce qu'un bebe tutsi, tu devais  etre  tue. >>  Mais c'etait l'exact inverse d'un geste desespere, et le livre de Jacques Roisin est le premier a  rendre  hommage a cet espoir fou. Dans la nuit la plus noire se cache l'humanite. Recits des Justes du Rwanda,   de Jacques Roisin, ed. Les Impressions nouvelles, 368 pages, 22 euros.", "theme": "afrique"}