{"title": "Londres au fil du Regent's Canal", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "D es  adresses  pour  bruncher ,  flaner ,  ecouter  de la musique a Londres. Comptoirs gourmands au Broadway Market Les branches de l'Est londonien migrent doucement vers le quartier de Hackney. Le samedi, ils y viennent pour ce marche heteroclite ou se croisent hipsters de Shoreditch, familles et cyclistes de passage. On y casse la croute facon street food gourmet : pates fraiches chez la Tua Pasta, smoothie a l'epicerie healthy Organico ou smorebrod sur le stand danois. Tout autour, de quoi  chiner  vinyles, fripes et  livres  d'art. De 9h a 17h le samedi.  www.broadwaymarket.co.uk \n        Lire aussi :\n         \n     \n                Broadway Market, la fievre du samedi matin a Londres\n     \n Brownies ou scones au Towpath Cafe Dans cette enfilade de quatre petites echoppes, on se pose les pieds (presque) dans l'eau pour  siroter  un cafe et s'offrir un brownie ou un scone maison. Vaisselle ancienne depareillee et chaises en bois vieilli facon ecole primaire font echo a la bande-son vintage. On y revasse en regardant  passer  les joggeurs, les cygnes ou les peniches, c'est selon. Ouvert du mardi au dimanche.  De Beauvoir Crescent 36, London . Tel. : (+44) 20/72-54-76-06 . Brunch cocktails au Narrowboat Avant de  poursuivre  la balade,  reprendre  des forces dans ce pub au  style  traditionnel, qui presente un gros avantage : le brunch a l'anglaise y est servi accompagne d'un bloody mary ou d'un << breakfast martini >>. En arrivant tot, on peut s'installer sur la charmante petite terrasse du premier etage, qui donne l'impression de  dejeuner  sur l'eau. St Peter's Street 119, Islington. Tel. : (+)44/20-74-00-60-03.  www.thenarrowboatpub.com Lecture insolite sur la peniche << Word on the Water >> Cette librairie flottante aux allures de bric-a-brac est un incontournable du canal. Sur le pont, le quai, dans la cale, on s'installe pour  bouquiner  en sirotant une citronnade, en libre-service a l'entree. Hoxton Mini Press, l'editeur independant qui collectionne les documents  photo  de l'Est londonien, y a une etagere specifique. Le lieu accueille aussi des concerts de jazz. Granary Square, King's Cross .  facebook .com.wordonthewater Promenade huppee a Primrose Hill Cette adresse offre trois spots en un. Au sommet de la colline, une vue a 360deg sur Londres. Sur les vertes pelouses alentours, les familles pique-niquent avant de  visiter  le zoo voisin. En remontant Regent's Park Road en direction du metro Chalk Farm, on se croirait dans un petit village chic aux adresses branchees. Kate Moss et Jude Law ont habite le quartier. A 15 min a pied de Camden Market  et 5 min a pied du metro Chalk Farm. \n    Carnet pratique \n    Y aller  Paris-Londres en Eurostar a partir de 39 EUR.  www.eurostar.com \n Ou dormir ?  The Hoxton : design, branche et londonien a souhait. Deux adresses, une a Holborn a l'ouest du canal et une a Shoreditch a l'est. Chambre double a partir de 105 EUR a Shoreditch et 130 EUR a Holborn.  www.thehoxton.com \n informations  www.visitlondon.com   www.visitbritain.com \n", "theme": "m styles"}