{"title": "<< Blade Runner 2049 >> : requiem hypnotique pour humains et robots", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "L'avis du <<  Monde  >> - a ne pas manquer Nous sommes aujourd'hui a la veille des temps annonces par le  Blade Runner , de Ridley Scott. Les  voitures  ne volent pas, les planetes avoisinantes restent vierges de mines exploitees par des androides. Mais la frontiere entre l'humain et l'inhumain s'est faite poreuse ; nous surveillons nos stations de  travail , nos refrigerateurs et nos telephones avec inquietude, en attendant le moment qui les verra  prendre  definitivement le controle de nos vies. Realise en 1981, situe en 2019,  Blade Runner  voyait loin, mais pas toujours juste, comme toutes les grandes oeuvres d'anticipation. \n        Lire l'entretien avec Denis Villeneuve :\n         \n     \n          << Faire une suite, je n'aurais jamais ose avoir cette idee >>\n           \n Plutot que de se  risquer  a  faire  le point sur les zones de flou du film de Scott, le scenario de  Blade Runner 2049 , signe Hampton Fancher et Michael Green, fait un saut en avant de trente ans. Denis Villeneuve, qui venait de  gagner  ses galons de cineaste de science-fiction avec  Arrival , s'en est empare et a produit un film cauchemardesque et magnifique, immersion toxique et exquise dans un univers qui distille les resultats cataclysmiques des choix malheureux de l'humanite. Avec son directeur de la photographie, Roger Deakins, le cineaste quebecois a enveloppe ce paysage d'apocalypse d'une brume radioactive dans laquelle se meuvent des personnages a l'identite fluctuante - humains, machines, vivants, morts... Le film est empreint d'une tristesse fataliste qui trouve en Ryan Gosling son incarnation ideale Cet infernal diorama n'a pourtant pas ete concu pour l'edification des generations futures.  Blade Runner 2049  est empreint d'une tristesse fataliste qui trouve en Ryan Gosling son incarnation ideale. Son personnage a ete baptise K. Son statut de replicant n'est jamais mis en doute. C'est parce qu'il est lui-meme un androide d'apparence humaine qu'il est le mieux qualifie pour ce poste de  << blade runner >> , pourchassant les derniers survivants de la generation des machines que traquait deja Rick Deckard (Harrison Ford) . K. exerce sa triste profession dans l'agglomeration de Los Angeles. La splendeur grouillante de 2019 n'est plus qu'un  souvenir . Les desastres ecologiques et militaires ont plonge la Californie dans un crepuscule automnal permanent. La premiere execution extrajudiciaire que commet K. met en branle un tres lourd et tres lent mecanisme qui redefinit progressivement la question que posait Philip K. Dick dans le roman qui servit d'inspiration a Ridley Scott : est-ce que les androides revent de moutons electriques ? Abime de mediocrite En tuant un replicant, K., lui-meme tout a fait conscient de sa condition de machine, a ouvert une breche dans le mur sans faille que les humains ont erige pour tenir leurs creatures robotiques a l'ecart de l'espece qui les a concus. La vie quotidienne de K. est d'abord mise en scene comme un abime de mediocrite : il est soumis aux caprices d'une chef de bureau sadique (Robin Wright) et ne trouve de consolation a sa solitude que dans le commerce d'une ravissante creature numerique (Ana de Armas). Moins qu'une machine sophistiquee, K. est un esclave, capable de faire tout ce que les humains font (et souvent mieux) sans  jouir  d'aucun de leurs droits. \n        Lire le compte-rendu du proces fictif (au Monde Festival) :\n         \n     \n          Un Blade Runner est-il un justiciable comme les autres ?\n           \n Alors que le parcours de Deckard dans  Blade Runner  l'amenait a prendre conscience de sa vraie nature, celui de K. releve plus de l'eveil  politique . Dans son sillage, on parcourt la cite dont il met au jour les rouages caches, dont il explore les failles beantes. Plus encore que l'edifice complexe du scenario, c'est cette mise en scene d'une societe humaine faillie qui fait le prix et la profondeur de  Blade Runner 2049 . Pour un Terrien de la fin du XX e  siecle, cette  planete -la serait inhabitable, et pourtant l'espece se maintient : les enfants sont retournes au travail, l'Etat ne garantit plus la paix qu'a une minorite. Ces quelques privilegies utilisent la souffrance des autres pour mieux  asseoir  leur position. Cette mise en scene d'une societe humaine faillie fait le prix et la profondeur de << Blade Runner 2049 >> A cet egard, c'est moins le personnage de milliardaire pervers qu'incarne Jared Leto qui suscitera un haut-le-coeur que celui de l'assistante androide, creature baroque et superbe qui repond, a trois decennies de distance, a Pris, la replicante que jouait Daryl Hannah dans le film de Scott. Les ilots de  population , generalement miserables, sont entoures de deserts jonches de ruines, qui s'etendent vers l'est jusqu'a Las Vegas, figuration de l'enfer sur Terre. C'est la que K. rencontrera Deckard. Ce qui se trame entre eux laisse le meme gout d'inacheve, les memes regrets que le reste de ce film qui est comme un requiem (a peine premature) pour une humanite aveuglee par son orgueil. Sur un rythme d'adagio, scande par des explosions de violence, Denis Villeneuve a la generosite d'offrir l'antidote a ce desespoir, selon un protocole therapeutique digne de Philip K. Dick : il pare ces derniers jours d'une splendeur terrible, en deploie les horreurs avec une lenteur magnifique. Au trefonds de ce film sans fin, hypnotise, hallucine, on a perdu l'envie d'en  sortir . Film americain de Denis Villeneuve. Avec Ryan Gosling, Harrison Ford, Ana de Armas, Robin Wright, Hiam Abbass, Jared Leto (2 h 43). Sur le Web :  www.bladerunner2049.fr  et  bladerunnermovie.com", "theme": "cinema"}