{"title": "En Belgique, la commission des jeux de hasard ouvre une enquete sur << Star Wars : Battlefront II >> et << Overwatch >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-16", "content": "C'est une pratique de plus en plus repandue dans le jeu video  :  proposer  aux joueurs d'acheter des << coffres >> virtuels au contenu aleatoire, des pochettes-surprises pleines de bonus pour leurs  jeux  preferes. Des coffres generalement apprecies des joueurs, quand ils permettent d'acquerir de nouveaux vetements ou de nouvelles mimiques pour leur avatar. Mais quand ces bonus payants offrent des avantages concrets sur ses adversaires, au point de  pousser  les joueurs competitifs a l'achat s'ils veulent  rester  dans la course, cette pratique ne s'apparente-t-elle pas a un jeu de hasard ? C'est, en tout cas, la question que se pose la commission des jeux de hasard belge, qui vient d'ouvrir une  enquete  sur les jeux  Star Wars : Battlefront II  et  Overwatch. Peter Naessens, directeur de la commission, a ainsi explique mercredi a VTM NIEUWS  que, si la progression dans le jeu etait indexee au contenu de ces coffres aleatoires et payants, il s'agissait bien de jeux de hasard. Or,  << s'il s'agit de jeux de hasard, il leur faut la permission de la commission >> . Le site de VTM NIEUWS precise que, si ces jeux etaient requalifies en jeu de hasard, leurs editeurs encourent, dans le pire des cas, une amende de plusieurs centaines de milliers d'euros, voire une interdiction de vente pure et simple. 4 528 heures de jeu Si le systeme de coffres aleatoires d'Overwatch (sorti en 2016) est globalement accepte par ses joueurs - notamment parce que les bonus offerts sont esthetiques et ne conferent aucun avantage particulier aux joueurs -,  le mode multijoueur de  Star Wars :  Battle front II  est, quant a lui, depuis le lundi 13 novembre au coeur d'une polemique . En decouvrant qu'il y fallait  jouer  environ quarante heures (ou  acheter  environ 200 dollars de coffres aleatoires) pour  acceder  a certains de ses personnages les plus puissants, les joueurs ont vivement exprime leur mecontentement sur les  reseaux sociaux  et le forum  Reddit . Le site Star Wars Gaming s'est, de son cote, amuse a calculer  qu'il fallait jouer 4 528 heures ou  depenser  2 100 $ pour  avoir  acces a l'integralite du contenu de  Star Wars : Battlefront II,  y compris celui qui offre des avantages competitifs lors des affrontements multijoueur. Electronic  Arts , l'editeur du jeu, a rapidement fait machine arriere et propose de  diviser  le cout de ces personnages par quatre. Deja disponible pour les joueurs l'ayant precommande,  Star Wars : Battlefront II  sort en boutique le vendredi 17 novembre.", "theme": "pixels"}