{"title": "Quatre gendarmes assassines au Cameroun anglophone", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "Quatre gendarmes ont ete tues, lundi 18 decembre, dans l'ouest anglophone du  Cameroun  lors d'une attaque de separatistes presumes, a annonce le jour meme Issa Tchiroma, ministre de la communication et porte-parole du gouvernement.  << Une attaque vient malheureusement de  couter  la vie a quatre de nos gendarmes, froidement assassines ce lundi dans la localite de Kembong >> , a declare M. Tchiroma au cours d'une conference de presse. Cette attaque  << lache, sporadique, menee a visage couvert et usant de perfidie >>  a eu lieu dans  << l'arrondissement d'Eyymodjock, dans le departement de la Manyu >> , epicentre des violences ces derniers jours, a-t-il precise.  << Le president Paul Biya salue la memoire de ces braves soldats tombes sur le champ d'honneur >> , a poursuivi le porte-parole, sans  preciser  les circonstances de l'incident. \n        Lire aussi :\n         \n     \n                Le Cameroun anglophone gagne par l'escalade de la violence\n     \n La securite dans les regions anglophones du Cameroun, en proie a une grave crise socio- politique  depuis un an, s'est considerablement degradee en quelques semaines. Ce nouvel incident porte a quinze en moins de deux mois le nombre de membres des forces de securite camerounaises qui y ont ete tues. Nouvelle journee << ville morte >> << Les forces de defense et de securite menent a l'heure actuelle des operations de maintien de l'ordre et des operations de  defense  dans les regions du Nord-Ouest et du Sud-Ouest >> , a rappele le porte-parole du gouvernement. Les resultats de ces operations  << sont probants >> , a-t-il affirme :  << Des refuges de ces hordes d'assassins ont ete litteralement rases et des villages precedemment pris en otage liberes du joug des terroristes >> , qui sont  << nombreux >>  a  avoir  ete  << neutralises >> . Vendredi, le gouvernement, photos a l'appui, avait affirme avoir repousse une attaque des secessionnistes contre une brigade de gendarmerie dans une autre localite du departement de la Manyu. \n        Lire aussi :\n         \n     \n                << Au Cameroun anglophone, la violence semble etre la seule maniere de se faire entendre >>\n     \n Des  medias  locaux ont par ailleurs fait etat d'une nouvelle journee << ville morte >> largement suivie, lundi, dans les principales  villes  anglophones du pays. Frontalier du  Nigeria , l'ouest anglophone du Cameroun est depuis fin 2016 le theatre d'une grave crise socio-economique aux accents separatistes, alors que la minorite anglophone du pays - environ 20 % des 23 millions d'habitants - proteste contre sa marginalisation. A mesure que les autorites camerounaises ont accru la pression securitaire et la repression des manifestations separatistes, les rangs des secessionnistes se sont etoffes ces derniers mois, en meme temps que se sont multiplies les incidents violents, faisant  craindre , selon observateurs et analystes, l'emergence d'une  << insurrection  armee  >>  dans la region.", "theme": "afrique"}