{"title": "La chaine russe RT prepare son lancement en France", "newspaper": "Le Monde", "author": ["Alexandre Piquard"], "date_publi": "2017-10-16", "content": "<< C'est le challenge le plus difficile de ma carriere >>,  estime Xenia Fedorova, la directrice de RT  France , presente lundi 16 octobre au salon audiovisuel du Mipcom a Cannes pour  promouvoir  le lancement de la version francophone de la chaine publique russe. La phrase fait reference a la difficulte de  monter  en quelques mois une chaine d'information, dont la mise a l'antenne est esperee  << avant Noel >>.  Mais le propos est aussi une facon de se  poser  en victime d'une couverture mediatique jugee injuste. Jusqu'ici, RT France a ete presentee comme un instrument du  << soft power >>  de la  Russie  de Vladimir Poutine. Ses evocations mediatiques les plus populaires ont ete fournies par Emmanuel Macron, qui a notamment accuse la chaine et l'agence de presse en ligne Sputnik d'avoir repandu des <<  contre-verites infamantes >>  a son sujet. Le president faisait notamment reference aux rumeurs sur son homosexualite, evoquees par un elu de droite dans un article de Sputnik. Depuis, les deux  medias  se sont defendus de  repandre  des  << fake news >> , s'estimant meme victimes de desinformation. Mais RT, chaine d'information de format assez classique, a tout de meme pris l'habitude de se  presenter  comme une  << entite separee >>  de Sputnik, a la ligne plus tabloid et sulfureuse - meme si Xenia Fedorova reconnait que Margarita Simonian est a la fois la redactrice en chef de RT et de l'agence Rossia Segodnia, maison mere de Sputnik. \n        Lire aussi :\n         \n     \n                SputnikNews et RT, instruments d'influence de la Russie en France\n     \n Aujourd'hui, RT s'affaire au lancement de sa version francophone. Celle-ci ne sera pas visible en France sur la TNT, mais  << probablement >>  sur les << boxes >> de deux des quatre operateurs telecoms, selon M me  Fedorova (chez  SFR  et  Free  - dont le fondateur, Xavier Niel, est actionnaire a  titre  individuel du  Monde  -, une telle diffusion n'est toutefois pas prevue a ce stade). RT compte beaucoup sur sa diffusion par l'intermediaire du web et aussi hors de France, notamment en  Afrique  francophone et au Maghreb. Avec 20 millions d'euros environ de budget de lancement (mais un budget annuel  << moins eleve >>,  selon M me  Fedorova), RT France est un gros  projet  pour le media russe, qui possede deja une equipe, plus petite, installee au  Royaume-Uni , une autre aux Etats-Unis et deux chaines en arabe et en espagnol gerees depuis Moscou. Une equipe de 100 a 150 personnes RT France dit  avoir  recrute quarante des cinquante journalistes de sa future equipe, qui comptera 100 a 150 personnes au total. Pour l'instant, la chaine n'a pas reussi a  attirer  de figure connue du journalisme.  << Nous y avons pense au debut >>,  reconnait M me  Fedorova, tout en assurant que ce n'etait pas une  << necessite >> . Suggeree parmi les recrues potentielles, la journaliste Natacha Polony a, par exemple, ete rencontree avant l'ete -  << C'etait surtout pour  apprendre  a se  connaitre , precise M me  Fedorova, elle etait occupee a d'autres projets .  >>  Il y a  << une chance >>  qu'un journaliste de renom rejoigne la chaine, selon la dirigeante, qui affirme avoir eu des rendez- vous  avec  << deux personnes >>  apres avoir relance ses recherches  << la semaine derniere >> . Pour  epauler  comme adjoint M me  Fedorova, egalement directrice de l'information, la chaine a recrute Jean-Maurice Potier, ancien presentateur des week-ends de LCI, qui avait quitte la chaine au debut de 2017. La directrice des programmes est Nadia De Mourzitch, ancienne directrice adjointe des magazines de TF1 partie en 2010  fonder  la societe de conseil N Content. Le site Internet, actif depuis 2015, est dirige par Jerome Bonnet, passe par les titres satiriques  L'Echo des savanes, Sine hebdo  ou  Zelium.  Le reste de l'equipe est plus jeune en moyenne. RT France donne le sentiment de  mener  une  politique  mediatique beaucoup plus ouverte qu'avant. La chaine etait particulierement difficile a  joindre , et l'adresse de ses locaux, non publique.  << Nous n'avons jamais eu une  politique  de fermeture >>,  retorque M me  Fedorova, qui admet pourtant qu'avant son arrivee les demandes d'entretien passaient par le siege de RT a Moscou. En voyant la couverture  << negative >>  sur RT en France, la journaliste, qui dirigeait jusqu'ici a Berlin l'agence publique russe de  videos  Ruptly, dit avoir senti le  << besoin d'expliquer >>  le projet. Surveille de tres pres par le CSA << Je pensais que le paysage mediatique francais serait plus ouvert a la diversite >>,  explique-t-elle. Cet ete ou cette semaine au Mipcom, Xenia Fedorova a repondu a de nombreux journalistes. La chaine organise une soiree mardi a Cannes. En mai a ete recrute un responsable de la communication, Lorenzo Ricci, un ancien de l'agence Ogilvy, ou il a notamment travaille pour l'entreprise  nucleaire  russe Rosatom,  << brievement >>.  RT France prevoit aussi bientot une visite du studio qu'il construit dans ses nouveaux locaux de Boulogne-Billancourt. En revanche, M me  Fedorova - qui parle le francais, mais moins bien que l'anglais - affirme ne pas avoir encore  << eu le temps >>  de  faire  du lobbying aupres des institutions. Emmanuel Gout, un cadre audiovisuel francais passe par Canal+ et le groupe de la  famille  Berlusconi en  Italie , et bon connaisseur de la Russie, avait ete recrute pour cela avant l'ete, mais il est deja reparti - sa mission etait  << temporaire >>,  assure M me  Fedorova. Partisan d'une  << dediabolisation >>  de RT par la transparence, celui-ci avait notamment contacte l'ecole de journalisme de  Sciences -Po pour y  organiser  un debat. \n        Lire aussi :\n         \n     \n                << Nous avons ete prudents >> vis-a-vis de la chaine RT France, affirme le CSA\n     \n RT France se sait surveillee de tres pres par le Conseil superieur de l'audiovisuel. Celui-ci attend notamment le nom du futur remplacant d'Helene Carrere d'Encausse, qui s'est desistee comme membre du comite d'ethique de la chaine. L'autorite attend aussi que soient respectees les stipulations sur l'honnetete de l'information qu'il a inscrites dans la convention de la chaine, renouvelable en 2020.  << Nous nous plierons a toutes les regles >>,  assure M me  Fedorova. Reponse a  partir  de decembre.", "theme": "actualite medias"}