{"title": "En montagne, le vol rando a le vent en poupe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-05", "content": "Matheo Jacquemoud prend son envol au-dessus de ces montagnes qu'il se plait tant a  gravir . Le contraste est frappant entre ce calme moment de levitation et les quelques minutes qui ont precede, quand le multiple champion du  monde  de  ski   alpinisme  s'essoufflait encore, face au chronometre, sur un chemin de montagne escarpe. Le vol rando, aussi appele << marche et vole >> ou  << hike and fly >> , a la cote. Cette pratique, qui combine ascension en montagne et vol en parapente, gagne chaque annee du terrain dans le coeur des amateurs de grands espaces. A l'image de nombreux traileurs, randonneurs et grimpeurs, Matheo Jacquemoud a succombe a l'appel du vol pour  descendre  plus vite de la montagne.  << J'ai toujours deteste descendre ! Depuis petit, je suis attire par le parapente , confie le protagoniste principal de  Hike and Fly , la premiere webserie consacree a cette discipline, a  paraitre  en septembre.  Quand je suis en l'air, j'ai la sensation que c'est  no limit . Je me sens libre. Pour moi, c'est complementaire avec la montee. Si je decolle avec mon parapente sans  avoir  fait un effort  physique  auparavant, il me manque quelque chose. >> Deja prisee des grands alpinistes dans les annees 1980, la discipline n'est pas nouvelle, mais elle revient aujourd'hui sur le devant de la scene.  <<  A l'epoque, on l'appelait  \" vol d'automne \" . C'etait reserve aux bons parapentistes , se souvient Fabien Blanco, ancien membre de l'equipe de  France , qui a deja decolle plusieurs fois depuis le mont Blanc (4 810 m) . Nous montions avec 25 kilos sur le dos. Il fallait  etre  motive ! Si les conditions n'etaient pas favorables au decollage, nous redescendions a pied. Le  developpement  du materiel a facilite et democratise la pratique. >> Depuis six ans et l'apparition des premieres voiles monosurfaces - des parapentes alleges et epures -, la chasse au poids est le principal axe de developpement pour les marques et  entreprises  specialisees. Et les resultats sont la : un kit pret a  voler  ne pese plus desormais que trois ou quatre kilos et rentre facilement dans un sac a dos de montagne. Les premieres monosurfaces, qui necessitaient un pilotage tres technique, ont ete remplacees par des modeles beaucoup plus tolerants et accessibles. Si bien que depuis deux ans, Flyeo, l'ecole de parapente de Fabien Blanco, propose une  formation  dediee au vol rando. La premiere et la seule en France. Un coup de pied dans la fourmiliere des hommes volants :  << Avec Philippe Collet, guide de haute montagne et formateur, nous voulions  casser  les  idees  recues , explique Fabien Blanco.  Restes bloques sur les premiers prototypes, trop de parapentistes pensent que ces voiles sont dangereuses et reservees a une elite. Nos stagiaires pratiquent regulierement l'escalade, l'alpinisme ou le trail, mais n'ont jamais touche un parapente de leur vie. Au bout de cinq jours, ils sont pourtant autonomes dans les airs en conditions calmes, l'objectif etant simplement de descendre de la montagne. >> Loin du parapente traditionnel, qui consiste a  prendre  de la hauteur et  faire  de la distance, le vol montagne consiste avant tout a  decoller  et a  atterrir  ou bon  vous  semble. Il est le point final d'une aventure en altitude debutee en marchant sur les sentiers, en courant sur les cretes ou en escaladant les rochers. Une fois loin des sentiers battus, tous les reliefs deviennent pretextes a decoller si les conditions le permettent : champs, buttes et sommets sont les portes d'entree de la liberte avant de se  poser  sur les pres des fonds de vallees. Cette liberte de voler requiert neanmoins un savant melange : un soupcon de connaissance du terrain, une dose d'aerologie, une pincee d'adaptation et un zeste d'anticipation. De nouvelles perspectives se dessinent alors pour le montagnard pare de son sac allege. Finies les descentes interminables et traumatisantes. Le traileur en quete de denivele decouvre, via les airs, un allie pour  multiplier  les ascensions. Le grimpeur chevronne escalade des faces plus eloignees. << C'est une pratique assez appetissante et ludique , se rejouit Christophe Dumarest, grimpeur renomme et guide de haute montagne, inscrit pour la formation de septembre.  L'utilisation du parapente sur des courses de montagne ouvre un vaste champ de possibilites. Certains enchainements ne seraient pas possibles sans la transition par les airs. >> Quelques competitions sur ce format ont vu le jour. La plus celebre d'entre elles, la Red Bull X-Alps, consiste a  traverser  les Alpes du nord au sud, via sept pays, uniquement a l' aide  de ses jambes et de son parapente. Son succes est le signe d'un reel engouement. Les  stages  Flyeo, tous complets, en sont une autre preuve : le nombre de session double chaque annee. Une quarantaine de pilotes devraient etre formes en 2017. Matheo Jacquemoud fait partie de ces droles d'oiseaux lances sur la voie du << marche et vole >>. Avec plus de 200 sorties aeriennes realisees en trois mois, il pourrait bien  finir  par  passer  autant de temps en l'air que sur terre :  << Au debut, je voulais juste descendre, alors que maintenant, j'ai envie de  rester  en l'air, de  jouer  avec les  [courants]  thermiques, de  voir   le monde  d'en haut. On se prend vite au jeu, c'est addictif ! >> Une nouvelle espece de sportifs, mi-aigles mi-chamois, est en train de voir le jour. Meryll Boulangeat, Doussard (Haute-Savoie), envoyee speciale", "theme": "sport"}