{"title": "Debat houleux a l'Assemblee sur l'expulsion des etrangers fiches pour radicalisation", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-28", "content": "Des amendements de la droite et du  Front national  pour  expulser  les etrangers fiches pour radicalisation ont envenime les  debats  a l'Assemblee nationale, jeudi 28 septembre, lors de l'examen du  projet  de loi antiterroriste. Le ton a monte quand la ministre Jacqueline Gourault, en reponse a une question d'Eric Ciotti ( Les Republicains ), a precise que  << 15 % >>  des 16 a 18 000 personnes inscrites sur le fichier de traitement des signales pour la prevention et la radicalisation a caractere terroriste (FSPRT) sont de nationalite etrangere. << Question de bon sens >> << Pourquoi ces personnes restent-elles sur le territoire francais ? >> , a lance Valerie Boyer (LR).  << Leur expulsion est une evidence >> , pour l' UDI  Mayer Habib,  << une question de bon sens dans le  contexte  actuel >>  pour Eric Ciotti. Pour le FN Sebastien Chenu, il faut expulser ces etrangers  << au nom du principe de precaution >> . \n        Lire aussi :\n         \n     \n                Projet de loi antiterroriste : le debat vire a la caricature\n     \n M me  Gourault, qui supplee le ministre de l'interieur Gerard Collomb, a appele la droite et le FN  << a ne pas tout melanger >> . Ce fichier  << de renseignement >>  extremement large est  << constitue a  partir  d'un numero vert >>  a l'attention des proches de personnes radicalisees, ainsi que par les signalements des services de l'Etat ( police , education nationale, hopitaux...), a-t-elle rappele. <<  Vous  proposez d'expulser quelqu'un sans jugement, c'est une logique folle, une victoire ideologique de Daech, on sort de l'Etat de droit >> , s'est indigne Eric Coquerel (LFI). L'ancien premier ministre socialiste  Manuel Valls , apparente LRM, a soutenu la meme argumentation :  << Dans les fichiers, ce sont des informations, pas des jugements, alors oui ce serait la Republique des suspects >>  si une telle disposition etait votee. << Islamo-gauchistes >> Le FN Bruno Bilde s'en est alors pris aux  << islamo-gauchistes de la  France  si soumise >> , se faisant  traiter  de  << pagano-fasciste >>  en retour par Alexis Corbiere (LFI). Sebastien Chenu (FN) a qualifie de  << Bisounours >>  le  MoDem  Erwan Balanant. La communaute de pensee entre les Insoumis et Manuel Valls n'a pas dure longtemps. Alexis Corbiere a reproche a l'ex-premier ministre de  << parler comme le FN quand il s'agit de  taper  sur La France insoumise dans les  medias  >> . Manuel Valls a alors denonce des  << liens >>  selon lui entre LFI et  << ceux qui representent un danger dans les quartiers >> . Les deputes ont par ailleurs rejete un amendement de Marine Brenier (Constructifs) sur l'information des maires de la presence de fiches S sur leur commune.  << Ce renseignement, qu'est-ce qu'un maire en fera ? Il va le  porter  lourdement tout seul >> , a juge Joaquim Pueyo (Nouvelle Gauche), disant s'etre pose la question lorsqu'il etait maire d'Alencon (Orne). Ils ont egalement rejete des amendements de droite pour  interdire  le retour en France de Francais partis  combattre  en  Syrie , juges par le rapporteur Raphael Gauvain (LREM) contraires a la Convention europeenne des droits de l'Homme. Marine Le Pen a egalement suggere, en vain, d'autoriser les anciens policiers et gendarmes a porter une arme. En reponse au FN, M me  Gourault a par ailleurs assure que  << plus aucune personne >>  fichee n'avait un permis de port d'arme.", "theme": "politique"}