{"title": "TV - << Les Sirenes de Levanzo >>, a l'epreuve de la passion", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-03", "content": "Telefilm sur Arte a 20 h 55 Le scenario est, en apparence, simple. Sur la petite ile de Levanzo, au large de la Sicile, Ivan (Bruno Todeschini), botaniste grenoblois de 45 ans, prepare le mariage imminent de son frere, Richard, ancien toxico. Il y est rejoint par Chiara (Alessia Barela), la meilleure amie de la mariee, costumiere a Pise. L'attirance entre les deux ne tarde pas a  sauter  aux yeux, mais leur  amour  semble impossible. Car lui n'y croit plus :  << Le temps tue l'amour >> , affirme-t-il ; et elle est deja en menage depuis plus de quinze ans. Ils vont pourtant  decider  de  vivre  leur passion a corps perdu lors des quelques jours qui les separent de l'arrivee des autres invites. C'est le debut d'une  histoire  d'amour contrariee, que l'on va  suivre  pendant sept journees, jusqu'a la fin des noces. Sept jours de tentation et de vertiges amoureux pendant lesquels cet interlude, qu'ils voulaient ephemere et leger, va s'averer plus douloureux que prevu. Les choses se compliquent lorsque Stefano, le compagnon de Chiara, exprime son desir de  debarquer  plus tot que prevu sur l'ile... Avec  Les Sirenes de Levanzo , Rolando Colla revisite le theme de la peur de l'engagement et des amours a duree determinee et signe un telefilm sentimental au scenario mediocre mais a la mise en scene appliquee. Le realisateur parvient a  filmer  avec pudeur et delicatesse la montee du desir entre ces deux corps qui se cherchent, s'attirent, avant de finalement se  retrouver , irresistibles. Coinces sur cette ile deserte et magnifique, ces deux etres vont  etre  confrontes a leurs propres echecs et a leurs propres desillusions. Dans ce huis clos insulaire ils n'ont, comme seule fenetre sur  le monde  exterieur, que des ecrans : ceux de leurs portables et de leurs ordinateurs. Un passage initiatique qui arrive a point nomme dans leurs vies de quadragenaires desabuses. Orphee et Eurydice Les peregrinations sentimentales des amants sont entrecoupees de magnifiques plans larges, semblables a des tableaux. Une salle d'ecole toute de bleu vetue, l'horizon par-dela la mer, des paysages naturels bruts : autant de  scenes  magnifiees par la camera de Roland Colla et sublimees par les chants traditionnels interpretes par les vieux du village ; autant de parentheses simples mais envoutantes, qui viennent  donner  une autre dimension a cette comedie sentimentale. Malgre une histoire qui frole par moments la caricature, les personnages, eux, ne tombent jamais dans la niaiserie, parfaitement incarnes par le duo Bruno Todeschini-Alessia Barela, qui se mue en Orphee et Eurydice des temps modernes dans une scene finale pour la moins inattendue. Les Sirenes de Levanzo , de Rolando Colla. Avec Bruno Todeschini, Alessia Barela, Marc Barbe ( Suisse / Italie , 2016, 97 min).", "theme": "televisions radio"}