{"title": "Saakachvili, ex-president georgien, tente de rentrer en Ukraine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-10", "content": "L'ex-president georgien Mikheil Saakachvili, aujourd'hui apatride, tente ce dimanche 10 septembre de  rentrer  en  Ukraine  pour  chercher  a  recouvrer  la citoyennete ukrainienne dont l'a prive le president Petro Porochenko. M. Saakachvili, 49 ans, qui doit  arriver  a la frontiere polono-ukrainienne par la route, risque d'etre interdit d'entree en Ukraine et refoule vers la  Pologne .  << Je connais leur scenario , a-t-il dit aux journalistes vendredi a Varsovie.  Ils cherchent a envoyer  [a la frontiere]  quelques jeunes filles pour m'accueillir avec le  sourire  et avec un tres ferme refus. >>   << Je veux  dire  a ces jeunes filles et aux autres gardes-frontieres : n'obeissez pas a des ordres illegaux. Appliquez la loi.  (...)  Et la loi est de notre cote >> , a declare M. Saakachvili. \n        Lire aussi :\n         \n     \n                Dechu de sa nationalite ukrainienne, Mikheil Saakachvili se retrouve exile et apatride\n     \n Probablement refoule Un responsable des gardes-frontieres ukrainiens, Oleg Slobodian, a laisse  entendre  que M. Saakachvili serait refoule.  << La raison de base pour qu'une personne passe la frontiere, ce sont des documents valides. Si la personne n'a pas de documents valides, elle n'est pas fondee a  traverser  la frontiere d'Etat, point final >> , a-t-il dit a la BBC. Les gardes-frontieres ont ajoute que si un voyageur presente au controle un document invalide, ce document est confisque et son detenteur est renvoye vers le pays d'ou il vient. M. Saakachvili detient toujours son passeport ukrainien, qu'il a montre a Varsovie aux journalistes, en indiquant qu'il allait le  presenter  a la frontiere,  << avec d'autres documents legaux >> . Mais il est probable que ce passeport ne sera pas juge valide par les autorites ukrainiennes. Il rappelle qu'il a passe en Ukraine quatorze ans de sa vie d'adulte et a participe aux deux soulevements pro-occidentaux de Maidan, puis a la lutte contre la corruption en tant que gouverneur d'Odessa a  partir  de 2015. << Apatride en Ukraine >> Au meme moment, en 2015, il a acquis la citoyennete ukrainienne, ce qui lui a fait  perdre  son passeport georgien, la  Georgie  n'admettant pas la double nationalite. Des responsables du Haut-Commissariat aux refugies de l'ONU a Geneve lui ont confirme, a-t-il precise, qu'il etait  << apatride en Ukraine >> , autrement dit qu'il avait le droit de s'y  trouver  pour  faire  appel de la decision prise a son encontre en juillet par le president Petro Porochenko, alors qu'il se trouvait aux Etats-Unis. Kiev l'a justifiee par  << des renseignements inexacts fournis dans sa demande de citoyennete >> . Elle etait intervenue dans le sillage de la deterioration des rapports de M. Saakachvili avec le  pouvoir  de Kiev, apres sa demission de son poste de gouverneur en novembre 2016, qu'il avait expliquee par les difficultes rencontrees pour  combattre  la corruption. Recherche pour << abus de pouvoir >> Plusieurs  personnalites  politiques et membres du parlement ukrainien doivent  venir  l'accueillir a la frontiere, a par ailleurs annonce M. Saakachvili, dont l'ancienne premiere ministre Ioulia Timochenko et l'ancien ministre de la  defense  Anatoli Hrytsenko. Ainsi que des centaines, voire  << des milliers >> , selon M. Saakachvili, de sympathisants du parti  politique  - le Mouvement des forces nouvelles - qu'il a cree en Ukraine. Charismatique reformateur arrive au pouvoir en Georgie a la suite de la Revolution de la Rose en 2003, M. Saakachvili a dirige ce pays pendant une decennie. Critique pour son  style  autoritaire et surtout pour la guerre desastreuse avec la  Russie  en 2008, il est desormais recherche par la  justice  georgienne pour  << abus de pouvoir >> , une accusation qu'il denonce comme politiquement motivee. La Georgie a demande a Kiev de l'arreter et de l'extrader, ont annonce mardi les autorites ukrainiennes. Mais M. Saakachvili se dit determine a  retourner  en Ukraine, a  participer  aux elections et a  poursuivre  la lutte pour les reformes, dont il a denonce a Varsovie le  << recul >> , avec  << la repression des activites anticorruption >> .", "theme": "europe"}