{"title": "Elections en Catalogne : un scrutin aux multiples inconnues, dans une region tres divisee", "newspaper": "Le Monde", "author": ["Isabelle Piquer"], "date_publi": "2017-12-21", "content": "Une Catalogne fatiguee s'apprete a  voter , jeudi 21 decembre, lors d'elections regionales exceptionnelles convoquees par le gouvernement de Madrid dans le cadre de la mise sous tutelle de la region. Fatiguee par trois mois de tensions et par les profondes divisions de la societe catalane. Fatiguee mais tres mobilisee, car on s'attend a un taux de participation qui pourrait  depasser  les 75 %. Les sondages, tres serres, annoncent un coude a coude entre les blocs independantistes et non independantistes. Mais le pourcentage eleve d'indecis, de plus d'un quart des votants, et la forte participation attendue, pourraient  faire   basculer  les resultats d'un cote ou de l'autre. Ou  rendre  la Catalogne ingouvernable. Le contexte La coalition independantiste qui a pris le  pouvoir  en Catalogne apres les elections de septembre 2015 a brave la Constitution espagnole pour  organiser  un referendum d'autodetermination illegal le 1 er  octobre. Le 10 octobre, la majorite independantiste  a proclame l'independance au Parlement catalan de la  << Republique catalane >> . Immediatement, le Senat espagnol a vote l'application de l'article 155 de la Constitution, qui permet la mise sous tutelle des regions rebelles. Le gouvernement de Mariano Rajoy a aussitot destitue l'ensemble de l'executif regional, pris le controle de la Catalogne et annonce la convocation d'elections anticipees le 21 decembre. \n        Lire aussi :\n         \n     \n                Comprendre les elections regionales catalanes en quatre questions\n     \n Trois jours plus tard, la  justice  espagnole  a mis en examen pour  << rebellion, sedition et malversation de fonds publics >>  les membres du gouvernement catalan. La tete de liste de la Gauche republicaine catalane (Esquerra Republicana de Catalunya, ERC), Oriol Junqueras, est en prison preventive. L'ancien president catalan Carles Puigdemont, candidat de la liste Ensemble pour la Catalogne, a fui en  Belgique , d'ou il se presente toujours comme le  << president legitime >>  de la region. Le Tribunal supreme espagnol a toutefois finalement retire, le 5 decembre, le mandat d'arret  international  qu'il avait emis a son encontre. Que disent les sondages ? Les sondages de ces dernieres semaines sont presque unanimes : ils dessinent une Catalogne ingouvernable, ou Oriol Junqueras, le vice-president catalan dechu qui dirige le parti ERC, recueillerait autant de voix que la  formation  de  centre  droit antinationaliste et << unioniste >> Ciudadanos, sans qu'aucun des deux partis ne soit en mesure de  remporter  une majorite absolue. Deux blocs, pour ou contre l'independance, semblent se  dessiner , avec un pourcentage de pres de 45 % des voix chacun. Au milieu, la coalition de la gauche radicale Catalunya en Comu-Podem, qui refuse d'adherer a l'un ou l'autre de ces blocs, pourrait  jouer  les arbitres. Mais apres deux semaines de campagne ou les deux blocs ont martele les memes arguments pour ou contre la secession, jouant sur la peur du << 155 >> pour les independantistes ou la << voie sans issue >> d'une republique catalane pour les << constitutionalistes >>, personne n'ose faire de pronostics. \n        Lire aussi :\n         \n     \n                En Catalogne, une campagne au bord de la crise de nerfs\n     \n << En tant que politologue je peux  vous   dire  en toute certitude que personne n'a aucune idee de ce qui va se  passer  jeudi, la meilleure chose est de s'armer de patience et d'aller voter >> ,  tweetait, mercredi, l'analyste Roger Senserrich  du think tank Politikon. Les forces en presence Le scrutin de jeudi va  permettre  de  mesurer  le poids reel du mouvement independantiste catalan. Pour Carles Puigdemont,  << il n'y a pas de plan B >>  et le choix est clair : lui ou le premier ministre Mariano Rajoy. L'ancien president ne demande qu'une chose,  << le retour du gouvernement legitime >> , meme si sa formation  Junts per Catalunya  (Ensemble pour la Catalogne), cree a sa mesure pour ce scrutin, ne l'emporte pas. Sa victoire serait un camouflet pour M. Rajoy, qui l'a destitue. Pour la  Gauche republicaine  il s'agit de  << continuer a  construire  la republique >>  declaree unilateralement le 27 octobre, meme si le parti secessionniste a depuis quelque peu nuance son message en laissant notamment  entendre  que des  discussions   << bilaterales >>  etaient possibles avec Madrid. La  Candidature d'union populaire (CUP),  formation revolution d'extreme gauche, est la seule a  defendre  de  continuer  a  implanter  la Republique catalane de maniere << unilaterale >>. Elle accuse ses anciens allies parlementaires secessionnistes d'avoir renonce a se  separer  de Madrid.  << Si nous faisons preuve de la moindre hesitation, ils nous annihileront et nous denigreront en tant que peuple >> , a declare lors d'une reunion publique le candidat de la CUP, Pere Vidal Aragones. Dans le camp favorable a l'union avec l' Espagne ,  Ciudadanos  et sa candidate  Ines Arrimadas  veulent en  finir  avec la possibilite d'une independance catalane. S'ils venaient a  gagner , cela bouleverserait l'echiquier  politique  catalan. Le nationalisme domine en effet en Catalogne depuis quarante ans et la region n'a eu qu'un president non nationaliste, Jose Montilla, un socialiste, par le jeu d'alliances. << Nous allons nous  reveiller  de ce cauchemar >> , a lance M me  Arrimadas en parlant de la secession qui a fait  fuir  plus de trois mille  entreprises , qui ont transfere leur siege  social  hors de la region.  << Ca va se jouer a une poignee de voix, personne ne peut  rester  chez soi >>,  a-t-elle insiste lors de son dernier meeting. Le candidat du  Parti socialiste de Catalogne (PSC) , Miquel Iceta, estime egalement que  << le processus  [d'independance]  est loin d'etre fini >>  et que  << tout peut empirer >>  si les secessionnistes gagnent les elections. Le  Parti populaire catalan  s'attend a une chute electorale brutale qui pourrait le  reduire  a un role de figuration au parlement regional, avec pres de 5 % des voix, raison pour laquelle M. Rajoy a participe activement a la campagne ces derniers jours. Qui l'emportera chez les independantistes, Puigdemont ou Junqueras ? Au sein du camp independantiste, les couteaux sont tires et les attaques fratricides se sont multipliees durant les derniers jours de la campagne. Le principal dirigeant independantiste emprisonne, Oriol Junqueras, a lance lundi, sans le  nommer , une fleche en direction de Carles Puigdemont, exile a Bruxelles, en declarant qu'il etait reste en Catalogne parce que lui refusait de se  cacher .  << Je ne me cache pas parce que j'assume ce que je fais, j'assume mes actes, mes decisions, mes sentiments et ma volonte >>,  a-t-il declare dans une interview accordee depuis la prison d'Estremera, pres de Madrid, a la radio catalane Rac 1. Ce a quoi M. Puigdemont a repondu qu'il avait, lui, choisi  << d'affronter la justice europeenne >> . Tous les sondages donnent M. Junqueras en tete du bloc independantiste, ce qui pourrait  compliquer  la formation d'un gouvernement separatiste, car pour M. Puigdemont, les elections doivent  servir  a  restaurer  son gouvernement et en  former  un nouveau reviendrait a << legitimer le 155 >>. L'operation << Borgen >> du PSC Miquel Iceta, tete de liste du  Parti socialiste  catalan (PSC), sait bien que les sondages ne lui donnent qu'une quatrieme place, derriere les deux formations independantistes et le parti de centre droit Ciudadanos, mais il estime qu'en cas de blocage, il serait le seul a  reunir  suffisamment d'appuis pour former un gouvernement. \n        Lire aussi :\n         \n     \n                Catalogne : chronologie d'un choc ineluctable\n     \n C'est ce qu'il appelle l' << option Borgen >> , du nom de la serie danoise dans laquelle la chef d'une petite formation centriste devient premiere ministre, car elle est la seule capable de  rassembler  suffisamment de soutiens. Il pourrait  essayer  de  gouverner  avec la formation Catalunya en Comu-Podem et le soutien externe de Ciudadanos et du Parti populaire (PP), si le bloc << constitutionnaliste >> ne parvient pas a  obtenir  la majorite absolue. Pour Mariano Rajoy, un pari tres risque En convoquant des elections regionales, le 27 octobre (les troisiemes depuis 2012), M. Rajoy a voulu  << restaurer la legalite >>  en Catalogne et  prendre  de cours les independantistes, un pari tres risque, d'autant plus que le chef du gouvernement n'a pas su  capitaliser  les dividendes politiques de la mise sous tutelle de la region. C'est son grand rival, Ciudadanos, qui des le debut de la crise avait demande le declenchement de l'article 155, qui a reussi a se  presenter  comme le defenseur de l'unite de l'Espagne. C'est pourquoi le PP a considerablement durci son message ces derniers jours. Il s'est ainsi vante d'avoir  << decapite >>  le mouvement independantiste, selon les termes de la vice-presidente du gouvernement, Soraya Saenz de Santamaria, qui a egalement accuse les secessionnistes de  << deloyaute >>  envers les Catalans eux-memes. << Nous sommes du bon cote de l' histoire  >>,  a dit M. Rajoy, mardi, a Barcelone, venu  soutenir  son candidat en Catalogne, Xavier Garcia-Albiol. Or le PP, qui n'a jamais eu d'assise solide dans la region, risque de se  retrouver  en derniere place, derriere la CUP.  << Le premier parti en Espagne pourrait  devenir  une anecdote electorale en Catalogne,  a souligne, dans un entretien a la radio espagnole, Pedro Sanchez, tete de file du Parti socialiste (PSOE).  Dans ces circonstances, comment pourrait-il  resoudre  cette crise ? >>", "theme": "europe"}