{"title": "Johnny Hallyday : << C'etait notre seule rock star >>, << La France perd son icone du rock >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-06", "content": "Les artistes ont rendu, mercredi 6 decembre, un hommage unanime a Johnny Hallyday, mort dans la nuit de mardi a mercredi a 74 ans, des suites d'un  cancer  des poumons. Pour certains, il aura ete une source d'inspiration, d'autres ont partage sa vie. Tous font part de leur emotion. << Comme toute la  France , mon coeur est brise , a declare a l'Agence France-Presse (AFP) la chanteuse  Sylvie Vartan,  qui fut la premiere epouse de Johnny Hallyday, et mere de leur fils, David, ne en 1966.  J'ai perdu l' amour  de ma jeunesse et rien ne pourra jamais le  remplacer . >> << Je suis sous le choc ! Johnny, c'est un monument ! C'est la France ! , a souligne dans un communique l'ex-actrice et chanteuse  Brigitte Bardot.   C'est toute une epoque qui disparait a jamais avec lui, en emportant nos plus beaux souvenirs. >> Sur Twitter ,  Celine Dion  a ete une des premieres artistes a s'emouvoir de la disparition du chanteur.  << Je suis tres triste d'apprendre le deces de Johnny Hallyday. Il etait un geant du show-business... une veritable legende ! >> , a ecrit la chanteuse aux 250 millions d'albums vendus a travers  le monde . << Il n'y aura plus jamais un Johnny Hallyday >> << Je ressens une immense tristesse, mais en meme temps je me sens a la fois triste et libere, car il souffrait enormement >> , a declare le chanteur  Michel Polnareff  sur BFM-TV. << Il sera toujours avec nous  (...).  Il a toujours ete un heros. C'est quelqu'un qui nous a beaucoup inspires, qui avait une force de caractere hors norme. Il etait un grand exemple pour nous tous. >>  << J'ai les larmes aux yeux en le disant, mais, vraiment, on l'aime >> , a ajoute le chanteur aux lunettes blanches, tres emu. << Nous ne voulions pas  imaginer  l'impensable... Pourtant Johnny Hallyday avait un RDV avec Claude Francois, Dalida et tous les copains disparus... Comme  vous  tous, ce matin j'ai perdu mon ami et je suis si triste... >> , a tweete la chanteuse  Sheila. \n    Nous ne voulions pas imaginer l'impensable... Pourtant @JohnnySjh avait un RDV avec Claude Francois, Dalida et tous l... https://t.co/fmWfxdEObH -- Sheilaofficiel (@Sheila)\n    \n require([\"twitter/widgets\"]); Line Renaud  a souligne le  << charisme fou >>  de Johnny Hallyday.  << Il etait beau comme un dieu, avec sa guitare a la main, ses cheveux blonds tous frises, ses yeux bleus, son  sourire , un tel charisme avant de  dire  un seul mot. Et puis apres il s'est mis a  chanter , il est venu avec cette  mode , le rock'n'roll. >>   << Ca ne s'eteindra jamais Johnny. Il n'y aura plus jamais un Johnny Hallyday >> , a declare, sur RTL, celle qui fut la  << marraine >>  du chanteur a ses debuts. Lenny Kravitz  a egalement tenu a  rendre  hommage a Johnny Hallyday :  << Ton amitie, ta douceur et ton soutien sont inscrits dans mon coeur. C'est un honneur de t'avoir connu et d'avoir passe du temps avec toi et ta belle  famille . Ton ame est du rock and roll >> , a souligne le chanteur americain sur  Twitter . Le message se termine par un  << Repose en paix >>  ecrit en francais. \n    Farewell Dear @JohnnySjh. Your friendship, sweetness and support are imprinted in my heart. It is an honor to have... https://t.co/MAjjfuSyQm -- LennyKravitz (@Lenny Kravitz)\n    \n require([\"twitter/widgets\"]); << Je suis dans un bain de tristesse, je viens de  perdre  plus de 35 ans de ma vie,  assure  Jean-Claude Camus,  le producteur historique de Johnny Hallyday, sur RTL.  J 'ai eu la chance grace a Laeticia de  passer  la soiree de samedi dernier avec lui. C'est une perte immense et c'est le patrimoine national qui s'en va, mais c'est surtout l'ami, l'ami avec qui j'ai vecu de tellement bons moments. >> De son cote,  Yves Bigot,  ancien patron de Mercury, qui fut la maison de disques de Johnny, rappelle que Johnny,  << C'etait notre seule rock star. Cela lui donne un statut incroyable. Nos deux stars, ce sont Bardot et lui. Il a ete aussi l'objet de beaucoup de moqueries. C'est lie a sa timidite, c'est un garcon tres timide dans la vie, reserve.  (...) . >> << C'est un personnage tres touchant. Un personnage singulier, franchement, c'etait un mec attachant. Il a un cote tres messianique. Le rock serait encore une musique etrangere s'il n'y avait pas eu Johnny en France. >> << Le marqueur d'une generation >> << J'ai filme son dernier concert en solo a Vienne pour le film  [ Chacun sa vie , en 2017] . Et puis j'ai filme sa derniere sequence avec Jean Dujardin et Antoine Dulery. Et j'ai filme son premier scopitone, sa premiere chanson. J'etais la au debut et a la fin. Je pense a sa famille, a Laeticia, qui l'a accompagne, a ses enfants >> ,   a dit le cineaste  Claude Lelouch  sur RTL. << Il faut qu'on transforme tout ca en une grande fete, parce que Johnny etait un enfant toute sa vie, il a fait la fete toute sa vie, il a vecu 1 000 vies, il a eu la chance de  gouter  a tous les parfums. >> << La France perd son icone du rock,  souligne  Mireille Mathieu .  Johnny et moi avions eu le meme manageur, Johnny Stark, qui nous a decouverts et a guide nos  carrieres  respectives des nos debuts. Je salue son grand professionnalisme, sa voix, son charisme. Je suis triste comme des millions de Francais et mes pensees vont a toute sa famille. >> Bernard Pivot,  president de l'Academie Goncourt,  a declare sur Twitter  :  << Ce matin, le  monde  tourne aussi bien ou aussi mal que d'habitude, mais sans Jean d'O et Johnny il est un peu moins enchanteur. >> Amanda Sthers,  coautrice d'une biographie du chanteur ( Dans mes yeux,  Plon, 2013), a evoque, sur  Europe  1, la perte d'un symbole.  << C'est un chagrin qui nous depasse tous : Johnny, c'est le marqueur d'une generation. >> << C'est un monument national, c'est quelqu'un qui trimbalait malgre lui l' histoire  d'un pays et des emotions tres particulieres, parce que c'etait un  etre  timide malgre ce qu'on peut imaginer. >>", "theme": "disparitions"}