{"title": "Les nationalistes corses sans reelle opposition", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-09", "content": "Dimanche 10 decembre, a l'occasion du second tour d'elections territoriales dorenavant privees de tout suspense, les nationalistes corses sont assures d'arriver en tete des voix et de  confirmer  ainsi leur succes de decembre 2015 - avec une majorite encore plus large, cette fois. Il y a une semaine, devancant leurs propres previsions, ces derniers avaient enregistre des resultats inedits au soir d'un premier tour de scrutin marque par une forte abstention (48 %), avec 45,36 % des voix portees sur la liste Pe a Corsica (<< Pour la  Corse  >>) qui unit autonomistes et independantistes. << C'est un resultat sans precedent, nous assistons a un raz-de-maree democratique , a declare Gilles Simeoni, tete de liste nationaliste.  Il va  falloir   terminer  avec le plus haut score possible dimanche prochain et nous devons nous  adresser  a tous les Corses pour  relever  ce defi. >> \n        Lire aussi :\n         \n     \n                De l'ex-Yougoslavie a la Catalogne, les mille nuances de l'independance\n     \n Les autres formations, elles, ont ete laminees apres une campagne terne en depit d'un enjeu fondamental : la creation, le 1 er  janvier, de la Collectivite unique, << super-region >> inedite au plan institutionnelle francais, nee de la fusion de la Collectivite territoriale et des deux departements de l'ile et dotee d'un considerable budget de 1 milliard d'euros. Le FN, qui avait fait son retour a l'Assemblee de Corse apres dix-sept ans d'absence en decembre 2015, n'a engrange que 3,28 % des voix et se retrouve elimine. Pour la premiere fois de l' histoire  de l'institution, la << gauche republicaine >>, sous la banniere La  France  insoumise-PCF, a egalement ete eliminee avec seulement 5,68 % des suffrages exprimes et ne sera pas representee sous la coupole territoriale ou siegent les conseilleurs de l'Assemblee de Corse. Une derniere liste, celle des nationalistes << dissidents >> de Paul-Felix Benedetti, a quant a elle franchi la barre des 5 %, condition pour  fusionner  avec une autre  formation  au second tour, mais n'a pu s'allier avec le courant majoritaire en raison de profondes dissensions. << La graine de l'autonomie >> A l'exception de Pe a Corsica, trois listes restent en lice : celles menees par Jean-Charles Orsucci (La Republique en marche), Valerie Bozzi (soutenue par  Les Republicains ) et Jean-Martin Mondoloni (droite regionaliste). Un temps envisagee,  la reunion  des deux representants de la  famille  liberale en vue du second tour a echoue faute d'accord entre les parties. Quant aux  debats  televises et radiodiffuses, ils n'ont pas permis d'inverser le rapport de force entre candidats. Conforte par une tres large avance, Gilles Simeoni, communicant habile rode a l'exercice, n'a pas redoute ses contradicteurs qui ont, pour l'essentiel, concentre leurs attaques sur un bilan juge  << decevant >>  a la tete du Conseil executif de la Corse, et reitere leurs accusations d'une derive independantiste a  prevoir  sous la prochaine mandature. Sur son compte  Twitter , M. Mondoloni, tete de liste A Strada di l'Avvene (<< La voie de l'avenir >>, droite regionaliste) s'est adresse a M. Simeoni pour le  mettre  en garde :  <<  Vous  plantez la graine de l'autonomie. Elle produira un arbrisseau : l'autodetermination ! Et des fruits, l'independance. >> Si l'issue du scrutin semble jouee, des voix s'interrogent desormais, dans l'ile - y compris dans les rangs nationalistes - sur les risques d'une mandature ou la future majorite se retrouvera pratiquement privee d'opposition.  << Nous devons mettre en place la collectivite unique sans grand soutien du gouvernement et dans des conditions administratives et budgetaires extremement difficiles,  estime un cadre autonomiste.  Un echec ou une demi-reussite seraient inevitablement interpretes comme l'echec des nationalistes, voire du nationalisme en tant que force de gouvernement. >> \n        Lire aussi :\n         \n     \n                Le << dossier corse >> s'invite a l'Elysee\n     \n La naissance de la collectivite unique doit  etre  officialisee le 1 er  janvier, la veille de la date prevue pour l'investiture de la nouvelle Assemblee de Corse. Dans les colonnes de  Corse-Matin,  le leader independantiste Jean-Guy Talamoni, tout en assurant que  << le sujet du scrutin [n'etait] pas l'independance >> , a reconnu la lourdeur de la tache.  << Nous ne devons pas decevoir >>,  a-t-il assure.", "theme": "corse"}