{"title": "L'administration Trump va abroger la mesure phare d'Obama sur le climat", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "La remise en cause des mesures environnementales prises par  Barack Obama  est une constante depuis l'election de  Donald Trump . Son administration a franchi un nouveau pas, lundi 9 octobre, en annoncant l'abrogation du << plan pour une energie propre >> ( Clean Power Plan ), vote en 2015. << Demain  [mardi]  a Washington, je signerai une proposition de loi pour  abroger  le soi-disant Clean Power Plan de la precedente administration >> , a declare le ministre de l' environnement  americain, Scott Pruitt, lors d'un discours dans le Kentucky, dans le sud-est des Etats-Unis. L'administration Obama a, selon lui, utilise le plan pour une energie propre pour  designer   << des vainqueurs et des perdants >> , en faisant  pencher  la balance en faveur de certains producteurs d'energie au detriment d'autres. Le  Clean Power Plan  visait a  favoriser  les energies renouvelables au detriment d'energies fossiles plus polluantes, charbon en tete, dont Scott Pruitt et Donald Trump se sont faits les defenseurs. M. Pruitt, un climatosceptique revendique, proche des industries petrolieres et gazieres, a souvent combattu les lois environnementales quand il etait Attorney General de l'Oklahoma. Selon lui, la loi de Barack Obama representait une  << guerre declare a un secteur de l'economie >> . \n        Lire aussi :\n         \n     \n                Environnement : une attaque systematique par l'administration Trump de l'heritage de Barack Obama\n     \n Fermeture de nombreuses centrales a charbon Ce plan impose, d'ici a 2030, la reduction d'un tiers des emissions de gaz a effet de serre par rapport a 2005. Il s'attaque notamment aux centrales a charbon, reductions de leurs emissions de CO 2  aux centrales thermiques qui utilisent des energies fossiles. Il est, pour l'heure, bloque par la  justice , qui avait ete saisie par une trentaine d'Etats, majoritairement republicains. S'il entrait en vigueur, il se traduirait par la fermeture de nombreuses centrales a charbon, les plus anciennes du parc etats-unien et les plus polluantes. << Beaucoup de degats ont ete causes >> , a dit le senateur republicain du Kentucky, Mitch McConnell.  << L'abrogation de ce plan ne permettra pas de  revenir  a la situation anterieure, mais nous pensons qu'elle stoppera le declin des usines a charbon aux Etats-Unis, et que c'est un marche qui pourra  perdurer  dans le pays .  >> Le president Donald Trump, qui a promis de  relancer  l' industrie  du charbon pour  redonner  du  travail  aux mineurs, avait signe en mars  << decret sur l'independance energetique >> , qui ordonnait un reexamen du plan  climat  de M. Obama.", "theme": "donald trump"}