{"title": "On a teste... la retouche photo par intelligence artificielle avec Lightroom", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-17", "content": "Beaucoup d'amoureux de la  photo  passent des heures a  ameliorer  leurs images sur leur  logiciel  de retouche. Dans les menus de certains logiciels, on trouve un bouton << auto >>, qui ameliore l'image en un clic. Un raccourci tentant, car  retoucher  ses photos est chronophage. Le resultat n'est helas pas convaincant a chaque essai, loin s'en faut. Mais ces assistants automatiques progressent d'annee en annee. Et Adobe, le createur de logiciels graphiques tres utilises, soutient  avoir  franchi un cap dans la toute derniere version de Lightroom, le petit frere de Photoshop, un outil apprecie par de nombreux passionnes de photo. La cle de cette amelioration : un reseau de neurones artificiels, une technologie d' intelligence artificielle  (IA) dont on parle beaucoup dans la Silicon Valley depuis le debut des annees 2010. L'amelioration est-elle visible ? Pour nous en  rendre  compte, nous avons teste la toute derniere version de Lightroom CC (1.1), sortie lundi 11 decembre, la premiere a  inclure  ce nouvel outil de retouche automatique, tout comme les dernieres versions de Lightroom Classic (7.1) et de Camera Raw (10.1). Une etonnante baguette magique Nous avons d'abord fourni quelques images brutes a Lightroom, avec un resultat concluant : on constate une amelioration dans la grande majorite des cas. La difference est generalement assez nette : La retouche automatique de Lightroom modifie les images de facon relativement consensuelle. Elle produit generalement des photos plus claires, plus lisibles, plus naturelles. Ce rendu-la ne satisfera pas tous les photographes, mais beaucoup de passionnes de photo partagent ce souci de la clarte et du naturel. En progres La retouche automatique n'est pas une nouveaute : Lightroom proposait deja des outils automatiques a sa naissance en 2007. Ce sont les rouages de ces automatismes qui ont change. Les nouveaux mecanismes a l'oeuvre apportent-ils un reel benefice ? Nous avons voulu le  verifier , en soumettant les memes photos a une ancienne version de Lightroom, qui n'est pas mue par un reseau de neurones artificiels, meme si l'on peut  qualifier  ses rouages d'IA, eux aussi. Nous avons passe 25 photos, capturees dans des conditions tres differentes, dans la moulinette de l'ancien Lightroom (7.0). Un echantillon d'images assez modeste, qui ne permet pas de  conclure  de maniere definitive. Mais les retouches du nouveau Lightroom (7.1) sont tellement meilleures qu'il semble bien que les automatismes aient reellement progresse. Selon nos evaluations, le taux de photos ameliorees passe de 50 % a 80 %. L'ancien outil de retouche automatique de Lightroom fait deux fois plus d'erreurs franches. Il a notamment tendance a trop reeclairer les images, << brulant >> certains elements dans la photo, qui disparaissent, noyes dans le blanc. A l'inverse, la nouvelle intelligence artificielle de Lightroom preserve remarquablement les << hautes lumieres >>, ces zones tres lumineuses, difficiles a  proteger  lorsqu'on eclaircit une image. Les images du nouvel automate de retouche sont plus douces, ce qui, ici encore, ne plaira pas a tous les photographes. Mais beaucoup d'amoureux de la photo apprecient les images qui ne sont pas brulees. Utile pour  degrossir  l'image Plus subjectivement encore, nous avons compare la retouche automatique de Lightroom a nos propres retouches. Notre appreciation est necessairement liee a nos preferences photographiques - clarte, naturel, douceur - qui convergent avec les partis pris de l'IA de Lightroom. Malgre cela, le resultat nous a surpris. Sur 25 photos retouchees, Lightroom nous a semble  egaler  notre  travail  quatre fois et meme le  depasser  quatre autres fois. Tres souvent, les retouches de Lightroom nous ont donne le sentiment de  partir  dans la meme direction que nous, mais de s'arreter un peu plus tot, en eclaircissant un peu moins l'image, ou en la contrastant moins, par exemple. Un peu comme si Lightroom se contentait de degrossir habilement le travail. Si Lightroom pouvait  epargner  a certains photographes ne serait-ce qu'une minute de travail, pour une photo sur deux, le nombre d'heures epargnees devant l'ecran serait appreciable. Les limites d'un automate Des que la retouche devient un peu technique, Lightroom rend les armes. C'est le cas, par exemple, lorsqu'un visage est barre par une ombre, et qu'il faut l'eclaircir. Meme chose lorsqu'une image est difficile a  lire . Lightroom ne prendra pas l'initiative d'assombrir certaines zones pour les rendre plus discretes, pour  concentrer  le regard sur les zones les plus importantes de la photo. Lightroom ne prendra pas non plus l'initiative de  renforcer  artificiellement le contraste de la photo. Autant de petites  recettes  qui temoignent des preferences propres a chaque photographe. A moyen terme, il n'est pas exclu que Lightroom, ou un autre logiciel de retouche, apprenne les << tics >> de retouche de chaque photographe, en parcourant sa collection d'images brutes et retouchees, pour  reperer  les  tendances  et  apprendre  a les  reproduire . Et pas de retouches creatives Pour le moment, Lightroom n'a pas de caractere. Il n'est pas capable de  donner  une interpretation personnelle d'une image, par exemple en decidant de la  passer  en noir et blanc et de la  contraster . Lightroom est encore moins capable d'opter pour une colorimetrie radicale et originale. Son interpretation des photos est toujours sage et respectueuse, tendant vers la clarte et le naturel. Le logiciel est incapable de  concurrencer  un retoucheur creatif. Mais encore une fois, cela ne parait pas  etre  une fatalite. Il semble possible d'entrainer un reseau de neurones artificiels pour qu'il retouche les images de la meme maniere qu'un grand artiste, ou qu'un maitre de la retouche. A deux conditions. Le caractere de la photo doit  provenir  moins de la photo elle-meme que de la retouche. Et la production de cet artiste doit etre relativement constante et previsible.", "theme": "pixels"}