{"title": "Les decevants frissons de << Stranger Things >>", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-11-06", "content": "L'action de la premiere saison de  Stranger Things  (2016) ,  serie   creee par les freres   Matt et Ross Duffer , se situait en 1983 dans l'Amerique profonde d'une petite ville de l'Indiana ; celle de la saison 2, rendue disponible un an plus tard par Netflix, au moment d'Halloween, nous ramene en 1984 (annee fameusement anticipee des 1949 par l'ecrivain George Orwell). Cela rassurera ceux qui avaient goute la savante reconstitution d'un monde vintage en matiere de decors, d'automobiles, de vetements, d'arrangements capillaires (coupes au bol ou << mulet >> pour les garcons, brushing Sue Ellen pour les filles), un  monde  d'avant les ecrans plats et les telephones portables. Les  entreprises  specialisees dans les  accessoires  cinematographiques des annees 1970-1980 ne doivent pas  manquer  de  travail  par les temps qui courent : que ce soit  Vinyl ,  The Deuce  ou  I'm Dying Up Here , entre autres series du moment, le retour au dernier tiers du XX e  siecle semble  etre  une tendance qui se confirme. Elle est d'ailleurs plus encore marquee par la musique qui accompagne l'action de  Stranger Things , passablement cauchemardesque et horrifique : ses auteurs, Kyle Dixon et Michael Stein, ont fait un travail savoureux a l' aide  de sons synthetises et de parodies d'illustrations sonores d'epoque. Monstres et vegetaux carnassiers Les freres Duffer ont de leur cote multiplie les clins d'oeil en recourant a des elements bien connus des amateurs de films et series de science-fiction, d'anticipation ou d'horreur. On peut meme  trouver  dans cette saison d'assez subtiles reprises de cliches. Quand Billy, le beau gosse nouvellement arrive, drague la mere d'une conquete de son age, on est typiquement dans une scene, jouee de maniere ridicule et outree, comme on en trouve dans  Les Feux de l'amour , voire dans un film porno << a texte >> des annees 1980. Sinon,  Stranger Things  n'a pas corrige les defauts de sa premiere saison. On avait deja   ecrit, en 2016 :  << La serie perd de sa puissance de feu au fur et a mesure que ses scenaristes et realisateurs s'emploient a  nommer  l'innommable, a  montrer  l'invisible et a  devoiler  le mystere. >> Alors que l'evocation de ce monde parallele peuple de monstres et de vegetaux carnassiers et visqueux donnait un veritable caractere d'epouvante au recit,  Stranger Things  se   transforme en un vulgaire film de monstres - entre  Jurassic Park, Alien  et  Godzilla -  ou le surnaturel devient grotesque. Ces aventures d'une bande de gamins, manifestement inspirees du film  The Goonies  (1985), de Richard  Donner , rappellent aussi - mais en tellement moins bien - l'univers de la serie  Wayward Pines  (2015-1016), creee par Chad Hodge : la petite ville isolee, la foret inquietante, les monstres confines qui s'echappent. En ajoutant des personnages, en delocalisant l'action (qui permet a Eleven, la petite fille aux pouvoirs surhumains, de  developper  son personnage), les auteurs ont tente de  renouveler  l'interet. Mais on semble se trouver dans une sorte de redite, a peine transformee, de la saison 1. Si les freres Duffer ont su se  jouer  de certains cliches, ils auraient du se  passer  de celui qu'on voit a peu pres dans toutes les productions de ce  genre , qui fait  dire  a un personnage eberlue par le cours etrange des choses :  << J'ai toujours cru que ces trucs n'arrivaient qu'au  cinema  et dans les BD... >> Stranger Things , saison 2, de Matt et Ross Duffer. Avec Winona Ryder, David Harbour, Millie Bobby Brown, Gaten Matarazzo, Finn Wolfhard, Caleb McLaughlin, Noah Schnapp, Charlie Heaton, Natalia Dyer, Sadie Sink, Dacre Montgomery, Matthew Modine (EU, 2017, 9 x 55 min).", "theme": "televisions radio"}