{"title": "L'obligation vaccinale est-elle contraire aux droits du patient ?", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-07-13", "content": "\n    Les Decodeurs repondent a vos questions sur les vaccins \n    L'annonce du gouvernement du passage de trois a 11 vaccins obligatoires en 2018 relance le debat sur la vaccination. Pour vous aider a y voir plus clair entre questions legitimes et fausses informations, Les Decodeurs proposent plusieurs analyses sur le sujet : \n Question ndeg1 : la justice europeenne a-t-elle reconnu le lien entre sclerose en plaques et vaccination contre l'hepatite B ? Question ndeg2 : l'obligation vaccinale est-elle contraire aux droits du patient ? Question ndeg3 : si presque tout le monde est vaccine, pourquoi rendre les vaccins obligatoires ? Question ndeg4 : pourquoi s'inquieter de l'aluminium dans les deodorants et pas dans les vaccins ? Question ndeg5 : la Suede a-t-elle rejete l'obligation vaccinale a cause << de graves problemes de sante >> ? Question ndeg6 : les vaccins sont-ils << contamines par des nanoparticules toxiques >> ? Question ndeg7 : est-il vraiment dangereux de briser un flacon de vaccin ?  Question ndeg8 : le vaccin contre le papillomavirus va-t-il aussi devenir obligatoire ? Question ndeg9 : les vaccins contiennent-ils << du porc, du chien et du foetus humain >> ? Question ndeg10 : y a-t-il des agents anti-fertilite dans les vaccins envoyes en Afrique ? Question ndeg11 : l'allaitement peut-il remplacer les vaccins chez les nouveau-nes ? Question ndeg12 : multiplier les vaccins nuit-il a l'immunite des enfants ? Question ndeg13 : Bill Gates a-t-il declare que les vaccins sont la meilleure solution pour faire baisser la population ? Antivaccins : des mensonges dans un debat legitime Vrai du faux : les vaccins sont-ils vraiment dangereux pour la sante ? \n VOTRE QUESTION Carole nous a interroges par e-mail sur un message qu'elle a vu  circuler  sur  Facebook  : <<  Vous  indiquez dans votre article que la ministre de la sante reflechissait a la mise en place d'une \"clause d'exemption\" pour les parents hostiles a la vaccination. J'ai vu  passer  sur Facebook l'affirmation ci-dessous, selon laquelle le code de la sante publique permet deja de  refuser  un acte medical, sous-entendu que cela concerne egalement les vaccins. Est-ce correct ? >> Le post Facebook en question a ete partage pres de 20 000 fois sur le reseau  social  en deux jours. NOTRE REPONSE : C'EST FAUX En effet, on lit dans  l'article L1111-4 du code de la sante publique  que  << toute personne a le droit de refuser ou de ne pas  recevoir  un traitement >>.  Mais attention : contrairement a ce qu'affirme la page Facebook Anonymous  France  (qui n'a en realite  aucun lien avec le mouvement Anonymous et qui diffuse un nombre significatif de fausses informations ), il existe des exceptions. Le texte precise en effet ceci : << Les dispositions du present article s'appliquent sans prejudice des dispositions particulieres relatives au consentement de la personne pour certaines categories de soins ou d'interventions. >> Or, il y a precisement une exception concernant la vaccination.  L'article L3116-4 du code de la sante publique  indique que  << le refus de se  soumettre  ou de soumettre ceux sur lesquels on exerce l'autorite parentale ou dont on assure la tutelle aux obligations de vaccination (...)  [est]  puni de six mois d'emprisonnement et de 3 750 euros d'amende >>. Cette disposition va  etre  supprimee. En presentant le  projet  de loi de  finances  de la Securite sociale, qui etend a onze le nombre de vaccins obligatoires, la  ministre de la sante, Agnes Buzyn, a precise mardi 26 septembre qu'il n'y aurait  << pas de sanction pour les personnes qui ne seront pas vaccinees >> .  En revanche, les parents qui refusent de  vacciner  leur enfant (et donc mettent potentiellement en jeu leur sante) pourront toujours etre poursuivis, et risquent jusqu'a deux ans de prison et 30 000 euros d'amende - une situation qui reste theorique, car les poursuites sont tres rares. Le  Comite d'orientation de la concertation citoyenne sur la vaccination , compose de professionnels de sante, de representants de la societe civile et de chercheurs en  sciences  humaines, preconisait d'instaurer des << clauses d'exemption >>, equivalentes a une clause de conscience pour les parents hostiles a la vaccination. Mais cette solution a ete ecartee par le ministere. La veritable sanction se fera par le biais d'un refus d'acces aux structures collectives. Les enfants nes apres le 1 er  janvier 2018 devront recevoir les onze vaccins obligatoires pour etre admis en creche, a l'ecole ou a la garderie. Il reste donc possible de refuser de  faire  vacciner ses enfants a condition de ne pas leur faire frequenter la collectivite. \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'info en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n Mise a jour le 28 septembre a 14 h 30 :   ajout de nouvelles precisions de la ministre de la sante sur les sanctions en cas de non-vaccination par les parents d'un enfant. ", "theme": "les decodeurs"}