{"title": "Kickboxing : Cedric Doumbe, le show et le punch", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-06-10", "content": "Full-contact, savate, boxe thaie et kickboxing, pour les plus connues. Sanda, boxe laotienne, khmere ou meme  boxe  vietnamienne, pour les plus confidentielles. Il existe une multitude de variantes au sein de la  famille  des boxes pieds poings. Elles ont toutes en commun d'autoriser l'utilisation des quatre membres. Samedi 10 juin, c'est le kickboxing qui est a l'honneur au Palais omnisports de Bercy, a  Paris . Le Glory, sorte de  ligue des champions  de ce  sport  developpe parallelement dans les annees 1960 au  Japon  et aux Etats-Unis, organise son 42 e  evenement depuis la premiere, qui se tint le 26 mai 2012 a Stockholm. Et la tete d'affiche de ce quatrieme rendez- vous  francais ( Lille ,  Nice  et Paris l'avaient deja accueilli), ou dix mille spectateurs enthousiastes sont attendus, n'est autre que le Francais Cedric Doumbe. Ce dernier defendra pour la deuxieme fois sa ceinture de champion dans la categorie des welters (77 kg). Il affrontera l'ancien tenant du  titre , le Neerlandais Nieky Holzken, invaincu pendant six ans, avant sa defaite face a Doumbe, le 10 decembre 2016, a Oberhausen, en  Allemagne . Le combat se deroulera en cinq rounds de trois minutes. S'il n'y a pas de K.-O. ou d'arret avant la limite, cinq juges decideront du vainqueur aux points. Trois jours avant cette echeance primordiale, Cedric Doumbe a recu  Le  Monde ,  entre deux seances de preparation  physique , dans les locaux rutilants du 50 Foch, dans les beaux quartiers parisiens. Des debuts en cachette de sa mere S'il est aujourd'hui, a 24 ans, l'un des kickboxeurs les plus renommes au monde, Cedric Doumbe n'a commence la boxe qu'a l'age de 16 ans. Apres  avoir  passe les neuf premieres annees de sa vie au  Cameroun , le jeune garcon debarque dans le 18 e  arrondissement de Paris. Il y reste trois ans avant que sa mere ne decide de  demenager  dans la banlieue d'Angouleme pour l'eloigner  << des mauvaises frequentations >>.  Il joue au  football  et c'est par hasard qu'il decouvre d'abord le full-contact.  << La salle etait juste en face de chez moi. Je croyais que j'allais  faire  de la boxe anglaise. Je pensais a Mohamed Ali ou a Mike Tyson. En fait, on y enseignait le full-contact. Il fallait  mettre  des coups de pied aussi. J'ai dit \"pourquoi pas ?\". >> Un jour, son entraineur lui dit qu'il serait grand temps de  payer  sa licence. L'adolescent, qui termine vice-champion lors de son premier championnat de  France  en junior, n'avait pas ose  avouer  a sa mere qu'il boxait :  << Elle etait completement opposee a ce que je pratique ce  sport . Elle avait la vieille image du boxeur cabosse, au nez casse. Ce n'est plus du tout ca. On est super protege au debut. >>  Full-contact, boxe thai, kickboxing... Cedric Doumbe commence par le full-contact avant d'opter tres vite pour le kickboxing, beaucoup plus mediatise et populaire, a l'image de la boxe thaie. Il nous explique les principales differences entre chacune des trois principales disciplines. << La tenue differe : en full, tu portes un pantalon, des protege-tibias et des protege-pieds. En thaie et en kickboxing, tu as un short et pas de protection des jambes. En full, tu n'as pas le droit aux coups en dessous de la ceinture, a la difference des deux autres boxes. En thaie, tu as le droit aux projections, aux coups de coude et tu peux  frapper  au corps a corps autant que tu le souhaites. En kickboxing, ces deux actions sont interdites : tu as le droit a un seul coup de genou par corps-a-corps, qui n'excede pas cinq secondes.  Les coups emblematiques du kickboxing sont le coup de genou saute, avec elan eventuellement. Quand il passe, c'est le K.-O. assure. Il y a aussi le high kick, coup de pied a la tete, qui se termine souvent par un K.-O. ou une coupure qui entraine l'arret du combat. Il faut le  preparer  en usant la  defense  de l'adversaire, par des coups aux jambes et dans les bras. >> Importe en France par l'ancien karateka Dominique Valera, le full-contact est popularise en 1990 par l'inenarrable Jean-Claude Van Damme et son film  Full Contact . Aujourd'hui, l'effet de  mode  est passe.  << Le full est mort depuis longtemps, au sens ou la boxe thaie et le kickboxing ont pris l'ascendant. J'ai choisi ce dernier car c'est un  style  qui me convient le plus. Aucune de ces disciplines n'est plus violente qu'une autre. Tout depend des protagonistes, de l' environnement  et du niveau. >> Le kickboxing, grace a l'organisation du Glory, est tres populaire. Des chaines comme l'Equipe 21 et  SFR  Sport donnent une meilleure visibilite a une discipline dont la mediatisation n'est pas a la hauteur de son public, nombreux et connaisseur. Une progression fulgurante Chaque annee, le jeune boxeur change de categorie. Il passe en amateur entre 17 et 18 ans, puis se frotte aux semi-professionnels, avant de  passer  professionnel a l'age de 20 ans.  << Je remportais tous mes combats. Chaque fois, je brulais les etapes. La premiere fois que j'ai ete appele en remplacement pour  combattre  dans un tournoi pro, j'ai cree la surprise en m'imposant. >>   Tete d'affiche et champion des welters, Cedric Doumbe a effectue son premier combat au Glory il y a seulement deux ans, le 5 juin 2015, a Lille. Encore un remplacement de derniere minute. Depuis, le Charentais n'a plus quitte cette prestigieuse ligue. Son  palmares  est impressionnant depuis ses debuts en semi-pro : quatre defaites et un match nul pour soixante-douze combats, trente-neuf K.-O. infliges a ses adversaires. Et le 10 decembre 2016, il detronait le champion des welters, le Neerlandais Nieky Holzken, pourtant invaincu depuis six ans.  << Je suis devenu le premier Francais a  remporter  la ceinture du Glory. La revanche est pour samedi >> , previent-il. L'influence neerlandaise, le punch naturel Les Neerlandais furent les premiers Europeens a  importer  la version japonaise du kickboxing. Ils ont developpe leur propre style. Lorsqu'il a decide de se  jeter  corps et ame dans sa discipline, Cedric Doumbe a pris son balluchon pour se  frotter  aux boxeurs hollandais :  << Une fois par mois, pendant deux semaines, j'allais m'entrainer a Amsterdam. J'ai beaucoup appris. Le style hollandais est dur et pose, sans fioritures. Ca a complete mes qualites naturelles de puncheur naturel, mon don du coup d'oeil et ma boxe instinctive. >> Licencie depuis peu au club de Levallois, le champion s'entraine aussi regulierement en  Belgique , du cote de Bruxelles, avec Samir Mahjoubi, un entraineur repute dans le milieu. Il y faconne encore un peu plus son style atypique et spectaculaire. Il faut le  voir   evoluer  sur un ring : sa vitesse, son elasticite et son  sourire  presque permanent.  << Je n'ai pas appris a  esquiver  ainsi. Je ne bloque pas les coups, je les evite. Cette boxe non academique fait ma force. Elle est illisible et agace mes adversaires. Je souris toujours. Ils pensent que je me fous de leur gueule. >> Un showman a la confiance inebranlable Sur son t-shirt, il a fait  inscrire  sa devise :  << Je suis le meilleur alors que le meilleur gagne. >>  Ca situe tout de suite le personnage. Cette devise, Cedric Doumbe l'a adoptee presque des ses debuts, alors qu'il n'etait pas encore un champion. La force de DoumCed, surnom qu'il s'est choisi depuis le college, est implacable :  << Je m'automotivais ainsi dans les vestiaires. Je suis le meilleur, je ne peux pas  perdre . Il faut avoir une enorme confiance dans le sport. Si on concourt, c'est pour  gagner . C'est forcement un peu de l'arrogance. Je ne connais personne qui vise le bronze. >>  A l'image de sa boxe, l'Angoumoisin a un sens inne du spectacle, sur le ring et en dehors. A l'aise avec le  trash talk  (<< provocation de l'adversaire >>), a l'aise avec les  medias  et actif sur les  reseaux sociaux , Cedric Doumbe est un showman assume.  << J'ai parfois derape. Je publiais des photos de mes adversaires K.-O. ou je dansais en plein combat. Je n'ai pas de regret, car j'ai appris de mes erreurs. Ces choses m'ont permis de  calibrer  mon \"personnage\". >> Ce << personnage >> est toujours extravagant, comme lorsqu'il propose aux cameras de la chaine YouTube du Glory de le  filmer  en train de preparer sa recette de  << poulet du champion >>  il y a quelques jours, a la facon de Gordon Ramsay, celebre chef anglais, qu'il apprecie. Ou comme lorsque, sur de son fait, il proclame :  << Je suis le champion du Glory, toutes categories confondues. Quand tu entends le Glory, tu penses a moi. Comme quand tu entends UFC, tu penses a McGregor  [vedette du MMA]  et quand tu entends boxe anglaise, tu penses a Mayweather  [multiple champion du monde] . >> Cedric Doumbe a sa reconversion toute trouvee. Le kickboxeur ne reve que d'une chose,  embrasser  la carriere d'acteur et d'humoriste. Il a deja fait une apparition dans la serie  Victoire Bonnot,  sur M6, et s'est essaye au stand-up et a l'ecriture d'une piece de theatre lors de ses annees lycee.  << J'ai mis tout ca de cote pour le moment. Mais c'est ma vraie ambition. J'espere  pouvoir   deriver  et avoir des opportunites grace a ma carriere sportive. Ca s'est deja vu >> , lance-t-il dans un eclat de  rire , en pensant a Jean-Claude Van Damme.", "theme": "sports de combat"}