{"title": "Les cookies au chocolat de Sarah et Philip Andelman", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-01", "content": "P hilip et moi nous sommes rencontres il y a neuf ans. Il est aussi expansif et loquace que je suis reservee, et il lui a fallu plusieurs mois pour me  conquerir . Il me donnait rendez- vous  dans des salons de the parisiens, sans me  dire  qu'il etait venu de New York juste pour me  voir . C'est avec la cuisine qu'il m'a definitivement seduite. La premiere fois qu'il m'a prepare a  manger , c'etait dans sa petite cabane au milieu des bois, dans les Catskills, une region magnifique au nord de New York qu'il m'a fait  decouvrir  et dont je suis tombee amoureuse en meme temps que de lui. Pour ce premier  diner , il avait mitonne une bisque de homard et un souffle au chocolat. C'etait tres simple, tres pur, et tout a fait delicieux. Je ne sais pas  cuisiner , mais je suis tres gourmande, et particulierement friande de sucre, comme lui. Il est realisateur de profession, mais est fou de patisserie et cuisine beaucoup. Quand il est venu s'installer a Paris avec moi, il ne cessait de  raler  parce qu'il ne trouvait pas de cookies dignes de ce nom dans le commerce. Les seuls qui lui convenaient etaient ceux qu'il preparait a la maison. Je le regardais  faire  et me regalais. Avant de le  rencontrer , je ne savais meme pas qu'un cookie, c'est une boule de pate qui s'etale en cuisant ! Les cookies sont devenus notre peche mignon, notre petit bonheur partage. Je lui ai suggere d'arreter de  critiquer   Paris  et de faire quelque chose pour  regler  le probleme. Et il a decide d'ouvrir une patisserie, qui rassemblerait toutes les specialites qu'il adore et qui manquent ici, un vrai  bake shop  comme dans son enfance. Pendant des mois, on a achete des cookies dans toutes les boutiques possibles, en  France  et en Amerique, pour  gouter ,  comparer  et  parvenir  a la recette parfaite, l'interieur moelleux, l'exterieur croustillant... Le secret, c'est le  baking soda  et le  baking powder  importes des Etats-Unis. Cela fonctionne beaucoup moins bien avec les levures chimiques disponibles ici. En revanche, Philip et son equipe utilisent du beurre francais et du chocolat Valrhona, francais aussi, qui sont de meilleure qualite. La patisserie a ouvert au printemps, dans le quartier Montorgueil. On y propose toutes sortes de douceurs typiquement americaines, des  layer cakes,  des  pies,  des puddings, des cookies, des brownies.  Elle a ete baptisee d'apres le nom de la region des Catskills  ou nous possedons une maison, et le logo represente la vue depuis nos fenetres. \n        Lire aussi :\n         \n     \n                Magasin de luxe parisien emblematique, colette ferme ses portes\n     \n Cette boutique, finalement, c'est un peu le meme esprit que Colette : des produits geniaux que l'on ne trouve pas en France, rassembles sous une enseigne a connotation tres personnelle. J'ignore encore ce que je vais faire une fois que Colette aura ferme, mais j'ai envie de  continuer  a  etre  curieuse et gourmande, a  explorer  plein de domaines, aussi bien la  mode  et le  design  que la  gastronomie . www.colette.fr Stoney Clove Bakery, 71, rue Greneta, Paris 2 e  www.stoneyclovebakery.com La recette Ingredients  pour une trentaine de cookies : 280 g de beurre demi-sel, 340 g de sucre brun, 170 g de sucre semoule, 2 gros oeufs, 3 gousses de vanille, incisees et grattees, 200 g de farine T65, 170 g de farine T45, 115 g de farine de seigle, 1 1/4 c. a c. de baking soda, ou bicarbonate de soude, 1 1/2 c. a c. de baking powder double action, ou levure chimique ( preferer  une marque americaine pour que cela gonfle correctement), 450 g de bon chocolat a 70 %, grossierement hache. La pate est bien meilleure si elle est preparee trois jours a l'avance. Dans un saladier,  combiner  les farines, le bicarbonate et la levure. Dans le bol d'un batteur electrique sur socle,  cremer  le beurre et les sucres, pendant 5 min ou plus, jusqu'a ce que le melange soit tres aere.  Ajouter  les oeufs un a un, puis la pate de vanille grattee, en mixant rapidement pour  incorporer  chaque element au fur et a mesure.  Ajouter  les farines, et  melanger  a la vitesse la plus basse, puis  incorporer  le chocolat. Faire  une boule avec cette pate, l' entourer  d'un film alimentaire, et  reserver  au refrigerateur pendant trois jours.  Former  des petites balles d'environ 50 ou 60 g, et les  placer  sur une plaque recouverte d'un papier cuisson, en les espacant de 8 a 10 cm. Enfourner  a 175 degC pour 12 minutes (si la pate est froide) ou 10 min (si la pate est a temperature ambiante).  Tourner  la plaque sur elle-meme au bout de 5-6 min, pour que la cuisson soit bien homogene.  Deguster  les cookies tiedes ou froids.", "theme": "m gastronomie"}