{"title": "Damso, rappeur pas si mechant", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-19", "content": "U n metre quatre-vingt-douze, un  physique  de footballeur americain et une voix de basse qui impose son rythme aux conversations. Le Belge Damso, 25 ans, est le nouveau champion du hip-hop francophone. En un mois, son deuxieme album,  Ipseite , sorti fin avril, est devenu disque de platine. Son credo : << le sale >>, le mechant rap macho, se pretend detache de tout, se veut grossier. Mais avec William Kalubi, ne en 1992 dans le Zaire de Mobutu, rien n'est aussi caricatural. Une melancolie profonde irrigue les saillies les plus violentes. Quand il evoque l' amour , une relation brisee avec une femme, il se donne le role du coupable tordu. Et puis une chanson plus loin, il raconte la pression d'etre bientot un jeune pere. Damso dejoue les cliches. Comme il le chante des les premieres lignes d' Ipseite , il ne vient ni du ghetto ni d'une cite. Son pere est cardiologue, sa mere a travaille dans une compagnie miniere avant de  devenir  sociologue,  << passee de 7 000 euros de salaire a 700 >> , chante-t-il. Le cadet de la  famille  Kalubi s'est habitue tres jeune aux montagnes russes de la vie. Un an apres sa naissance, des militaires non payes du regime zairois pillent les grandes  villes  du pays et Kinshasa n'est pas epargnee.  << Je suis ne dans la violence , reconnait-il.  On avait une belle maison, mais on nous a tout pris. On a fui pour  vivre  dans un petit appartement a huit. Ma famille est repartie a zero. La pauvrete j'ai goute, la bourgeoisie aussi. En  Europe , aussi, on a eu des hauts et des bas. >> Refus de l'ethnocentrisme et du racisme A 9 ans, il s'envole pour la  Belgique . Mais la raison de l'exil n'est pas uniquement  politique  : son frere doit  etre  opere a Gand.  << Mon pere avait decide de tous nous  envoyer  la-bas et nous a inscrits a l'ecole. Sauf qu'il ne nous l'avait pas dit. Je croyais  partir  pour les vacances d'ete. Et du jour au lendemain, je ne l'ai plus vu pendant pres d'un an. >>  Ses grands freres lui font  decouvrir  le rap americain,  << la brutalite controlee >>  de Tupac Shakur, le flow  << qui glisse sur toutes les  musiques  >>  de The Notorious B.I.G. Il y a un an, il est repere par Booba, parrain d'une nouvelle scene, dont est egalement issue la Belge Shay. A son rap, Damso ajoute les rythmes africains :  << Toutes les plus grandes puissances convoitent nos sols, nous ne serons jamais tranquilles , deplore-t-il.  On a reussi a nous  faire   croire  que le sol de notre pays etait plus riche que notre coeur. >>  Il rappe son refus de l'ethnocentrisme, ses convictions panafricaines, son rejet du racisme en Belgique et evoque sa difficulte a  trouver  un job quand il etait plus jeune.  << Ma carrure de grand Black, ca ne passait pas. >> << Ipseite >> ,  par Damso. 1 CD (Capitol).", "theme": "m moyen format"}