{"title": "Referendum kurde : Erbil appelle au dialogue, Bagdad pose un ultimatum", "newspaper": "Le Monde", "author": ["Helene Sallon"], "date_publi": "2017-09-27", "content": "Les resultats du referendum sur l'independance du Kurdistan irakien qui s'est tenu lundi 25 septembre ne sont pas connus. Mais a Erbil comme ailleurs dans la region autonome et dans les zones controlees au-dela les forces kurdes, un resultat positif est considere comme acquis. Peu importe les chiffres definitifs qui sanctionneront l'issue de ce referendum organise a la hate, sans base legale solide et plus proche d'une consultation populaire informelle que d'un scrutin officiel, le president de la region autonome du Kurdistan irakien Massoud Barzani l'a affirme, le vote des habitants a ouvert une  << ere nouvelle >>. Depuis son palais des hauteurs d'Erbil, M. Barzani a pris la parole mardi soir afin se  feliciter  les electeurs du Kurdistan pour leur participation au vote. Sans formellement  proclamer  la victoire, ni  produire  d'annonce significative, il a repris dans cette allocution courte prononcee devant les deux drapeaux du Kurdistan et de l' Irak , les elements du discours porte par son camp depuis le debut de la campagne referendaire. Oppression et violence M. Barzani a ainsi resume l' histoire  des Kurdes en Irak a une succession d'episodes d'oppression et de violence tout en accusant Bagdad de n'avoir pas respecte ses engagements constitutionnels vis-a-vis d'un Kurdistan qu'il souhaite  voir   entrer  dans une relation de  << bon voisinage >>  avec l'Irak. << Nous allons  faire  face a des difficultes mais nous les surmonterons >>,  a dit M. Barzani en promettant toutefois aux habitants de la region kurde un  << avenir meilleur >>.  Rien pourtant n'a ete precise concernant les prochaines etapes qui devront  mener  a l'independance, ni sur les modalites dans lesquelles l'etat auquel le referendum de lundi doit  aboutir  sera fonde pas plus que sur la delimitation du territoire qui lui reviendra d'administrer. Le president du Kurdistan irakien a par ailleurs denonce les pressions internationales qui se sont accumulees en opposition a l'initiative kurde mais n'a pas repondu aux annonces de sanctions emanant de Bagdad qui ne reconnait pas legalite du referendum sur l'independance. M. Barzani s'est contente d'un vague appel  << au dialogue >>  et a la  << resolution des problemes >>  par la  << negociation >>,  une posture irenique en decalage avec l'etat d'esprit qui prevaut dans la capitale irakienne. \n        Lire aussi :\n         \n     \n                Kurdistan irakien : comprendre les enjeux du referendum a travers une carte\n     \n Ultimatum Plutot qu'une main tendue, c'est un ultimatum qu'a lance le gouvernement irakien au chef kurde. Le cabinet du premier ministre Haider Al-Abadi a donne, mardi en fin d'apres-midi, soixante-douze heures a Erbil pour  restituer  aux autorites federales le controle de tous les postes-frontiere et des aeroports de la region autonome. La menace a ete brandie d'interdire les liaisons aeriennes vers les deux aeroports d'Erbil et de Souleymaniye une fois ce delai ecoule. La veille deja, un signal avait ete adresse a Massoud Barzani par le lancement d'exercices conjoints entre les forces irakienne et turque en  Turquie , pres du poste-frontiere de Habour, qui est controle cote irakien par les combattants kurdes pechmergas depuis 1991. Ces exercices scellent le rapprochement opere entre Bagdad et Ankara contre le referendum d'independance kurde, moins d'un an apres une passe d'armes particulierement acerbe entre M. Abadi et le president turc Recep Teyyip Erdogan au sujet de la presence de troupes turques dans le nord de l'Irak, a l'invitation d'Erbil. Excede par la determination du chef kurde a  organiser  ce referendum d'auto-determination, en depit des injonctions d'Ankara, M. Erdogan a adresse, mardi, des menaces non voilees au president Barzani en l'intimant de  << mettre un terme a cette aventure qui ne peut  avoir  qu'une sombre fin >> .  << Tout cela sera termine quand nous fermerons les robinets a  petrole , leurs revenus vont  disparaitre , et ils ne seront meme plus capables de  trouver  de la nourriture quand nos camions cesseront d'aller dans le nord de l'Irak >> , a-t-il menace. L'Irak mesure Face a la virulence des avertissements adresses par le chef de l'Etat turc, la position affichee par le premier ministre irakien Abadi se veut encore mesuree. Lors d'une reunion avec les chefs des forces de securite irakiennes, mardi, M. Abadi a promis de  veiller  a  << ne pas faire de tort ou de difficultes supplementaires au peuple kurde >>  dans les mesures qu'il adopterait contre Erbil. Courtisant ses  << freres kurdes (...) citoyens a part entiere de l'Irak >> , il a rejete la responsabilite de ces mesures de represailles sur les responsables kurdes et denonce des fraudes electorales dans le scrutin. L'option militaire - votee la veille par le Parlement irakien qui a exige l'envoi de troupes dans les zones disputees - a ete ecartee a ce stade par M. Abadi. Aux chefs des forces  arm ees, il a indique que leur priorite demeurait la lutte contre l'organisation  Etat islamique  (EI).  << N'importe quel conflit peut-etre regle constitutionnellement ou par l'arbitrage de la Cour supreme >> , a-t-il precise, appelant Erbil a  rendre  au gouvernement federal le controle des territoires disputes jusqu'a ce qu'une solution constitutionnelle soit trouvee. Mercredi, M. Abadi est annonce au Parlement qui se reunira pour  examiner  le vote de nouvelles mesures de retorsion contre le gouvernement autonome du Kurdistan irakien. Le premier ministre irakien devrait  preciser  et  defendre  sa strategie face a des deputes qui majoritairement, et ce jusqu'au sein meme de son propre parti, l'intiment a  adopter  des mesures plus severes contre les autorites kurdes.", "theme": "proche orient"}