{"title": "<< Une suite qui derange >> : le retour du heraut du climat", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "L'avis du <<  Monde  >> - a voir Onze ans apres la sortie d' Une verite qui derange ,   le documentaire de Davis Guggenheim qui sensibilisa un large public au rechauffement climatique a travers  la figure d'Al Gore ,  Une suite qui derange  dresse le bilan de dix ans de lutte  politique  et ideologique, toujours a travers le portrait de son personnage principal. Bilan qui tombe on ne peut plus a propos, l'annee d'une serie d'ouragans devastateurs et de l'election d'un climatosceptique a la tete du deuxieme pays le plus pollueur du monde. \n        Lire la critique parue lors du Festival de Cannes :\n         \n     \n          Al Gore derange encore\n           \n Si le discours ecologique n'est toujours pas venu a bout du climatoscepticisme, une large partie de la  population  n'a plus besoin d'etre convaincue : elle ressent dans sa chair et dans son quotidien les effets du rechauffement climatique. Nourri d'innombrables images de catastrophes naturelles recentes, le documentaire nous invite a  penser  que l'imaginaire des films catastrophes avec lequel on aimait se  faire  peur s'est deverse dans la realite. Du cote de l'hagiographie Entierement construit autour de la personnalite d'Al Gore,  Une suite qui derange  tombe inevitablement du cote de l'hagiographie. Le  Prix Nobel  de la paix en 2007 est decrit comme un gourou bienfaisant qui a laisse de cote les ambitions d'une carriere  politique  pour la  defense  d'une noble cause. Partant aux quatre coins du globe pour  former  des ambassadeurs du  climat , tentant de  negocier  in extremis avec l' Inde  pour  eviter  qu'elle ne se dote d'usines de charbon, l'homme pourrait  sortir  tout droit d'un film de Frank Capra : il allie des talents de pedagogue et d'orateur, un melange d'idealisme et de pragmatisme, loin de tout carrierisme. Al Gore appartient autant a la realite qu'a la fiction et une cause a besoin de s'incarner Si l'on s'habitue vite au portrait flatteur, c'est que, comme tout homme politique, Al Gore appartient autant a la realite qu'a la fiction et qu'une cause a besoin de s'incarner. On accepte vite d'etre pris d'affection pour ce heros partage entre optimisme et desespoir, entre images apocalyptiques et statistiques encourageantes, qui prodigue a son auditoire des raisons d'esperer sans jamais lui  cacher  la realite d'un bilan ecologique accablant. Le militantisme, du moins celui d'Al Gore, est mu par une immense energie du desespoir. En 1998, alors vice-president de Bill Clinton, Gore defie la NASA d'envoyer un satellite scientifique pour  actualiser  l'image de la Terre vue de l'espace. Bloque par le  Parti republicain , le satellite sera finalement lance en 2015, sous la presidence Obama. C'est une vue datant de 1977 qu'il avait accrochee dans son bureau, et c'est celle mise a jour que l'on decouvre a la fin du film. L'image d'une Terre defiguree par l'activite humaine, mais une image ardemment desiree, et que l'homme semble  contempler  avec les yeux d'un enfant. Se revele alors la raison intime de son combat : un jour, Al Gore est tombe amoureux de la  planete  qu'il habitait. Documentaire americain de Bonni Cohen et Jon Shenk. Avec Al Gore (1 h 38). Sur le Web :  unesuitequiderange.fr ,  www.facebook.com/UneSuiteQuiDerange.FR  et  www.paramountpictures.fr/film/an-inconvenient-sequel-truth-to-power", "theme": "cinema"}