{"title": "Le Masters Next Gen, laboratoire du tennis", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-12", "content": "Visuellement, le court central de cet ATP Next Gen de Milan est une reussite. Sobre et epure, le rectangle bleu fonce sur fond bleu ciel ne dispose ni de couloirs inutiles en simple, ni de juges de ligne campes derriere les joueurs. Le sigle  ATP  appose sur le filet, les sponsors sur les panneaux et les 4 500 spectateurs, prouvent qu'il s'agit bien d'un tournoi professionnel. Pendant cinq jours, ce court a vu s'affronter huit joueurs, les sept meilleurs du  monde  de moins de 21 ans classes entre la 37 e  et la 65 e  place mondiale, plus un talentueux italien invite par les organisateurs. Il a vu la victoire finale du Coreen Hyeon Chung. Ici, a part une remuneration attractive, il n'y avait aucun point a  gagner  pour les joueurs. Seulement la satisfaction de se  mesurer  aux autres futures stars deja annoncees par l'ATP. Flopee de nouvelles regles Ce tournoi est surtout un laboratoire ou sont testees une flopee de regles et d'innovations : un chronometre pour  limiter  les temps morts, un systeme electronique de detection des fautes, des tablettes et un micro-casque a disposition des joueurs entre les sets pour  recevoir  des conseils de leur coach et la possibilite donnee aux spectateurs de se  deplacer  a tout moment dans les  tribunes . D'autres regles touchent le deroulement du jeu. Le let n'existe plus et le format est reduit. Les matchs se deroulent au meilleur des 5 sets mais avec des sets en 4  jeux  (tie-break a 3-3) et un point decisif a 40-40. Des les premiers coups de raquettes, les spectateurs apprehendent rapidement ces regles.  << Fault ! >>  Une voix quelque peu  robotique  indique que la balle du serveur n'est pas dans le carre de service.  << Out ! >>  Les juges de ligne ont ete remplaces par une annonce automatisee. Le jeu a commence depuis une dizaine de minutes, mais les spectateurs continuent a  arriver  au compte-gouttes. Plusieurs groupes de personnes descendent les marches des gradins a la recherche de leur place sans  faire  attention au point qui se deroule a quelques metres. Denis Shapovalov mene face au Coreen Hyeon Chung. Quelques minutes apres, il clot le premier set : 4-1 en 15 minutes. Le blond aux cheveux longs regagne son banc, pianote sur un ecran ou il regarde differentes statistiques sur son premier set : pourcentage de 1 er  service, pourcentage de retour, zones de services etc. Il enfile ensuite un casque sur ses oreilles. Sur l'ecran geant, les spectateurs le voient alors  discuter  avec son coach dote du meme casque et installe dans la tribune derriere lui. Le chronometre au service, l'innovation la plus appreciee Toujours a proximite, Chris Kermode, le directeur de l'ATP surveille avec attention l'application de ces regles incongrues qui pourraient  derouter  les joueurs et les spectateurs. L'organisation a fait des etudes de  consommation  dans  le monde  sur ce que les nouveaux marches et les nouvelles generations aimeraient  voir  dans le  tennis . Ces nouvelles regles sont le resultat de cette etude.  << Je pense que chaque  sport  doit s'adapter, doit faire des changements, nous n'allons pas faire des changements pour  changer , mais nous regardons vers l'avenir, vers la prochaine generation de fans >> , explique l'ancien joueur britannique a la tete de l'ATP depuis 2014. Le shot clock est le changement le plus apprecie par les joueurs au moment de faire le bilan en conference de presse. Ce chronometre active par l'arbitre decompte le temps du service de chaque joueur et leur evite de  depasser  les 25 secondes reglementaires pour  donner  plus de rythme a la rencontre. Cette innovation pourrait  etre  la premiere a faire son apparition sur le circuit selon Chris Kermode :  << Le shot clock ca peut etre possible des 2019. Les gens en parlent depuis des annees. Alors, allons-y ! >>. Un changement de format plus difficile a appliquer Les regles qui influent davantage sur le jeu seront plus difficiles a faire passer. Les joueurs et l'arbitre ont d'ailleurs commis quelques erreurs les premiers jours. Lors du match d'ouverture, Carlos Bernardes l'arbitre de chaise, annonce une balle let sur un service de Daniil Medvedev. Le lendemain, le meme Medvedev s'emmele les pinceaux dans le score. Mene 1-3 dans le troisieme set, le Russe s'assoit sur son banc, prend son casque avant de  lever  les yeux vers l'arbitre et de  comprendre  qu'il n'y a pas de changement de cote et que le set n'est pas termine. Dans l'ensemble, le public est assez enthousiaste devant ces nouvelles regles. A 15 ans Loris assiste pour la premiere fois a un tournoi de tennis professionnel. Une balle de tennis signee par un joueur americain dans les bras, ce jeune licencie ne trouve rien a  jeter , meme le format :  << Ca accelere le jeu c'est bien. Des fois sur certains tournois juniors je joue aussi en 4 jeux. Le point decisif, c'est sympa. Un jeu ne dure pas des heures. >> Le patron du tennis mondial tient cependant a  rassurer  les fans echaudes par ce tennis express :  << Je ne suis pas en train de  dire  que nous allons faire ces changements dans un, deux trois ou cinq ans. Les joueurs qui en sont a la moitie de leur carriere sont a la recherche d'un heritage et si vous changez les regles  vous  changez leur  histoire . Toute la question est de  savoir  comment les  integrer  progressivement, peut-etre en les introduisant sur le circuit  challenger , en commencant avec une generation qui a grandi avec. >>  Aucune chance donc, de voir un jour une finale Federer- Nadal avec des sets en 4 jeux et sans avantage.", "theme": "tennis"}