{"title": "Solvay acheve sa mue en vendant ses 12 usines de nylon", "newspaper": "Le Monde", "author": ["Denis Cosnard"], "date_publi": "2017-09-19", "content": "Solvay tire un trait sur le nylon - et, du meme coup, sur un pan entier de l' histoire  industrielle francaise. Le venerable groupe chimique belge a annonce, mardi 19 septembre, la vente de toutes ses activites dans le polyamide 6.6, le nom scientifique du nylon. Elles emploient 2 400 personnes a travers 12 usines, provenant de l'ancien pilier de la chimie tricolore Rhone-Poulenc. Solvay les avait recuperees en achetant Rhodia en 2011. Trois sites francais sont concernes, a Chalampe (Haut-Rhin),  Lyon  et  Valence . L'ensemble va  passer  aux mains de l'allemand BASF, qui a accepte de  payer  1,6 milliard d'euros. Au-dela de son prix bien plus important que prevu, l'operation pourrait n'etre qu'une des innombrables transactions qui agitent, depuis quelques annees,  le monde  de la chimie, une  industrie  en pleine recomposition. Elle s'avere en fait triplement marquante. D'un coup, BASF reaffirme ses ambitions dans le secteur, Solvay acheve sa mue et l'ancien empire Rhone-Poulenc s'effiloche un peu plus. Pour BASF, l'achat de ces 12 usines intervient a un moment particulier. Depuis le 1 er  septembre, le colosse allemand n'est plus le leader mondial de la chimie. La fusion de ses rivaux americains Dow et DuPont l'a detrone. Certes, le nouvel ensemble DowDuPont est voue a  eclater , d'ici dix-huit mois, en trois entites separees et BASF devrait alors  retrouver  son rang. Mais l'achat du nylon de Solvay permet au groupe de Ludwigshafen (Rhenanie-Palatinat) d'envoyer sans  attendre  un message clair : il ne lache pas prise. Pour l'emporter face a des fonds et a des industriels comme le chinois Kingfa, BASF a consenti a  signer  un tres gros cheque. Il represente sept fois le resultat brut d'exploitation degage, ces douze derniers mois, par les activites en jeu. Un prix eleve pour une activite cyclique que Solvay vend sans doute au mieux de sa forme, et dans laquelle d'importants investissements restent necessaires, notamment pour  moderniser  Chalampe. Fin 2016, les analystes de KBC evoquaient plutot un prix voisin de 800 millions d'euros. << Le resultat, c'est un portefeuille d'activites equilibre >> \n        Lire aussi :\n         \n     \n                Le message d'alerte des industriels de la chimie\n     \n L'acquisition devrait  porter  BASF au premier rang mondial des polyamides, cette  famille  de plastiques dont le nylon constitue la vedette et dont l'americain Invista etait jusqu'a present le champion. Encore faudra-t-il  convaincre  les autorites europeennes que cette concentration ne malmene pas trop la concurrence. Cela pourrait  prendre  un an. Les equipes de BASF, confiantes, ont accepte de  verser  un dedommagement a Solvay si l'accord n'aboutit pas. Pour Solvay, cette vente d'usines, qui assurent 15 % de son chiffre d'affaires, se revele encore plus decisive.  << C'est la derniere etape de la transformation du groupe entamee depuis quelques annees >>,  explique le PDG, Jean-Pierre Clamadieu. En huit ans, la vieille maison aux mains de l'aristocratie belge a change du tout au tout. Elle s'est d'abord delestee de sa branche pharmaceutique, puis a repris le francais Rhodia, que dirigeait alors M. Clamadieu. Devenu patron de l'ensemble, ce dernier s'est lance dans une refonte acceleree du portefeuille. Quarante transactions signees en quatre ans ! Le groupe a en particulier investi dans les produits pour l'extraction du  petrole  et du gaz, puis dans les materiaux composites. En sens inverse, il s'est retire de metiers juges moins porteurs, comme le PVC, l'acetate de cellulose pour filtres a cigarettes et, aujourd'hui, le nylon. Au total, pres de la moitie de l'ex-Rhodia a ete revendue. << Le resultat, c'est un portefeuille d'activites equilibre >>,  se rejouit M. Clamadieu. Il compte un quart de produits classiques dont Solvay est l'un des leaders, et qui assurent des rentrees regulieres : des << vaches a lait >> comme le carbonate de sodium et l'eau oxygenee. Les trois quarts restants correspondent a des << materiaux de performance >> vendus a des clients nommes Airbus,  Apple , Safran ou Unilever et censes  assurer  la croissance du groupe.  << C'est l'equilibre que je visais en prenant la tete de Solvay >>,  confie le PDG. Ce cocktail obtenu, fini les acquisitions et les cessions permanentes.  << Nous allons plutot  tirer  partie de ces actifs en innovant et en optimisant notre organisation. >> Un ultime demantelement de l'ex-Rhone-Poulenc Vue de  France , la vente equivaut a un ultime demantelement de l'ex-Rhone-Poulenc, une entreprise dont le nylon a longtemps assure la fortune. Tout avait commence dans les annees 1930. A l'epoque, les industriels de la chimie rivalisent d'imagination pour  mettre  au point des textiles synthetiques. En la matiere, l'americain Du Pont de Nemours dispose d'un temps d'avance, avec le nylon, cette matiere inventee par un de ses ingenieurs en 1935. Sa legerete, sa souplesse font des miracles. On l'utilise pour  fabriquer  des poils de brosse a dents, puis, tres vite, des bas que les femmes s'arrachent. En 1939, lorsque Du Pont s'adresse aux Francais pour leur  proposer  la licence de sa nouvelle merveille, ceux-ci n'hesitent pas longtemps. Le 30 mars, le directeur de Rhodiaceta, Renaud Gillet, signe l'accord aux Etats-Unis et y achete du materiel pour  produire  en serie des bas de qualite moyenne,  << car des bas trop solides ruineraient  [leur]  commerce >>  - l'obsolescence programmee, deja. La guerre passee, la production demarre vraiment. Elle decolle en fleche dans les annees 1950. A Chalampe, Valence..., les usines poussent les unes apres les autres. C'est  L'Age de nylon,  titre d'une trilogie d'Elsa Triolet entamee en 1959. Il assure la prosperite de Rhone-Poulenc, seul producteur en France. Apres la chute du brevet en 1963, l'essor de la concurrence, puis la crise du petrole, le groupe connait des annees difficiles, qui aboutiront a de fortes pertes et a la nationalisation de 1982. Mais le nylon retrouve ensuite son eclat, grace a des nouvelles applications, notamment dans l' automobile . Passees de Rhone-Poulenc a Rhodia puis a Solvay avec les autres activites chimiques d'origine, les usines de nylon vont desormais  etre  separees. Elles etaient certes rentables, mais moins que les autres, alors qu'elles reclament des capitaux importants et utilisent enormement de gaz - une matiere premiere aux prix fluctuants. Autant de raisons pour  couper  le fil, a juge M. Clamadieu.", "theme": "economie"}