{"title": "Pollution : le Senat se porte partie civile contre le pneumologue qui avait menti sous serment", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-05-31", "content": "Le Senat a decide de se  constituer  partie civile contre un pneumologue repute, Michel Aubier, qui avait passe sous silence ses liens avec l' industrie  petroliere lors d'une audition a la Haute Assemblee alors qu'il avait prete serment, a annonce, mercredi 31 mai, son bureau. Le professeur Aubier doit  comparaitre  devant le tribunal correctionnel de  Paris  le 14 juin. Il risque jusqu'a cinq ans d'emprisonnement et 75 000 euros d'amende. Selon Publicsenat.fr, qui a eu la primeur de la decision du bureau du Senat, il s'agit d'une premiere. Le cabinet du president du Senat, Gerard Larcher (LR), s'est refuse a  confirmer  ce caractere inedit, ainsi qu'a tout commentaire. << Je n'ai aucun lien d'interet avec les acteurs economiques >> , avait declare le 16 avril 2015 le professeur Aubier, en preambule de son audition par la commission d' enquete  du Senat  << sur le cout economique et financier de la pollution de l'air >> , apres  avoir  jure, la main levee, de  << dire toute la verite >> . Il etait auditionne comme representant de l'AP-HP, a la place de Martin Hirsch, qui avait ete empeche. Le professeur Aubier avait notamment declare que  << le nombre de cancers dans les  pathologies  respiratoires ( ... ) liees a la pollution est extremement faible >> . \n        Lire aussi :\n         \n     \n                Diesel : un medecin poursuivi pour parjure apres une audition devant le Senat\n     \n De 50 000 a 60 000 euros par an de Total Un an plus tard, apres des revelations de  Liberation  et du  Canard enchaine , il avait reconnu en mars 2016 devant la commission senatoriale qu'il touchait de 50 000 a 60 000 euros par an du groupe petrolier Total depuis la fin des annees 1990. \n        Lire aussi :\n         \n     \n                Quand y a-t-il conflit d'interets ?\n     \n Le directeur general de l'AP-HP, Martin Hirsch, qui avait dit tout  ignorer  de la collaboration de M. Aubier avec Total, avait annonce en avril 2016 l'obligation pour les medecins de l'AP-HP de  declarer  leur activite remuneree au profit des industriels. La presidence du Senat avait signale en avril 2016 le cas de ce medecin au parquet , qui avait ouvert une enquete preliminaire. Le medecin, ancien chef du service de pneumologie a l'hopital Bichat a Paris, avait evoque un acte non intentionnel, selon une source proche de l'enquete. \n        Lire aussi :\n         \n     \n                Pollution : le pneumologue Michel Aubier face a ses mensonges\n     \n Trois ONG, Ecologie sans frontieres, Generation future et Le Rassemblement pour la  planete , ont decide egalement, en mars, de se  porter  civile.  << La lutte contre la corruption concerne tous les secteurs de la societe. Et la sante environnementale est infestee de conflits d'interets >> , avait alors declare Saifi Nadir, vice-president d'Ecologie sans frontieres.", "theme": "pollution"}