{"title": "Photographie : << Rechercher l'esprit du lieu, c'est tenter de saisir une aura qui interpelle la memoire >>", "newspaper": "Le Monde", "author": ["Claire Gilly"], "date_publi": "2017-11-16", "content": "A la fois proche du documentaire et du photoreportage, non loin de la photographie plasticienne, la serie  Empire of Dust  d'Amelie Labourdette rassemble sept << ecomostri >> : des creatures de beton dressees au creux d'une vallee ou a flanc de colline, edifiees souvent en inadequation avec le paysage, qui peuplent l' Italie  du Sud. Recompensee par un  Sony  Photography Award dans la categorie  architecture  en 2016 pour cette serie,  elle presente sa premiere exposition personnelle a la Galerie Thierry Bigaignon, jusqu'au 28 decembre a Paris.  Dans un entretien,  Amelie Labourdette  nous explique sa demarche. Pourquoi  avoir  choisi de  faire  une serie sur des batiments inacheves ? En 2015, pour la serie  Empire of Dust , mon interet s'est tourne vers l'Italie, et plus precisement vers les regions et territoires de l'Italie du Sud :  <<  Italia Incompiuta >>  [Italie inachevee]  est l'autre nom de l'Italie et plus encore de cette Italie meridionale ou les crises et detournements financiers ont fait de l'inachevement une esthetique architecturale depuis la seconde guerre mondiale, une partie intrinseque de l'identite de ce territoire. A l'origine de la serie, il y a le choc de la  crise financiere  de 2008 et la recherche d'images, de  lieux  a meme d'exprimer l'effondrement d'un systeme, d'un capitalisme dont on a pu  voir  les consequences a La Nouvelle- Orleans , a Detroit ou encore a Athenes. C'est ainsi que j'ai commence a m'interesser aux constructions inachevees. Puis en realisant des recherches sur ces constructions un peu partout dans  le monde , je me suis rendu compte que ces squelettes de beton de grands projets restes en suspens, ces buildings inacheves - stigmates recurrents de notre epoque - refletaient, tels des miroirs, les bouleversements socio-economiques. En tant que photographe, quelle identite donnez- vous  a ces constructions ? Du fait de leur inachevement, il s'opere un glissement de leur identite. A l'instar des oeuvres d'art inachevees, elles deviennent des oeuvres ouvertes. Ce sont des espaces et des formes indefinies qui possedent un  << possible lateral >> , un  << devenir autre >>  que l'usage auquel le  projet  initial les dediait. A mon sens, ces formes indeterminees aux identites flottantes, entre ruines a  venir  et sculptures potentielles dessinent les contours d'un etrange present proche de l'utopie : une relance de l' histoire  ou se construit une nouvelle etendue poetique sur laquelle plane le spectre de la fin d'un certain  monde . Dans cette serie - et dans mes autres series en cours telles que  Traces d'une occupation humaine  realisee en  Tunisie  -, je tente d'interroger ce qui dans le paysage est a priori << invisible >>. Il s'agit de  saisir  des lieux singuliers aux dimensions multiples :  rechercher  l'esprit du lieu, c'est  tenter  de saisir une aura, une atmosphere singuliere qui produise du sens et interpelle la memoire. C'est tenter d'atteindre un immateriel qui met en contact avec le passe, mais avec le futur aussi. Ces constructions inachevees sont le reflet de l'histoire, d'une epoque, ainsi que de notre imaginaire. Cette serie invite le spectateur a  tisser  des liens improbables avec l'histoire : de la photographie de Dusseldorf aux sculptures minimalistes des annees 1960 ou encore aux interventions monumentales du Land Art. Mais egalement des ruines de la peinture romantique allemande aux << ruines prospectives >> des romans de science-fiction, tels qu' After London  de Richard Jefferies ou  La Terre demeure  de George R. Stewart, qui decrivent une ere post-humaine ou la nature reprend le dessus sur les constructions humaines. Vous considerez ces edifices comme des sculptures monumentales... A cette <<  archeologie  du present >> s'est melee une reflexion sur la notion de << document >> photographique comme un vecteur permettant le deplacement d'une perception a une autre, d'un statut vers un autre, instaurant des parcours transversaux, des glissements de  l'identite des formes et de leurs perceptions, mais aussi entre documentaire et fiction. Dans le  contexte  de cette reflexion, les constructions inachevees m'interesserent particulierement car elles referaient directement a une << esthetique de l'inachevement >>, a la notion de << non finito >>, designant des sculptures inachevees par l'artiste, volontairement ou non. Par l'inachevement, il s'agit de  donner  l'oeuvre sous une forme interrompue, comme etape du processus de creation et condition << d'oeuvre ouverte >>, << d'oeuvre a venir >>. Cette esthetique de l'inachevement et du  non finito  m'est donc apparue intrinsequement liee aux definitions de la modernite, qui laisse la place a la perception du spectateur dans la construction meme de l'oeuvre :  << C'est le regardeur qui fait l'oeuvre. >>  S'opere alors une rupture dans la perception de leur usage auquel le projet initial les dediait : ainsi, en devenant des objets indetermines, elles accedent a une dimension plastique, un  devenir  sculpture - ici des sculptures monumentales de Land Art prises dans le paysage, la nature luxuriante de cette Italie meridionale. Peut-on  dire  que votre serie est un photoreportage ou un documentaire sur ces << creatures de beton >> ? J'ai tente conjointement - a travers une << archeologie du present >> - de  dresser  une reflexion sur notre epoque contemporaine, et de  convoquer  l'imaginaire du spectateur afin que s'y deplie << une variante du monde >>. Meme si ce  travail  photographique a une part documentaire et souhaite  etre  le reflet d'un territoire donne (ici l'Italie du Sud), il ne vise pas a etre un inventaire rigoureux et systematique des constructions inachevees de ce territoire. La part de subjectivite est restee preponderante quand aux batiments que j'ai choisi de  photographier . Mon choix s'est fixe sur des squelettes de beton aux formes << indefinies >> avec une forte qualite plastique. Je suis egalement allee a la recherche de lieux singuliers, ou les constructions inachevees fusionnent avec le paysage, absorbees dans un ecrin de verdure, rappelant une nature edenique.", "theme": "photo"}