{"title": "Les rates de la base de donnees publique Transparence Sante", "newspaper": "Le Monde", "author": ["Maxime Ferrer, Chloe Hecketsweiler"], "date_publi": "2017-10-12", "content": "<<  En consultant le site en avril, je decouvre plus de 70 000 euros de montants totalement injustifies.  >> Gynecologue a  Marseille , Marie Bannier fait partie des rares medecins qui consultent les informations les concernant sur  le site Transparence Sante , une base de donnees publique ou sont recenses, depuis avril 2016, les liens d'interet unissant  entreprises  et professionnels de sante. \n        Lire l'enquete (edition abonnes) :\n         \n     \n          << Cadeaux >>, remunerations... comment l'argent des laboratoires irrigue le monde de la sante\n           \n <<  Il s'agit d'un probleme de virgule , justifie alors Julie Marot, directrice juridique de Medtronic  France , un fournisseur de materiel medical, a l'origine de l'erreur.  Le docteur Bannier nous a contactes en mai pour nous  signaler  l'erreur. Nous avons immediatement corrige l'information. >> Des donnees erronees publiees sans verification Le cas de la gynecologue est loin d'etre isole. En parcourant les donnees de la base Transparence Sante, des milliers de lignes et de chiffres posent question : des repas a 8 000 euros, des frais de  transports  a 36 000 euros, ou encore des montants importants sans aucune information sur leur nature. A chaque fois, un nom de medecin est associe a la depense. Une fois contactes, ceux-ci nient categoriquement  avoir  beneficie de tels montants. En mars 2014, le docteur Raymond Azar participe au Symposium Nephro Agora a  Paris . Selon la base de donnees, ce nephrologue du  centre  hospitalier de Dunkerque aurait beneficie d'un repas evalue a 8 406 euros. Bien loin de la limite de 70 euros fixee par l'ordre des medecins pour un repas finance par un laboratoire.  << Je vois tres bien de quoi il s'agit : c'etait un repas banal dans un hotel parisien, un buffet standard , assure le docteur Azar.  Apparemment ces donnees ne sont pas du tout fiables. Je suis choque de  voir  ce  genre  d'inexactitudes grossieres publiees sans  verification . Ce n'est pas serieux. >> Le laboratoire Fresenius Medical Care, qui a organise l'evenement, reconnait ses erreurs.  << La totalite du budget de la convention a ete attribuee au docteur Azar , explique Jerome Sordoillet, responsable   conformite et ethique du laboratoire.  Nous avons effectue la modification. >> Tous les laboratoires contactes par  Le Monde  evoquent des problemes de saisie, des montants en  devises  etrangeres, des budgets de repas collectifs attribues a un unique beneficiaire ou des agregations de donnees. << Le LEEM  [Les Entreprises du medicament, un syndicat]  nous avait recommande d'agreger les frais de repas et d'hebergement pour un meme evenement. Nous nous sommes apercus que cela pretait a confusion, et depuis le second semestre 2016, nous sommes revenus a une publication ligne par ligne >> , explique Martine La Roche, responsable de la base chez Janssen. 250 millions d'euros intracables La base de donnees devait  permettre  de  rendre  publics a la fois les avantages accordes et les remunerations versees par des entreprises a des professionnels de la sante. Un document a  consulter en ligne  ou a  telecharger sous forme de fichiers  par le biais de la plate-forme Open Data du gouvernement. L'interet de ces fichiers aurait ete de permettre des recherches plus avancees la ou le site n'autorise qu'une consultation au coup par coup, par entreprise ou beneficiaire, sans  afficher  les montants totaux ou permettre le telechargement de donnees. En definitive, les 3 gigaoctets de donnees de la base Transparence Sante se revelent delicats a exploiter : compte tenu des erreurs, oublis et imprecisions, il est impossible de  reconstituer  l'ensemble des mouvements d'argent entre les entreprises et les beneficiaires. L'absence d'un identifiant, un numero unique pour chaque beneficiaire, sur un quart des lignes de donnees pose particulierement probleme. Et quand il n'est pas absent, cet identifiant peut en fait  renvoyer  a plusieurs centaines d'entre eux. Par exemple, 712 beneficiaires partagent l'identifiant  << 10000000001 >> . Si on ajoute a cela le fait que certains montants ne sont pas justifies, pres de 250 millions d'euros (28 % du total des montants) sont perdus de vue. Interrogee sur les incoherences de la base, la direction generale de la sante (DGS) a repondu au  Monde  par courriel. Elle explique que  <<  [le]  ministere n'a pas la possibilite de  modifier  ces donnees >> . Elle ajoute qu'un systeme d'alerte a ete mis en place,  << incitant les entreprises declarantes a  corriger  leurs donnees si des erreurs sont detectees >>.", "theme": "les decodeurs"}