{"title": "SNCF : une action de groupe pour discrimination des salaries handicapes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "Le troisieme syndicat de la  SNCF , SUD-Rail a annonce, mardi 7 novembre,  avoir  engage une action de groupe contre la compagnie ferroviaire pour discrimination envers ses salaries handicapes. Selon la centrale, ces derniers verraient leur carriere et leur remuneration freinees. Il s'agit de la  << premiere action de groupe pour discrimination indirecte  [situation dans laquelle une disposition, un critere ou une pratique apparemment neutre desavantagerait particulierement des personnes par rapport a d'autres]  des travailleurs handicapes >>  engagee en  France , revendique SUD-Rail dans un communique. Interrogee par l'Agence France-Presse (AFP), l'Association des paralyses de France a confirme qu'il s'agissait a sa connaissance  << d'une initiative inedite en ce sens >> , depuis l'extension il y a un an du champ des actions de groupe aux affaires de discrimination au  travail . Pas d'amenagement du poste de travail SUD-Rail affirme avoir lance, le 28 mars, une phase de negociation avec l'entreprise prevue par la loi, de six mois minimum. Or, un semestre apres l'ouverture de cette derniere  << la direction de la SNCF propose un nouvel accord Handicap, encore pire que les precedents >> , estime le syndicat. Celui-ci reunira son conseil federal dans quinze jours pour  decider  d'engager la phase judiciaire devant le tribunal de grande instance de Bobigny. D'apres les calculs de la centrale, la remuneration moyenne globale des salaries handicapes au sein de la compagnie est inferieure de 11 % a 12 % a celle des travailleurs valides et ils doivent  attendre  davantage pour  gravir  un echelon de remuneration - le delai est augmente de 30 %. Selon une  enquete  interne realisee en 2016, consultee par l'AFP, un quart des salaries handicapes de la SNCF n'ont pas beneficie d'un amenagement de leur poste de travail alors qu'ils en auraient eu besoin et la moitie de ces personnels estiment que leur handicap est un frein a leur evolution professionnelle. Des resultats  << biaises >>  selon SUD-Rail qui a recalcule a la hausse plusieurs donnees. Baisse des budgets alloues En 2016, le groupe public ferroviaire employait 6 726 travailleurs handicapes, soit 4,52 % des effectifs, detaille l'entreprise dans son rapport annuel pour l'annee 2016. Leur nombre a nettement augmente depuis le debut des annees 2000 mais il reste inferieur a l'obligation legale d' emploi  de 6 %. SUD-Rail denonce en outre la baisse des budgets  << reels >>  des accords handicaps signes par l'entreprise depuis 1992 avec les syndicats pour s'acquitter de son obligation. Il conteste la facon dont la SNCF calcule ce financement, allant jusqu'a  evoquer  une  << escroquerie >>  comptable. Interrogee, l'entreprise n'a pas reagi a ces differentes accusations.", "theme": "entreprises"}