{"title": "Promotionnelle, commemorative ou independante, la cartouche de jeu video fait de la resistance", "newspaper": "Le Monde", "author": ["Corentin Lamy"], "date_publi": "2017-10-02", "content": "L'annonce date du 31 aout et, pendant quelques heures, a enflamme l'Internet << gamer >> : pour  celebrer  les trente ans de la serie culte  Street Fighter , l'editeur japonais Capcom s'apprete a  reediter  son deuxieme episode - certainement le plus emblematique. On sait l'editeur enclin a  ressusciter  inlassablement son fond de catalogue. Mais, cette fois-ci, c'est different : cette enieme version de  Street Fighter II  sera disponible sous forme d'une veritable cartouche de Super Nintendo et fonctionnera d'ailleurs sur les consoles d'epoque. Une console qui, officiellement, n'a pourtant plus connu de sortie depuis 1998. Ce n'est pas la premiere fois que Capcom fait les yeux doux aux amoureux des cartouches en plastique. En 2013, cent cinquante nouveaux exemplaires de  DuckTales , sorti pres de vingt-cinq ans plus tot sur NES, avaient ete distribues a quelques heureux elus. Mais pas question, cette fois, d'une simple operation promotionnelle : ce sont tout de meme 5 500 exemplaires qui seront mis en circulation, a la fin de novembre, aux Etats-Unis. Une reedition que iam8bit, le distributeur de ces cartouches a l'ancienne, envisage comme la premiere d'une longue serie :  << On veut  faire  ce que Criterion fait avec les classiques du  cinema  :  creer  des pieces de collection haut de gamme, mais qui sont egalement fonctionnelles >> , explique son cofondateur, Jon M. Gibson. Des moules dans la nature Pour les joueurs nostalgiques  << grave chauds >> , la reedition de  Street Fighter II  est  << une idee geniale >> ,  << sympa >> ,  << plutot fun >>  et, en tout cas,  << une bonne initiative >>  se felicitent respectivement Catzoo, John, Hegor, Kenny et Sylvain sur  Twitter . Mais tous tiquent sur le prix : 100 dollars (84,50 euros). En brocante ou dans les boutiques d'occasion,  Street Fighter II  peut encore se  trouver   << entre 2 et 5 euros >> , estime, toujours sur les  reseaux sociaux , Huile Smith. << Jamais nous n'utiliserions d'anciennes cartouches remises a neuf : on se refuse a  detruire  des bouts de l' histoire  du jeu video >> Mais cette operation a un cout - et pas le meme qu'a l'epoque. Tires a 5 500 exemplaires seulement, ces cartouches sont fabriquees avec des composants neufs et sur le territoire americain. Iam8bit utilise ainsi un nouveau moule pour  fabriquer  le plastique ( << de tres haute qualite >> , precise Amanda White, l'autre cofondatrice de l'entreprise), les anciens ayant disparu dans la nature depuis longtemps.  << Jamais nous n'utiliserions d'anciennes cartouches remises a neuf : on se refuse a detruire des bouts de l'histoire du jeu video >> , ajoute-t-elle. Autre probleme pour le distributeur : les composants d'epoque n'existent plus, remplaces par des puces trois volts ( << ou moins >> ), alors que les consoles d'epoque etaient alimentees en cinq volts.  << Par mesure de securite, on a du  inclure  des convertisseurs dans toutes nos cartouches , explique M. Gibson.  On a aussi travaille etroitement avec Capcom pour les illustrations. Les boites d'origine ont ete scannees en tres haute resolution puis restaurees, pixel apres pixel, pour  pouvoir   imprimer  les nouvelles. >> \n        Lire aussi :\n         \n     \n                SNES Mini, Mega Drive Classic... L'actualite des consoles des annees 1990 en 2017\n     \n Les independants a l'assaut du marche Mais tous les joueurs ne sont pas prets pour autant a  craquer . Pour certains, ce qui fait la valeur d'une cartouche, c'est sa qualite de temoignage historique.  << J'ai achete une cartouche  Final Fantasy VI  d'origine, car c'est une partie d'histoire , nous raconte Morgan.  Mais je n'y jouerai pas : je le referai sur des supports modernes. >>  Racheter une cartouche au prix fort ? D'accord, mais a condition que ce soit un nouveau jeu.  << Un episode inedit, j'aurais precommande dans la minute. Un jeu comme  Street Fighter II  que j'ai deja en trois exemplaires, non >> , resume Hamsterjoueur. Partout dans  le monde , des createurs independants travaillent de concert pour  donner  une seconde jeunesse a leurs consoles preferees Surprise : ces  jeux  recents, curieuses anomalies temporelles developpees par de jeunes createurs pour de vieilles cartouches, ils existent.  << Sur certains supports, les sorties se comptent en dizaines, voire plus ! Mais autant la production est plethorique sur 8-bit, autant elle est rachitique sur 16-bit. Le souci etant que l'on attend une qualite bien plus elevee niveau realisation sur ces machines >> , explique Guillaume Verdin, redacteur pour  le  Mag  de l'association MO5.com  et specialiste du jeu video  retro . Partout dans le  monde , des createurs independants travaillent, en effet, de concert pour donner une seconde jeunesse a leurs consoles preferees, developpant de nouveaux jeux pour ces supports antiques. Quitte, pour les plus ambitieux, a leur  offrir  une, pourtant, peu rentable sortie sur support  physique . Les consoles, plus populaires ?  << Celles sur lesquelles il est facile de  developper , comme les machines peu puissantes, et les machines cultes comme la NeoGeo ou la Dreamcast, pour lesquelles il y a un public, meme pour des jeux tres chers >> , continue M. Verdin. Mais il n'y a pas que les joueurs qui sont nostalgiques : chez les createurs aussi, il y a la volonte de ressusciter des systemes morts trop tot et ainsi  contribuer  a  reparer  ce qui est parfois percu comme une injustice.  << Il y a des communautes  homebrew [jeux amateurs]  tres actives sur des machines qui n'ont justement pas eu beaucoup de jeux a l'epoque : Vectrex, Virtual Boy, Jaguar, Atari 7800... >> Exposer,  entreposer , transmettre << Les joueurs \"retros\" aiment  tenir  un objet entre leurs mains,  mettre  un jeu dans une vieille console,  regarder  la boite,  lire  le manuel >> C'est le cas du collectif canado-californien CollectorVision. En 2008, les Quebecois Jean-Francois Dupuis et Toby Saint-Aubin commencent ainsi par fabriquer des manettes personnalisees, avant de  publier  leurs propres jeux pour des machines de la fin des annees 1970 et debut 1980 : ColecoVision, Atari 2600 ou Intellivision.  << Et bientot pour NES, Super NES, MSX, et Master System ! >> , precise Toby Saint-Aubin, qui se targue de publier  << entre dix a quinze jeux par an >>  sous le label Acclaim, marque historique dont ils ont rachete le nom en 2014. L'un des plus recents,  Sydney Hunter & The Sacred Tribe , est un jeu pour Intellevision tire a neuf cents exemplaires. Pas de quoi cependant faire  vivre  ce petit collectif, dont un seul membre est salarie. Un marche marginal ? En tout cas, un marche de niche. Meme si Toby Saint-Aubin veut  croire  que, d'ici a la fin de l'annee, les projets de CollectorVision pour des machines plus recentes (comme  Justice Beaver , prevu sur Super Nintendo) leur permettront de  passer  la seconde. Pour lui,  << les joueurs \"retros\" aiment tenir un objet entre leurs mains, mettre un jeu dans une vieille console, regarder la boite, lire le manuel. On peut physiquement  ressentir  qu'on n'a pas paye pour rien >> . Car le retour de la cartouche, ce n'est pas que le retour d'un objet : c'est surtout celui d'un lien. D'une preuve materielle, quelque chose de tangible qu'on peut  montrer ,  exposer , entreposer, et, peut-etre, un jour,  transmettre . Une incongruite a l'heure du tout numerique, quand les joueurs doivent de plus en plus souvent se faire a l'idee de telecharger un jeu plutot que d'en  posseder  une copie physique, avec sa boite et son manuel. L'annonce, il y a deja un an, que les jeux de l'alors future Switch de Nintendo seraient stockes sur des cartouches avait d'ailleurs permis de  prendre  la mesure de cet enthousiasme presque excessif, les nostalgiques oubliant qu'en verite, sur ses consoles  Game Boy Advance ,  Nintendo DS  et  Nintendo 3DS , le constructeur japonais n'avait jamais cesse d'y  avoir  recours. Cartouches et vinyles La cartouche comme dernier lien physique avec sa passion, c'est aussi la conception qu'en a  Matthew << Matt >> Phillips, developpeur de  Tanglewood , jeu Mega Drive prevu pour cet hiver : << Si vous achetez un album dematerialise ou que vous vous abonnez a un service de streaming, en fin de compte, vous ne possedez rien : vous avez juste l'autorisation de l'ecouter.  Vous  ne pouvez pas  vendre  vos MP3 ou votre collection de jeux Steam sur  eBay , comme vous vendriez vos vinyles ou vos jeux en boite. C'est la negation du concept meme de collection. >> Finances par l'intermediaire de la plate-forme collaborative Kickstartive, les createurs de ce jeu, utilisable avec un simple emulateur sur PC, ont propose a leurs contributeurs les plus genereux (au moins 40  livres , soit 45 euros) de le  recevoir  sur une veritable cartouche.  << Les joueurs m'ont beaucoup mis la pression >> , confie M. Phillips. Avant d'expliquer la raison de cet enthousiasme : << Il n'y a rien de comparable avec le fait de  jouer  a un vrai jeu Mega Drive sur une vraie console, a part peut-etre jouer un vinyle sur une vraie platine. C'est un monde libere de la complexite de la modernite, de ses telechargements et de son streaming. Les vinyles ne sont pas vendus en differentes versions de differente qualite, ils ne sont pas soumis a une protection antipiratage, ils ne demandent pas d'installer les derniers codecs. Ils sont livres sans publicite et n'arretent pas de  tourner  si la connexion Internet plante. On souleve le couvercle de la platine, on pose l'aiguille et c'est bon. De la meme facon, on met une cartouche dans une console, on appuie sur le bouton et l'ecran-titre apparait. >> Meme son de cloche chez iam8bit, les distributeurs des cartouches  DuckTales  et  Street Fighter II . Pour sa cofondatrice Amanda White,  <<   on aime l'idee de  redonner  de la densite a un media qui est de plus en plus dematerialise.  Mettre  un vinyle comme  inserer  une cartouche, c'est un rituel, une serie d'actions physiques, qui nous connecte au monde d'une facon unique .  >> A  collectionner  plutot qu'a utiliser Comme le vinyle, la cartouche est-elle susceptible de faire son grand retour chez les hipsters et les amateurs de sensation retro ? Depuis quelques annees deja, des labels comme le francais G4F s'aventurent sur un terrain a mi-chemin de ces deux phenomenes : la bande originale de jeu video... en vinyle. Les cartouches d'Iam8bit et des developpeurs independants vont-elles  rejoindre  massivement les etageres des collectionneurs ? Parmi leurs clients figurent ainsi d'authentiques amateurs de musique (ceux qui achetent celle la bande originale de  Furi  et son casting electro prestigieux), mais aussi des joueurs a la recherche d'un temoignage tangible de leur experience ludique,  << comme ils acheteraient une statuette , constate   Vincent Percevault, fondateur de G4F . Mais attention, c'est une approche tres elitiste, puriste. On n'est pas dans la  consommation  de masse, ce n'est pas le  genre  de produit qu'on trouve a la Fnac .  >> Et la cartouche, elle, doit en sus faire face a un handicap de taille : les Super Nintendo ou ColecoVision qui permettent de faire tourner ces jeux, a l'inverse des platines, sont introuvables dans le commerce. Ou, a l'image de la Mega Drive Classic editee par AtGames, de qualite tres mediocre. Les cartouches d'Iam8bit et des developpeurs independants vont-elles rejoindre massivement les etageres des collectionneurs ? Possible, mais pas avant que Nintendo, Sega et les acteurs de l'epoque ne donnent les moyens a leurs clients de les lire.", "theme": "pixels"}