{"title": "Entre l'Europe et l'Afrique, la securite conditionne l'aide au developpement", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-11-28", "content": "Tout  faire  pour que le sommet entre l' Union africaine  (UA) et l' Union europeenne  (UE) ne se focalise pas seulement sur la question des migrations : c'est la consigne repetee, a Bruxelles comme a Abidjan, la capitale economique ivoirienne ou doit se  tenir , mercredi 29 et jeudi 30 novembre, cette reunion entre les principaux dirigeants des deux continents.  << Nous ne souhaitons pas que ce soit le seul theme evoque, mais il serait surprenant qu'il en soit autrement >> , regrette un diplomate bruxellois. La situation des migrants en  Libye  et les recentes revelations sur les pratiques esclavagistes qui s'y repandent - un  << crime contre l'humanite >> , selon le president francais Emmanuel Macron - obligeront la  diplomatie  europeenne a  sortir  d'un silence souvent embarrasse quant a son role dans ce pays et a  formuler  des propositions  << plus concretes, plus precises >>  que celles du precedent sommet avec l' Afrique , selon l'un des << sherpas >> a l'oeuvre sur les conclusions de la rencontre. A  Malte , en novembre 2015, alors que les naufrages se multipliaient et que la route des Balkans etait empruntee par des dizaines de milliers de migrants, les Europeens avaient promis a leurs homologues africains 1,8 milliard d'euros pour  soutenir  l' emploi , les investissements, la lutte contre la radicalisation et la << bonne  gouvernance  >>. Ils evoquaient aussi une  politique  de mobilite pour certains Africains, avec l'ouverture de canaux legaux de migration. En contrepartie, ils demandaient aux dirigeants africains d'accepter plus facilement le retour de deboutes du droit d'asile. Hasard ? Ce seront, une nouvelle fois, les themes des <<  ateliers  >> ouverts a Abidjan, meme si celui de la radicalisation a cede la place au concept plus general de << paix et securite >> et si le fil conducteur des  discussions  est cense  etre  << la jeunesse >>. << Facteurs declenchants >> Apres Malte, de nombreux diplomates africains exprimaient leur frustration, jugeant que les Europeens voulaient surtout faire en sorte que la  Turquie  maintienne sur son territoire des centaines de milliers de candidats a l'exil, en echange d'une  aide  financiere massive. Un pari difficile, mais qui a globalement reussi. << Aujourd'hui, nous esperons que l'on pourra  evoquer  les vraies questions qui se posent a nous et sont les facteurs declenchants de la migration : la misere, la guerre, la deterioration du  climat , en somme, le manque d'espoir >>,  commente un ambassadeur africain a Bruxelles. Il reste toutefois sceptique : certains pays europeens veulent avant tout  parler  des politiques de retour, voire d'une revision de la Convention des Nations unies sur le statut des refugies. \n        Lire aussi :\n         \n     \n                Dans un Tchad ruine, le mirage europeen\n     \n Evoquant  << un virage >>  dans les liens entre les deux continents, Bruxelles et les dirigeants europeens promettent toutefois autre chose : une  << vraie relance >>  de ces relations afin d'oeuvrer a la stabilite de l'Afrique. Sur le plan economique, l'UE evoque des  << partenariats >> , l'amelioration du climat des affaires, une augmentation des investissements et des prets ou encore une aide au  developpement  des energies renouvelables. L'education doit etre un autre axe prioritaire. Repetant que son sort est, en grande partie, directement lie a celui de l'Afrique, qu'elle reste le principal partenaire economique de celle-ci, ainsi que son premier fournisseur d'aides (21 milliards d'euros au total), son premier investisseur (32 milliards) et le premier garant de sa securite (elle finance sept missions civiles et militaires), l'UE ne peut  masquer  son inquietude face au role grandissant qu'y jouent la  Chine , l' Inde , le  Japon , voire la Turquie. << Nous n'agissons pas a l'aveugle >> Rex Tillerson, le secretaire d'Etat americain, vient, quant a lui, de  reunir  les principaux dirigeants africains a Washington pour evoquer des themes assez proches de ceux qui seront debattus a Abidjan. << A l'Afrique de  travailler  aux solutions. Nous sommes la pour la soutenir, en tant que partenaire stable et fiable, qui entend le  rester  et se distingue, contrairement a d'autres, par sa proximite >> , insiste un diplomate europeen. Un autre est plus clair encore :  << Il est bien entendu de notre interet de  maintenir  un partenariat tres etroit. Mais nous n'agissons pas a l'aveugle. Dans le domaine de la securite, notamment, les Africains doivent  prendre  leur part de l'effort que nous fournissons au Sahel et dans la Corne de l'Afrique. >> L'une des priorites d'Emmanuel Macron, lors de ce sommet et de sa tournee africaine, est d'ailleurs d'obtenir que les Europeens, mais aussi les Africains, s'engagent a soutenir le  projet  de  cooperation  G5 Sahel, qui reunit cinq Etats de la region et lie developpement economique et questions securitaires. Le financement de sa force militaire, censee  combattre  les groupes djihadistes mais aussi les trafiquants de drogue et de migrants, reste problematique. \n        Lire aussi :\n         \n     \n                Comment l'Europe sous-traite sa politique migratoire\n     \n Signe des temps, une attaque non revendiquee contre des soldats francais a precede, lundi, l'arrivee a Ouagadougou du president francais. Des individus encagoules a  moto  ont lance une grenade contre un vehicule francais dans le nord de la capitale du  Burkina Faso . Ils n'ont pas atteint leur cible mais ont blesse trois riverains dont un grievement.", "theme": "afrique"}