{"title": "Le realisateur americain James Toback accuse de harcelement sexuel par 38 femmes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-23", "content": "Deux semaines apres le debut de l'affaire Harvey Weinstein, et alors que les nouveaux temoignages continuent d'affluer contre le celebre producteur d'Hollywood, le realisateur americain James Toback est accuse a son tour de harcelement sexuel. Dans  une longue enquete du  Los Angeles Times , publiee dimanche 22 octobre, 38 femmes accusent le realisateur de les  avoir  approchees en leur proposant de  tourner  dans un de ses films, avant de leur  faire  des avances insistantes ou de les  toucher  sans leur consentement. James Toback est realisateur depuis plusieurs decennies, auteur d'une dizaine de films. Il a ete nomine pour l'Oscar du meilleur scenario original en 1991 pour  Bugsy , un film realise par Barry Levinson. Contacte par le  Los Angeles Times , M. Toback a nie toutes les accusations, assurant n'avoir jamais rencontre ces femmes ou alors ne pas s'en  souvenir . \n        Lire aussi :\n         \n     \n                De la necessite de voir le sexisme comme un systeme\n     \n Peur des represailles A de nombreuses reprises, raconte le  Los Angeles Times , M. Toback a approche des jeunes femmes, s'est vante d'etre un realisateur d'Hollywood et a propose a ses victimes presumees un role dans un film. Il leur proposait ensuite des rendez- vous  dans des chambres d'hotel ou d'autres  lieux  prives. << Plus vous passez de temps avec lui, plus ca devient bizarre, jusqu'au point ou un gigantesque drapeau rouge s'agite >> , explique Anna Scott, une animatrice radio.  << Il m'a dit qu'il n'aimerait rien de plus que de se  masturber  en me regardant dans les yeux >> , raconte Louise Post au  Los Angeles Times , se rememorant une rencontre en 1987. Certaines victimes interrogees par le journal americain ont prefere  rester  anonymes, temoignant de menaces proferees par le realisateur a leur encontre. \n        Lire aussi :\n         \n     \n                Harcelement sexuel : aux Etats-Unis, un deferlement de temoignages\n     \n Le producteur Harvey Weinstein, ancien patron de la Weinstein Company, a ete accuse par des dizaines de femmes de harcelement sexuel, d'agression sexuelle et de viol. Ces revelations, sur des faits qui s'etalent sur trois decennies, ont commence au debut du mois dans le  New York Times  et le  New Yorker . Depuis le debut de l'affaire, des femmes de tous les milieux ont commence a  temoigner  des violences qu'elles subissent, a la fois sur les  reseaux sociaux  et dans les  medias , et des  personnalites  du  monde  entier ont ete accusees de harcelement et d'agression sexuelle.", "theme": "cinema"}