{"title": "La gazette du mercato, episode 3 : Lyon et le Tianjin Quanjin tres actifs, Messi n'est plus sur le marche", "newspaper": "Le Monde", "author": ["Maxime Goldbaum, Anthony Hernandez"], "date_publi": "2017-06-30", "content": "Lundi 9 juin s'est ouvert pour le  football  europeen le marche estival des  transferts , dit << mercato >>, heritage d'une epoque ou l' Italie  imprimait encore sa marque sur le football continental. Douze semaines d'annonces de changements de club, mais surtout de rumeurs, bobards et coups de bluff sur le montant des indemnites de transfert. \n        Lire aussi :\n         \n     \n                La gazette du mercato, episode 2 : l'OM s'active, jeunisme a Monaco et les conseils de Berlusconi\n     \n Le mercato, d'hiver mais surtout d'ete, est un condense du football moderne et represente pour certains tout ce qu'il a de pire. Pour d'autres, surtout pour ceux dont l'equipe favorite demande a  etre  renouvelee, c'est l'acme de la saison : un moment de frenesie, malheureusement interrompu par quelques matchs de football de septembre a decembre, puis de fevrier a mai. Chaque semaine,  Le Monde   vous  fait  vivre  a sa maniere cette periode, qui s'etire jusqu'au 31 aout. Courage, plus que soixante-deux jours. C'est signe On evoquait la somme de 20 millions d'euros, il est arrive pour moitie moins. L'attaquant burkinabe de Chelsea, Bertrand Traore, forme a  Auxerre  et prete a l'Ajax cette saison, a rejoint pour cinq ans l'Olympique lyonnais. Au terme d'une conference de presse surrealiste, qui a debute sans le principal interesse et avec presque deux heures de retard, Jean-Michel Aulas a eu l'occasion de  faire  son show. \n    Et finalement... \n#Traore #Officiel \n#TeamOL #OL @OL https://t.co/mjEc3E6p6m -- OL_Plus (@OL_Plus)\n    \n require([\"twitter/widgets\"]); Bafe Gomis est un garcon sentimental. Peut-etre meme un peu trop. Malgre une seule saison a  Marseille , plutot reussie, et au moment de  signer  a Galatasaray, en  Turquie , il a declare sa flamme a l'OM et a ses supporteurs dans un message sur les  reseaux sociaux . Avec celles de Mathieu Valbuena ou de Dani Alves, ce  genre  de missives enamourees est une  mode  dont on se passerait bien. En voila un qui aurait toute legitimite a  ecrire  une lettre d'adieu dechirante a ses supporteurs. Apres dix-sept ans de presence, Maxime Gonalons va  quitter  son club de toujours, l'OL. Tance par Jean-Michel Aulas en raison de declarations avant la demi-finale europeenne face a l'Ajax, le capitaine lyonnais s'est mis d'accord avec la Roma. On anticipe un poil, mais le desamour est tel entre l' international  francais et son president qu'un ultime rebondissement parait improbable. Le PSG a enfin reussi a se  debarrasser  de son gardien banni, l'Italien Salvatore Sirigu. Prete a Seville et a Osasuna la saison passee, la premiere recrue parisienne de l'ere qatarie s'est engagee avec le Torino. Mecontent de son sort a  Paris , Sirigu a au moins une satisfaction : ses successeurs Kevin Trapp et Alphonse Areola n'ont pas reellement convaincu. \n    Sirigu et Maxwell quittent donc le PSG au meme moment. Evidemment, on pense tout de suite a ca #OLPSG https://t.co/Cdswv1a5yW -- allezparisfr (@AllezParis.fr)\n    \n require([\"twitter/widgets\"]); Bordeaux est passe a un cheveu d'un triple inedit. Apres  avoir  recrute Alexandre Mendy, attaquant de Guingamp, apres avoir reussi a  envouter  Nampalys Mendy, qui a declare sa flamme aux Girondins, mais qui n'a pas encore signe, les Bordelais pouvaient  esperer   recruter  trois footballeurs au patronyme de Mendy. Las, le troisieme larron, Ferland Mendy, s'est engage avec l'Olympique lyonnais, pour 5 millions d'euros, malgre la cour assidue du club entraine par Jocelyn Gourvennec. C'est dans l'air (mais on n'y croit pas) Chaque semaine, notre top 5 des rumeurs lues et entendues un peu partout, par ordre d'improbabilite. 1. Aubameyang en Chine. La  Chine ,  the place to be.  Le tabloid allemand  Bild  annonce une offre mirobolante du Tianjin Quanjin pour Pierre-Emerick Aubameyang, avec un salaire annuel net de... 30 millions d'euros. Le montant de l'indemnite de transfert ne serait pas un souci pour le club chinois, dispose a  aligner  80 millions d'euros pour le meilleur buteur de Dortmund la saison passee avec 40 buts en 46 matches toutes competitions confondues. Patrick Drahi se serait deja positionne pour  acquerir  les droits tele du championnat chinois. 2. Dembele au PSG. Le PSG n'a pas souhaite  investir  15 millions d'euros la saison passee pour  convaincre  Ousmane Dembele de  rejoindre  le club de la capitale. Mais le club serait aujourd'hui dispose a  mettre  100 millions sur la table pour  attirer  le jeune Francais de 18 ans, elu meilleur espoir en Bundesliga cette annee. On appelle ca la jurisprudence Anelka. 3. Mbappe au PSG (ter). Mbappe au PSG, c'est fait. Oui, le joueur a << like >> la publication d'un anonyme supporteur du PSG disant  croire  a l'arrivee du jeune prodige dans le club de la capitale. \n    Mbappe au psg ! Hop c'est dans la boite  @FatMat91HD @pgoguet https://t.co/xTy2kGbrGt -- nico93700 (@Nico)\n    \n require([\"twitter/widgets\"]); 4. Hope Solo a l'OM. Petite incursion dans le  football feminin , mais cette folle rumeur ne pouvait que s'evanouir. Pour sa deuxieme saison dans l'elite feminine, l'OM songerait a recruter Hope Solo, la gardienne aux 202 selections avec les Etats-Unis, selon  L'Equipe.  Une rumeur, evidemment rapidement dementie dans  La Provence  par l'un des responsables de l'equipe feminine  << On ne dispose pas d'un budget enorme. Deja qu'on n'a pas pu  retenir  Peyraud-Magnien... >> 5. Lemar a Arsenal. Le club anglais aurait propose 35 millions d'euros pour cette future star du football mondial. Arsenal a de l'argent, beaucoup d'argent, mais ne semble pas au fait des prix pratiques sur le marche. Arsene, en 2017, pour 35 millions, t'as plus rien. Ou un Payet. \n    Arsene Wenger fait son mercato avec les prix du marche des transferts 1997. -- eddy_fleck (@Eddy Fleck)\n    \n require([\"twitter/widgets\"]); C'est dit - Waldemar Kita n'est pas repute pour sa sagesse. Le turbulent president nantais a une methode bien a lui pour convaincre les joueurs qu'il espere recruter. Voici comment il s'adresse a l'ex-Nantais Jordan Veretout :  << Si Veretout a l'intention de  repartir  faire la preparation avec Aston Villa, son club de deuxieme division... Si c'est ca son ambition personnelle. Quand on gagne beaucoup d'argent, on n'a pas faim. >>  Le milieu de terrain a repondu dans les colonnes du journal  20 minutes : << Je n'ai pas trouve ses declarations super-classes. Moi, le FC  Nantes , c'est toute mon enfance. J'ai vecu douze ans la-bas. Je n'ai jamais cause de problemes au club.  >> - Les supporteurs marseillais, avec un seul Valere Germain a se mettre sous la dent depuis le debut du mercato, trepignent. Une impatience ressentie par le president du club, Jacques-Henri Eyraud, qui a glisse,  slide  a l'appui, que le seul remede licite pour les fans etait de se mettre a la tisane. Une vanne qui est plus ou moins bien passee selon les sensibilites mercatoesques des uns et des autres, et qui temoigne, si besoin etait, que << JHE >> maitrise au moins l'art de la com' (a defaut de celui des negociations ?). \n     #Mercato  #Ligue1   \nOM - Jacques-Henri Eyraud conseille aux supporteurs mecontents du debut de mercato de boir... https://t.co/qSc6H9y7ky -- beinsports_FR (@beIN SPORTS)\n    \n require([\"twitter/widgets\"]); C'est vu S'il avait su, il ne serait pas venu. Le defenseur suedois du Benfica, Victor Lindelof, s'est engage pour quatre ans avec Manchester United, pour un montant de 35 millions d'euros. Jusque-la, tout allait bien. Sauf que le jeune joueur a decouvert par la meme occasion les joyeusetes du  climat  anglais, tres eloigne de ce qu'il a pu  connaitre  au  Portugal , et son enthousiasme \n    Transfere a Manchester United au cours de ce mercato estival, Victor Lindelof s'acclimate difficilement. https://t.co/iKfUnpoeGa -- vinesfoot (@Vines Foot)\n    \n require([\"twitter/widgets\"]); Tout etait regle, Anthony Modeste devait s'envoler pour la Chine,  gagner  beaucoup d'argent (1 million d'euros par mois), plus qu'il n'en avait jamais reve, et son club de Cologne  recuperer  une grosse somme d'argent (30 millions d'euros). Puis, drame sordide du mercato : le club allemand a annonce que les  discussions  etaient rompues avec le Tianjin Quanjian. En cause, la volonte du club de l'Empire du milieu de  payer  en plusieurs fois. Et les Allemands n'aiment pas les mauvais payeurs. \n    #effzeh have terminated discussions with Tianjin Quanjian regarding the transfer of @AModeste15:\nhttps://t.co/GbE4BjKVDP -- fckoeln_en (@1. FC Cologne)\n    \n require([\"twitter/widgets\"]); C'est a la << une >> Parce qu'il faut bien  vendre  des journaux quand il n'y a plus de match, la presse sportive se regale des rumeurs de transferts. \n    Mundo Deportivo | Une du 29 juin\n\nLE MARIAGE DE L'ANNEE https://t.co/C76IKC7bMP -- FranceFCB (@FC Barcelona France)\n    \n require([\"twitter/widgets\"]); Messi n'est plus sur le marche. Ce n'est pas une info mercato mais au service  sport  du  Monde,  on cultive aussi bien les rumeurs que les ragots. Apres 42 << unes >> sur Marco Verrati, le journal catalan  El Mundo Deportivo  celebre << le mariage de l'annee >> entre Lionel Messi et Antonella Roccuzzo -- mere de leurs deux enfants et  amour  de jeunesse --, qui aura lieu vendredi soir a Rosario, en  Argentine . On y apprend notamment que les deux tourtereaux se sont connus sur les bancs de l'ecole primaire a Rosario, qu'ils habitaient le meme quartier, mais que Lionel focalisait plus sur le ballon que sur les filles. Enfin, Jeremy Mathieu sera bien present lors de cet heureux evenement. C'est qui ? Certains footballeurs ont, plus que d'autres, abuse du marche des transferts, atteints de bougeotte, victimes de leur agent -- qui prenait une commission a chaque changement de club -- ou incapables de s'imposer dans aucun de leur club. Comment s'appelle celui-ci, encore en activite et detenteur de ce parcours sur Wikipedia ? Vous pouvez  donner  votre reponse dans les commentaires. La reponse a celui de la semaine derniere etait, comme beaucoup d'entre vous l'ont devine, Adel Taarabt. Nous rappelons aux gagnants qu'ils jouent pour la gloire et qu'il n'y a donc aucune recompense pour leur sagacite. Un indice : ce joueur a resilie son contrat cette semaine. C'est une bonne question", "theme": "football"}