{"title": "Consentement sexuel des mineurs : l'age minimal pourrait s'etablir a << 13 ou 15 ans >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-12", "content": "La decision de la cour d'assises de Seine-et-Marne  d'acquitter un homme de 30 ans juge pour le viol d'une fille de 11 ans en 2009  n'en finit plus de  provoquer  le debat. Huit ans de prison avaient ete requis contre lui, mais les jures ont en effet estime que le viol n'etait pas caracterise. Un jugement qui remet en debat la question de l'age de presomption de non-consentement des mineurs, c'est-a-dire le seuil en dessous duquel un enfant ne pourrait  etre  considere comme sexuellement consentant. Interrogee sur cette decision, dimanche 12 novembre, la secretaire d'Etat a l'egalite entre les femmes et les hommes, Marlene Schiappa, a reconnu que ce sujet est << en train d'etre debattu >> au sein du gouvernement .  << En dessous d'un certain age, on considererait qu'il ne peut pas y  avoir  debat, jamais, sur le consentement sexuel d'un enfant, et que tout enfant en dessous d'un certain age serait d'office considere comme viole ou agresse sexuellement .  >> Marlene Schiappa a rappele a ce sujet que  << le Haut conseil a l'egalite preconise 13 ans, des parlementaires 15 ans, des experts aussi. Il faut  regarder  l'age median europeen, l'age de la maturite affective. Cela se jouera entre 13 et 15 ans >> , a-t-elle precise. Appel a la manifestation Plusieurs decisions de  justice  recentes ont rouvert le sujet de la mise en place d'un age en dessous duquel le consentement d'un enfant ne peut etre presume, ce qui n'existe pas en  France  contrairement a d'autres pays europeens. Des parlementaires ont egalement depose des propositions de loi en ce sens. \n        Lire aussi :\n         \n     \n                Un adulte juge pour << atteinte sexuelle >> et non pas pour << viol >> sur une fille de 11 ans\n     \n Dans un communique, l'association feministe Les Effronte-e-s a regrette dimanche que  << la justice  [ait]  tranche qu'une enfant de 11 ans a pu  consentir  a un rapport sexuel desire avec un inconnu qui l'a abordee et entrainee vers un parc >>  et demande la fixation d' << un age minimal a 15 ans >> . Avec d'autres associations, elle appelle a un rassemblement  << mardi a 18 h 30 devant le ministere de la justice >> . \n        Lire aussi :\n         \n     \n                Violences sexuelles : la lente evolution du droit francais\n     \n Les deux autres volets du  projet  de loi annonce par le gouvernement comprendront un allongement du delai de prescription des crimes sexuels sur les mineurs, qui pourraient  deposer  plainte jusqu'a trente ans apres leur majorite contre vingt ans actuellement, et une verbalisation du harcelement de rue. Une concertation a ete lancee aupres des acteurs du secteur (policiers, magistrats...) et des citoyens.", "theme": "police justice"}