{"title": "Reves d'ado et Palme d'or : notre selection cinema", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "2017-10-18", "content": "LES CHOIX DE LA MATINALE Au programme cette semaine : la sortie en salle de la Palme d'or 2017 ; le retour de la realisatrice Laurence Ferreira Barbosa apres presque de dix ans d'absence ; un classique du cinema americain et un festival de  cinema  pour les tout petits. LES GENS NORMAUX N'ONT RIEN D'EXCEPTIONNEL : << Tous les Reves du  monde  >>, de Laurence Ferreira Barbosa Le cinema a cette habitude de  depeindre  des perdants qu'on qualifie volontiers de << magnifiques >>. Ce sont des etres hors du commun, qui ratent leur vie dans les grandes largeurs, avec un sens certain du panache et du pied de nez, que l'on pense a Charlot (leur pere a tous) ou au premier Rocky. Mais que faire des perdants ordinaires, ceux qui echouent comme les autres, sans le moindre eclat, sans  incarner  un quelconque contre-modele, et dont le seul heroisme consiste a rejoindre les rangs de la normalite ? C'est le cas de Pamela, l'heroine attachante du dernier film de Laurence Ferreira Barbosa, figure du jeune cinema francais des annees 1990 et depuis perdue de vue, dont le premier long-metrage,  Les gens normaux n'ont rien d'exceptionnel  (1993), aurait tres bien pu  donner  son  titre  a celui-ci. Adolescente rondelette vivant chez ses parents d'origine portugaise, dans une banlieue pavillonnaire du Val-de-Marne, Pamela s'effondre par emotivite devant chacune des etapes qui pourraient la  projeter  dans l'age d'adulte. Elle rate son baccalaureat pour la deuxieme fois, echoue au permis de  conduire , renacle a poursuivre ses etudes et pleure a chaudes larmes sur son sort. On pourrait  dire  qu'elle manque de confiance en elle, mais ce qui l'empeche d'avancer tient plutot chez elle a une forme de retrait existentiel, de subordination, de passivite. En traitant ainsi de la communaute franco-portugaise, et plus largement du sentiment de double appartenance et des troubles intimes qui en resultent, Laurence Ferreira Barbosa signe sans doute son film le plus personnel. Elle ne veut tellement rien  forcer  qu'elle en oublierait presque le scenario d'emancipation qu'elle reservait a Pamela, precipite dans les toutes dernieres  scenes  du film. Mais point n'est besoin d'attendre jusque-la pour que cette heroine pas comme les autres s'affirme par sa delicate et surprenante << qualite d'etre >>.  Mathieu Macheret << Tous les Reves du monde >>, film francais de Laurence Ferreira Barbosa. Avec Pamela Constantino-Ramos, Rosa Da Costa, Antonio Torres Lima, Melanie Pereira, Lola Vieira, Alexandre Prince, David Murgia (1 h 48). SARDONIQUEMENT VOTRE : << The Square >>, de Ruben Ostlund Voici donc a disposition du public le film que le jury cannois, un peu a la surprise generale, a recompense d'une Palme d'or au mois de mai. Le Suedois Ruben Ostlund en est l'auteur ; trois de ses films ( Happy Sweden, Play  et  Snow Therapy ) ont deja ete distribues en  France . Au programme : l' Homo suedus  contemporain, incarnation sophistiquee des valeurs occidentales, passe au crible d'un humour polaire, mordant, sardonique, confinant parfois au deplaisant. On retrouve dans  The Square  (<< Le carre >>) ce type d'homme qu'Ostlund, drole d'oiseau misanthrope pare du plumage de la critique societale, aime specialement  martyriser , parmi les autres personnages qu'il n'epargne pas davantage. Quadragenaire de belle prestance, elegant, d'extraction bourgeoise,  social -democrate suppose, ecologiquement correct, plus discretement veule dans tous les compartiments de la vie. Le specimen en question se nomme Christian, il est divorce avec deux enfants, exerce la profession de conservateur d'un prestigieux musee d'art moderne. Croquant en quelques traits cruels des personnages qu'il n'aime pas - lachete du conservateur, fatuite de l'artiste qui installe des tas de gravier dans une piece vide, folie du performeur, agressivite des SDF, cretinerie du  conseiller  en communication - Ruben Ostlund accumule les scenes grincantes mais ne parvient pas vraiment a  installer  un enjeu ni une progression dramatique. Un meme ressort anime la mecanique d'un film qui pourrait  durer  une heure de plus ou de moins sans reelle incidence. Ce ressort, tel que  The Square  en use et en abuse, serait celui de la passion triste d'un Occident en phase a peu pres terminale. L'epoque, il est vrai,  aide  a ce constat, mais nul n'est tenu de s'y  resoudre .  Jacques Mandelbaum << The Square >>, film suedois de Ruben Ostlund. Avec Claes Bang, Elisabeth Moss, Dominic West. (2 h 31) RETOUR AUX SOURCES DE L'AMERIQUE : << Notre pain quotidien >>, de King Vidor Notre pain quotidien  (1934) occupe une place a part dans l' histoire  du cinema americain : celle d'un des premiers films ecrits, produits et fabriques independamment des studios hollywoodiens. Son instigateur et realisateur King Vidor (1894-1982) etait pourtant l'un des piliers historiques de la MGM, auteur de chefs-d'oeuvre tels que  La Foule  (1928) ou  La Grande Parade  (1925). Avec  Notre pain quotidien , il imagine un film  << inspire des gros titres des journaux >>  (comme l'indique un carton du generique), qui evoquerait crument les consequences du krach boursier de 1929 (le chomage de masse) et envisagerait une sortie de crise par la solidarite et le collectivisme. Le  projet  est rejete par tous les studios, qui y flairent sans doute un ferment de socialisme, et atterrit entre les mains de Charlie Chaplin, qui lui ouvre l'acces au reseau de distribution des Artistes associes. Le resultat est une petite merveille qui parvient, en 75 minutes a peine, a raconter rien moins que la constitution  politique  d'une communaute et la conquete de son autonomie. John (Tom Keene) et Mary Sims (Karen Morley), un couple de citadins subissant le chomage de plein fouet, s'installent dans une ferme hypothequee pour  fuir  la pauvrete et tout  recommencer  a zero. Leur inexperience en matiere d' agriculture  les conduit a  recruter  des travailleurs, mais c'est une foule hagarde et desoeuvree qui se presse a leur porte. A travers ce recit, Vidor tente une veritable experience, celle d'extraire ses personnages hors d'un monde ravage par la crise, pour  recomposer  une communaute sur de nouvelles bases. S'il semble ainsi se  livrer  a l'utopie, ce n'est pas tant pour  lorgner  le modele collectiviste que pour  orchestrer  un retour aux sources de l'Amerique, a cette vie agraire et depouillee qui dut  etre  celle des pionniers, dans une forme de pastorale  politique  unique en son  genre .  Ma. Mt << Notre pain quotidien >>, film americain de King Vidor (1934). Avec Karen Morley, Tom Keene, Barbara Pepper (1 h 14). DU CINEMA DANS LE BIBERON : << Mon premier festival >> Du 25 au 31 octobre, dans douze salles d'art et essai parisiennes, la 13 e  edition de  Mon premier festival , manifestation a destination des tout petits (des 2 ans pour certains programmes), mettra l'accent sur l'Amerique du sud, avec notamment le tres poetique  Le Garcon et le monde  du Bresilien Ale Abreu, sorti en France en 2013, et differents films en provenance du  Mexique , de l' Uruguay , de la  Colombie , de l' Argentine  ou du  Chili . Mais le festival deborde largement ce programme. Avec une quarantaine de films au total, dont de nombreuses avant-premieres ( Ernest et Celestine en hiver  de Julien Chheng et Jean-Christophe Roger,  Wallace et Gromit, Coeurs a modeler  de Nick Park), des classiques du cinema d'animation ( Le Monde de Nemo  de Hayao Miyazaki,  Fievel et le nouveau monde  de Don Bluth,  Kirikou et la sorciere  de Michel Ocelot) ou du cinema burlesque ( Monte la dessus !  de Fred C. Newmeyer et Sam Taylor, le grand hit d'Harold Lloyd...), et un hommage a Serge Elissalde, le realisateur de  U  (2006), il y en aura pour tous les gouts.", "theme": "cinema"}