{"title": "Six constructeurs automobiles touches par le scandale Kobe Steel", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-11", "content": "Six  constructeurs  d'automobiles japonais ont ete destinataires de produits en aluminium ou cuivre dont le siderurgiste nippon Kobe Steel a reconnu  avoir  falsifie les caracteristiques techniques, a affirme mercredi 11 octobre le quotidien japonais  Nikkei . Pour le deuxieme jour de suite, l'action a plonge de 17 % mercredi matin a la  Bourse  de Tokyo, apres une chute de 22 % la veille. Outre le numero un nippon du secteur, Toyota, qui a deja annonce avoir utilise de l'aluminium de Kobe Steel dans des vehicules produits dans l'une de ses usines japonaises, seraient concernes Nissan, Honda, Mitsubishi Motors, Subaru et Mazda. D'apres  Nikkei , ces groupes ont ete invites par le ministere des  transports  a  proceder  rapidement a des verifications, notamment pour  voir  si des rappels sont necessaires. Dix ans de fraude Lors d'une conference de presse ce  week-end , un vice-president de Kobe Steel, Naoto Umehara, a avoue que des donnees relatives a des produits en aluminium et cuivre avaient ete falsifiees de facon  << systematique >>  pour  ameliorer  les caracteristiques de certains produits ; une pratique qui pourrait  remonter  a une dizaine d'annees et n'a pu se  faire , a-t-il dit, sans que des directeurs aient ete au courant. L' enquete  menee par Kobe Steel revele qu'a l'heure actuelle les specifications techniques ont ete maquillees pour environ 19 300 tonnes de produits en aluminium, 2 200 tonnes de produits en cuivre et 19 400 unites en aluminium moule et forge qui ont ete expediees aux clients entre septembre 2016 et aout 2017. Les marchandises dont les caracteristiques ont ete trafiquees ont ete livrees a quelque 200  entreprises . En plus des constructeurs automobiles, de tres nombreux industriels et produits sont concernes. Avions, fusees,  transport  ferroviaire Sont frequemment cites l'avion regional MRJ (exemplaires d'essais) de Mitsubishi Heavy Industries (MHI), la fusee H-2A, egalement fabriquee par MHI, des pieces destinees a des avions Boeing, des equipements de  defense  fabriques par MHI, Kawasaki Heavy Industries, IHI et Subaru, des equipements de transport ferroviaire pour les compagnies japonaises ou encore divers produits de fabricant de climatiseurs Daikin et de Panasonic. Le groupe a, selon  Nikkei , d'ores et deja decide des mesures de restructuration pour  limiter  les degats de ce scandale sur ses comptes. Il est pret, affirme mercredi le quotidien, a  vendre  son activite immobiliere. Cette affaire est la enieme d'une serie qui touche les entreprises nippones ces derniers temps : les plus retentissantes concernent Olympus, puis Toshiba (falsifications de comptes sur plusieurs annees), Takata (camouflage de defauts d'airbags ayant entraine la faillite de l'entreprise), ou encore Nissan, qui a recemment ete force d'annoncer le rappel de 1,2 million de vehicules au  Japon  parce que les controles finaux avaient ete effectues par des personnes non habilitees.", "theme": "automobile"}