{"title": "Facebook lance une messagerie pour les enfants", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-05", "content": "S'il faut  avoir  13 ans pour  obtenir  le droit de s'inscrire sur Facebook, le premier reseau  social  au  monde   vient de lancer , lundi 4 decembre, une application destinee aux plus jeunes. Messenger Kids est une version pour enfants de Messenger, l'application de messagerie instantanee des utilisateurs de  Facebook . Une maniere de  conquerir , tres jeunes, de nouveaux utilisateurs. Deployee uniquement aux Etats-Unis pour le moment, l'application doit  etre  installee par les parents eux-memes, qui sont les seuls a  pouvoir   approuver  les personnes pouvant  communiquer  avec leur enfant. Impossible donc, en principe, qu'un inconnu aborde un enfant. Pour  rassurer  les parents, l'entreprise explique egalement que les enfants n'ont pas besoin de  disposer  de compte Facebook pour  utiliser  Messenger Kids, ni d'un numero de telephone. Le reseau social assure aussi que les enfants ne se verront pas automatiquement  migrer  vers Facebook une fois leurs 13 ans revolus. Nouvelle offensive contre Snapchat Facebook promet aussi qu'aucune publicite n'est diffusee sur Messenger Kids et que les donnees des enfants  << ne sont pas utilisees pour les publicites >>.  Des filtres automatiques censes  empecher  le partage de certains contenus, comme la violence ou la pornographie, doivent etre deployes et une equipe speciale sera censee  analyser  tous les contenus signales comme problematiques par les utilisateurs. Le site specialise TechCrunch, qui a echange avec Facebook,  explique aussi  que l'application ne permet pas aux parents de  lire  en secret les conversations de leurs enfants. Ils seront toutefois informes si leurs enfants signalent un contenu problematique, sans pour autant pouvoir le  consulter . L'application permet d'echanger par messages ecrits, mais aussi par  videos , qu'il est possible de  personnaliser  en affichant des filtres sur l'image. Une fonctionnalite qui rappelle fortement Snapchat, application phare des jeunes utilisateurs, dont Facebook copie depuis des mois les fonctionnalites. L'arrivee de Messenger Kids ressemble a une nouvelle offensive contre ce reseau social tres populaire. Avec cette application, Facebook peut  fideliser  tres tot, avec l'aval des parents, de jeunes utilisateurs, qui se creeront leur cercle d'amis en ligne avant meme d'arriver sur le reseau social aux 2 milliards d'utilisateurs. Et peut-etre  regagner  un peu d'avance sur Snapchat, qui vampirise les jeunes internautes ?", "theme": "pixels"}