{"title": "L'interdiction des telephones portables a l'ecole fait aussi debat a l'etranger", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-14", "content": "La reaffirmation, dimanche 10 decembre, par le ministre de l'education nationale, Jean-Michel Blanquer, de  l'interdiction des telephones portables dans les ecoles et les colleges des la rentree 2018  ne cesse de  faire  polemique. Largement interdits en classes dans les reglements interieurs, ils le seraient aussi sur les temps de pause et dans les cours de recreation, pour  favoriser  les rapports interpersonnels. Une telle mesure est-elle faisable, ou meme souhaitable ? Les questions qui agitent l'Hexagone font debat dans de nombreux autres pays. \n        Lire aussi :\n         \n     \n                College et lycee : peut-on et doit-on encore bannir les telephones portables de l'ecole ?\n     \n A New York, une interdiction imposee en 2006 et levee en 2015 A New York, les telephones portables ont longtemps ete interdits dans les ecoles de la ville, mais cette interdiction stricte a ete levee en 2015 a la demande des parents inquiets de ne  pouvoir   joindre  leurs enfants pendant la journee. Le maire, Michael Bloomberg, avait pris cette decision en 2006 pour favoriser la concentration des eleves et  lutter  contre la triche. Des  <<  phone trucks  >>  ont alors fait leur apparition devant les lycees : des camionnettes ou les lyceens pouvaient  laisser  leur telephone portable en securite, moyennant 1 dollar par jour. Seulement, l'interdiction a ete diversement appliquee, en fonction de l'equipement des etablissements en detecteur de metaux : dans les ecoles ou il y en avait, l'application de la regle etait stricte, alors que dans ceux qui n'en etaient pas equipes, les portables etaient toleres au fond des sacs des eleves tant qu'ils restaient discrets. En 2013, le futur maire de la ville, Bill de Blasio, avait fait campagne sur la levee de cette interdiction pour lutter contre les inegalites qu'elle induisait. Le democrate mettait lui-meme en avant que son propre fils ne quittait pas son telephone au lycee... L'interdiction a finalement ete levee en 2015, liberte etant laissee a chaque etablissement de  fixer  ses propres regles. Mais au pays qui inventait, des les annees 2000, les camps de << digital detox >>, le  debat  est loin d'etre tranche. Un article du  New York Post  en fevrier appelait a  interdire  les portables a nouveau, attribuant a la levee de l'interdiction une augmentation du cyberharcelement. En Baviere, une reglementation stricte remise en cause L'interdiction stricte des telephones portables a l'ecole fait actuellement l'unanimite contre elle en Baviere, dans le sud de l' Allemagne . Le gouvernement de ce land conservateur a pris cette decision, unique dans le pays, en 2006 a la suite de la decouverte par la  police  d'images pornographiques et violentes sur les portables de certains eleves, comme le rapporte l'hebdomadaire  Spiegel . Depuis cette date, telephones portables, ordinateurs portables et cameras sont interdits dans les etablissements scolaires s'ils ne sont pas utilises dans le cadre de l'enseignement. Le ministre regional de l'education justifie le maintien de cette reglementation au nom de la lutte contre le cyberharcelement. Mais il est desormais bien seul. Fin novembre, le conseil regional des eleves ( Landesschulerrat ) a lance l'offensive en demandant au gouvernement d'ouvrir la possibilite a chaque etablissement scolaire de  reglementer  sur cette question selon son choix. Representants des professeurs et des parents soutiennent cette position. Un lycee de Karlstadt s'est meme mis hors-la-loi en autorisant ses eleves a  utiliser  leurs smartphones durant leur pause de midi. La secretaire d'Etat chargee des infrastructures digitales avait commente :  << On ne peut pas  afficher  a l'entree des ecoles \"Interdit d'entrer a la vie reelle\" ! >> En  Italie , une << opportunite pour l'apprentissage >> ? La question agite aussi l'Italie depuis que la ministre de l'education, Valeria Fedeli, s'est prononcee cet automne en faveur d'un usage pedagogique du telephone en classe, alors qu'il y est strictement interdit depuis 2007.  << On ne peut pas  continuer  a  separer  le  monde  des adolescents,  le monde  exterieur, du monde de l'ecole >> , a-t-elle declare dans un entretien a la  Repubblica . << Le smartphone est un outil qui peut  faciliter  l'apprentissage, une extraordinaire opportunite qui doit  etre  encadree : si  vous  laissez un enfant seul avec une tablette a la main, il est probable qu'il n'apprendra rien, sera berne par des fausses nouvelles ou victime de cyberharcelement. Et c'est valable aussi a la maison. Si cet enfant est guide par un enseignant qualifie et par des parents conscients des enjeux, il peut  apprendre  beaucoup a travers un media qui lui est familier, Internet. >> Une commission doit  etablir  les grandes lignes directrices de l'encadrement de l'usage du portable a l'ecole. En  Belgique , << Bring your own device >> En Belgique, le choix est laisse aux etablissements scolaires mais la plupart interdisent l'usage du  << GSM >> . La ministre de l'education, Marie-Martine Schyns, encourage, selon la   Libre Belgique , neanmoins son usage comme  << outil d'apprentissage et d'organisation >> . Une vingtaine d'etablissements testent depuis la rentree la pratique du BYOD - pour  Bring your own device  -, ou plus simplement l'utilisation en classe par les eleves de leur propre telephone ou materiel informatique. La pratique est a la mode pour  pallier  les lacunes des etablissements en equipement informatique, mais aussi pour  motiver  les eleves et leur apprendre a se  servir  autrement de leurs appareils que sur un  mode  ludique. Au  Canada , virage numerique contre << usages inappropries >> Avant l' Europe , le Canada   a lance dans les annees 2000 un vaste plan de deploiement de materiel numerique : tableaux numeriques interactifs puis tablettes tactiles. Des 2012, des provinces canadiennes comme l'Alberta favorisaient  le developpement du BYOD dans les ecoles , mais il n'y a pas de statistique sur la realite de ce deploiement aujourd'hui. Un article de  Radio Canada  fait etat de nombreuses reticences : a Toronto par exemple, un chef d'etablissement qui avait autorise l'usage des smartphones est revenu sur sa decision en fevrier 2016 afin de  reduire  les  << distractions en classe >>  et  << limiter les usages inappropries du smartphone durant le temps scolaire >>  - certains professeurs etaient genes par le fait d'etre filmes. En Grande- Bretagne , la question des inegalites sociales En Grande-Bretagne, des dizaines d'etablissements scolaires feraient le choix (la legislation les laisse libre de  decider ) d'interdire les portables durant tout le temps scolaire, comme le rapporte un reportage de  France 2 . Dans cet etablissement du Norfolk (est de l'Angleterre) qui l'a mis en place depuis la rentree, une enseignante de langue se rejouit que les eleves n'aient plus la possibilite d'utiliser en classe les outils de traduction de leur telephone pour faire leurs exercices et soient contraints de  reflechir  par eux-memes. Et les eleves interroges disent s'accommoder assez bien de ces nouvelles regles... Une  enquete  de  deux economistes , publiee en 2015 par la London School of Economics, a montre que les ecoles qui appliquent une interdiction stricte des telephones portables ont de meilleurs resultats. Les chercheurs ont compare les performances scolaires d'ecoles de Birmingham, Londres, Leicester et Manchester avant et apres qu'elles aient interdit les telephones. Ils ont constate que les resultats scolaires progressaient apres l'interdiction et que cette progression etait bien plus importante chez les eleves les plus en difficultes scolaires et financieres. Selon eux,  autoriser  les telephones dans les ecoles handicaperait surtout les eleves les plus defavorises.", "theme": "societe"}