{"title": "Accuse de viol par la militante feministe et laique, Tariq Ramadan va porter plainte", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-21", "content": "Tariq Ramadan,  accuse de viol et d'agressions sexuelles par une militante feministe et laique , portera plainte pour denonciation calomnieuse  << des lundi >>  aupres du procureur de la Republique de  Rouen , a annonce samedi 21 octobre son avocat. L'islamologue et theologien  suisse   << oppose un dementi formel a ces allegations >> , a indique Me Yassine Bouzrou dans un communique. Henda Ayari, ancienne salafiste devenue militante feministe et laique,  a depose vendredi une plainte contre l'islamologue  aupres du parquet de Rouen, dont releve le domicile de la plaignante. La plainte porte sur  << des faits criminels de viol, agressions sexuelles, violences volontaires, harcelement, intimidation >> , selon le document consulte par l'AFP. Henda Ayari, 40 ans, presidente de l'association Liberatrices, a declare vendredi  sur sa page Facebook   avoir  ete  << victime de quelque chose de tres grave il y a plusieurs annees >>  mais n'avoir pas alors voulu  reveler  le nom de son agresseur en raison de  << menaces de sa part >> . Liberation de la parole Dans son livre  << J'ai choisi d'etre libre >> , paru en novembre 2016 chez Flammarion, elle a decrit cet homme sous le nom de Zoubeyr, narrant un rendez- vous  dans sa chambre d'hotel a  Paris  ou cet intellectuel musulman venait de  donner  une conference. << Par pudeur, je ne donnerai pas ici de details precis sur les actes qu'il m'a fait  subir . Il suffit de  savoir  qu'il a tres largement profite de ma faiblesse >> , ecrit Henda Ayari, assurant que quand elle s'est  << rebellee >>,  qu'elle lui a  << crie d'arreter >>,  il l'a  << insultee >>, << giflee >>  et  << violentee >>. << Je le confirme aujourd'hui, le fameux Zoubeyr, c'est bien Tariq Ramadan >>  , ecrit Henda Ayari sur  Facebook . Selon Jonas Haddad, l'un de ses conseils,  << Avec la liberation de la parole a laquelle on assiste depuis quelques jours, Henda Ayari a decide de  dire  ce qu'elle a subi et d'en  tirer  les consequences judiciaires >> . \n        Lire aussi :\n         \n     \n                Tariq Ramadan accuse de viol par la militante Henda Ayari\n     \n Tariq Ramadan, petit-fils du fondateur de la confrerie egyptienne islamiste des Freres musulmans, age de 55 ans, est professeur d'etudes islamiques contemporaines a l'universite d'Oxford (Grande- Bretagne ). Relativement populaire aupres d'une partie des fideles musulmans, il est aussi tres conteste, notamment dans les milieux laiques, qui voient en lui le tenant d'un  islam   politique .", "theme": "societe"}