{"title": "Discours de Macron au Congres : << L'essentiel des annonces a porte sur les institutions >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-07-04", "content": "Nicolas Chapuis, chef du service  politique  du  Monde,  a repondu aux questions des internautes sur le discours d'Emmanuel Macron devant le Congres a Versailles, qui fut principalement axe sur la reformes des institutions et tout particulierement de l'Assemblee nationale. Alexandre et Peterp : Quels seraient les gains financiers pour l'Etat de  diminuer  les parlementaires d'un tiers ? Moins de deputes est-ce forcement mieux travailler ? L'idee dans cette reforme (proposee par la plupart des candidats a la presidentielle) n'est pas necessairement de  faire  des economies mais plutot d'utiliser l'argent pour  donner  plus de moyens aux parlementaires restant pour  travailler . Le raisonnement est le suivant : si on donne aux elus les moyens de se  constituer  un veritable petit cabinet (avec un juriste competent, etc.) ils seront plus efficaces, ils travailleront mieux les textes et ils seront capables de mieux  resister  aux lobbies qui, eux, payent des  arm ees de juristes pour  batir  des argumentaires que les deputes n'ont pas les moyens d'expertiser. A charge pour eux de se  specialiser  sur un domaine et d'apporter ainsi une vraie expertise sur les textes de loi et sur l'evaluation des textes mis en place. EG 45 : La question du nombre de deputes ne pourrait-elle  etre  un ecran de fumee demagogique, alors que l'information principale residerait dans le  mode  de fonctionnement (lois en urgence, vote confidentiel dans les commissions...) qui conduirait a une perte substantielle du  pouvoir  des deputes ? Je ne crois pas qu'il s'agisse d'un << enfumage >>. La reflexion sur la longueur du processus parlementaire est ancienne. En revanche,  vous  avez raison, il peut y  avoir  un juste milieu entre le temps parlementaire objectivement trop long aujourd'hui et une acceleration trop forte, qui priverait les deputes de leur droit d'amendement. Aujourd'hui, certaines navettes entre l'Assemblee nationale et le Senat, de bords politiques opposes, sont steriles, chacun campant sur ses positions. Une seule navette pourrait souvent  suffire . Le vote en commission en revanche va forcement  soulever  des grosses interrogations. Que vaut une loi qui n'a pas ete votee par l'ensemble de la representation nationale ? Phil 49 : Pourriez-vous nous  preciser  comment  mettre  en oeuvre une dose de proportionnelle ? Pour  commencer , il n'est pas forcement necessaire de  passer  par une reforme constitutionnelle pour  introduire  de la proportionnelle. En ce qui concerne la  << dose >>  de proportionnelle, les choses se compliquent. Plusieurs elus mettent deja en garde contre le cote anticonstitutionnel de la chose : en effet, les elus au Parlement ne representeraient pas tous la meme part de la  population  comme c'est le cas actuellement. S'il y a reduction du nombre de parlementaires et introduction d'une dose de proportionnelle, cela signifie qu'on se dirige vers un redecoupage massif des circonscriptions. En imaginant qu'il y aura 400 deputes dont 100 a la proportionnelle, il faut redecouper le territoire francais en 300 circonscriptions de taille egale. On peut ensuite  imaginer  que les partis au-dessus d'un certain seuil se verraient  attribuer  une part des 100 deputes restant, sur la base de leur score au premier tour. Mais tout cela reste encore assez flou. La dose de proportionnelle est censee par ailleurs  permettre  de mieux  representer  des partis comme le FN et La  France  insoumise, qui ont fait quasiment jeu egal dans les urnes a la presidentielle avec la droite et En marche ! et n'ont pourtant que quelques deputes. Dimi : Est-ce qu'il y aura egalement diminution des membres du Senat ? Oui, d'un tiers egalement. Le Senat compte actuellement 348 membres. Il pourrait passer a 216. Rock 60 : Pouvez-vous nous  rappeler  ce que fait aujourd'hui le CESE et que souhaite en faire Emmanuel Macron ? Le Conseil economique,  social  et environnemental est la << troisieme >> assemblee de la Republique derriere le Senat et l'Assemblee nationale. C'est une vieille institution, qui date de 1925, et qui a ete reformee a plusieurs reprises. Elle se reunit au palais d'Iena et elle  comporte 233 membres , qui sont designes par les syndicats, par le gouvernement et par des associations (notamment environnementales). Son role est d'etablir un lien entre la representation nationale, le gouvernement et la societe civile. C'est une assemblee consultative qui peut donner des avis d'expert sur des textes de loi. Mais le CESE est souvent accuse d'etre surtout une instance de recasage pour des  personnalites  et de ne  produire  que des rapports sans interet ou sans effet. Emmanuel Macron veut en  reformer  le fonctionnement en diminuant le nombre de membres et en en faisant la principale instance de consultation pour  jauger  de la qualite des textes de loi. Mais beaucoup d'autres instances tiennent aujourd'hui ce role et le chef de l'Etat n'a pas indique comment il comptait  centraliser  tout au niveau du CESE. Seb : Est-ce que Sarkozy et Hollande avaient fait un discours a leur arrivee ? Est-ce qu'ils avaient ete aussi applaudis que Macron hier ? C'est  Nicolas Sarkozy  qui a institue la possibilite pour les presidents de  reunir  le Congres pour  discourir  devant les parlementaires en 2008.  Francois Hollande  a convoque le Congres apres les attentats du 13 novembre 2015. L'ambiance etait au recueillement. Son discours avait ete applaudi debout par les deputes, en signe d'union nationale face au terrorisme. Vous trouverez egalement un petit historique des  adresses  des presidents au Parlement dans  cet article de Patrick Roger . Pag : Sait-on qui est la << plume >> de ce discours ? Macron l'a-t-il ecrit seul ? La plume << officielle >> d'Emmanuel Macron est Sylvain Fort. Mais d'autres auteurs ont pu  apporter  des contributions. Et Emmanuel Macron a pour habitude de  modifier  grandement ses textes. Il y avait d'ailleurs des ecarts significatifs entre la version ecrite transmise a la presse et le << prononce >> du discours. C'est souvent le cas avec les responsables politiques qui << sortent >> de leur discours ecrit. Renouveau et PC : Ne pensez-vous pas que la critique de la presse et de l'opposition, qui semblent en decalage avec l'opinion plutot satisfaite d'un tel discours general, montre bien que le renouvellement attendu par les Francais doit aussi s'appliquer a la presse ? Je ne sais pas de quelle presse et de quels editorialistes vous parlez. Ni de quelle  << opinion >> . Les avis me semblent assez divergents. Sur les chaines d'info en continu qui ont pris le relais apres le discours, le ton me semblait au contraire assez positif. La presse ecrite porte ce matin des regards divergents sur le discours.  Liberation  a trouve le discours long et flou,  Le Figaro   titre  sur le cote generaliste de l'intervention,  Le  Monde ,  dans son edition du jour, a intitule son article principal  << A Macron le cap, a Philippe la mise en pratique >> , en pointant le fait que l'essentiel des annonces a porte sur les institutions et que, sur le reste, le chef de l'Etat s'en est tenu aux grandes orientations. Il ne me semble pas qu'il y ait unanimite dans un sens ou dans l'autre... \n        Lire aussi :\n         \n     \n                Le discours d'Emmanuel Macron devant le Congres ne convainc pas la presse\n     \n PC : Pourquoi la presse et la plupart des politiques jugent le discours de Macron trop creux ou vide alors qu'il y a encore quelques jours, tout  le monde  critiquait ce discours parce qu'il allait  empieter  sur celui du premier ministre ? Nous n'avons pas dit que le discours de Macron allait empieter sur celui de Philippe. Il n'a jamais ete question que Macron entre dans les details. Mais l'enchainement des deux discours donne necessairement au second une importance plus relative. M. Macron ne l'ignore pas. A travers ce geste, il fixe aussi ce que sera sa relation avec son premier ministre. Il fixe le cap et Edouard Philippe execute. On peut  regretter  ou au contraire  applaudir  cette conception du partage des taches au sein de l'executif, selon ses convictions. Eric M : Comment sentez-vous la relation entre notre president et notre premier ministre ? Le fait de  placer  le discours juste avant le discours de politique generale a ete vu evidemment comme une maniere de diminuer l'importance de l'intervention d'Edouard Philippe, qui est moins attendue. Il faut bien avoir en tete que le discours de  politique  generale est un moment cle pour un premier ministre, c'est vraiment son ADN, le marqueur de ses debuts a Matignon. C'est aussi le moment ou le premier ministre impose son  style . Jean-Marc Ayrault avait livre un discours ennuyeux et sans souffle, a l'image de son  travail  a la tete du gouvernement.  Manuel Valls  avait fait un discours tres volontariste, donnant parfois le sentiment d'etre le vrai patron de l'executif, trouble qui a perdure pendant tout son passage a Matignon. En parlant avant son premier ministre et en lui laissant  annoncer  les details de la mise en oeuvre, Emmanuel Macron imprime l'idee que c'est lui qui fixe le cap et que la marge de manoeuvre d'Edouard Philippe est restreinte. Mais c'est en quelque sorte en accord avec l'esprit de la V e  Republique. Tous les locataires de l'Elysee ont beau  repeter  que << le president preside et le premier ministre gouverne >>, les institutions de la V e  Republique, quand elles sont utilisees a fond comme c'est le cas ici, donnent une tres forte preeminence au chef de l'Etat par rapport a son chef de gouvernement.", "theme": "politique"}