{"title": "Les femmes poussent le bouchon toujours plus loin", "newspaper": "Le Monde", "author": ["Pascal Galinier"], "date_publi": "2017-06-16", "content": "T out est parti d'une reaction furibarde, il y a quelques semaines, de notre consoeur Laure Gasparotto, qui est journaliste et degustatrice au <<  Monde  des vins >> mais aussi viticultrice - elle possede un tout petit domaine a Gignac (Herault). Elle venait de  recevoir  une invitation du cercle Femmes de vin, une structure nationale qui, depuis 2009, regroupe dix associations regionales, et qui proposait de  venir   deguster  les  vins  elabores par 82 vigneronnes de  France . Autrement dit un evenement monte par des femmes autour de vins de femmes. Ce qui a agace la journaliste :  <<   Ce qui compte, c'est que le vin soit bon, qu'il soit fait par une femme, un homme, un Noir, un juif, un protestant...  Creer  des ghettos est contraire a la philosophie du partage du vin. Si les hommes se montrent parfois machos, les femmes ne doivent pas  reagir  de la meme maniere. Elles font une erreur historique de se  reunir  dans des associations au nom de leur sexe. >> Laure Gasparotto n'est pas vraiment entendue, puisque les confreries ou associations autour des femmes et du vin se sont multipliees ces dernieres annees. Ce qui n'est pas anodin. Ophelie Neiman, autre journaliste du << Monde des vins >>, se dit plus nuancee sur le sujet. Plus poetique en tout cas.  << Le vin, on ne s'en lasse pas, c'est comme  tomber  amoureux >>,  ecrivait, en 2011, celle qui etait alors connue sous son pseudonyme de blogueuse, Miss GlouGlou : <<  Nous, les femmes, on grandit avec le parfum, la cuisine, les fleurs ...  Qui mieux que nous developpe tres tot l'art du nez ?  Gouter  un vin, c'est avant tout le  respirer . >>  En six ans, Ophelie Neiman a affine sa reflexion :  << De mon point de vue, le but n'est pas d'isoler les femmes mais de reunir des moyens financiers et mediatiques pour  donner  de la visibilite aux professionnelles du vin et  reveler  qu'elles sont bien plus nombreuses qu'il n'y parait. In fine,  montrer  qu'elles ne sont pas une minorite mais un groupe qui pese lourdement sur tous les secteurs du vin. >> << Une relation passionnelle >> Le sexe du vin c'est un peu comme celui des anges. Debat ancien et recurrent, qui suscite nombre d'etudes, de  livres , d'articles, de  blogs . Souvent sous la plume de femmes. Elles analysent la part feminine du vin, sujet pour le moins delicat et controverse - sexiste, diront certains.  << Au cours de l' histoire , la femme a nourri avec le vin une relation passionnelle et mouvante >> , ecrit Fanny Lorcerie, qui a consacre un chapitre a cette question dans son memoire de fin d'etudes de l'universite de  Bourgogne , a Dijon, en 2009. Elle y rappelle que  <<   l'association vin-femme a traverse les siecles en patissant d'un jugement negatif et degradant. La religion chretienne considerait le vin comme source de sang, produit vivant (...), premiere raison d'interdire ce produit aux femmes >>. L'ere moderne a vu le vocabulaire de la degustation  aligner  toutes les metaphores de la seduction feminine : la << robe >>, la << jambe >>...  << C'est un constat, les femmes sont plus sensibles aux preliminaires >> , alla meme jusqu'a  affirmer , en 2005, un professeur d'oenologie de  Toulouse  a une de nos consoeurs de  La Depeche du Midi  ! << Le vin a un role sensuel, presque sexuel. La femme et le vin sont faits pour se rencontrer >> , n'hesite pas a  dire  Galatee Faivre, fondatrice de l'agence conseil ID Vin. Son argumentaire commercial est rode :  << La femme est en quete d'emotions immediates sur le plan gustatif. Elle veut  boire  moins mais mieux, privilegiant une approche vin-plaisir dans des occasions exceptionnelles. On n'est plus dans un produit de  consommation  courante mais dans un registre de  luxe , epicurien, hedoniste, d'affirmation de soi, typiquement des attitudes de femme. >> << Mettre du rose sur l'etiquette, c'est se  tromper  de route. Les femmes veulent la verite, un vrai chateau, un packaging plus depouille et plus qualitatif. >> Galatee Faivre, fondatrice de l'agence conseil ID Vin Ce discours fera  bondir  Laure Gasparotto. Meme si Galatee Faivre tacle volontiers les vieilles habitudes et les fausses bonnes  idees  de ses clients :  << Mettre du rose sur l'etiquette, c'est se tromper de route. Les femmes veulent la verite, un vrai chateau, un packaging plus depouille et plus qualitatif. Le plus cher, le plus puissant, c'est un truc de mec. Il veut  etre  le meilleur,  collectionner  des vins rares, uniques, etre le seul a  avoir  tel grand cru... D'ou la folie des primeurs, de la speculation. Le vin doit  sortir  de ca. Parker met des notes ? Mais les aromes, on ne peut pas les noter ! >> << L'homme \"sait\", la femme cherche >> , resume d'un trait Valerie Pajotin, secretaire generale de l'Association nationale interprofessionnelle des vins de France (Anivin), qui promeut le label Vin de France a l'exportation. Et quand la femme trouve,  << elle est beaucoup plus innovante dans ses choix >> , dit cette ancienne responsable marketing du groupe Castel. Pour elle,  << il n'y a pas une facon feminine de  faire  du vin, mais des choix de profils organoleptiques  [ces substances qui impressionnent nos recepteurs sensoriels],  plus subtils, plus complexes. La femme a d'abord un plaisir olfactif, l'homme ira plus vite vers le gout du palais. Ce qu'on appelle  \" vin de femme \",  c'est un vin de palais debutant, plus rond, plus sucre, plus facile. La suite est affaire d'education, ce n'est pas une question de sexe mais d'age >>.  Reste que, oui, reconnait-elle,  <<  le monde  du vin reste machiste en France, plus que dans les pays du Nouveau Monde >>. L'attribut de la femme active Le Nouveau Monde, c'est justement la qu'a pose son regard Eve Lamendour. Maitre de conferences a l'IAE de La Rochelle (Charente-Maritime), elle a fait sensation l'an dernier avec sa longue analyse publiee sur le site  The Conversation.  Cette enseignante en marketing y decrypte, de  Dallas  (diffusee entre 1978 et 1991) a  The Good Wife  (2009-2016), l'evolution des relations intimes du vin et de la femme dans les series americaines. Outre-Atlantique, ou l' alcool  demeure marque au fer rouge par la Prohibition des annees 1930,  << boire du vin, ce n'est pas la meme chose que boire du whisky - qui rime avec alcoolisme >>.  Le vin est devenu  << l'attribut d'un milieu  social , d'une classe aisee urbaine et d'un personnage : la femme active >>.  La scene est desormais rituelle : l'heroine rentre chez elle apres sa journee de  travail , elle se dechausse de ses talons aiguilles et se sert un grand verre de vin rouge <<  de taille impressionnante >> . Faire boire un verre a l'actrice, c'est  conferer  a son personnage un statut de femme active. Et inversement, c'est donner le meme statut noble au nectar, souligne Eve Lamendour. Meme chose pour les series britanniques, ou les femmes boivent <<  plutot du blanc, quand les Americaines preferent le rouge >> -  davantage synonyme de puissance. En France, pour l'heure, le tabou n'est pas encore tombe dans les series tele.  << Ici, on a la loi Evin ...  >> , note Eve Lamendour. Valerie Pajotin ajoute que  << l'image de la France, en  Chine  comme aux Etats-Unis, c'est le glamour. Donc, pour la plupart des pays etrangers, une femme elegante comme la Parisienne boit evidemment du vin >>. << Les femmes chinoises peuvent  acceder  tout de suite aux crus difficiles. Il n'y a pas de \"chardonnay girls\" en Chine. >> Et pas n'importe quel vin. Les femmes chinoises, au palais << eduque >> par le the,  << peuvent acceder plus vite, presque tout de suite, aux cepages plus structures, aux crus plus difficiles. Il n'y a pas de  \" chardonnay girls \"  en Chine ...  >> , ironise la responsable de l'Anivin, pour  moquer  les debutantes americaines ainsi nommees. Constat analogue au  Japon , ou  << le vin est un alcool  \" premium \"  >> , rencherit Virginie Taupenot, presidente de Femmes et vins de Bourgogne. Une de ces associations que denonce Laure Gasparotto, a qui l'heritiere du domaine Taupenot-Merme, en bourgogne-cotes-de- nuits, repond : <<  On ne fait pas de vin de femme, on est des femmes de vin. >> Les femmes de vins ? Si beaucoup se retrouvaient naguere vigneronnes par heritage ou par veuvage - les fameuses veuves du champagne -, elles sont toujours plus nombreuses desormais a le  devenir  par choix et passion. Ainsi, a  Bordeaux , la feminisation est en marche. Selon des chiffres fournis par la Mutualite sociale agricole, 28 % des domaines viticoles bordelais seraient diriges par des femmes. Le modele Philippine de Rothschild a fait des petit(e) s. Celebree comme la digne heritiere de son pere, Philippe, la baronne, disparue en 2014, a fait de Mouton Rothschild bien plus qu'une marque de luxe, une veritable entreprise. En position dominante Aujourd'hui, tous les metiers du vin sont pratiques par des femmes (elles sont meme parfois en position dominante) : vigneronne, oenologue, commerciale, sommeliere, journaliste... L'un des critiques parmi les plus redoutes, notamment dans le bordelais, est la Britannique Jancis Robinson, du  Financial Times . En Asie, la Coreenne Jeannie Cho Lee, qui ecrit notamment dans  Decanter  et  Wine Spectator , est une sommite, premiere Asiatique a  remporter  le diplome de << Master of Wine >> a Londres, en 2008. Meme le metier de maitre de chai, longtemps considere comme un bastion masculin, se feminise. Prenons Elisabeth Sarcelet, chef de cave de la maison de champagne Castelnau. Originaire de la Nievre, petite-fille d'un tonnelier, elle est a la tete d'une equipe de neuf personnes, dont cinq femmes, pour  elaborer  chaque annee neuf millions de bouteilles issues de 149 crus eleves sur 900 hectares. Mais, previent d'emblee celle qui affirme etre arrivee dans le vin au hasard d'etudes de  biologie  a la faculte de  Reims  (Marne) :  << Je ne suis pas une feministe. Quel que soit le sexe du degustateur ou du vinificateur, l'essentiel est que le client final retrouve dans nos bouteilles le  style  de la maison. >> \n        Lire aussi :\n         \n     \n                Ces series americaines qui font trinquer les femmes\n     \n Autre sujet vaseux, celui qui vise a  definir  un vin destine aux femmes plus qu'aux hommes. Certains ont affirme que la femme etait davantage seduite par des vins de plaisir immediat, fruites, aux tanins veloutes, soyeux en bouche. Le gout des << chardonnay girls >>...D'ou le cliche du rose, vin suppose << feminin >>, notamment en champagne. Le champagne, justement, avec ses bulles, serait typiquement un vin prise des femmes. Quand on evoque ces remarques devant Elisabeth Sarcelet, elle leve les yeux au ciel. Elle partage l'analyse de Valerie Pajotin quant aux choix organoleptiques qui caracteriseraient le gout feminin.  << En tant que femme, on sera peut-etre un peu plus pointue sur tel univers d'arome, on va  oser  ce qu'un homme n'osera peut-etre pas >> , resume celle qui fut elue chef de cave de l'annee, en 2016, par la mairie d'Epernay. Mais les cliches ont la vie dure. A  commencer  par le choix de femmes pour << servir la cause >>. A la tete des organismes vitivinicoles, ou sur les publicites qui affichent des vigneronnes au look de mannequin. Audrey Bourolleau, etait depuis 2012 deleguee generale de Vin et societe, l'organisme fer de lance de la filiere viticole contre la loi Evin. Sa nomination a l'Elysee, comme conseillere pour l' agriculture , a relance le debat sur la supposee toute-puissance du << lobby du vin >>...", "theme": "vins"}