{"title": "Ligue 1 : Marseille pietine, Nice replonge, et Nantes coupe dans son elan", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "L'Olympique de  Marseille  a arrache le nul a  Strasbourg  (3-3) grace au premier but du grec Kostas Mitroglou, tandis que  Nice  a replonge a  Montpellier  (2-0), en conclusion de la 9 e  journee. Quant a  Bordeaux  et  Nantes , ils ont rate l'occasion de  monter  sur le podium (1-1). \n        Lire aussi :\n         \n     \n                Strasbourg-OM, Inter-AC Milan : revivez la soiree sportive\n     \n OM-Strasbourg (3-3) L'affiche OM-PSG aurait surement eu encore plus de piquant si les Olympiens avaient reussi a  rester  sur le podium. Les joueurs de Rudi Garcia, qui ont mene deux fois a la Meinau avant de se  faire   doubler  par de valeureux strasbourgeois dans un match spectaculaire, ont reussi a  sauver  les meubles grace au premier but de leur recrue Mitroglou en fin de match (88 e ). \n        Lire aussi :\n         \n     \n                Ligue 1 : Marseille grimpe sur le podium\n     \n L'OM (4 e , 17 points) rate une belle occasion de  revenir  sur la 2 e  place, alors que le dauphin monegasque (19 points) avait chute a  Lyon  vendredi (3-2), tandis que Bordeaux et Nantes s'etaient neutralises (0-0) un peu plus tot. Ce faux pas met fin a la bonne serie des Olympiens, qui restaient sur trois succes consecutifs en championnat. Strasbourg aurait pu  tuer  le match par Stephane Bahoken, puis Martin Terrier, qui ont rate l'immanquable coup sur coup (84 e ), mais c'est finalement  << Mitrogoal >>  qui a signe une premiere titularisation reussie en etant a l'affut d'un ballon relache par le portier adverse. Montpellier-Nice (2-0) Sechement defaits par l'OM il y a deux semaines (4-2), les Aiglons ont essuye un second revers de suite face a Montpellier (2-0) qui plombe leur retour au classement. Quatorziemes (10 points), ils restent bien loin de leurs standards de l'annee passee (3 e  au final). Nice a eu plusieurs occasions de  marquer  en premiere periode mais s'est heurte a un Benjamin Lecomte en etat de grace. Leur manque d'efficacite a ete puni par Stephane Sessegnon (55) et Isaac Mbenza (74), au cours d'une seconde periode dominee par des Montpellierains (11 e , 12 points) decidement en reussite face aux gros (nul contre le PSG et  Monaco ). Les Nicois sont donc dans le dur avant la reception jeudi en Europa League de la Lazio Rome, qui reste sur un probant succes a la Juventus de Turin samedi en Championnat d' Italie  (2-1). Nantes-Bordeaux (1-1) Nantes n'a finalement pas reussi a l'emporter 1-0. Apres un mois de septembre en beaute, avec quatre victoires en autant de  rencontres , le FCN a subi un leger ralentissement a Bordeaux (1-1). Les Canaris ont ete prives du podium par le Bresilien Malcom, dont l'egalisation a contrecarre leur scenario cheri. Specialistes des succes etriques (tous l'ont ete avec un but d'ecart), les hommes de Claudio Ranieri ont cru  revivre  la meme tournure heureuse lorsque Prejuce Nakoulma a ouvert le score juste avant la pause (45 e +2). Mais au retour des vestiaires, Malcom s'offrait un numero pour  remettre  les compteurs a egalite (47 e ) et meme  relancer  les Bordelais jusque-la poussifs. Mais les Girondins ont rate deux balles de match, par Alexandre Mendy et Jonathan Cafu. Comme l'OM plus tard, Bordeaux (7 e , 16 points) et Nantes (5 e , 17 points) ratent ainsi l'occasion de monter le podium.", "theme": "ligue 1"}