{"title": "Londres a rendu hommage aux victimes de l'incendie de la tour Grenfell", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "Les prieres, le silence, le recueillement, puis les rires et la danse. Londres a rendu hommage, jeudi 14 decembre, aux 71 morts de l'incendie de la tour Grenfell, dans le quartier populaire de Lancaster West, six mois jour pour jour apres la tragedie. Dans le froid, jeudi soir, plus d'un millier de personnes - survivants, familles endeuillees et simples Londoniens solidaires - se sont rassemblees pour une marche silencieuse dans le quartier de North Kensington, dans l'ouest de la capitale. Des habitants portent des pancartes, d'autres des coeurs verts en carton ou des bougies electriques vertes, telles des loupiotes dans la foule. Sur une banderole, une tour en flamme est entouree des visages des defunts. Beaucoup s'enlacent, d'autres pleurent.  << Nous marchons en solidarite, nous marchons dans l'unite, et nous continuerons ainsi le 14 de chaque mois, et nous serons un peu plus forts a chaque fois >> , scande un homme au micro. Une fois le cortege lance depuis l'eglise methodiste de Notting Hill, a 100 metres de la tour calcinee, le silence se fait, les familles des victimes et les survivants de l'incendie menent la marche qui inonde la rue. Meme les enfants intiment aux autres de se  taire , et la foule ne se devine plus qu'aux bruits de pas. Arrivee au metro Ladbroke Grove, la  police  bloque la circulation et des pompiers, silencieux eux aussi, forment une haie d'honneur pour le cortege. Loin devant la tete de marche, une femme seule pleure, mais refuse de  baisser  sa pancarte. Elle poursuivra tout le trajet ainsi. Il faut  attendre  l'arrivee de la marche sous la Westway, une artere surplombant le quartier, pour que le silence soit brise. Un imam se met a  prier  au milieu de la foule, puis le micro est repris par un habitant :  << Ils n'auront pas notre dignite. Nous portons la memoire des defunts avec nous, et nous devons  vivre  avec chaque jour. >> Une communaute rassemblee Ces marches mensuelles ont commence des le mois de juin, apres l'incendie. A l'epoque, les residents exprimaient leur colere, et un besoin de  justice , estimant que le gouvernement avait tarde a  reagir  a cette tragedie qui avait endeuille un quartier populaire. Ce jeudi soir, la foule scande  << Justice ! >>  de toutes ses forces, alors que l' enquete  criminelle sur les conditions de propagation du feu et les possibles entorses aux reglementations anti-incendie commises lors de la renovation de la tour de 24 etages pourrait  prendre  plusieurs annees. \n        Lire sur le sujet :\n         \n     \n          Six mois apres le tragique incendie de Londres, la difficile cicatrisation de Grenfell\n           \n Adel Chaoui a perdu quatre proches dans l'incendie. Pour lui, cette marche  << est l'affirmation de notre unite >>.  Comme d'autres habitants, il souhaite aujourd'hui que l'enquete sur ce drame ne se resume pas a un combat perdu d'avance entre une communaute pauvre et des  societe s richissimes. Les  entreprises  qui sont visees par l'enquete  << ont depense des millions en avocats, nous voulons simplement  avoir  une chance equitable d'obtenir justice >>.  C'est pourquoi il a cree une petition, demandant a ce que l'enquete publique lancee par le gouvernement associe un panel d'experts et soit plus ouverte aux avocats des victimes. Sous la Westway, l'ambiance change progressivement dans la soiree. Les pylones et murs gris ont ete entierement repeints depuis l'incendie, avec des fresques et des hommages aux victimes. Jeudi soir, des stands ephemeres proposent de la nourriture gratuite et du the. Des habitants s'emparent des pianos laisses dans la rue, des rires se font  entendre . A l'entree d'un batiment abandonne, reapproprie et transforme en  centre  communautaire ces derniers mois, on danse au son des djembes.  << On a toujours bien vecu ici, ce n'est pas un ghetto >> , temoigne Adel Chaoui. Une messe en forme d'hommage national Dans la matinee, le pays a rendu hommage aux victimes de l'incendie a la cathedrale Saint Paul, au coeur de Londres. Une heure de ceremonie, a laquelle ont assiste plusieurs membres de la  famille  royale, la premiere ministre, Theresa May, le maire de Londres, Sadiq Khan, de nombreux habitants de North Kensington et des responsables religieux locaux. L'hommage a debute et s'est acheve par la procession d'une banderole en hommage a Grenfell, portee par un pretre et un imam, et avec laquelle les habitants ont defile jeudi soir. Une jeune femme, qui a perdu son pere dans l'incendie, a lu un poeme, la gorge nouee, avant de  quitter  la tribune en pleurs. Certains habitants, qui ne pouvaient ou ne voulaient pas  venir  a Saint Paul, ont regarde la ceremonie retransmise dans l'eglise methodiste de Notting Hill. Une trentaine de personnes etaient presentes dans la salle jeudi midi, ou des ecrans avaient ete installes. Certaines chantaient pendant les choeurs, d'autres preferaient le silence.  << J'avais peur que la ceremonie soit trop chretienne, j'aurais aime entendre plus les imams >> , commente Andrea Newton, residente de Lancaster West, sur le parvis de l'eglise. De tres nombreuses victimes etaient musulmanes. Elle a salue le  << beau chant >>  d'un choeur d'ecolieres musulmanes. Elle n'est pas allee a Saint Paul, voulant  << laisser la ceremonie aux familles endeuillees et aux survivants. >> Adel Chaoui, present comme la plupart des proches de victimes, a la ceremonie, a decrit  << un beau geste >> , mais il salue surtout l'une des prieres, adressee par le reverend local, Mike Long, et appelant les autorites a  tirer  les lecons du drame. Au milieu de la foule, jeudi soir, Karim Mussilhy, un habitant, prend la parole :  << J'ai perdu mon oncle , confie-t-il.  Mais ce soir nous nous rassemblons non seulement en tant que communaute, mais aussi en tant que nation. >>", "theme": "europe"}