{"title": "iPhone X, iPhone 8, et toutes les annonces de la Keynote d'Apple", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "iPhone X Le nouvel  iPhone  haut de gamme semble bien  repondre  aux lourdes attentes qui pesaient sur ses epaules. Son format evolue peu, mais sa face avant est recouverte par un immense ecran 5.8\", encore plus spectaculaire que celui des  Samsung  et LG qui lui font concurrence. Le dos de l'iPhone X est en verre, les couleurs proposees sont tres classiques : gris sideral et gris argente. L'ecran, desormais OLED, garantit des contrastes plus profonds. La fonction Truetone garantit des couleurs plus justes a tout moment de la journee. La facade de cet iPhone X est particulierement epuree. Le bouton principal de l'iPhone, traditionnellement loge au bas de l'ecran, disparait totalement. Pour  reveiller  le smartphone, plus besoin de  placer  son doigt sur le lecteur d'empreintes digitales. Le deverrouillage fonctionne par reconnaissance faciale. L'iPhone projette de la lumiere infrarouge sur le visage de l'utilisateur, et scanne son visage en trois dimensions. Le reveil est quasiment instantane, et selon  Apple , particulierement securise. Le risque qu'une personne, choisie au hasard, parvienne a  deverrouiller  l'iPhone serait vingt fois plus faible qu'avec le deverrouillage par empreinte digitale. Puisque notre visage evolue de jour en jour - lunettes, coiffure, etc - l'iPhone est capable de  suivre , et d'apprendre les evolutions de nos traits. L'iPhone dispose meme d'une puce specifique d'un  genre  nouveau, un reseau neuronal, a la pointe de l' intelligence artificielle . Le deverrouillage << Face ID >> semble prometteur. Il restera aussi possible d'utiliser un classique code de deverrouillage. Puisque la touche centrale de l'iPhone disparait, la navigation dans les menus est bouleversee. Il faudra  apprendre  plusieurs nouvelles commandes gestuelles pour  refermer  les applications,  passer  d'une application a l'autre, ou  ouvrir  les notifications. Mais globalement, la navigation iPhone X nous a donne une impression de naturel superieure a celle des iPhones precedents. Reste une question cruciale : avec son ecran bord a bord, l'iPhone X n'a plus de marge. Par ou l'attraper ? Et ne risque-t-on de  presser  l'ecran par erreur ? L'appareil  photo  de l'iPhone X progresse, comme celui de l'iPhone 8. Il integre en prime un double stabilisateur optique qui pourrait  donner  une touche encore plus professionnelle aux images filmees. L'autonomie du tout nouveau fleuron d'Apple progresse de 2 heures, et on peut le  recharger  via un chargeur sans fil. Le prix, comme on pouvait s'y  attendre , est astronomique : a  partir  de 1 159 euros pour la version de 64 Go,  et jusqu'a 1 359 euros pour le modele le plus cher . Les premieres livraisons sont attendues pour le 3 novembre. iPhone 8 et 8 plus  Le successeur de l'iPhone 7 ne change pas de  design , mais il est disponible dans de nouvelles couleurs. Sa facade arriere passe de l'aluminium au verre. L'esthetique de l'iPhone s'en trouve amelioree, mais sa solidite regresse necessairement. \n        Lire aussi :\n         \n     \n                Fragilite des smartphones : le vrai du faux\n     \n En pratique, ce nouveau modele propose toute une serie d'ameliorations plutot classiques : meilleur ecran, processeur plus rapide, hauts-parleurs ameliores, batterie optimisee... Et surtout un capteur photo 12 megapixels au  pixels  plus large, ce qui devrait  procurer  une amelioration visible. Une serie d'ameliorations sans innovations majeures, qui alignent ce modele sur les concurrents hauts de gamme de Samsung et LG. Le prix, en baisse par rapport au prix de lancement de l'iPhone 7, reste eleve : a partir de 809 euros pour les modeles d'iPhone 8 avec 64 Go de memoire, et de 919 euros pour le modele 8 plus, a grand ecran. Apple TV Le nouveau boitier TV d'Apple est desormais compatible 4K. Pourquoi Apple a attendu aussi longtemps ? Peut-etre parce que la difference entre 4K et HD ordinaire est impossible a  voir  dans la grande majorite des salons. Il faut  regarder  une television 55\" a moins d'1,50 m pour  percevoir  une nette difference en faveur de la 4K. Pour  encaisser  le surcroit de pixels, le coeur de la nouvelle Apple TV devient beaucoup plus puissant. La nouvelle Apple TV est egalement compatible HDR. Theoriquement, le HDR offre des couleurs plus riches et des lumieres plus naturelles, et plus spectaculaires. Mais dans notre test de l'annee derniere, cette technologie ne nous a pas convaincus. Le prix de l'Apple TV 4K : a partir de 199 euros. Apple Watch La nouvelle Apple Watch possede sa propre antenne telephonique et sa propre carte SIM. On peut  aller  courir, ou aller acheter sa baguette sans smartphone. On continue de  recevoir  ses messages et ses appels, directement au poignet. Le numero d'appel est le meme que celui du smartphone. Selon Apple, le coeur de la Watch est 70 % plus rapide. Les problemes de lenteur de lancement des applications devraient s'en  trouver  largement ameliores. Aucune information sur l'autonomie de la batterie de la Watch. La Watch Series 3 sera disponible le 22 septembre a partir de 369 euros. La premiere edition de la Watch reste commercialisee a un tarif tres legerement reduit : 269 euros.", "theme": "pixels"}