{"title": "Philanthropes, pour une societe en mouvement", "newspaper": "Le Monde", "author": ["Jerome Porier"], "date_publi": "2017-06-06", "content": "La generosite est de gauche, la philanthropie de droite  >>, disait le regrette Francois de Witt, ardent defenseur de l'economie sociale et solidaire (ESS), dont la voix rocailleuse accompagna pendant vingt ans les auditeurs de  France  Info. Au moment ou l'election d'Emmanuel Macron nous oblige a reconsiderer les clivages politiques, au moins autant que la richesse de notre vocabulaire, il est temps de  porter  un regard neuf sur la philanthropie. Certes, le particulier qui fait un don de quelques dizaines d'euros aux Restos du coeur et la multinationale du CAC 40 qui cree une fondation pour la recherche contre le  cancer  n'ont pas grand-chose en commun, mais leurs demarches se rejoignent dans un meme souci du collectif. La philanthropie est l'affaire de tous, et il est de notre interet commun de  favoriser  son  developpement . Mais nous avons pris beaucoup de retard. Selon le World Giving Index de 2015, il y aurait moins de 30 % de donateurs reguliers en France, contre 60 %-70 % dans les pays anglo-saxons. Et pour ce qui est du nombre de fondations actionnaires, l' Allemagne  peut nous  donner  des lecons. Un cadre legislatif favorable Notre pays s'est dote il y a dix ans d'un cadre fiscal et legislatif particulierement favorable a la philanthropie. Le plus favorable au  monde , meme, aux dires des experts. En 2008, la creation des fonds de dotation, structures plus legeres que les fondations traditionnelles, n'a pas ete de la poudre de perlimpinpin. Depuis, les initiatives se multiplient, tant du cote des  entreprises  que des particuliers. On peut aujourd'hui  developper  un  projet  philanthropique coherent a  partir  de quelques dizaines de milliers d'euros.  Faire  le bien a un cout raisonnable, en quelque sorte. \n        Lire aussi notre dossier :\n         \n     \n          L'essor de la philanthropie\n           \n Conscients de l'interet de  mediatiser  leur cause pour  mettre  la societe en mouvement, plusieurs philanthropes ont accepte de nous  livrer  leur temoignage dans ce numero du  Monde Argent.  Fait remarquable, certaines ecoles de commerce, parmi lesquelles HEC et l'Essec, enseignent desormais les valeurs de l'ESS a leurs etudiants. Autre bonne nouvelle, le boom des fintechs devolues a la collecte de fonds. La societe civile veut  jouer  un role grandissant et la philanthropie peut lui donner des moyens d'action. \n        Lire aussi :\n         \n     \n                Philanthropie, l'operation seduction des banques\n     \n En meme temps, M. Macron entend  recentrer  l'impot de solidarite sur la fortune (ISF) sur le patrimoine  immobilier . Cette perspective inquiete les associations, car les reductions d' ISF  accordees a ceux qui font des dons representent pour certaines d'entre elles une source de financement indispensable. Il serait dommage que le nouveau gouvernement brise ce fragile equilibre.", "theme": "argent"}