{"title": "Le plus gros diamant jamais vendu aux encheres atteint la somme de 34 millions de dollars", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "L e plus gros diamant jamais presente a une vente aux encheres a ete adjuge mardi soir 14 novembre a Geneve, pour 33,8 millions de dollars (28,7 millions d'euros), un record mondial, a annonce la maison de vente Christie's. L'acheteur, qui a participe aux encheres au telephone, a souhaite  garder  l'anonymat.  << A ce jour, il s'agit du plus gros diamant D sans defaut a  avoir  ete mis en vente aux encheres >> , avait declare Christie's lorsqu'elle avait annonce que le bijou ferait partie de sa vente annuelle de haute  joaillerie  Magnificent Jewels. La maison de ventes avait dit s'attendre a ce que  << le chef-d'oeuvre d'une beaute incomparable et d'une confection exquise >>  atteigne le prix d'environ 25 millions de dollars (21,2 millions d'euros). 1700 heures de travail Le diamant parfait de couleur D et de type 11A (pur, transparent, extremement rare) provient d'une pierre brute de 404 carats decouverte en fevrier 2016 dans la mine de Lulo en  Angola , le 27e plus gros diamant blanc brut jamais decouvert. La pierre a ete analysee a Anvers, en  Belgique , et decoupee a New York, ou une equipe de 10 diamantaires a ete impliquee dans les differentes etapes de la transformation de la pierre geante en diamant poli et impeccable. \n        Lire aussi :\n         \n     \n                Montres anciennes, tendances nouvelles\n     \n Une equipe du joaillier  suisse  de  luxe  De Grisogono a ensuite cree 50 modeles differents autour du diamant de 163,41 carats, avant de  choisir  un collier asymetrique avec la pierre comme piece maitresse, appele The Art of Grisogono.  << Il a fallu plus de 1 700 heures pour  creer  ce bijou unique >>  et la participation de  << 14 artisans >> , a declare Christie's. Un des cotes du collier est compose de 18 diamants et l'autre cote complete la boucle en deux rangees d'emeraudes en forme de poire. Un diamant de Napoleon adjuge pour 14,5 millions Un autre joyau mis en vente mardi,  << Le Grand Mazarin >> , un diamant rose clair de 19,07 carats, qui se trouvait autrefois dans la couronne de nombreux rois et empereurs francais, y compris Napoleon, a ete adjuge pour 14,5 millions de dollars (12,3 millions d'euros). Christie's en esperait entre six et neuf millions de dollars. \n        Lire aussi :\n         \n     \n                La folle saga du Christ de Leonard de Vinci vendu aux encheres\n     \n Le diamant porte le nom de Mazarin, cardinal et diplomate italien, mais aussi grand collectionneur d'art, qui fut ministre en chef sous Louis XIII et Louis XIV et qui le legua, ainsi que d'autres diamants, a ce dernier,  << le Roi Soleil >> , dans son testament.", "theme": "m horlogerie joaillerie"}