{"title": "Une association francaise porte plainte contre Apple pour << obsolescence programmee >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-27", "content": "La pomme de discorde est mure. Une association francaise a depose une plainte mercredi 27 decembre contre  Apple  pour  << obsolescence programmee >>  de ses  iPhone , apres que le geant americain a recemment admis  ralentir  volontairement ses anciens modeles de smartphones. \n        Lire aussi :\n         \n     \n                iPhone ralentis : Apple pouvait-il eviter le probleme ?\n     \n La plainte, deposee aupres du procureur de la Republique de  Paris  par l'association Halte a l'obsolescence programmee (HOP), vise egalement le chef de  << tromperie >> . HOP estime qu'Apple, a travers les mises a jour des iPhone, en reduit volontairement les performances et la duree de vie, afin d'en  accelerer  le remplacement. << Apple a mis en place une strategie globale d'obsolescence programmee en vue d'augmenter ses ventes >> . Elle considere donc qu'Apple est susceptible d'etre poursuivi pour l'ensemble des iPhone vendus en  France  depuis la promulgation de la loi du 17 aout 2015, qui a introduit le delit d'obsolescence programmee dans le droit francais. << Prolonger la duree de vie >> La semaine passee, le groupe americain, qui commercialise chaque annee un nouveau modele de son telephone vedette,  avait revele qu'il bridait volontairement les performances du telephone  apres un certain temps dans le but  << de  prolonger  [sa] duree de vie >> . Une decision prise, selon lui, en raison de l'utilisation de batteries au lithium-ion qui ont davantage de difficultes a  repondre  a d'importantes sollicitations par l'utilisateur du telephone lorsqu'elles vieillissent. Il confirmait ainsi, pour la premiere fois, des rumeurs sur de possibles ralentissements volontaires des iPhone, recurrentes depuis des annees dans la presse specialisee et sur les nombreux sites consacres a Apple. \n        Lire aussi :\n         \n     \n                Apple et le soupcon de l'obsolescence programmee\n     \n Aux Etats-Unis, une action de groupe a  ete lancee la semaine passee contre la marque a la pomme pour les memes raisons.  En septembre, l'association HOP avait deja depose une plainte contre plusieurs fabricants d'imprimantes, notamment HP, Canon, Brother et Epson, pour les memes raisons. Il s'agissait alors de la premiere plainte en France contre le delit d'obsolescence programmee.", "theme": "entreprises"}