{"title": "La Colombie envoie 50 tonnes de jambon au Venezuela", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-31", "content": "La  Colombie  a envoye 50 tonnes de jambon au  Venezuela , ou   cette denree prisee lors des fetes de fin d'annee fait defaut, suscitant la colere des Venezueliens deja confrontes a diverses penuries. Deux premiers camions en provenance de Colombie et transportant environ 50 tonnes de jambon sont arrives vendredi soir au Venezuela, a indique samedi 30 decembre a l'Agence  France -Presse une source a Direction des douanes colombiennes. << Il y a d'autres camions prets  [a partir]  mais ils n'ont pas fini les formalites >> , a-t-on ajoute. Le manque de  << pernil de cerdo >>,  ce traditionnel jambon a l'os roti qui se mange en tranches, a provoque ces derniers jours de petites manifestations au Venezuela, ou les habitants esperaient que cette denree serait disponible et vendue a des prix subventionnes pour la fin de l'annee, comme l'avait promis le president socialiste Nicolas Maduro. << Ou est passe le jambon ? >> Le president Maduro a reconnu des accrocs dans la distribution des fameux jambons mais il a mis cela sur le compte d'un boycott  international  lie selon lui aux severes sanctions financieres infligees par Washington et a un  << sabotage >>  du  Portugal , d'ou est importee cette viande. << Ou est passe le jambon ? C'est la faute d'un pays : le Portugal  (...)  On a achete tout le jambon disponible au Venezuela, absolument tout, et on devait en  importer   (...) , mais on nous a bloque nos comptes bancaires et deux bateaux qui se dirigeaient >>  vers le Venezuela, a declare dans les  medias  le dirigeant a propos de cette affaire d'Etat. Lisbonne a pour sa part refute ces accusations.  << Le gouvernement portugais n'a certainement pas le  pouvoir  de  saboter  le jambon de porc >> , a retorque le ministre des  affaires etrangeres , Augusto Santos Silva.  << Nous vivons dans une economie de marche et les exportations sont du ressort des  entreprises . Il n'y a evidemment pas eu d'interference  politique  >> , a-t-il souligne. \n        Lire aussi :\n         \n     \n                L'effondrement de l'economie du Venezuela en 6 chiffres\n     \n Plonges dans une profonde crise  politique  et economique, les Venezueliens subissent de severes penuries d'aliments de base et de medicaments, alors que le FMI prevoit une inflation de 2 300 % en 2018.", "theme": "ameriques"}