{"title": "Les parfums se mettent au diapason", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "Like a Virgin ,  I Put a Spell on You ...   Lancee en juillet, la marque Art Meets Art cree des parfums a  partir  de tubes de la chanson. Ainsi, le nez Christophe Raynaud s'est inspire des paroles de  Sexual Healing  pour  imaginer  un accord erotique miel-vanille <<  tres premier degre  >>, tandis que la melancolie de  Besame Mucho  lui a souffle un parfum <<  sombre  >> construit autour du cuir. Pour le fondateur de la marque, Ali Kashani, ces titres auraient fait <<  de tres bons noms de parfums, meme si les chansons n'existaient pas .  Chacun evoque un  style  different, que l'on adopte comme un accessoire de  mode   >>. D ans un  genre  plus classique, la maison italienne Acqua di Parma devoilait en octobre l'opus IV de la collection Note di Colonia. Pour  composer  ce fleuri qui se fait progressivement enveloppant, la marque, sous la direction de Francois Demachy, a tente de  retranscrire  olfactivement la montee en puissance de l'aria  Donna non vidi mai  du  Manon Lescaut  de Giacomo Puccini. Deux mondes connexes Faire le lien entre la musique et le parfum n'est pas nouveau. Ne parle-t-on pas de notes, de compositions, d'accords et d'harmonie dans un cas comme dans l'autre ? <<  Il existe aussi des similitudes dans le processus de creation : musiciens et parfumeurs n'ont pas forcement besoin d'entendre ou de  sentir  les notes au moment ou ils composent. Tout est dans la tete  >>, precise Christophe Raynaud. \n        Lire aussi :\n         \n     \n                Les noms de parfums reviennent a l'essentiel\n     \n Depuis une dizaine d'annees,   la pianiste et musicologue Marie-Anouch Sarkissian etudie les analogies entre ces deux  arts . C'est avec le nez Dominique Ropion, en 2011, qu'elle <<  traduit un langage sonore en langage olfactif  >> pour la premiere fois. Ils s'inspirent de la dissonance des  musiques  des annees 1920 (Darius Milhaud, Francis Poulenc), pour  elaborer  Valse parisienne pour piano, le parfum d'une musique nogentaise .  La composition fait se  cogner  des notes vertes et aquatiques (jacinthe, galbanum, calone) et des  matieres premieres  capiteuses (tubereuse, cuir). Dominique Ropion s'est volontiers prete au jeu : <<  La musique fait partie de mes sources d'inspiration. Elle a ceci de particulier, comme la parfumerie, de  posseder  un caractere abstrait . >> Leur <<  parfum-etude  >> n'a jamais ete commercialise, mais il est presente lors de concerts parfumes. Le prochain aura lieu en avril : la pianiste jouera les morceaux qui lui ont donne naissance, et presentera d'autres fragrances nees de l'ecoute d'un nocturne de Chopin. Stimuler l'ouie et l'odorat Le 9 novembre 2017, un ensemble musical tout aussi etrange s'est produit dans un loft du onzieme arrondissement de  Paris  : L'Orchestre Parfum. A chaque morceau joue, le public etait invite a sentir un parfum, sur la mouillette correspondante. <<  L'ouie et l'odorat sont deux sens extremement puissants pour  vehiculer  l'emotion , explique Pierre Guguen, a l'origine de cette performance.  Or nous avons tendance a les  negliger  et a surinvestir la vue . >>. Il y a quelques mois, cet ex-chef de  projet  de la marque Comme des Garcons s'est plonge dans les odeurs des instruments, les bois, les cuivres, l'huile de lin des vernis, et y a decouvert une palette d'odeurs specifique. Il y a greffe ses propres souvenirs auditifs et olfactifs (un guitariste de flamenco entendu dans les jardins fleuris de l'Alcazar, une joueuse de koto dans un temple tokyoite baigne d'encens...) et, avec les nez Amelie Bourgeois et Anne-Sophie Behaghel, a ecrit cinq parfums. Puis il a charge des musiciens d'en composer la transcription sonore. \n        Lire aussi :\n         \n     \n                La montee en puissance des parfums\n     \n La comparaison entre musique et parfumerie a cependant ses limites. <<  Nous avons une contrainte d'evaporation, jamais nous ne pourrons  creer  de refrain  >>, s'amuse Christophe Raynaud. Peu importe. Refrain ou pas, un bon parfum, comme un bon morceau, nous reste dans la tete.", "theme": "m styles"}