{"title": "Antiterrorisme : Collomb defend le texte a l'Assemblee", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-25", "content": "Le ministre de l'interieur, Gerard Collomb, a defendu lundi 25 septembre a l'Assemblee son  projet  de loi antiterroriste. C'est  << une reponse durable a une menace devenue durable >> , a-t-il affirme face aux critiques de droite et de gauche. A la droite, opposee a la fin de l'etat d'urgence au 1 er  novembre, le ministre a lance : << Si nous maintenions aujourd'hui cet etat d'urgence et que, demain, des evenements d'une exceptionnelle gravite se produisaient, quelles mesures devrions-nous prendre ?  Aller  vers l'etat de siege ? >> Menace differente, effectifs de la securite interieure renforces, meilleur etat de preparation... M. Collomb a dresse devant l'Hemicycle la liste des raisons pour lesquelles le gouvernement veut  << sortir d'un etat d'urgence par nature privatif d'un certain nombre de libertes >> .  << Mais, bien sur, nous ne pouvions nous  contenter  de  revenir  a la situation d'avant l'etat d'urgence >> , a-t-il ajoute. Atteinte a des libertes fondamentales Repliquant ensuite a ceux qui, a gauche, veulent  supprimer  les differentes mesures du projet de loi en echo aux critiques d'associations, d'avocats et de magistrats, le ministre a declare : << Ne pas  prendre  les mesures de protection de nos grands evenements ? S'interdire la possibilite de  fermer  un lieu de culte considere comme un foyer de radicalisation ? Se  priver  de l'opportunite de  surveiller  un individu dont tout laisse a  penser  qu'il est sur le point de  passer  a l'acte ?  Supprimer  toute faculte pour nos services de  visiter  un domicile ou les renseignements donnent a  croire  qu'il pourrait  etre  un lieu de fabrication de TATP [explosif prise par l'organisation  Etat islamique ] ? (...) Qui pourrait dire : \"Je l'assume\" ? >> Le Syndicat de la magistrature, Human Rights Watch, l'Observatoire  international  des  prisons , Reporters sans frontieres ou encore le Syndicat des avocats de  France , opposes au texte, ont appele a un rassemblement lundi soir devant l'Assemblee nationale. Ils lui reprochent de  porter  atteinte a des libertes fondamentales, telles que la presomption d'innocence, le droit a une procedure judiciaire equitable ou le droit au respect de sa  vie privee . << Nous allons  suivre  les  debats  et si le texte devait etre vote, nous estimons indispensable qu'il soit examine par le Conseil constitutionnel >> , a declare Laurence Blisson, du Syndicat de la magistrature, qui n'exclut pas, a terme, une saisie de la Cour europeenne des droits de l'homme.", "theme": "police justice"}