{"title": "Paris confronte aux demandes de retour de djihadistes arretees en Syrie", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "2018-01-03", "content": "Depuis la chute en octobre de Rakka ( Syrie ), ancienne capitale autoproclamee de l'organisation  Etat islamique  (EI), plusieurs djihadistes francaises, souvent accompagnees de leurs enfants, ont ete capturees par les Forces democratiques syriennes (FDS), une alliance arabo-kurde soutenue par les Etats-Unis. Selon les informations du  Monde , elles seraient au moins une dizaine detenues dans des camps de deplaces syriens, a l'ecart du reste des civils ayant fui les combats. Parmi elles, une pionniere du djihad, Emilie Konig, 33 ans. Partie en Syrie en 2012, elle est inscrite depuis 2015 sur la liste noire des terroristes aux Etats-Unis. L'arrestation de cette figure du djihad feminin, revelee mardi 2 janvier par RMC, a ete confirmee au  Monde  par une source locale et le representant en  France  du Kurdistan syrien, Khaled Issa. Capturee lors de la bataille d'Al-Chaddadeh (nord-est de la Syrie), debut decembre, elle serait retenue dans un camp de deplaces pres de Hassake, non loin de la frontiere turco-syrienne. Signe de l'embarras des autorites francaises sur cette question, aucune source officielle sollicitee par  Le Monde  n'etait en mesure, mardi, de  confirmer  ou d'infirmer cette information. Le ministere de l'interieur se disait dans l'impossibilite de la  corroborer   << de source sure >> , Matignon renvoyait la balle vers le Quai d'Orsay, qui suggerait de  contacter  les ministeres de la  justice ... ou de l'interieur. En fin de journee, l'Elysee se fendait finalement d'un lapidaire  << pas de commentaire >> . << Cas par cas >> La prudence de  Paris  tient en partie a la complexite du dossier. La  politique  de l'Etat concernant le sort des femmes et des enfants francais detenus en Syrie a ete resumee d'une formule par Emmanuel Macron en novembre 2017 : le  << cas par cas >>.  Une doctrine qui semble parfaitement integree cote kurde :  << Nous sommes en mesure de les  juger  en Syrie, ou de les  remettre  aux autorites francaises. La volonte de  [Paris]  sera respectee >>,  explique le representant en France du Kurdistan syrien. La balle est donc dans le camp de la France. Selon une ressortissante francaise arretee en Syrie, aucune detenue de son camp n'a pourtant recu la moindre visite d'un representant de l'Etat, ni meme ete entendue par les services de renseignement. Tout Francais incarcere a l'etranger beneficie theoriquement d'une visite consulaire, mais aucune procedure transparente ne semble  avoir  ete instauree sur place pour  mettre  en musique la doctrine du  << cas par cas >> . Faute d'etre informees sur le sort qui les attend, deux Francaises detenues par les FDS ont ecrit, lundi 1 er  janvier, une lettre a M. Macron afin d'attirer son attention sur leur cas. Elles s'y presentent maladroitement comme des  << victimes >>  de la propagande de l'EI, et demandent a etre  << rapatriees >>  pour  << assumer >>  leurs  << actes >> . L'une d'elles, jeune mere de deux enfants, a egalement sollicite le chef de l'Etat, mardi, par un courrier de son avocate, Marie Dose. Emilie Konig, la pasionaria du niqab Les Francaises detenues par les forces kurdes ont-elles vocation a  etre  jugees en Syrie ou en France ? Quels seront les criteres retenus pour  decider  de leur sort ? Sur la base de quels elements materiels ? Toutes ne presentent pas la meme dangerosite, et la quantite d'informations collectees par les services de renseignement sur leurs activites en Syrie est extremement variable. Le << cas >> d'Emilie Konig, consideree comme une importante recruteuse, est sans doute l'un des mieux documentes. Fille de gendarme, cette Bretonne nee en 1984 dans un village du Morbihan a ete l'une des premieres Francaises a  rejoindre  l'EI. Convertie a l' islam  a 17 ans, militante salafiste de la premiere heure, elle a vite adopte le niqab, qui deviendra l'une des causes de sa vie. Opposante a la loi de 2010 interdisant le  voile  integral dans l'espace public, elle se signale par la virulence de son engagement en faveur du niqab, qu'elle qualifiait de  << seconde peau >>  dans un entretien accorde juste avant son depart en Syrie, fin 2012, a la sociologue Agnes De Feo. Elle diffuse a cette epoque sur Internet des  videos  dans lesquelles elle critique les personnes qui n'assument pas le port du voile, ou encore un policier lui demandant de se  decouvrir  la tete. Du niqab au djihad A l'en  croire , c'est ce sentiment de persecution qui aurait acheve de la  convaincre  de rejoindre la Syrie. Dans une conversation telephonique avec son beau-pere, interceptee fin 2013, elle revient sur cette periode :  << J'ai eu des problemes avec la justice, en fait, moi je porte le voile integral et plusieurs fois j'ai fait de la garde a vue et du coup, apres, ils ont gele mes comptes. Ils m'ont fait beaucoup de mal juste a cause de mon voile integral. >> Mais si Emilie Konig a attire l'attention des services de renseignement, ce n'est pas uniquement a cause de son gout prononce pour l'etoffe couvrante. Au debut des annees 2010, elle frequente le groupuscule islamiste nantais Forsane Alizza   (<< les cavaliers de la fierte >>). Cette  << milice privee >> , selon les termes du ministere de l'interieur, a ete fondee en 2010 par Mohamed Achamlane - condamne en 2015 a neuf ans de prison -, puis interdite en 2012. Au cours de ses annees d'activisme, Emilie Konig participe a plusieurs actions, notamment pres de la mosquee de Lorient (Morbihan), ou elle distribue des tracts appelant au djihad, mais aussi a Paris, ou elle participe a des manifestations de radicaux islamistes. Fin 2012, elle se resout finalement a  abandonner  en France ses deux fils pour  poursuivre  son combat en Syrie. La bonne parole salafiste Sa fibre militante ne faiblit pas sur les terres du << califat >>. Recruteuse et propagandiste, elle publie des  videos  sur les  reseaux sociaux . Dans l'une d'elles, postee sur YouTube en 2013, on la voit s'entrainer au tir. Dans une autre, la meme annee, elle adresse a ses deux enfants restes en France la bonne parole salafiste. Emilie Konig fait l'objet d'un mandat d'arret emis par la justice francaise le 12 juin 2015. Inscrite sur la liste des sanctions des Nations unies, elle est accusee de  mener   << des activites de radicalisation >>  et d'encourager  << la commission d'actes de violence contre la France >> . Un de ses epoux en Syrie, << Abou Mohammed >>, originaire de Nimes, a ete donne pour mort en 2015. Selon sa mere, interviewee par  Ouest -France , la jeune femme a eu sur place trois enfants ages de un a deux ans, aujourd'hui detenus avec elle.", "theme": "societe"}