{"title": "Les plates-formes musicales, un secteur en effervescence mais pas encore rentable", "newspaper": "Le Monde", "author": ["Nicole Vulser"], "date_publi": "2017-12-12", "content": "Un mouvement brownien secoue les plates-formes musicales mondiales.  Apple  a annonce, lundi 11 decembre, l'acquisition de l'application de reconnaissance musicale Shazam. Selon le site TechCrunch, la facture s'eleve a 400 millions de dollars (339 millions d'euros). Quatre jours plus tot, le numero un mondial du streaming - la musique en flux -, le suedois Spotify, base a  Luxembourg , rendait public un accord de participations croisees avec le chinois Tencent. De son cote, YouTube, qui dispose deja d'une offre payante, YouTube Red, se prepare a  lancer  en mars un nouveau service d'abonnement, baptise Remix, assure Bloomberg. Comment  expliquer  cette effervescence dans ce secteur ou la concurrence bat son plein et ou, malgre un retour a la croissance du marche mondial depuis deux ans, aucune plate-forme ne gagne encore le moindre centime ? Question de taille critique << Pendant dix ans, les plates-formes comme Spotify, Deezer, Apple Music ont consomme des capitaux pour se  faire   connaitre ,  ouvrir  un marche. Leur pari de faire  basculer  les consommateurs dans un modele payant, de  recruter  des abonnes, est en passe d'etre gagne. La prochaine etape sera de  continuer  a  croitre  tout en atteignant la rentabilite. Je suis relativement optimiste, jamais le potentiel dans la musique n'a ete si important >>,  affirme Guillaume Leblanc, directeur general du Syndicat national de l'edition phonographique (SNEP). Il n'ecarte pas pour autant, a terme,  << des regroupements, des alliances, des fusions ou des rachats dans le secteur >> . \n        Lire aussi :\n         \n     \n                Musique : << Tout le monde paie le juste prix, sauf YouTube >>\n     \n La question de la taille critique se pose avec acuite dans ce marche auquel bien peu d'observateurs croyaient voici dix ans. Pourquoi  payer  un abonnement alors que  pirater  etait si simple ? Faisant  mentir  les plus pessimistes, le streaming a sauve l'industrie musicale pourtant engluee depuis quinze ans dans le marasme. Selon la Federation internationale de l' industrie  phonographique (IFPI), les 112 millions d'utilisateurs payants de plates-formes musicales dans  le monde  ont fait  exploser  de 60,4 % le chiffre d'affaires du streaming en 2016. << Les etudes les plus optimistes prevoient une croissance annuelle de l'industrie musicale de plus de 8 % par an dans les prochaines annees >>, souligne Kyril Courboin, PDG  France  de JPMorgan. C'est encore ce  mode  de  consommation  qui explique les progressions spectaculaires des marches musicaux en  Chine  (+ 20,3 % en 2016) ou en  Inde  (+ 26,2 %).  << Les etudes les plus optimistes prevoient une croissance annuelle de l'industrie musicale de plus de 8 % par an dans les prochaines annees >> , souligne Kyril Courboin, PDG France de JPMorgan dans  Les Echos. Tout le  monde  veut une part de ce gateau prometteur. Les historiques comme ceux qui viennent de  prendre  le train en marche. Pionnier, Spotify a pris une belle longueur d'avance en franchissant fin juin les 60 millions d'abonnes payants. Loin devant les 27 millions revendiques par Apple Music - qui s'est lance dans le streaming en juin 2015 - ou les 16 millions d'abonnes estimes d' Amazon  Music. Parti sur les chapeaux de roue en octobre 2016, il a coiffe Tidal, Pandora,  Google  Music ou encore Deezer, la plate-forme francaise rachetee par le milliardaire russe Len Blavatnik. \n        Lire aussi :\n         \n     \n                Apple met fin a la vente des iPod\n     \n Dans cette course, ceux qui ont les poches profondes sont forcement mieux places pour  proposer , a l'instar d'Apple ou d'Amazon, des offres tarifaires en dessous de la concurrence. Dans cette competition, les acteurs multiplient les acquisitions de start-up pour  ameliorer  leurs offres, tout en engloutissant des fortunes pour  developper  leur reseau  international . Le cout d'acquisition des nouveaux abonnes varie aussi selon les plates-formes. Certaines hesitent entre modeles payants et modeles gratuits. Autant de parametres qui expliquent a la fois les derniers rachats et alliances, mais aussi la difficulte a  trouver  un modele economique. \n        Lire aussi :\n         \n     \n                Streaming : accord sur un revenu minimum pour les artistes\n     \n << La messe est dite. Je suis sur que Spotify fera partie des modeles dominants, aux cotes de Google, Amazon et d'un groupe chinois >> , affirme Guillaume Bonneton, partenaire de la banque d'affaires GP Bullhound (filiale tres minoritaire de Spotify). Meme si les pertes de Spotify se sont creusees a 349 millions d'euros en 2016 (+ 47 % par rapport a 2015) pour un chiffre d'affaires de 2,93 milliards d'euros (+ 50 %). Les europeens unis face aux americains C'est d'ailleurs pour  grandir  toujours et encore que Spotify a conclu son echange d'actions avec le mastodonte chinois Tencent. Cette  << transaction va  permettre  aux deux  societe s de  tirer  profit de la croissance mondiale de la musique en flux >>,  a assure le fondateur du groupe suedois, Daniel Ek. Cette alliance semble d'autant plus cruciale qu'elle a mis fin aux rumeurs insistantes du rachat de Spotify par le conglomerat chinois qui a developpe l'application WeChat. L'accord a aussi pour vertu de  donner  confiance aux investisseurs avant les entrees en  Bourse  des deux societes. La concurrence entre les geants du secteur se niche parfois dans des details. Si un consommateur demande a Alexa, l'assistant personnel intelligent d'Amazon, ou a Siri, celui d'Apple, de  diffuser  leurs chansons preferees, passeront-elles forcement par les plates-formes d'Amazon ou d'Apple ? C'est precisement pour  contrer  l'hegemonie d'Apple, d'Amazon et de Google - donc des Americains - que les plates-formes europeennes de musique - Spotify, Deezer, l'allemand SoundCloud, le britannique 7Digital, Qobuz... - viennent de  creer  un lobby a Bruxelles, Digital Music  Europe . Une fois n'est pas coutume, elles parlent d'une seule voix et veulent  defendre  leur point de vue dans la reforme europeenne du droit d'auteur. << Nous souhaitons que les plates-formes restent des acces et ne deviennent pas des portes fermees >>,  explique Denis Thebaud, PDG de Qobuz, la plus petite des plates-formes musicales. Tous plaident pour une concurrence plus equitable. Et veulent  eviter  d'etre leses. Sortir du rouge Les pertes des geants americains dans la musique peseront moins qu'une plume dans leurs resultats. Ce n'est pas le cas pour les acteurs europeens, qui, eux, doivent  sortir  du rouge plus vite. Pour Bruno Crolot, directeur general de Spotify en France et au Benelux,  << Spotify est toujours en phase d'investissement lourd >> . Le groupe a renegocie a la baisse ses contrats avec les trois majors de la musique - Universal, Warner,  Sony  - et avec Merlin, qui regroupe les principaux producteurs independants.  << Cela a permis de  desserrer  l'etau >>,  confirme M. Crolot. M. Bonneton reste persuade que cette plate-forme  << sera rentable d'ici deux ans >>  et valorise Spotify entre 15 et 20 milliards de dollars en 2017 et 55 milliards de dollars d'ici a 2020. Qobuz sera beneficiaire en 2020. Hans-Holger Albrecht, directeur general de Deezer, assure de son cote que le groupe sortira du rouge  << dans deux ou trois ans >> . Sans s'inquieter pour autant.  << Le marche est encore tres jeune. Dans la plupart des pays, moins de 10 % du public utilise le streaming. Nous allons continuer a croitre >>,  pense-t-il. Resolument optimiste.", "theme": "economie"}