{"title": "L'examen du budget en commission se tend deja", "newspaper": "Le Monde", "author": ["Alexandre Lemarie"], "date_publi": "2017-10-11", "content": "<< Avancons ! >>,  s'agace la deputee La Republique en marche (LRM) Dominique David, alors que celui du parti  Les Republicains  (LR) Julien Aubert se plait a  faire   durer  les  debats  en defendant un amendement.  << En marche ! >>,  ironise M. Aubert, tout  sourire . Le debut de l'examen du  projet  de loi de finances (PLF) en commission des  finances  a l'Assemblee nationale, mardi 10 octobre, a donne un avant-gout de ce que devrait  etre  l'attitude de la majorite et de l'opposition lors du passage de ce texte en seance publique, a  partir  du 17 octobre. D'un cote, un rouleau compresseur qui veut faire  adopter  son texte le plus rapidement possible ; de l'autre, une opposition qui tente de faire  valoir  sa position, sans grand succes. Sur la quarantaine d'amendements examines mardi soir, seul un porte par le  MoDem  a ete adopte, afin de faire evoluer le droit fiscal sur le mecenat dans les  entreprises . Tous les autres, portes majoritairement par les groupes LR et Les Constructifs (par la voix de Philippe Vigier et Charles de Courson), ont ete rejetes, voire retires dans le meilleur des cas. \n        Lire aussi :\n         \n     \n                Le gouvernement en quete d'une voix de gauche\n     \n Sujet sensible Ce n'est pourtant pas faute d'avoir essaye : mardi soir, des deputes LR, MoDem et Constructifs ont ainsi longuement plaide pour  remettre  en cause le plafonnement du quotient familial, sans  convaincre  LRM. Au grand dam des tenors de droite, dont le president de la commission des finances, Eric Woerth.  << Les En marche ont le doigt sur la couture du pantalon. Ils n'acceptent aucun amendement de l'opposition. C'est du jamais-vu >>,  deplorait l'ex-ministre a la sortie.  << Ils se comportent comme de  \" petits soldats \"  sans marge d'initiative >>,  abondait M. Aubert. Une position totalement assumee par les elus du parti presidentiel, dont la seule priorite est de  mettre  en musique les reformes impulsees par Emmanuel Macron.  << Nous, on veut vite mettre en oeuvre un corpus coherent, qui permettra de  relancer  la croissance et de faire  baisser  le chomage des la fin 2018 >>,  resume un elu LRM. \n        Lire aussi :\n         \n     \n                Le gouvernement en quete d'une voix de gauche\n     \n Avant l'examen du budget, les deputes de la commission des finances ont adopte mardi apres-midi la loi de  programmation  des finances publiques, qui prevoit un quasi-retour a l'equilibre en 2022 ou une baisse de pres de quatre points de la part des depenses publiques dans le PIB. Plusieurs amendements du rapporteur Joel Giraud (LRM) ont ete adoptes, ainsi que deux de la socialiste Valerie Rabault et un de l'<< insoumis >> Eric Coquerel, principalement pour  renforcer  l'information du Parlement sur le detail de l'evolution des depenses publiques. La poursuite de l'examen du PLF, mercredi, en commission, s'annoncait animee : 514 amendements (sur 560 au total) devaient etre etudies. Avec, au menu, le sujet sensible de la reforme de l' ISF , conjugue a l'introduction d'une << flat tax >> de 30 % sur les revenus du capital.", "theme": "politique"}