{"title": "Catalogne : quels sont les scenarios possibles en cas de proclamation de l'independance ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "La Catalogne s'apprete-t-elle a  proclamer  son independance ? Plus d'une semaine apres le referendum sur son autodetermination, organise le 1 er  octobre, le president catalan, Carles Puigdemont, doit s'exprimer, mardi 10 octobre a 18h, devant le Parlement regional. Pour  dire  quoi ? Le secret est bien garde. Il s'agit d'aborder  << la situation  politique  >>  actuelle, s'est-il contente de dire dans un entretien diffuse sur la television publique catalane, dimanche 8 octobre. M. Puigdemont a toutefois redit, dans ce meme entretien, qu'il etait pret a  declarer  l'independance si le gouvernement central espagnol ne repondait pas aux propositions de mediation pour  apaiser  la situation : << Nous avons ouvert la porte a la mediation, nous avons dit  \" oui \"  a toutes les possibilites de mediation qui nous ont ete presentees. Les jours passent et, si l'Etat espagnol ne repond pas de maniere positive, nous ferons ce que nous sommes venus  faire . >>  Mais  cette position, jugee par certains jusqu'au-boutiste, ne fait pas l'unanimite au sein du mouvement independantiste  : une  << treve >> est ainsi demandee,  afin de  << donner une derniere chance au dialogue   >> , comme l'a dit le ministre regional de l'entreprise, Santi Vila, dans une tribune publiee jeudi par le quotidien catalan  Ara . \n        Lire le portrait de Carles Puigdemont :\n         \n     \n          L'homme qui veut sortir la Catalogne de l'Espagne\n           \n Madrid refuse de  negocier  sous la menace De leur cote, les autorites de Madrid ont repete qu'elles ne negocieraient pas avec Barcelone tant que la menace d'une declaration d'independance ne serait pas levee et que le gouvernement catalan ne renoncerait pas a ses plans secessionnistes.  Dans un entretien au quotidien  El Pais , M. Rajoy a encore demande, dimanche, que  << la menace de declaration d'independance soit retiree le plus rapidement possible >> . Dans le cas contraire ?  << Je n'ecarte rien >> , a-t-il repondu au journal, qui l'interrogeait sur l'application de l'article 155 de la Constitution, qui permet de  retirer  son autonomie a la region. << Mais je dois faire les choses en leur temps (...). J'aimerais que la menace de declaration d'independance soit retiree le plus vite possible >> , a-t-il ajoute .  Le chef du gouvernement espagnol a egalement assure qu'il etait  << encore temps >>  pour les dirigeants catalans de faire machine arriere pour  eviter  le declenchement d'une reponse brutale, alors que son electorat et l'aile dure de son parti lui reclament de  reagir . \n        Lire nos tribunes :\n         \n     \n          La Catalogne fait debat\n           \n Le recours a l'article 155, une procedure laborieuse En cas de proclamation d'independance, le gouvernement espagnol detient dans son arsenal une arme lourde,  l'article 155 de la Constitution . Jamais utilise, il dispose que : << Si une region autonome ne respecte pas les obligations que la Constitution ou d'autres lois lui imposent, ou agit de maniere a  porter  atteinte gravement a l'interet general de l' Espagne , le gouvernement, apres avertissement au president de la region autonome, et dans le cas ou il n'a pas de reponse, avec l'approbation de la majorite absolue du Senat, pourra  adopter  les mesures necessaires pour le  contraindre  au respect de ces obligations ou a la protection de l'interet general mentionne. >> Le texte est a la fois clair -- il envisage une mise sous tutelle de la region -- et flou : il ne precise pas quelles sont les mesures possibles, ne mentionne pas la possibilite de  suspendre  le gouvernement ni de  dissoudre  le Parlement regional concerne. Sa mise en application est, en outre, laborieuse. Le gouvernement devrait  presenter  au president du Senat un ecrit detaillant les mesures envisagees, l'avertissement fait au president catalan et sa reponse. La Commission generale des communautes autonomes devrait alors  emettre  un avis, et Carles Puigdemont, le president de la Catalogne, disposerait d'un delai pour presenter ses reponses. Le texte serait seulement ensuite soumis au vote du Senat, ou le Parti populaire (PP, droite) dispose d'une majorite absolue, qui lui garantirait son approbation. Avant l'utilisation de l'article 155, le gouvernement pourrait, en cas de manifestations et de blocages,  recourir  a l'article 116, qui proclame l'Etat d'urgence. Si Mariano Rajoy n'a pas clairement mentionne cette possibilite, il a toutefois fait  savoir  qu'il n'hesiterait pas a  prendre  toutes les mesures legales. L'utilisation de celui-ci necessite un vote a la majorite absolue du Parlement espagnol, et non du seul Senat, comme pour l'article 155. Mariano Rajoy n'a donc aucune chance de l'obtenir sans le soutien du  Parti socialiste  ouvrier espagnol (PSOE), oppose a l'utilisation de l'article 155, une solution qu'il juge trop radicale. \n        Lire aussi :\n         \n     \n                Pour les socialistes catalans, << la loi seule ne suffira pas a resoudre la crise >>\n     \n La mediation europeenne dans l'impasse Alors que les independantistes reclament depuis le referendum du 1 er  octobre l'intervention de l' Union europeenne , celle-ci campe sur ses positions. Pas question d'intervenir ou de  proposer  une quelconque mediation entre Madrid et les secessionnistes catalans.  << Il s'agit d'une affaire interieure a l'Espagne >>,  a dit un porte-parole de la Commission europeenne, vendredi 6 octobre. Des mercredi, les principaux groupes politiques du Parlement europeen (conservateurs du Parti populaire europeen, sociaux-democrates, liberaux et democrates) avaient, par ailleurs, appuye avec quelques nuances, lors d'un debat convoque en urgence, le point de vue defendu par Frans Timmermans, le premier vice-president de la Commission de Bruxelles : le referendum sur l'independance etait bien inconstitutionnel et illegal. Avec des accents tres legerement differents, les representants des trois courants politiques dominants ont toutefois appele Madrid et Barcelone a  dialoguer . \n        Lire aussi :\n         \n     \n                Catalogne : pourquoi l'Union europeenne refuse d'intervenir\n     \n \n        Lire l'editorial du << Monde >> :\n         \n     \n          En Catalogne, un referendum pour rien\n           \n", "theme": "europe"}