{"title": "Histoire, science-fiction, comedie : notre semaine en series", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-14", "content": "LES CHOIX DE LA MATINALE Un village francais : l'epilogue Voici venu le temps des six derniers episodes de cette tres belle creation francaise. Lorsqu'avec la fin de la guerre commencent la construction d'un recit propre a chacun et la fabrication d'une memoire collective : la reconstruction d'un passe a peine efface. Que sait chacun, au fond de soi, de ce qu'il va s'agir de  taire  ou d'oublier pour  aller  de l'avant ? Qu'en est-il de chacun des personnages principaux de Villeneuve, trente ans plus tard ? Les mots de << traitre >> et de << heros >> ont-ils un sens ? Fragilite de la memoire, subjectivite des souvenirs, regard retrospectif voire jugement de la jeune generation, au milieu des annees 1970, sur l'attitude de leurs aines pendant l'Occupation : les createurs du  Village francais  poursuivent le dialogue entre  Histoire  et fiction avec panache. Sans  oublier  d'evoquer une donnee jusqu'alors peu traitee : la faim et les restrictions alimentaires imposees pendant la guerre aux institutions psychiatriques et geriatriques.  Martine Delahaye Un village francais , saison 7, 2e partie. Serie creee par Frederic Krivine, Philippe Triboit et Emmanuel Dauce. Avec Robin Renucci, Audrey Fleurot, Thierry Godard, Emmanuelle Bach, Francois Loriquet, Marie Kremer. Jeudi 16 novembre sur  France  3 a  partir  de 20 h 55. <<  Transferts  >> : qui trop embrasse mal etreint Se situant dans un  avenir  cense  etre  tres proche,  Transferts  fait etat d'une societe en partie composee d'humains dont l'esprit, l'ame et la personnalite ont tout ensemble migre dans le corps  physique  d'une autre personne, decedee mais dont la science a rehabilite l'enveloppe charnelle. Plus de maladies incurables, donc, puisque tout corps defaillant peut etre abandonne et l'esprit du malade transfere dans un autre corps. Encore faut-il que ce dernier ne garde pas son passe d'avant deces en memoire... Encore faut-il, par ailleurs, que des etrangers ne profitent pas de ces enveloppes physiques, disponibles sur le marche noir, pour s'introduire illegalement dans une societe qui ne veut pas d'eux... Sur ces themes finalement assez classiques de la science-fiction, les createurs de  Transferts  ne parviennent pas a se  demarquer . Aucun enjeu majeur, une ambition trop vaste et mal circonscrite, peu d'empathie pour les personnages : on peut  saluer  la tentative, pas le resultat.  M. De. Transferts , serie creee par Claude Scasso et Patrick Benedek (France, 2016, 6x55 minutes). Avec Arieh Worthalter, Brune Renault, Toinette Laquire, Steve Tientcheu. Sur Arte, jeudi 16 novembre a 20.55. Trois episodes par soiree. << Hung >> : la double vie d'un pere gigolo << Hung >> veut  dire  plusieurs choses en anglais. Mais dans le cas de la serie creee par Dmitry Lipkin et Colette Burson en 2009, le mot definit l'anatomie intime particulierement avantageuse de son personnage principal. Celui-ci, Ray, entraineur sportif en milieu scolaire, divorce et pere de deux enfants, se trouve aux abois financierement apres l'incendie de son domicile. Avec l' aide  de deux femmes, Tanya, qui devient son << agent >> (elle aussi novice en ce domaine), et Lenore, qui lui fournit une clientele de riches femmes, Ray devient donc gigolo, ou escort, comme il est dit aujourd'hui. Les bienfaits financiers de ce nouveau metier vont se  heurter  aux dangers d'une double vie clandestine. OCS rediffuse les trois saisons de cette serie plutot divertissante que HBO avait decide d'arreter en 2011.  Renaud Machart Hung , serie creee par Dmitry Lipkin et Colette Burson. Avec Thomas Jane, Jane Adams, Rebecca Creskoff, Anne Heche (EU., 2009-2011, 30 x 28 minutes) OCS Go a la demande.", "theme": "televisions radio"}