{"title": "Coupe du monde 2018 : l'Italie a mi-chemin entre la Russie et le neant", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-13", "content": "Une Coupe du  monde  sans l' Italie  ? Ce serait du jamais vu depuis 1958. Un Mondial sans Buffon ? La derniere fois, c'etait en 1994. Lundi soir a Milan, la Squadra Azzurra, mal embarquee apres sa defaite 1-0 en barrage  aller , tentera de  renverser  la  Suede  pour  sauver  sa place l'ete prochain en  Russie . Comment la Nazionale, quatre fois championne du monde et encore enthousiasmante quart-de-finaliste l'an dernier lors de l'Euro en  France , a-t-elle pu en  arriver  la, a ce match aller joue sans idee ni fil directeur vendredi a Solna ? En poules, les Italiens ont ete tres logiquement devances par l' Espagne , beaucoup plus forte. Mais ils ne se sont toujours pas remis du 3-0 concede debut septembre a Madrid, qui a marque le debut d'une spectaculaire perte de confiance. Voyage au bord du vide Depuis, l'Italie joue mal, son selectionneur Gian Piero Ventura s'entete dans un rigorisme tactique qui laisse systematiquement de cote le plus grand talent offensif du pays, l'ailier napolitain Lorenzo Insigne. Consequence : une equipe aussi limitee que la Suede se retrouve en position de force.  << Toute la pression est sur l'Italie, qui est une grande nation du foot et qui ne manque pratiquement jamais la Coupe du monde. Nous n'avons rien a  perdre . On sait que ne pas  prendre  de but nous amenera au Mondial et c'est ce que l'on compte faire >> , a ainsi declare le capitaine suedois, Andreas Granqvist, dimanche. A quoi peut donc se  raccrocher  l'Italie avant ce  voyage  au bord du vide ?  << Les trois mots a  retenir , c'est le coeur, la determination et la tactique >> , a propose Ventura dimanche. Mais le sentiment dominant est que l'heure n'est plus vraiment aux  controverses  tactiques ou aux  debats  de tableau noir. Plutot a renverser la table. L'Italie se prepare a l'<< Apocalypse >> les Italiens s'en remettent a San Siro, leur stade fetiche, ou ils n'ont jamais perdu et ou quelque 70 000 tifosi pousseront pour ne pas  avoir  a se  demander  a quoi ressemble une Coupe du monde sans leur equipe favorite.  << San Siro va se  faire   entendre , mais je n'ai jamais vu de but marque depuis les gradins. Les joueurs doivent  donner  plus >> , a tout de meme prevenu samedi Andrea Pirlo, champion du monde en 2006 avec Buffon, De Rossi ou Barzagli. Alors dans le doute, l'Italie se prepare a l'<< Apocalypse >>, le terme choisi par le president de la federation (FIGC) Carlo Tavecchio pour  evoquer  la perspective d'une non-qualification pour la Russie. Paradoxale au moment ou le championnat d'Italie retrouve des couleurs et attire des investisseurs - chinois a l'AC Milan et a l'Inter ou americains a l'AS Rome -, la crise traversee par la selection pourrait en effet  couter  cher. Un parcours << moyen >> en Russie est en effet evalue a environ 15 millions d'euros pour la FIGC, alors qu'une elimination devaluerait sa vitrine aux yeux des sponsors et des televisions, qui lui versent chaque annee autour de 80 millions d'euros.", "theme": "mondial 2018"}