{"title": "Nouvelle augmentation de l'emploi salarie en France au deuxieme trimestre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "Il s'agit du onzieme trimestre de hausse consecutif. L' emploi  salarie a progresse de 0,3 % au deuxieme trimestre 2017 avec 81 400 creations nettes de postes, selon des donnees definitives de l'Institut national de la statistique et des etudes economiques (Insee), publiees mardi 12 septembre. La tres grande majorite, 76 800, a ete creee dans le secteur prive, tire par l'interim, les services et la construction. L'Insee a par ailleurs revise les chiffres de l'emploi salarie au premier trimestre, les abaissant de 16 900  << principalement du fait d'une revision a la baisse de l'interim >> . \n        Lire aussi :\n         \n     \n                Coup d'accelerateur pour la croissance francaise\n     \n 1,2 % de hausse sur un an Sur un an, l'emploi salarie a augmente de 303 500 postes au total, dont 276 300 dans le prive et 27 200 dans le public, soit une hausse de 1,2 %. Les services marchands progressent de 2,2 % sur un an Les services marchands progressent de 0,6 % avec 67 000 creations au deuxieme trimestre, ce qui represente une hausse de 2,2 % (+ 259 400) sur un an. Hors interim, la progression dans ce secteur ralentit legerement, a toutefois releve l'Insee (+ 0,4 % apres + 0,5 % trois mois plus tot). Bon de 17,4 % pour l'interim L'emploi interim connait une hausse de 3,4 % sur le trimestre. La hausse est encore plus importante sur un an puisqu'elle atteint les 17,4 %. Pour la premiere fois, l'emploi en interim passe la barre des 700 000 salaries. Regain tardif pour le secteur de la construction Le secteur de la construction, en berne entre 2008 et fin 2016, connait un regain : les creations augmentent pour le deuxieme trimestre consecutif, de 0,4 % pour  atteindre  4 800. Sur un an, la hausse est de 0,6 %, avec 8 600 emplois crees. Baisse de 0,4 % pour l'industrie Malgre une attenuation du recul dans le secteur de l' industrie , qui a perdu 2 800 postes au deuxieme trimestre (- 0,1 %), le secteur enregistre une baisse de 0,4 % sur un an. Dans les services non marchands, l'augmentation est de 0,1 % avec 9 500 creations, mais ces chiffres sont bien inferieurs a ceux du trimestre precedent, qui avait enregistre 19 500 creations. Dans ce secteur, les creations sont de 46 400 emplois nets sur l'annee dont 22 300 dans le prive.", "theme": "economie francaise"}