{"title": "La traversee de la Mediterranee, un double calvaire pour les femmes migrantes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-03", "content": "La couleur de la mer se revele lorsque l' Afrique  est deja lointaine. L'eau prend une teinte bleu foncee et les vagues frappent de haut en bas. Ceux qui ne connaissent pas la route ne peuvent se  fier  qu'a la clemence des courants du detroit de Gibraltar.  << Vous ne savez pas si vous y arriverez ou non,  vous  etes au milieu des courants >>,  raconte Patricia, une Ivoirienne de 39 ans qui, en aout, a grimpe dans un Zodiac dans le nord du  Maroc  sans rien dans ses poches, mais avec l'espoir d'arriver vivante en  Espagne . \n        Presentation de notre serie\n         \n     \n          Quand l'Europe renvoie la crise migratoire de l'autre cote de la Mediterranee\n           \n << Je ne le referai plus jamais, plus jamais >> , s'exclame-t-elle en sanglots dans un parc de Jerez de la Frontera (Cadix), ou elle vit dans un appartement de l'ONG Accem. Patricia dit qu'elle n'avait jamais pense auparavant a  emigrer  en  Europe , et encore moins a  embarquer  sur une barge avec 31 autres personnes a la merci de la mer. Comme elle, plus de 12 400 migrants sont arrives en Espagne entre janvier et septembre, apres  avoir  defie la Mediterranee, selon l'ONU, le chiffre le plus eleve depuis 2008, 50 % de plus qu'en 2016. Outre les Africains subsahariens, les Marocains sont une fois de plus apparus parmi les nationalites les plus representees. Les emeutes dans la region marocaine du Rif et un eventuel relachement de la vigilance chez le voisin du sud, ainsi que le ralentissement des debarquements en  Italie  apres l'accord entre Rome et Tripoli sont quelques-unes des raisons qui expliquent, selon  les experts , le rebond des arrivees espagnoles. La pression migratoire est cependant loin d'etre la meme que celle de 2006, annee ou 30 000 migrants etaient arrives aux iles Canaries. La route maritime entre le Maroc et l'Espagne n'est pas nouvelle. Traditionnellement utilisee par les Marocains, l'instabilite dans les pays d'Afrique centrale a pousse des milliers de Subsahariens a s'aventurer sur la meme voie. Bien que les femmes soient minoritaires (environ 9 % sur cette route), leur parcours est plus difficile.  << Elles sont  expos ees a de nombreux viols, aux vols, au kidnapping et a la traite des etres humains >>,  explique Elvira Garcia, assistante sociale d'Accem a Jerez de la Frontera. Un  voyage  de six ans a travers huit pays Patricia passe sa main dans ses cheveux, finement tresses, et dit qu'elle a fui la Cote d'Ivoire en 2011  << pour la securite de ma fille >> , alors bebe. Cette annee-la, la guerre civile fait rage dans son pays. Par le  Ghana  et le  Burkina Faso , elle arrive au  Mali . Elle pense  pouvoir  y  reconstruire  sa vie, mais un conflit s'y declenche et la force a  partir . Apres le  Senegal  et la  Mauritanie , elle entre au Maroc. << Si les Nigerianes constituaient l'essentiel de la migration feminine vers l'Espagne, elles ont ete remplacees cette annee par des Camerounaises et des Ivoiriennes,  explique   Elvira Garcia.  Nous devons leur  trouver  des  lieux  surs, parce qu'une fille qui vient seule avec un bebe met sa vie en danger. >> \n        Episode 2\n         \n     \n          Sur l'axe Niamey-Agadez, les bus transportant les candidats au reve europeen se vident\n           \n Patricia raconte les trois annees qu'elle a vecues a Casablanca comme  << esclave >> . Femme noire, sans papiers et catholique dans un pays musulman qui meprise les migrants subsahariens, elle a vite compris que les possibilites de  construire  un  avenir  au Maroc etaient tres limitees. A Tanger, elle a paye 2 000 euros pour  traverser  les 14 km de mer qui separent l'Afrique de l'Europe.  << Avant de  monter  a bord  [du bateau] , il faut traverser la foret, ou les femmes sont agressees et violees... et les hommes aussi >>,  lache-t-elle.   Puis elle a ete secourue apres dix heures de perdition en mer.  << Un bateau de peche espagnol nous a indique la route >> , dit-elle. Une demi-heure plus tard, un helicoptere les a survoles. Le sauvetage de 5 800 personnes Le  Centre  de coordination de sauvetage en mer de Tarifa est situe au sommet d'une colline.  << Cela a probablement ete l'une des annees ou il y a eu le plus de migrations >> , releve Jose Cristobal Maraver, chef adjoint de l'etablissement qui, avec Almeria et Motril, a recu le plus de migrants en 2017. Du 1 er  janvier au 31 aout, il a coordonne le sauvetage de 5 800 personnes, deux fois plus que l'annee precedente.  << Il faut  comprendre  que l'immigration ne s'arrete pas a la mer  >>, dit-il. Bahoumou est arrivee en Espagne le 10 avril a bord d'un bateau non motorise parti avec 33 personnes de la ville marocaine de Nador. Le bateau a chavire et trois personnes se sont noyees. \n        Episode 3\n         \n     \n          Au Maroc, la repression du Hirak provoque un nouvel exode de migrants vers l'Espagne\n           \n Selon l'Organisation internationale pour les migrations (OIM), au moins 138 personnes sont mortes cette annee en Mediterranee occidentale.  << Imaginez des vagues de quatre ou cinq metres et un petit bateau avec huit personnes qui montent et descendent >> , raconte  Israel  Diaz, capitaine du  Salvamar-Arcturus , qui n'a que deux equipes de quatre personnes qui se relaient chaque semaine pour s'occuper des urgences. Bahoumou a quitte la Cote d'Ivoire en 2013 avec son fils nouveau-ne. Elle a gagne le Maroc via le Mali et la Mauritanie.  << Si vous n'avez pas d'argent, vous devez  coucher  avec tous les hommes qui vous transportent  sur la route  >> , avoue la jeune femme de 33 ans qui partage maintenant un appartement avec Patricia. Elle a confie son fils pour qu'il prenne le bateau sans elle :  << J'avais la possibilite de  prendre  un Zodiac, motorise et plus sur, mais je me sentais mal,  se souvient Bahoumou.  Alors j'ai decide de le  laisser   voyager  en premier. >>  L'enfant, aujourd'hui 5 ans, est a Melilla depuis mars. Deux semaines plus tard, Bahoumou est montee sur une barge, convaincue qu'elle allait  arriver  elle aussi a Melilla. << C'est la premiere fois que j'ai vu autant de gens arriver >> , dit Ivan Lima. Technicien de la Croix-Rouge a Tarifa, il dispense les premiers soins aux migrants apres leur sauvetage.  << Quand ils arrivent, ils n'ont aucune idee de l'endroit ou ils se trouvent >> , ajoute-t-il. Bahoumou dit qu'elle a ete trompee : la barge sur laquelle elle se trouvait n'a jamais pointe vers Melilla.  << J'ai envoye en vain plusieurs demandes pour  recuperer  la garde de mon enfant >>,  dit-elle. Elle attend desormais les resultats d'un test ADN afin de  deposer  une plainte devant la Cour europeenne des droits de l'homme pour  faire   valoir  ses droits de mere. \n        Premier episode\n         \n     \n          A Alger, les nouveaux migrants fragilises par le depart des anciens\n           \n Esther, elle, a quitte le  Nigeria  en 2012 avec son mari et un objectif clair :  atteindre  l'Europe.  << Ma  famille  n'avait pas d'argent et ils m'ont dit que c'etait un endroit ou il fait bon vivre >> , dit-elle. Il a fallu neuf mois pour traverser le  Benin , le Mali et l' Algerie  en bus et  rejoindre  le Maroc.  << Parfois, nous dormions pendant des jours dans le desert... Si vous ne vous cachiez pas, vous etiez violee, battue et volee >> , temoigne cette femme de 30 ans, la voix cassee. Apres quatre annees passees a Rabat, confronte a trop de difficultes, son mari decide de  retourner  au Nigeria. Esther se rend compte alors qu'elle est enceinte.  << Je ne voulais pas que mon fils naisse au Maroc et, dans mon pays, il y a beaucoup de souffrance >> , dit-elle. Elle recolte 1 700 euros et se rend a Nador. Une semaine plus tard, enceinte de sept mois, elle etait entassee dans un bateau avec 32 autres personnes. L'enfant, Greatness, est ne a Seville en decembre 2016.  << C'etait une cesarienne >> , raconte-t-elle, pointant du doigt le bas de son ventre. La mere et l'enfant vivent aujourd'hui a Algeciras, dans un appartement de passage de la Fondation Cruz Blanca. La vie en Europe n'est pas aussi facile qu'on le lui avait predit.  << Je n'ai ni papiers ni  travail  >> , dit-elle. Blessing, la mediatrice sociale qui l'accompagne, lui rappelle qu'il ne faut pas se  decourager .  << La situation n'est pas si mauvaise : tu es vivante >> , s'exclame-t-elle. Blessing sait ce que signifie emigrer. Elle est arrivee en Espagne il y a quatorze ans. Elle aussi par la mer. Elle aussi en bateau de fortune. Cet article a ete publie sur le site du  quotidien espagnol  El Pais . \n     Quand l'Europe renvoie la crise migratoire de l'autre cote de la Mediterranee \n     \n        Episode 3\n         \n     \n          Au Maroc, la repression du Hirak provoque un nouvel exode de migrants vers l'Espagne\n           \n \n \n        Episode 2\n         \n     \n          Sur l'axe Niamey-Agadez, les bus transportant les candidats au reve europeen se vident\n           \n \n \n        Premier episode\n         \n     \n          A Alger, les nouveaux migrants fragilises par le depart des anciens\n           \n \n \n        Presentation de notre serie\n         \n     \n          Quand l'Europe cree le chaos de l'autre cote de la Mediterranee\n           \n \n Pour raconter les consequences en Afrique de la nouvelle approche de l'Union europeenne sur les flux de migrants qui tentent de rallier le Vieux Continent, six journaux europeens -  Politiken, Der Spiegel, Le Monde, El Pais, La Stampa  et  The Guardian -  s'associent pour partager leurs reportages. \n\n\n\n\n", "theme": "afrique"}