{"title": "Proces Merah : trente-six secondes d'horreur, et la honte", "newspaper": "Le Monde", "author": ["Henri Seckel"], "date_publi": "2017-10-11", "content": "Pas une larme, pas un mot plus haut que l'autre, la gorge parfois nouee, de longs silences avant de  repondre . Premier temoin direct des tueries de Mohamed Merah appele a la barre, devant la cour d'assises speciale de  Paris , Yacov Soussan s'y est presente, mardi 10 octobre, avec retenue.  << Je peux  raconter  ce que j'ai vu >> ,  a-t-il commence. Alors, l'ancien benevole de l'ecole Ozar Hatorah de  Toulouse , kippa sur la tete, a raconte les trente-six secondes du massacre du 19 mars 2012, trente-six secondes qu'il a si souvent revecues depuis. Son arrivee sur les  lieux  a 7 h 55, cinq minutes avant la priere matinale. L'homme au casque qui traverse la rue et abat Jonathan Sandler et ses deux enfants, Arie et Gabriel, 5 et 3 ans, avant de  tirer  a bout touchant sur Myriam Monsonego, 8 ans, qui avait fait demi-tour pour  ramasser  son cartable perdu dans sa fuite.  << Ca n'etait pas des tirs, c'etaient des executions. >> \n        Lire aussi :\n         \n     \n                L'indispensable et impossible proces Merah\n     \n << Angoisse >> Lui-meme vise sans  etre  atteint par Mohamed Merah, le trentenaire raconte egalement les consequences, visibles ou non, de l'attaque. Son depart de Toulouse, sa  << culpabilite >>  de n'avoir pu  sauver  personne, son  << angoisse >> ,  encore aujourd'hui, quand un conducteur de scooter casque arrive a son niveau. Et l'obligation d'aller de l'avant, pour  << prouver qu'on existe et que, malgre les persecutions, on sera toujours la >> . << Est-ce qu'en entendant le recit fait par M. Soussan  vous  eprouvez de la honte par rapport aux faits qui ont ete commis ce matin-la ? >> ,  demande M e  Elie Korchia, avocat des parties civiles, a Abdelkader Merah, juge pour complicite d'assassinats. L'accuse se leve, bafouille, ote ses lunettes, reprend :  << Comment peut-on en  arriver  la, s'entre-tuer entre nous ? On croit au meme dieu, on est des freres de religion, je suis en etat d'emotion. ll y a tout un melange de tristesse, de honte, de regret. >> \n        Lire aussi :\n         \n     \n                Terrorisme : le proces Merah sans Merah\n     \n Difficile de  juger  de sa sincerite puisqu'il a fallu  poser  a deux reprises la question, mais c'est la premiere fois depuis mars 2012 que mot << honte >> sort de la bouche d'Abdelkader Merah au sujet des actes de son jeune frere.", "theme": "police justice"}