{"title": "La bande dessinee, un loisir tres feminin", "newspaper": "Le Monde", "author": ["Frederic Potet"], "date_publi": "2017-10-17", "content": "C'etait il y a presque deux ans, une tempete sans precedent avait souffle sur le Festival  international  de la  bande dessinee  d'Angouleme, apres la communication d'une liste de 30 noms exclusivement masculins en vue de l'election du Grand Prix attribue par la manifestation. L'idee s'etait alors installee que le 9 e  art etait un  monde  d'hommes, fait par des hommes (les auteurs) a destination d'autres hommes (les lecteurs). Une etude rendue publique, mardi 17 octobre, par le Syndicat national de l'edition (SNE) et l'institut GfK devrait  abolir  definitivement ce prejuge. Le nombre d'auteures continue a progresser Realisee aupres d'un panel de 15 000 personnes, l' enquete  revele en effet que les acheteurs de BD sont majoritairement des femmes (53 %). Celles-ci s'averent presque aussi nombreuses que les acheteuses de litterature generale (59 %), meme si 64 % des albums qu'elles acquierent sont destines a  etre  offerts a un tiers.  << Elles continuent, certes, d'acheter des albums a leurs enfants, mais nous avons la la confirmation qu'elles sont aussi des lectrices regulieres de bande dessinee , souligne Moise Kissous, le patron de Steinkis Groupe, qui a supervise l'etude du SNE.  Notre enquete demontre qu'elles sont friandes de mangas, de comics et de romans graphiques. L'augmentation de ce lectorat feminin s'inscrit dans une evolution plus large qui voit egalement le nombre d'auteures  progresser , ainsi que la quantite d'offres editoriales de qualite. >> \n        Lire aussi :\n         \n     \n                Le blues des auteurs et illustrateurs de livres pour enfants\n     \n Un budget annuel de 200 euros Intitulee << La bande dessinee, une pratique de premier plan : qui en lit ? Qui en achete ? >>, l'etude du SNE esquisse, plus generalement, un profil de lecteur/trice assez eloigne de l'archetype du fan de BD, masculin en l'occurrence. Il (elle) est age(e) de 41 ans en moyenne, appartient plutot aux categories socioprofessionnelles superieures (48 % de CSP+) et achete tres majoritairement (97 %) d'autres types de  livres , soit 19 ouvrages en tout par an, dont 5 BD, pour un budget annuel de 200 euros. Amorce avec l'emergence du roman graphique il y a une dizaine d'annees, ce decloisonnement du public doit encore etre converti commercialement dans les points de vente, estime toutefois M. Kissous :  << Il y a encore beaucoup de librairies generalistes qui ne vendent pas de bande dessinee, faute de place, ou qui cantonnent certains albums a leur rayon BD alors qu'ils pourraient se  trouver  en  sciences  humaines par exemple. >>", "theme": "economie"}