{"title": "A l'aperitif, en salade ou au dessert, la noisette dans tous ses etats", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-21", "content": "E st-ce parce que j'ai habite, enfant, au bout d'un chemin borde de noisetiers ? Ou parce que mon pere nous passait du Brassens, qui a repris cette chanson d'avant-guerre chantee par Mireille ? Ca me fiche un coup de vieux mais c'est ainsi : en abordant cette chronique, j'ai immediatement fredonne  << Ce petit chemin, qui sent la noisette... >>  A dire vrai, j'avais oublie tout le reste de l' histoire , les amoureux en goguette, le premier  baiser  devant une faune aux aguets... En reecoutant la chanson, beni soit YouTube, je n'ai pu m'empecher de  rapprocher  cette atmosphere toute de tendresse et de gourmandise, d'insouciance et de reconfort des sentiments que peut  susciter  la degustation d'un delice a la noisette. Mmmh, que c'est bon ! Praline, mendiants, dacquoises... Le sujet est de saison puisque les noisettes fraiches participent des a present au ballet des chutes automnales. Dans le fameux chemin de mon enfance, le ramassage libre et desordonne des fruits ayant echappe aux ecureuils etait un rituel associe a la rentree des classes : nous nous remplissions les poches avant de nous  disputer  l'usage du casse-noisettes pour  profiter  du butin. Ces noisettes fraiches, que l'on appelle aussi involucres (du nom du casque vegetal vert qui coiffe elegamment leur coque), demeurent rares sur les etals, et marginales au regard des noisettes seches, entieres ou decortiquees, que l'on trouve en abondance toute l'annee. << La noisette beneficie aujourd'hui de l'effet combine de l'aliment plaisir et de l'aliment sante. >> Jean-Luc Reigne, DG de la cooperative Unicoque Consommees telles quelles ou parsemees sur des salades, les premieres  << possedent un aspect frais, vert, laiteux, avec un cote fruite prononce >>,  distingue le chef patissier Christophe Adam, qui prepare un livre sur le sujet (aux editions de La Martiniere).  << Tandis que les noisettes seches ont davantage un cote chaud, croquant, chaleureux et rassurant. >>  Celles-ci constituent un element de base de la patisserie et de la confiserie, s'invitant dans toutes sortes de  recettes  : praline, mendiants, glaces, cakes, macarons, dacquoises, buches, galettes des Rois, croquants et canistrelli (la seule noisette d'appellation francaise, IGP, vient d'ailleurs de Cervione, en Haute- Corse )...  << C'est un produit qui plait enormement et qui rassemble >>,  temoigne Yann Couvreur, patissier trentenaire parisien dont la bien nommee << merveille >> (faite de meringue, de pate de noisette, de ganache et de glacage au chocolat) connait un succes non dementi. Pourquoi un tel engouement ?  << La noisette beneficie aujourd'hui de l'effet combine de l'aliment plaisir et de l'aliment sante >>,  avance Jean-Luc Reigne, car elle est riche en bon gras insature (omega-9), en magnesium, en fibres... Directeur general de la cooperative Unicoque, qui assure 98 % de la production francaise (surtout en Nouvelle- Aquitaine  et en Occitanie), M. Reigne affiche l'objectif de  doubler  la production pour  atteindre  20 000 tonnes en 2020, grace a de nouvelles plantations. Une maniere de  grappiller  des parts sur le marche de la noisette decortiquee, majoritairement importee de  Turquie . Un indice, en plus de l'indication de provenance : si la couleur de la peau est rousse ou rouge, c'est mauvais signe, mieux vaut se  fier  a un marron-brun bien soutenu. Duo gagnant Sur le dessus du panier, la noisette du Piemont italien jouit de la meilleure reputation, tandis que la petite << cazette >>, produite en  Bourgogne , a la faveur des chefs - deux varietes qui s'achetent a prix fort. Le bon reflexe, avec des noisettes de qualite plus accessibles, consiste a en  exhausser  les saveurs en passant par une etape de torrefaction.  << Cette operation simple va  donner  du caractere au fruit, a condition de ne pas la  mener  trop brutalement >>,  explique Yann Couvreur. Ses conseils : une torrefaction lente (15-20 minutes) a four modere (160 degres) pour un resultat homogene. Et apres, on garde la peau ou non ? C'est au choix, selon que l'on prefere un aspect raffine ou plus brut, proche du fruit au naturel. Si le repertoire patissier en fait grand usage, la noisette s'invite dans tous les registres pour  apporter  une touche croquante et parfumee tres appreciee. A l'aperitif, torrefiee avec de la fleur de sel et des epices ; en fine croute sur un filet de poisson ; en eclats croustillants dans les farces et terrines, en salade, avec des  pastas  ou des legumes rotis. Parmi les meilleurs accords, citons l'endive, l'avocat, la mache, la betterave, mais aussi le celeri-rave, la butternut et le panais pour des veloutes de haut vol. Pommes, poires, figues, mures et chataignes aiment ce compagnonnage d'automne. Mais le duo gagnant demeure l'irremplacable chocolat-noisette, chouchou des gourmands, petits et grands. Quand les deux produits phares conservent la vedette, sans les exces de gras et de sucre des recettes industrielles, il serait coupable de s'en  priver . \n    << Nutella >> maison \n    Prechauffez le four a 160 degC. Disposez  75 g de noisettes seches decortiquees  de qualite sur une plaque recouverte de papier sulfurise ; faites-les torrefier au four 15 min. Dans une casserole a fond epais : versez  50 g de sucre,  faites chauffer sur feu vif sans remuer jusqu'a obtention d'un caramel roux clair ; hors du feu, incorporez les noisettes encore tiedes et melangez pour bien les enrober. Versez cette preparation sur la plaque et laissez refroidir 15 min. Cassez la masse obtenue en morceaux et placez-les dans le bol d'un robot equipe d'une lame puissante. Mixez longuement pour obtenir une pate de praline lisse et fine. \n Faites fondre au bain-marie  90 g de chocolat au lait patissier  (Bonneterre, en magasin bio) ; incorporez-le au melange precedent et mixez a nouveau. Detendez la preparation en ajoutant  4 cl de creme vegetale a l'amande  (du type Amande cuisine, Bjorg), en adaptant la quantite selon la texture voulue. Mixez une derniere fois, puis versez la pate dans un pot. Fermez le couvercle, conservez a temperature ambiante pour garder une texture fluide et consommez rapidement. \n", "theme": "m perso"}