{"title": "Julien Benneteau, veteran du tennis francais, se hisse en demi-finale du Masters de Paris", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-03", "content": "Le Francais Julien Benneteau s'est qualifie en demi-finale du Masters 1000 de  Paris -Bercy, a 35 ans, en battant vendredi le n o  5 mondial, le Croate Marin Cilic, en deux sets 7-6 (7-5), 7-5. Les espoirs les plus fous sont desormais permis pour le Francais, car le tournoi a ete prive de sa derniere tete d'affiche, l'Espagnol Rafael Nadal, contraint de  renoncer  a cause d'une blessure au genou. Dans sa deuxieme demi-finale de Masters 1000 apres Cincinnati en 2014, Julien Benneteau, 83 e  mondial, affrontera le 22 e  ou le 39 e , c'est-a-dire soit l'Espagnol Fernando Verdasco, a peine plus jeune que lui (33 ans), soit l'Americain Jack Sock. Une finale serait sa onzieme sur le circuit  ATP , et de loin la plus prestigieuse (il a perdu les dix premieres). L'autre affiche opposera l'Americain John Isner, desormais favori pour le  titre  en tant que 14 e  mondial, et l'inconnu serbe Filip Krajinovic, 77 e  mondial, un qualifie, beneficiaire du retrait de Nadal. Benneteau, qui joue grace a une wild card, a elimine le Belge David Goffin (n o  10) en huitieme de finale et son compatriote Jo-Wilfried Tsonga au tour precedent. Il est le premier Francais a  atteindre  les demi-finales en beneficiant d'une invitation depuis Michael Llodra en 2012. Retour apres une blessure Difficile de  croire  qu'il y a dix-huit mois le Bressan etait classe 696 e  mondial apres une operation a l'adducteur qui l'avait tenu longtemps ecarte des courts, en 2015 et 2016. Ce joueur qui a longtemps figure parmi les meilleurs Francais (il a ete 25 e  mondial en 2014) ne s'est pas decourage. Il est revenu sur le circuit au prix d'une penible reeducation. Benneteau a mal demarre le match et a du  sauver  une balle de premier set a 5-3 (double faute) apres  avoir  ete mene 5-2. Il a completement retourne la situation en resistant du fond du court.  << J'etais deja content apres Goffin, mais la j'ai encore hausse mon niveau  physique  et mental >> , a-t-il dit au public de Bercy. \n        Lire aussi :\n         \n     \n                Tennis : le tour d'honneur de Julien Benneteau, dernier Francais du Masters de Paris\n     \n Cette victoire intervient alors que le joueur a annonce, lundi, qu'il disputait son dernier tournoi a Bercy. Il a explique  vouloir  prendre sa retraite sportive courant 2018, et que seule une annee exceptionnelle pourrait le  faire   revenir  sur sa decision.", "theme": "tennis"}