{"title": "<< L'assemblee >> : une utopie en marche", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "2017-10-18", "content": "L'avis du <<  Monde  >> - Pourquoi pas Les places, quand on n'y pend pas haut et court, sont favorables aux mouvements de protestation sociale. Recemment, quelques-unes ont fait  parler  d'elles de par  le monde . Tahrir au Caire, Puerta del Sol a Madrid, Republique a  Paris . Sur cette derniere, ou s'est developpe le mouvement Nuit debout a  compter  du 31 mars 2016, la documentariste Mariana Otero - auteure de films remarquables comme  Histoire d'un secret  (2003) ou  A ciel ouvert  (2014) - a rapidement commence a  filmer . Tout debute par un mouvement massif de protestation contre le  projet  de loi sur la reforme du  travail  soutenu par la ministre socialiste Myriam El Khomri, depuis lors convertie au mouvement d'Emmanuel Macron. Sous l'influence notamment du journaliste Francois Ruffin, le mouvement se perpetue a l'issue du 31 mars et s'elargit a d'autres fronts sociaux au sein du collectif Convergence des luttes. L'occupation de la place de la Republique est decidee, puis pilotee par un petit groupe de responsables qui va assez vite  ceder  la place a un mouvement plus vaste, sans hierarchie ni representants, organise en commissions de reflexion et faisant  sanctionner  les decisions par un vote democratique. Une utopie, en un mot, se met en marche, qui a pour premier objectif de tenir la place, et que Mariana Otero, a son tour, prend en marche, jusqu'a l'epuisement progressif, durant les mois de mai et juin, d'une dynamique que les redoutables conges estivaux (qui n'en sont pas a leur coup d'essai) achevent sans pitie. A defaut de l'utopie esperee, En marche ! deviendra finalement l'etiquette d'un parti qui durcira la  loi travail . On tourne un peu en rond Quelque chose, du moins, reste vivace dans les esprits de ceux qui ont participe a ce mouvement, et sans doute dans des cercles plus larges, dont ce film porte la trace. Cette chose, c'est la circulation d'une libre parole et l'incessante reflexion sur la meilleure maniere de la  preserver  et de la  representer . Soit un retour aux sources de l'interrogation democratique, mene avec la foi du charbonnier, l'elan confere par l'espoir que quelque chose, en ce bas monde, peut encore  etre  change. Un melange de grande modestie et de grand orgueil, un don quotidien de soi, une lutte opiniatre contre les forces rassemblees a la chute du mouvement : la  police  et ses violences, la routine, la phraseologie. Bref, un foutoir a la recherche d'une impossible invention, soutenu par la conscience active de la beaute du geste. \n        Lire aussi la critique du film presente a Cannes :\n         \n     \n          Cannes 2017 : << L'Assemblee >>, un grand theatre de la parole\n           \n Le film n'en rencontre pas moins ses limites. Parole erratique, absence de personnages, parti pris, surtout - courageux mais cinematographiquement risque - de se  focaliser  exclusivement sur le travail des commissions et, a travers lui, sur l'empirisme du mouvement. On tourne un peu en rond. On a la faiblesse de s'interroger sur le  contexte  (d'ou vient le mouvement ? Quels sont ces gens qui l'animent ? Comment est-il percu ? Quelle strategie adopte le gouvernement ?). On aurait tout de meme voulu qu'une pensee s'articule, qu'une vision s'eleve. Or, a l'instar de la parole qui y circule et des enthousiastes qui la font  vivre , le film, tristement, s'etiole. C'est ainsi par le louable souci de la fidelite absolue au mouvement que Mariana Otero finit par  manquer  a son film. Film documentaire de Mariana Otero (1 h 39). Sur le web :  www.epicentrefilms.com ,  www.facebook.com/lassembleelefilm", "theme": "cinema"}