{"title": "Revolution russe, Leonard Cohen, Jane Birkin : nos choix de replays", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-04", "content": "LES CHOIX DE LA MATINALE Rien ne vous tente a la television ?  Vous  n'avez pas non plus envie de sortir ? Voici quatre  idees  de replays pour le  week-end . La revolution d'Octobre a travers Gorki et Lenine Centenaire oblige, de nombreux documentaires consacres a la revolution russe d'octobre 1917 sont programmes. Mais cet etonnant  Lenine, Gorki : la revolution a contretemps,  signe du realisateur francais Stan Neumann, sort du lot. Car en choisissant de  decrypter  la revolution a travers le regard de l'immense ecrivain que fut Maxime Gorki (1868-1936) et d'analyser ses rapports etroits et complexes avec Lenine, Neumann opte pour un parti pris original. A cela s'ajoute la forme narrative de ce documentaire riche  en images  d'archives (extraits de films, splendides photos d'epoque) et en sequences d'animation qui permettent de mieux  comprendre  les enjeux compliques d'une periode de fer, de feu et de courants de pensee antagonistes. Sans  oublier  le choix, pour  incarner  Gorki, du comedien Denis Lavant qui, exile en  Italie , lit de nombreux extraits de ses articles parus pour la plupart dans  La Vie nouvelle,  quotidien fonde par Gorki qui fut, durant quelques mois, le plus lu de  Russie .  Alain Constant Lenine, Gorki : la revolution a contretemps,  de Stan Neumann ( France , 2017, 90 min). Sur  Arte + 7. Leonard Cohen, sur le fil Le documentaire de Tony  Palmer  etait une commande de Leonard Cohen pour  faire  sa promotion et  redynamiser  les ventes de ses albums. Presque au jour le jour, le realisateur nous montre, de maniere intimiste et sans artifice, l'artiste, alors age de 37 ans, accompagne de son groupe, pendant leur tournee en 1972 a travers l' Europe . Vingt concerts assez chaotiques qui les ont conduits de Dublin a Jerusalem en passant par Londres,  Paris  et Berlin. On decouvre, filmes camera a l'epaule dans des lumieres souvent blafardes, les moments de detente, les repetitions, la tension avant d'entrer en scene, les engueulades avec le producteur et meme les sonos qui cassent ou les departs de l'artiste en plein milieu de ses concerts parce qu'il  << ne le sent pas >>.  A la fin du film, mecontent du resultat, Leonard Cohen demanda que Tony Palmer, cineaste passionne de musique, le remonte et le coupe. Le film finit par  tomber  dans l'oubli. C'est seulement en 2009 que les rushs originels du documentaire, tourne sur de la pellicule 16 mm, sont retrouves dans un entrepot hollywoodien et reexpedies au realisateur. Plus experimente que lors du tournage du film en 1972, il decide d'en  monter  une nouvelle version. Le rythme est alors plus soutenu et prend des allures de road-movie. Chose rare, toutes les chansons sont filmees dans leur integralite. Ainsi, on peut  assister  a des versions de  So Long Marianne, The Partisan, Sisters of Mercy  ou  Famous Blue Raincoat,  reprises par les differents publics qui les connaissaient par coeur. Au fil du documentaire, Leonard Cohen ecrit sa propre  histoire .  << Je tente d'etre libre a ma facon >>,  explique-t-il en reprenant les paroles de sa chanson  Like a Bird on a Wire.  Daniel Psenny Leonard Cohen, Like a Bird on a Wire,  de Tony Palmer (EU, 2010, 116 min). Sur  Arte + 7. Jane Birkin et Gainsbourg symphoniques dans << Alcaline >> Vingt-cinq ans apres la mort de Serge Gainsbourg sortait en mars l'album  Birkin/Gainsbourg : le symphonique . Un opus aujourd'hui reedite avec 21 titres originaux, plus de 40 minutes d'images inedites du couple filmees et commentees par Jane Birkin, ainsi qu'un album inedit du concert de la tournee au  Japon . Tournee qu'elle a reprise, en s'arretant un soir au Trianon dans le cadre d'<< Alcaline le concert >>, diffuse sur France 2. La chanteuse, servie par les arrangements poetiques du musicien japonais Nobuyuki Nakajima, revisite son passe avec le chanteur et compositeur dont elle a partage la vie pendant plus de dix ans. La scene comme les melodies delivrent une emotion telle qu'elle pousse Jane Birkin a  confier  au public :  << Un soir comme ce soir avec vous tous ici, je sais qu'il aurait ete emu aux larmes. >>  Et c'est bien cette emotion, ajoutee a un orchestre impressionnant sur scene, qui fait tout l'attrait de ce spectacle.  Mathieu Ait Lachkar Alcaline le concert , Jane Birkin (Fr., 2017, 80 mn).  Sur Pluzz , jusqu'au 9 novembre. << Les Sirenes de Levanzo >> : passion ardente sous le soleil sicilien Le scenario est, en apparence, simple. Sur la petite ile de Levanzo, au large de la Sicile, Ivan (Bruno Todeschini), botaniste grenoblois de 45 ans, prepare le mariage imminent de son frere, Richard, ancien toxico. Il y est rejoint par Chiara (Alessia Barela), la meilleure amie de la mariee. L'attirance entre les deux ne tarde pas, mais leur  amour  semble impossible. Car lui n'y croit plus :  << Le temps tue l'amour >> , dit-il ; et elle est deja en menage depuis plus de quinze ans. Ils vont pourtant  decider  de  vivre  leur passion a corps perdu lors des quelques jours qui les separent de l'arrivee des autres invites. Coinces sur cette ile deserte et magnifique, les deux amants vont  etre  confrontes a leurs propres echecs et a leurs propres desillusions. Dans ce huis clos insulaire, ils n'ont, comme seule fenetre sur  le monde  exterieur, que des ecrans : ceux de leurs portables et de leurs ordinateurs. Un passage initiatique qui arrive a point nomme dans leurs vies de quadragenaires desabuses. Malgre une histoire qui frole par moments la caricature, les personnages, eux, ne tombent jamais dans la niaiserie, parfaitement incarnes par le duo Bruno Todeschini-Alessia Barela, qui se muent en Orphee et Eurydice des temps modernes dans une scene finale pour le moins inattendue.  Camille Langlade Les Sirenes de Levanzo , de Rolando Colla. Avec Bruno Todeschini, Alessia Barela, Marc Barbe ( Suisse /Italie, 2016, 97 min). Sur  Arte + 7", "theme": "culture"}