{"title": "En Afrique du Sud, la premiere comedie musicale noire renait", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "D ans l' Afrique du Sud  des annees 1930, Ezekiel Dlamini, surnomme << King Kong >>, est un prodige de la  boxe  promis a une carriere internationale. Il tombe amoureux de la belle Joyce, la tenanciere d'une taverne du bouillonnant township de Sophiatown, a Johannesburg. Cette passion emportera le champion dans une spirale tragique - prison,  alcool , gangs - et menera le couple a sa perte. Voici l'intrigue de l'opera jazz  King Kong , la premiere comedie musicale noire d' Afrique  du Sud datant de 1959, qui a ete recemment ressuscitee par une troupe du pays, le Fugard Theatre. Jouee a Johannesburg jusqu'au 8 octobre,  King Kong  retourne au Cap de decembre a mars 2018, avant de probablement s'envoler pour une tournee internationale. La version originale, avec Miriam Makeba Le retour de la piece a l'affiche des theatres  a ete source de nombreux commentaires dans le pays.  Et ce a cause du succes, aussi phenomenal qu'inattendu, que  King Kong  avait connu dans l'Afrique du Sud de l'apartheid (200 000 spectateurs a l'epoque). Le spectacle s'etait meme exporte a Londres. Et c'est dans le West End qu'avait demarre  la carriere internationale de la chanteuse Miriam Makeba , l'interprete de Joyce, au moment meme ou elle etait contrainte a un exil, dont elle ne reviendra que trente ans plus tard. En 1959, a Johannesburg, la soiree d'ouverture avait suscite l'euphorie d'un public multiracial. Avec une equipe creative composee de Blancs, et, pour la premiere fois, un generique d'acteurs noirs, l'oeuvre montrait que Noirs et Blancs pouvaient  travailler  ensemble, et prenait le contre-pied de la  politique  de l'apartheid, en vigueur depuis onze ans deja. Present a la premiere,  Nelson Mandela  y vit une reference aux  <<  proces  de trahison >>  des leaders anti-apartheid, alors en cours. L'annee suivante, la brutalite du regime sud-africain sera revelee aux yeux du  monde  entier,  avec le massacre de Sharpeville, ou la police tira sur des manifestants,  puis l'interdiction de l'ANC, le parti de Mandela. La nouvelle mouture, dirigee par le metteur en scene anglais Jonathan Mumbi, est l'aboutissement d'une bataille de vingt ans menee par le producteur sud-africain Eric Abraham pour  racheter  les droits. Saluee par la critique, cette resurrection fait honneur a la version originelle, tout en s'impregnant de modernite.  << L'enjeu n'est pas tant de  rejouer  la meme piece, mais de la recreer >>,  confie Nondumiso Tembe, l'interprete de Joyce et fille du celebre chanteur d'opera Bongani Tembe. Les themes abordes par la comedie musicale  King Kong  evoquent aussi et surtout l'Afrique du Sud d'aujourd'hui.  << Je suis vraiment desolee de  vous   raconter  la fin, mais la question du feminicide ne pourrait pas  etre  plus pertinente alors que la violence conjugale est aujourd'hui une epidemie dans notre pays >>,  detaille la comedienne. Pour beaucoup, l'ascension et la chute du personnage principal, champion poids lourd, se lisent comme une metaphore tragique de l'Afrique du Sud. Alors que Joyce, la seule femme qu'il ait jamais aimee, le rejette pour  finir  dans les bras du gangster responsable de son incarceration, King Kong la poignarde avant de se  suicider  en prison. Un meurtre qui resonne avec un autre feminicide celebre, et d'actualite : celui commis par Oscar Pistorius en 2013, le soir de la Saint-Valentin, sur sa compagne Reeva Steenkamp. L'athlete paralympique, condamne a une peine d'emprisonnement de six ans ferme, est d'ailleurs retourne debut novembre au tribunal pour d'eniemes peripeties juridiques d'un proces qui tient en haleine le pays. \n        Lire aussi :\n         \n     \n                Oscar Pistorius de nouveau devant la justice sud-africaine\n     \n Pour beaucoup, l'ascension et la chute du personnage principal, champion poids lourd, se lisent comme une metaphore tragique de l'Afrique du Sud. Un pays a l'extraordinaire potentiel mais ou gangsters et corrompus ont pris le dessus, comme l'illustre  la multitude de scandales qui entache l'actuel president Jacob Zuma.  Cette desillusion,  King Kong  la met en scene dans un cadre effervescent, avec un rythme soutenu et beaucoup de swing.", "theme": "m moyen format"}