{"title": "Russie : Alexei Navalny rassemble ses partisans dans plusieurs villes", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-24", "content": "Plusieurs milliers de partisans d'Alexei Navalny, le principal opposant russe, se sont rassembles dimanche 24 decembre dans 20  villes  du pays pour  affirmer  leur soutien a l'avocat charismatique et blogueur anticorruption. << Je suis tres heureux. Je suis  fier  de  vous   annoncer  que je suis ici le candidat de toute la  Russie  >> , a lance l'opposant devant plus de 700 de ses partisans reunis sous un chapiteau sur les bords de la Moskova a Moscou, alors que son equipe de campagne avait eu le plus grand mal a  trouver  des locaux pour un tel rassemblement.  << Nous sommes prets a  gagner  et nous gagnerons ces elections >> , a poursuivi l'avocat charismatique. Selon son equipe, deux membres de la Commission electorale centrale assistaient au meeting. Alexei Navalny, 41 ans, a ete declare en octobre ineligible jusqu'en 2028 par la Commission electorale centrale en raison d'une condamnation de  justice  pour detournement de fonds, une affaire qu'il juge montee de toutes pieces. Souhaitant  briguer  la presidence, l'opposant a besoin, en vertu de la legislation russe, d'etre soutenu dans une ville par un groupe d'au moins 500 electeurs pour  pouvoir   demander  a la commission de l'inscrire sur la liste officielle des candidats. Avec ces manifestations de soutien, Alexei Navalny espere  faire  pression sur la commission electorale pour que sa candidature soit enregistree malgre son ineligibilite. Des rassemblements ont eu lieu dans des villes telles que Vladivostok (Extreme-Orient), Irkoutsk, Krasnoiarsk (Siberie), mais aussi Moscou et Saint-Petersbourg (nord-ouest). Plus de 900 soutiens se sont reunis a Ekaterinbourg (Oural), 800 a Rostov-sur-le-Don et plus de 700 a Novossibirsk, selon son equipe. Alexei Navalny a menace de nouveau d'appeler au boycott du scrutin si sa candidature n'etait pas validee. Il faut  << empecher les elections si elles sont malhonnetes >> , a-t-il averti.   Pour l'opposant, il est hors de question qu'il renonce.  << Ne pas nous  laisser  participer au scrutin est impossible >> , avait-t-il lance cette semaine sur son blog. \n        Lire aussi :\n         \n     \n                En Russie, l'opposant Navalny poursuit obstinement sa campagne\n     \n Poutine candidat a sa reelection Les autorites electorales russes retorquent qu'avec la condamnation portee a son encontre, seul  << un miracle >>  lui permettrait d'enregistrer sa candidature. Alexei Navalny a de nombreuses fois ete condamne par la justice et a connu de courtes periodes de detention cette annee pour des manifestations non autorisees. Il a mene pendant des mois une campagne qui lui a permis de gagner une fidele base de soutiens, souvent tres jeunes, par le biais de  videos  virales exposant la corruption des elites. Il a egalement organise en mars et juin des manifestations d'une ampleur inedite depuis les protestations de 2011 et 2012, qui ont debouche sur des centaines d'arrestations. Le president russe Vladimir Poutine, 65 ans,  a annonce pour sa part ce mois-ci qu'il presentait sa candidature  pour un quatrieme mandat. Interroge sur les raisons pour lesquelles Alexei Navalny ne concourait pas a l'election, Vladimir Poutine, qui n'a jamais cite le nom de l'opposant en public, a accuse l'opposition de  vouloir   fomenter  un  << coup d'Etat >> , mais que cela etait voue a l'echec. \n        Lire aussi :\n         \n     \n                La campagne permanente de Vladimir Poutine\n     \n Il a prone samedi le  << respect >>  de l'opposition  << responsable >> .  << Etre responsable veut  dire   avoir  un plan clair d'actions positives >> , a-t-il ajoute simplement.", "theme": "europe"}