{"title": "Reforme de l'Assemblee : une plate-forme pour recueillir les idees d'internautes", "newspaper": "Le Monde", "author": ["Manon Rescan"], "date_publi": "2017-11-03", "content": "Faire davantage  participer  les citoyens est une promesse recurrente en  politique , souvent difficile a  tenir . Au moment de  lancer   ses grands chantiers de reforme de l'Assemblee nationale , Francois de Rugy, president de l'institution, a lui aussi emis ce souhait et a lance, le 10 octobre, une consultation en ligne sur la maniere de mieux  associer  les citoyens a la fabrique de la loi. Cette derniere s'achevera lundi 6 novembre a minuit. Une plate-forme participative  recueille jusqu'a cette date les propositions d'internautes sur la participation des citoyens en amont et pendant l'examen des lois, ainsi que sur le suivi de leur application. Plus de 1 300 contributions ont d'ores et deja ete recueillies, sur lesquelles il est possible de  voter . A quelques jours de la fin de l'initiative, plusieurs suggestions sortent du lot, comme le fait de  revoir  le droit de petition, l'instauration d'une question citoyenne au gouvernement ou l'abaissement des seuils pour les referendums d'initiative citoyenne afin d'en  favoriser  l'organisation. Filtre politique Si cette consultation devait  etre  organisee rapidement, c'est que certaines propositions pourraient etre prises en compte dans le  projet  de reforme constitutionnelle souhaite par Emmanuel Macron et qui doit  voir  le jour d'ici a l'ete 2018. Paula Forteza, deputee La Republique en marche, est l'une des artisans de cette consultation. Elle se dit plutot confiante sur le fait que certaines contributions citoyennes pourront etre prises en compte.  << Nous allons  formuler  des propositions au bureau de l'Assemblee nationale en decembre, on espere qu'en ayant l'appui de citoyens cela nous permettra d'en  faire  passer quelques-unes >> , dit-elle.  << Je sens de bonnes predispositions pour que certaines aboutissent >>,  avance encore la deputee, rappelant qu'Emmanuel Macron avait lui-meme emis le souhait, devant le Congres en juillet, que le droit de petition soit  << revu >> . \n        Lire aussi :\n         \n     \n                Apres les senatoriales, l'avenir de la revision constitutionnelle voulue par Macron se complique\n     \n L'ensemble des contributions doit avant cela etre analyse. Entre dix et vingt citoyens ayant pris part a la consultation seront par la suite invites au Palais-Bourbon afin d'etre associes a la formalisation juridique de ces propositions, avant qu'elles ne soient officiellement remises a l'Assemblee nationale. L'exercice n'est pas sans limites, reconnait Paula Forteza :  << Il y a tout un public dans les territoires qui a du mal a s'exprimer sur les plates-formes en ligne. >>  Les propositions devront en outre  passer  un filtre  politique . Difficile ainsi d'imaginer que la deuxieme proposition la plus soutenue, qui suggere la mise en place d'une assemblee constituante tiree au sort -- axe phare du programme de La  France  insoumise --, convaincra le  pouvoir  macroniste. \n    Pour participer a la consultation citoyenne... \n    La plateforme est  accessible via ce lien.  Une inscription est necessaire pour contribuer. \n", "theme": "politique"}