{"title": "La France, la Cote d'Ivoire et les Etats-Unis appellent au << dialogue >> au Togo", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "Alors que le  Togo  est plonge dans une grave crise  politique , la  France  a appele, mercredi 25 octobre, l'opposition et le gouvernement a  << un dialogue immediat >>  pour  aboutir  a des reformes politiques, et a demande a Lome de  respecter  le droit de  manifester . Depuis deux mois, l'opposition reclame le depart du president Faure Gnassingbe, dont la  famille  dirige le Togo depuis un demi-siecle et qui est lui-meme au  pouvoir  depuis 2005. La veille, le president ivoirien, Alassane Ouattara, a exhorte les memes acteurs a  ouvrir  des  << negociations >>  en vue de  sortir  de la grave crise  politique  qui secoue le pays et qui a fait au moins seize morts, dont des adolescents et deux militaires lynches par la foule, en a peine deux mois, selon un bilan etabli par l'AFP. \n        Lire aussi :\n         \n     \n                Confronte a la colere de la rue, le pouvoir togolais annule une conference de la Francophonie\n     \n De son cote, le departement d'Etat americain s'est dit, dans un communique publie mardi,  << profondement preoccupe par l'escalade de la violence et les restrictions a la liberte d'expression et de reunion au Togo liees aux manifestations suscitees par les reformes constitutionnelles proposees >>. << Milices >> << La France reste attentive a l'evolution de la situation au Togo. Nous sommes preoccupes par les rapports sur la presence d'hommes en civil aux cotes des forces de l'ordre, pouvant s'apparenter a des milices >> , a declare mercredi la porte-parole du ministere des  affaires etrangeres , Agnes Romatet- Espagne . << Nous souhaitons que le gouvernement togolais respecte le droit de manifester. Les manifestations doivent s'exprimer de facon pacifique , a indique M me  Romatet-Espagne.  La France appelle a l'ouverture d'un dialogue immediat qui doit  mener  aux reformes politiques attendues, en particulier la revision de la Constitution prevoyant la limitation a deux mandats presidentiels et l'instauration d'un scrutin presidentiel a deux  tours . >> \n        Lire aussi :\n         \n     \n                Kossi Efoui : << Les intellectuels togolais se sont compromis avec le pouvoir >>\n     \n L'actuelle Constitution togolaise ne limite pas le nombre de mandats que peut  effectuer  le president, dont le choix se fait lors d'un scrutin a un seul tour. Face a une importante contestation sociale, le gouvernement a etabli un  projet  de modification constitutionnelle, qu'il a promis de  soumettre  au peuple par voie de referendum, mais l'opposition le rejette car la limitation des mandats n'est pas retroactive et permettrait au president Faure Gnassingbe, elu en 2005, de se  representer  en 2020 puis en 2025. << Impasse >> Mardi, en marge d'une reunion de la Communaute economique des Etats de l' Afrique  de l'Ouest (Cedeao) a Niamey, le president ivoirien, Alassane Ouattara, a estime qu'il fallait des  << negociations >>  entre l'opposition et le gouvernement togolais, et que celles-ci devaient <<  aboutir aux modifications constitutionnelles qui ont ete deja engagees >> . Les deux principaux points devant  faire  l'objet de modification sont  << la limitation a deux mandats >>  presidentiels et une election presidentielle a deux tours, a-t-il explique. << Il est important qu'il y ait un  climat  de paix au Togo , a ajoute le president ivoirien.  Nous condamnons la violence quelle qu'en soit l'origine. >> << Les manifestations doivent pouvoir se faire mais de maniere pacifique >> , et les auteurs de  << violences >>  seront  << sanctionnes >>  par la Cedeao, qui  << n'hesitera pas a  prendre  les mesures rigoureuses >> , a averti M. Ouattara. \n        Lire aussi :\n         \n     \n                Au Togo, l'arrestation d'un imam proche de l'opposition met le feu aux poudres\n     \n Les Etats-Unis, dans un communique publie mardi par le departement d'Etat, ont eux aussi encourage  << le gouvernement et l'opposition a  engager  un dialogue sans conditions prealables, ce qui est la seule solution a l'impasse actuelle >>.   << Les Etats-Unis sont preoccupes par la decision du gouvernement togolais de  restreindre  les manifestations en semaine et d'arreter un imam eminent dans la ville de Sokode >>,  ajoute ce communique de Heather Nauert, la porte-parole du departement d'Etat, exhortant  << toutes les parties a  renoncer  a la violence >>.", "theme": "afrique"}