{"title": "Aux Etats-Unis, le Parti republicain accumule les deconvenues", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "2017-09-27", "content": "L'establishment republicain americain a accumule les revers, mardi 26 septembre. En debut d'apres-midi, le chef de la majorite conservatrice au Senat, Mitch McConnell (Kentucky) a tout d'abord du  renoncer  a  organiser  un vote sur une nouvelle proposition de loi visant a  supprimer  la couverture sociale heritee de l'administration democrate precedente, l'Obamacare, faute de  disposer  des voix necessaires. En soiree, le candidat que la direction republicaine soutenait dans la primaire organisee dans l'Alabama pour  succeder  a Jeff  Sessions , devenu ministre de la  justice , a ete sechement battu par un outsider. Nomme en fevrier par interim a la place de M. Sessions par un gouverneur pousse a la demission deux mois plus tard a la suite de la decouverte d'une liaison extraconjugale, Luther Strange, ancien procureur general de cet Etat du Sud, avait deja ete devance par Roy Moore, ancien president de la Cour supreme de l'Alabama, au cours d'un premier tour organise en aout. Le soutien de M. McConnell et notamment la force de frappe financiere mise a sa disposition ne lui ont pas permis de  renverser  la vapeur. Un revers aussi pour Trump Cet echec constitue egalement un revers pour le president des Etats-Unis,  Donald Trump , qui s'est rendu sur place, le 22 septembre, pour le  soutenir , et qui a multiplie egalement les appels a  voter  sur son compte  Twitter . En plein meeting, M. Trump s'etait cependant publiquement interroge sur son choix.  << J'ai peut-etre commis une erreur >> , avait-il declare, avant d'assurer qu'il ferait campagne sans reserve pour Roy Moore lors de l'election generale prevue en decembre si ce dernier venait a l'emporter. Fondamentaliste chretien revendique, l'ancien juge de 70 ans est un personnage particulierement controverse en Alabama. Defenseur de la theorie du complot selon laquelle  Barack Obama  n'est pas un citoyen americain, il a aussi juge possible que les attentats du  11-Septembre  soient un chatiment divin. Roy Moore a du renoncer a deux reprises a ses fonctions a la suite de conflits avec sa hierarchie. En 2003, il a ete limoge une premiere fois pour  avoir  refuse de  retirer  une stele monumentale representant les Dix commandements qu'il avait fait  installer  dans le batiment ou siegeait la Cour supreme. Ce choix avait ete considere comme incompatible avec le premier amendement de la Constitution americaine garantissant la liberte d'expression. Douze ans plus tard, apres avoir ete reelu dans les memes fonctions, Roy Moore a a nouveau cree une polemique en refusant d'appliquer la decision de la Cour supreme des Etats-Unis legalisant le mariage homosexuel. Ces decisions sanctionnant son indiscipline lui ont permis de  faire  fructifier un capital  politique  dans cet Etat particulierement conservateur, qui a contribue a sa victoire de mardi. Ce comportement incontrolable avait pousse la direction republicaine au Senat a s'engager derriere Luther Strange. Menace d'une nouvelle surenchere interne La victoire de Roy Moore annonce vraisemblablement une difficile saison de primaires pour  les republicains  moderes, similaire a celles qui ont ponctue l'avenement du mouvement quasi insurrectionnel du Tea Party, en 2010 et en 2012. Des figures de l'establishment republicain ont alors ete ecartees par des nouveaux venus qui ont fait se  deporter  a droite le Grand Old Party et exacerbe les divisions partisanes au Congres. En 2014, l'establishment republicain s'etait efforce de  contenir  une vague qui avait egalement permis aux democrates de  tirer  leur epingle du jeu dans de nombreux scrutins, compte tenu de l'effet repoussoir exerce par la candidature de radicaux. Trois ans plus tard, la menace d'une nouvelle surenchere interne republicaine est d'autant plus inquietante que les debuts difficiles de l'administration Trump risquent de  transformer  les elections de mi-mandat prevues en novembre 2018, traditionnellement defavorables au parti au  pouvoir , en referendum sur un president pour l'instant peu populaire. De nombreux elus republicains moderes, comme le representant Charlie Dent (Pennsylvanie) ont d'ores et deja annonce leur intention de ne pas se  representer . L'influent president de la commission des  affaires etrangeres  du Senat, Bob Corker (Tennessee), en a fait de meme mardi. Ce dernier avait vivement critique M. Trump apres des propos ambigus suite aux violences qui avaient oppose a Charlottesville (Virginie) des neonazis et des antiracistes, jugeant que le president n'avait pas fait la preuve de <<  l'equilibre  >> et de la <<  competence  >> necessaires pour  reussir  dans ses fonctions. Le nouveau mouvement hostile aux cadres du Grand Old Party s'est donne un heraut en la personne de l'ancien  conseiller  strategique de M. Trump, Stephen Bannon, venu soutenir Roy Moore lundi soir. Le patron du site ultranationaliste  Breibart News  s'est garde de  mettre  en cause le president, mais les directions republicaines du Senat et de la Chambre des representants sont desormais dans sa ligne de mire. Il a d'ailleurs annonce mardi le debut d'une <<  revolution  >>.", "theme": "ameriques"}