{"title": "Michel Leeb a son tour epingle pour la similitude de ses sketchs avec ceux d'artistes americains", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "2017-11-09", "content": "Alors qu'il fetera ses quarante ans de carriere au  Casino de Paris  a  partir  du 14 decembre, Michel Leeb est la nouvelle cible de CopyComic. Cette chaine, lancee il y a trois semaines sur YouTube par un certain << Ben >> souhaitant  conserver  l'anonymat, repertorie, montages video a l'appui, des cas de plagiats d'artistes americains par des humoristes francais. \n        Lire l'enquete :\n         \n     \n          Le plagiat chez les humoristes, un << secret de Polichinelle >> ?\n           \n Deux nouvelles  videos  de huit et quinze minutes, que  Le Monde  a pu se  procurer , montrent que plusieurs sketchs ( La Ponctuation, La Machine a  ecrire , La Musique virtuelle ) ou spectacles ( Hilarmonic Show ) de Michel Leeb reprennent, quasiment a l'identique, des creations de Victor Borge, Lee Evans, Danny Kaye et Jerry Lewis. Ces << emprunts >> s'etalent de 1984 a 2011. Lors de la creation, en 2010, d' Hilarmonic Show  dans lequel l'humoriste francais dirige, de maniere burlesque, un orchestre philharmonique, la similitude avec Danny Kaye avait deja ete relevee par certains  medias . Mais cette fois, c'est la multitude d'effets comiques repris (les applaudissements diriges, le choix de la baguette, le jeu avec les musiciens, les ennuis de vieillesse du chef d'orchestre, etc.) qui est troublante. << Une passion pour les shows americains >> << J'ai toujours dit qu'il s'agissait d'un hommage a Danny Kaye >> , se defend Michel Leeb. Attitude rare depuis que ces affaires de plagiats sont sorties, il a accepte sans  hesiter  de  repondre  a nos questions.  << J'ai une passion pour les shows americains que j'ai decouverts quand mon pere vivait aux Etats-Unis dans les annees 1975-1980 >> , explique-t-il. Il y a quelques annees,  << un copain m'a montre une cassette video du show de Danny Kaye. J'ai trouve cela genial et je me suis inspire de cet univers en y ajoutant ma creativite personnelle >> , justifie l'humoriste. Et quid du sketch de la ponctuation phonetique de Victor Borge ? Meme explication :  << Dans les annees 1980, un copain m'a fait  ecouter  une cassette audio de Borge dans lequel il faisait des bruitages, technique que j'aimais beaucoup  utiliser  a l'epoque. Je reconnais completement que j'ai repris son idee >> . << Influence >> et << inspiration >> \n        Lire l'enquete :\n         \n     \n          Le plagiat chez les humoristes, un << secret de Polichinelle >> ?\n           \n Michel Leeb interpretera d'ailleurs ce sketch en decembre, dans son spectacle anniversaire au Casino de  Paris . Quant a << la musique virtuelle >> de Lee Evans, la encore, il s'agit d'un  << truc visuel decouvert sur une cassette >> . Enfin, la sequence << machine a ecrire >> de son  << idole >>  Jerry Lewis, n'est plus un sujet, estime-t-il :  << Je le cite a chaque fois et je l'avais meme joue devant lui. >> Refusant le mot << plagiat >>, l'humoriste qui, dans ses spectacles, melange sketchs, imitations, musique et interactivite avec le public, ne parle que d' << influence >> , d' << inspiration >>  et de  << quelques minutes >>  de reprises  << sur un show de pres de deux heures >>. << C'est vrai que je me suis inspire de beaucoup d'artistes, mais quand ce n'est pas de moi, je le dis >> . Reste la question des droits d'auteur.  << J'ai toujours recherche la paternite des sketchs. Celui de Borge n'est pas repertorie par la Sacem, quant a celui de Jerry Lewis, je paye les droits de la musique >> ,   assure-t-il. Tomer Sisley : << L'epoque a change. Si c'etait a refaire, je ne le referais pas >> Depuis les premieres  videos  de CopyComic, les langues se delient peu. Le premier artiste mis en cause,  Tomer  Sisley, a fini par  reconnaitre , sur son compte Instagram, qu' << au debut du stand-up en  France , beaucoup allaient  chercher  des vannes ailleurs. L'idee etait simplement de  raconter  les meilleures blagues possibles que le public francais ne connaissait pas encore >> . Il admet que son spectacle comporte  << une dizaine de minutes qui viennent d'outre-Atlantique >> . Et l'humoriste d'ajouter :  << Parfois on fait des trucs qui nous paraissent  etre  une bonne idee sur le moment. L'epoque a change. Si c'etait a refaire, je ne le referais pas. >> Ce qui a surtout change, c'est qu'il n'est plus besoin d'aller dans les Comedy Clubs a New York ou de s'echanger des cassettes pour s'inspirer, sans le  dire , des Americains. Aujourd'hui, tout est sur Internet. << Originalite artistique >> Interroge sur cette affaire de plagiat, Muriel Robin a estime,  il y a quelques jours sur Europe 1 , que  << les images sont parlantes. Ce dont on parle, ca s'appelle du vol intellectuel, et ce n'est pas bien. Il faut toujours  citer  d'ou ca vient. Ils ont tente le coup.  (...)  Ca ne se fait pas >>. Quant a celui qui se fait  appeler  << Ben >> - l'auteur des montages video - il place son  << combat >>  sur le terrain du droit d'auteur :  << Rendre  \" hommage \"  et  \" s'inspirer de \"  ne peuvent  devenir  des moyens permettant de  contourner  le droit d'auteur. Sans quoi, nous pourrions alors  tirer  un trait sur cette notion, et avec elle, celle d'originalite artistique. Tout ceci empeche la scene humoristique francaise de se  doter  d'une identite unique et forte. >>", "theme": "scenes"}