{"title": "Yemen : attaques contre les forces de securite a Aden", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-05", "content": "Deux attentats suicide ont vise dimanche 5 novembre deux quartiers generaux des forces de securite a Aden, la deuxieme ville du  Yemen  situee au sud du pays ou le gouvernement s'est installe apres  avoir  ete chasse de la capitale par la rebellion houthiste. La premiere attaque, lancee par un kamikaze a bord d'un vehicule piege, a vise le convoi du chef de la securite de la ville, le general Chalal Chae, au moment ou il entrait dans son QG.  << Au moins policiers ont ete tues et d'autres blesses >> , a fait  savoir  un responsable des services de securite, ajoutant que le general Chae et ses gardes sont sortis indemnes de l'attaque. L'attentat a ete suivi par des tirs de  << combattants d' Al-Qaida  >>  postes sur les toits entourant le QG. La  police  a envoye des renforts et les echanges de tirs ont dure des heures, a ajoute ce responsable. Dans le deuxieme attentat, un kamikaze a reussi a s'introduire dans le QG de la brigade criminelle d'Aden avant de se  faire  exploser, selon le meme responsable des services de securite. L'explosion a provoque un incendie et des echanges de tirs ont eu lieu entre des gardes du QG et des  << elements d'Al-Qaida >> , soutenant le kamikaze. Durant l'attaque, des assaillants se sont introduits dans les locaux de la brigade criminelle et ont mis le feu aux dossiers de cette unite, a ajoute ce responsable. L' Arabie saoudite  et l' Iran  en arriere-plan Depuis la reprise d'Aden par les forces progouvernementales aux rebelles chiites houthistes pendant l'ete 2015, le general Chae, bete noire des djihadistes, a survecu a cinq attentats. Les services de securite qu'il dirige ont mene une lutte sans merci contre les djihadistes a Aden, qui n'avait pas connu d'attaques majeures ces derniers mois. Ces services ont le soutien actif des Emirats arabes unis, l'un des piliers de la coalition arabe menee par l'Arabie saoudite, qui intervient militairement au Yemen depuis mars 2015 en soutien au president Abd Rabbo Mansour Hadi et a son gouvernement. Le conflit a fait au moins 10 000 morts en plus de deux ans, dont la moitie de civils, selon les Nations unies. Ces attaques suivent de quelques heures  l'annonce par l'Arabie saoudite de l'interception d'un missile  tire depuis le Yemen voisin au-dessus de la capitale saoudienne. Le tir a ete revendique par la rebellion houthiste, accusee d'etre soutenus par l'Iran, et qui s'est alliee a des unites militaires fideles a l'ancien president yemenite Ali Abdallah Saleh (1990-2012).", "theme": "proche orient"}