{"title": "La gazette de l'E3 2017 : a la recherche de la magie des jeux non finis", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-15", "content": "Comment  donner  envie de  jouer  a un jeu video quand on ne peut pas encore  tendre  la manette pour le  faire  essayer ? Cette question est au coeur des dispositifs du salon de l'Electronic Entertainment Exposition (E3), qui se tient actuellement a Los Angeles. Sur le  floor , c'est-a-dire la partie la plus visible du Convention Center, l'essentiel des titres sortent dans quelques mois, voire semaines, et sont donc jouables. Le plus complique est seulement d'organiser l'attente, qui pouvait  atteindre  quatre heures pour certaines superproductions. Cela signifie que le  developpement  est deja arrive quasiment a son terme, et que le jeu, sans  etre  definitif, est deja dans un etat suffisamment presentable. Ce n'est pas le cas de tous, ainsi en atteste tout le vocabulaire de precaution employe sur le salon :  artworks  (travaux preparatoires dessines),  early footage  (photos et  videos  de tout debut de developpement),  pre-alpha  (version n'integrant pas encore tous les elements du systeme de jeu), etc. Ces precautions n'ont rien d'anodine,  rien n'est moins fini qu'un jeu non fini. A l'image de  Beyond Good & Evil 2 , dont la demonstration n'etait, trois semaines avant l'E3, composee que de cubes a la place du vaisseau et du personnage. Sans meme  parler  des problemes d'ordre informatique, type telescopages comiques,  intelligence artificielle  ivre, ou bugs d'affichage quasi-mystiques... mille et un petits imprevus qui peuvent donner la frousse (et le fou  rire ) a un joueur non prevenu. Version pre-plouf Ils font partie de la vie normale d'un  projet . Ahmed Boukhelifa, cofondateur du studio lyonnais Ivory Tower, a qui l'on demande pourquoi dans le tres prometteur  The Crew 2 , quand on transforme un avion en  voiture  au-dessus d'un lac, celle-ci tombe dedans sans faire plouf. Reponse, sur le ton le plus calme du  monde  : << C'est prevu, nous developperons les plouf plus tard. >> Car oui, dans  le monde  du jeu video, les reactions de matiere ne naissent pas  ex nihilo , comme dans la nature, il faut les  programmer , depuis les impacts de balles jusqu'aux incendies dans les herbes en passant, donc, par le sacro-saint plouf d'un objet chutant dans une surface liquide. (Notez au passage que  The Crew 2 , qui ne sortira qu'en 2018, est un jeu de conduite ou l'on peut librement  traverser  les Etats-Unis en passant a tout moment, au choix, au volant d'une voiture, d'un avion ou d'un bateau - on a aussi essaye le bateau sur l'asphalte, on attend encore la depanneuse. Derriere les portes Lorsqu'un jeu n'est pas encore en etat d'etre montre, ou que ses concepteurs ont peur de ne pas  tomber  sur des joueurs comprehensifs, ou que tout simplement l'editeur a decide de faire monter l'attente a petit feu, d'autres recours sont trouves. La plus simple est la partie commentee, ou meme la simple bande-annonce, qui peuvent malgre tout  solliciter  de petites reconstitutions dignes d'un theatre et de longues heures de queue, quand il s'agit d'un  titre  tres attendu. Ce fut le cas de  Final Fantasy XV  lors de ses debuts grand public, comme aujourd'hui du jeu de chasse aux dinosaures  Monster Hunter World.  Une quarantaine de places sur des bancs de fortune, derriere des rideaux sombres, pour  voir  sur ecran geant une traque au machintiraptor jaune fuchsia de trente minutes, ponctuee des cris d'enthousiasme de l'hotesse payee pour  ponctuer  la partie (on ne l'entend pas sur la video ci-dessous, il va  vous   falloir  l'imaginer). Le nec plus ultra de l'E3 revient toutefois aux  behind close door , ou BCD, des presentations sur rendez-vous, en petit comite, dans des salles en general a l'ecart de la foule. C'est la que les developpeurs profitent en general de la vingtaine de minutes qui leur sont allouees pour, au choix, et de maniere non-exclusive : Vendre du reve. Poser un slam sur un PowerPoint. Commenter le menu des options. Parler de leur excitation, de leur fierte, de leur honneur de faire ce jeu. Placer un petit tacle a la carotide de bon aloi a un concurrent. Expliquer un concept marketing tire par les cheveux. Jouer en feignant de s'amuser. Blabla-jutsu A leur decharge, l'exercice n'est pas facile, peut-on  supposer . On a eu un peu de peine pour ce developpeur de  Crackdown 3  s'appesantissant sur un immeuble  << immeeeeeeeense, 1,2 kilometre de haut >>,  comme si toute sa carriere commerciale en dependait, apres  avoir  prealablement assomme les spectateurs pendant dix minutes en commentant l'ecran de description des commandes. On a decouvert une nouvelle dimension, celle de l'ennui en 4K, quand le demonstrateur du jeu de course  Project Cars 2  s'est fendu d'un long commentaire technique fier-a-bras,  photo  a l'appui, sur le rendu exceptionnel des gouttes de pluie sur les flaques au bord de la piste - compatibles 12K, VR, triple ecran, 21:9, 1080 p et 60 fps constant, precisera-t-il apres-coup dans un dialecte connu des seuls technophiles. Et on est carrement passes dans l'hyperespace du poil de detail quand les deux animateurs de la session de  Pro Evolution Soccer 2018  ont tour a tour evoque la retranscription fidele d'un tatouage sur l'avant-bras d'un joueur, l'amelioration du rendu des supporteurs en tribune, et, promesse o combien centrale pour une simulation de  football , la reconstitution detaillee du couloir qui mene les joueurs au stade. Le tout illustre par un PowerPoint, des fois que des gens dans la salle n'aiment pas le football anime. L'interminable sequence de diapositives s'est achevee sur une bande-annonce debutant, o coup fatal - par le sixieme but du FC Barcelone contre le  Paris -Saint-Germain lors de sa victoire historique 6-1. On n'etait pas venu pour  souffrir , ok ? Et la magie fut Et puis, il y a les presentations ou l'absurde, le poussif et le tragicomique disparaissent, pour  laisser  place a quelques moments un peu plus humains, un peu plus magiques. Ce fut le cas pour au moins deux d'entre elles : un BCD avec Josef Fares, le volubile createur d' A Way Out , l'une des revelations de l'E3 (ci-dessous sur la scene d'Electronic  Arts ), et un autre avec Michel Ancel et son equipe, pour  le follement ambitieux  Beyond Good & Evil 2 , dont la presentation inattendue a ete l'un des points d'orgue de cette edition 2017. Dans les deux cas, on a vu des journalistes  louvoyer  pour ne pas  sortir  de la salle, des createurs passionnes, passionnants et intarissable que leurs attaches presse peinaient a faire  taire , et meme des petits bouts d'yeux emerveilles devant un singe pirate de l'espace virevoltant en jet pack autour d'une statue geante de Ganesh. C'est aussi le charme d'une  industrie  culturelle. Parfois, parce que l'intention est belle, que le projet fait se  lever , meme un simple prototype a des annees-lumiere d'un jeu finalise peut  suffire . Et tant pis si les ploufs sont developpes plus tard.", "theme": "pixels"}