{"title": "NKM et cinq autres elus creent un groupe distinct au Conseil de Paris", "newspaper": "Le Monde", "author": ["Beatrice Jerome"], "date_publi": "2017-07-04", "content": "Elle rompt les amarres a bord d'un frele esquif. Apres  avoir  renonce a son  titre  de presidente des elus  Les Republicains  au conseil de  Paris , Nathalie Kosciusko-Morizet a cree, mardi 4 juillet son propre groupe, baptise les << Parisiens progressistes et constructifs >> .  NKM entend s'emanciper, dit-elle  <<   de la vieille droite parisienne >> et  rompre avec  << les barons >>  qu'elle accuse d'avoir contribue a sa defaite aux legislatives. Son equipage comprend seulement six elus LR sur 54 : quatre hommes et deux femmes.  << Quatre samourais et deux amazones ! >>,  ironise Jerome Dubus, elu du 17 e  arrondissement, rallie au mouvement En marche et nomme porte-parole du groupe. Dans son embardee, NKM embarque Marie-Laure Harel, elue du 3 e  arrondissement qui fut l'une de ses porte-parole pendant la primaire de la droite et du  centre . M me  Harel devrait  presider  le groupe pendant six mois. Le tresorier en sera Pierre Auriacombe. << Nous ne sommes pas des groupies de Nathalie,  proteste cet elu LR du 16 e  arrondissement.  Nous sommes convaincus, en revanche, que la droite ne gagnera pas en 2020, si elle reste en l'etat. Il ne nous semble pas possible de la  changer  de l'interieur. D'autres elus LR nous rejoindront a l'automne et pourquoi pas des elus de l' UDI  >>,  espere-t-il. Les six elus du groupe ont tous signe de l'appel a  accepter  << la main tendue >> d'Emmanuel Macron lance, mi-mai, par l'aile macroniste de LR. NKM n'a pas reussi a  convaincre  nombre de ses proches de  sauter  le pas :  << je ne partage pas son choix de  partir  avec un petit groupe, mais je le comprends,  explique Jean-Didier Berthault, ex-directeur de campagne de NKM aux municipales de 2014. S ieger avec autant d'elus complices, voire organisateurs, de son assassinat  politique  >>  eut ete  << juste ecoeurant >>  pour elle, estime l'elu LR du 17 e . Echec a  rallier  la jeune generation Son echec a rallier la jeune generation resulte aussi de son refus d'integrer Pierre -Yves Bournazel, nouveau depute de Paris, membre du groupe des LR << constructifs >> a l'Assemblee nationale.  << NKM ne voulait ni des barons ni de Bournazel. Elle le considere comme un  \" jeune vieux \"  >> , atteste un  conseiller  de Paris LR.  Du coup, ceux qui auraient pu  etre  tentes de  quitter  le groupe LR dans le sillage de M. Bournazel ont estime que NKM jouait trop perso >>,  decrypte ce jeune elu. M. Bournazel n'avait guere envie de  cohabiter  au sein d'un groupe avec elle. Le jeune juppeiste << macron compatible >> a choisi une autre strategie :  soutenir  Florence Berthout maire (LR) du 5 e  arrondissement qui brigue la presidence du groupe LR << canal historique >> lors du vote, mercredi 5 juillet, au sein des 48 elus LR restants. M me  Berthout precise qu'elle ne sera pas candidate a la mairie de Paris en 2020. Ce qui laisse le champ libre a M. Bournazel qui pourrait avoir pour ambition de se  presenter  contre Anne Hidalgo. Proche de Bruno Le Maire, dont elle fut directrice de campagne a Paris lors de la primaire de la droite et du centre, M me  Berthout s'est assuree de rallier, mercredi, les suffrages des principaux caciques sarkozystes ou fillonistes parisiens. Pour cela, elle joue de son profil oecumenique : elue parisienne depuis 2001, ex-copeiste elle a ete conseillere de  Dominique de Villepin  au ministere de l'interieur et a Matignon. Patronne de la grande halle de la Villette, de 2007 a 2016, elle est elue maire du 5 e  depuis 2014 apres que NKM lui a propose la tete de liste .  << Les barons >> << Nathalie n'a federe personne,  fustige Rachida Dati, la maire LR du 7 e .  En revanche, nous, les maires d'arrondissement, nous avons desormais surmonte nos conflits entre nous et nous ne sommes pas concernes par les clivages qui divisent la droite au niveau national. Nous avons un socle commun sur les questions de la securite, sur la mobilite, sur l'attractivite. Maintenant, il nous faut simplement etre capables de s'organiser >>,  proclame M me  Dati. M me  Berthout a toutefois face a elle trois concurrents. Parmi eux, Francois-David Cravenne, elu du 15 e .  << Pour bien presider le groupe, il ne faut pas etre maire d'un arrondissement. Berthout a deja fort a  faire  avec le 5 e  >> , affirme ce communiquant, proche d'Edouard Balladur et ex-conseiller de plusieurs ministres sous  Nicolas Sarkozy . Elu filloniste du 15 e  arrondissement, Jean-Baptiste Menguy est sur les rangs. Ainsi qu'Alexandre Vesperini, elu du 6 e , proche de Jean-Pierre Raffarin.  << Je suis le candidat des bidasses, des conseillers de Paris sans grade >>,  proclame ce trentenaire, proche du maire de son arrondissement, Jean-Pierre Lecoq. Les trois hussards participent a la competition avec l'intention de ne plus  laisser   << les barons >>   occuper  ou  distribuer  les postes au sein du futur organigramme du groupe. Mais d'autres jeunes elus participent aussi en coulisses au bal des pretendants :  << je reste au groupe LR, mais nous devons etre capables de changer radicalement notre ligne qui n'est ni claire, ni seduisante pour les Parisiens. Si ce n'est pas le cas, je me casse >>,  previent Jean-Baptiste de Froment, elu du 9 e . Ex-cheville ouvriere du programme de NKM aux municipales de 2014, le jeune conseiller d'Etat brigue une vice-presidence a la tete du groupe LR.", "theme": "politique"}