{"title": "Coffrets de champagne : le rituel du kitsch", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-19", "content": "P recieux, luxueux ou teintes d'humour, ces habillages relevent d'operations de marketing calibrees au millimetre. Precieux Cadeau autour du cadeau, le coffret de champagne a un objectif clair :  doubler  le plaisir, en offrant plus qu'une bouteille. Souvent pense a des fins esthetiques, il s'emancipe du traditionnel etui de carton et se fait plus gros, plus doux, plus precieux. C'est aussi l'occasion de  vendre    (beaucoup) plus cher une bouteille. Pour Didier Janot, president de l'agence de conseil en communication Horizon bleu et specialiste des  vins  et spiritueux, le champagne est << un produit qui colle parfaitement a un emballage festif, avec un degre de surenchere, car la fete autorise tout >>. Les coffrets contiennent classiquement une selection de bouteilles de la maison. Ici, De Venoge propose ses trois cuvees prestige, << Princes >> blanc de blancs, << Princes >> blanc de noirs et << Princes >> rose. Si elles sont habituellement vendues autour de 50 euros piece, ce coffret de velours coute, lui,  220 euros. Utile Les maisons de champagne tentent parfois, avec plus ou moins de bonheur, de  joindre  l'utile a l'agreable. Et de  donner  une fonction aux coffrets pour  depasser  l'esthetique. L'usage le plus courant est de  pouvoir  transformer l'etui en seau a glacon pour  conserver  la bouteille au frais. Quelques maisons font des tentatives plus originales. Piper-Heidsieck avait degaine, l'ete dernier, un coffret pour son << Rose sauvage >> qui se transformait en barbecue. Lanson lance pour Noel la << Music Box >> : un coffret en metal ajoure pour  diffuser  de la musique. Il accueille un smartphone sur son couvercle tandis que le corps du coffret sert de caisse de resonance. Pense specialement pour une ambiance festive et dansante de Saint-Sylvestre.  30 euros. Statutaire Le coffret-packaging est l'apanage du champagne. << Qui d'autre que le champagne exploite cette specialite ?, s'interroge Didier Janot. Je ne vois pas. Mis a part les spiritueux. Dans les deux cas, on retrouve cet univers ou l'emballage vehicule une image forte, statutaire. C'est une forme de rituel pour  deguster  un produit d'exception. >> Il existe pourtant un troisieme type : les bouteilles qui lorgnent du cote du champagne et en reprennent les codes. C'est le cas de ce cremant d' Alsace  Wolfberger, cuvee << Reverence IX >> : la bouteille est un magnum (1,5 litre au lieu de l'habituel 0,75 l), l'etui se transforme en seau a glacons pour << honorer le rituel de service >>. En magnum exclusivement.  46,90 euros. Delirant  Combien coute la fabrication d'un coffret ? Elle oscille, selon Didier Janot, de 0,70 euro pour un simple etui a une fourchette entre 4 et 15 euros pour un objet plus travaille. << Bien sur, cela peut  couter  plus cher mais au-dela, c'est une surenchere qui a pour objectif de  communiquer , precise-t-il. Les fetes de fin d'annee sont une periode-cle pour le packaging. C'est un cadeau d'impulsion, pour  offrir . Et quand il est original, il offre une vraie valeur ajoutee. Par exemple, la cuvee Bollinger pour James Bond, dont le packaging a ete rare et ephemere, fut tres demandee. >> Souhaitons le meme succes a cette oeuvre delirante du designer Ross Lovegrove pour Mumm. Cette structure en suspension, a mi-chemin entre la sculpture et la lampe, a ete realisee avec des arceaux metallises et des fibres optiques lumineuses. Le << Red Neon by Mumm >> est disponible au format mathusalem  (6 l., 2 500 euros ) et bouteille  (75 cl., 250 euros). Humour Deux marques se distinguent pour l'humour de leurs creations. Veuve Clicquot est la premiere, selon Didier Janot : << Avec la boite de sardine, sortie pour le coffret  \"La Ponsardine\", detournement de \"Veuve-Clicquot Ponsardin\", la marque avait pousse le concept tres loin en termes d'originalite. Cet humour decale et la recurrence de leur packaging sont un rendez- vous  pour le consommateur. On se demande ce qu'ils feront la prochaine fois pour nous  surprendre  et nous  faire   sourire . >> Cette annee, la marque du groupe LVMH propose un coffret << Arrow >> avec des fleches detachables et aimantees qui indiquent la direction du champagne. Autre marque a l'humour affirme, Piper-Heidsieck, qui, dans le passe, a sorti un coffret contenant un escarpin Louboutin ou une bouteille lacee par Jean Paul Gaultier, qui a beaucoup marque Didier Janot : << J'en ai une a la maison ! Elle est emblematique, avec un pouvoir tres erotique. >> Coffret << Arrow >> :  40 euros . Coffret << Le Rouge >> :  45 euros . Tradition Quand est ne le coffret ? << Il y a un veritable  travail  de packaging depuis trente ans, repond Didier Janot. La marque Taittinger a beaucoup oeuvre dans cette voie. Mais on a tendance a  oublier  que les coffrets bois ont toujours existe dans le champagne. Ils ont ete les premiers packagings. On prenait soin a la qualite du bois, a son systeme d'ouverture a glissiere, a l'application de la marque en impression. Ils ont joue un role central dans l'elegance de l'emballage. >> Ainsi, la maison Krug perpetue cette tradition en proposant pour Noel une caisse en bois contenant des cuvees aussi rares que prestigieuses : trois bouteilles Krug 2004 et trois bouteilles Krug << Grande Cuvee >> 160e edition.  1 300 euros. Artiste  Si l'esthetique du coffret a pour objectif de le  pousser  au rang d'oeuvre d'art, autant faire appel a un artiste reconnu. Dom Perignon a marque les esprits en sortant, en decembre 2013, la bouteille enchassee dans une sculpture de Jeff Koons : << Balloon Venus >>. Le succes fut tel que les amateurs de la marque s'arracherent les seuls etuis, simplement ornes de la  photo  de l'oeuvre. Cette annee, la maison Ruinart a fait appel a Jaume Plensa, sculpteur contemporain catalan connu pour ses representations de corps humains et de visages en recueillement. Il a cree pour le champagne un etui en acier de lettres entremelees et assemblees a la main. Cette sculpture aura necessite cinq mois de collaboration entre l'artiste et la maison de champagne. Edition limitee a vingt exemplaires.  3 500 euros. Futuriste  Le coffret se reinvente avec la tendance recente du << sleeve >>. Etui ultime de la bouteille, puisqu'il ne necessite meme plus de coffret et se fait seconde peau. << On sleeve la bouteille en la faisant  disparaitre  derriere une fine couche de matiere synthetique, explique Didier Janot. On peut y adjoindre des variations  - vernies, brillantes, phosphorescentes... >> Armand de Brignac, marque detenue par le rappeur Jay-Z, adopte cet habillage tape a l'oeil en reference a l'univers bling-bling du rap et de la nuit. Et le futur du coffret de champagne ? Selon Didier Janot, ce sera la bouteille connectee : << Ce sont des bouteilles equipees de puces qui non seulement permettent une tracabilite, mais invitent aussi a  vivre  des experiences interactives avec de la realite augmentee ou virtuelle. C'est l'avenir de la bouteille comme media interactif. >> Coffret Armand de Brignac :  250 euros. \n        Lire aussi :\n         \n     \n          Notre selection de champagnes pour les fetes\n           \n", "theme": "vins"}