{"title": "Critique, Mattel renonce a une enceinte connectee pour les enfants", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "Aristotle : tel etait le nom de l'enceinte connectee pour enfants qu'avait prevu de  sortir  Mattel, multinationale specialisee dans les jouets. Mercredi 4 octobre, elle a annonce  au  Washington Post   qu'elle renoncait finalement a  lancer  ce produit, annonce en janvier, car il ne  << correspond pas totalement a la nouvelle strategie de Mattel concernant les  technologies  >> . L'entreprise a nomme en juillet un nouveau responsable des  technologies , qui a, selon l'entreprise, decide d'abandonner ce  projet . Il faut  dire  que l'objet avait deja suscite critiques et inquietudes chez les specialistes de l'enfance, de la protection des donnees personnelles et egalement chez quelques elus americains. Aristotle, developpe en partenariat avec  Microsoft , Qualcomm Technologies et Silk Labs, etait concu pour s'installer dans la chambre de l'enfant, de ses premiers jours a sa preadolescence. Sa mission :  << aider les parents et  utiliser  les technologies d' intelligence artificielle  les plus avancees pour les  aider  a  proteger ,  developper  et  elever  ce qu'il y a de plus important dans leur foyer - leurs enfants >> ,  ecrivait Mattel  en janvier. Equipe d'une camera, d'un micro et d'une lumiere, Aristotle etait, par exemple, cense  etre  capable d'activer une luciole et de  jouer  une berceuse  << pour  apaiser  les pleurs d'un bebe >> , quand il les detectait. Il devait aussi  pouvoir   enseigner  la politesse aux plus grands, en ne repondant qu'aux requetes comprenant << s'il  vous  plait >>, si les parents desiraient le  configurer  de la sorte. Aristotle devait  proposer  des  jeux , des lecons et meme de l' aide  aux devoirs.  << Aristotle est concu pour  reconforter ,  divertir , enseigner et  assister  a chaque stade du  developpement  >> , soulignait Mattel, ajoutant que l'objet  << apprendrait sur l'enfant tout au long >>  de son utilisation. Exposer les enfants aux pirates Un tel descriptif a notamment effraye l'association Campaign for a Commercial- Free  Childhood, qui entend proteger les enfants  << des interets commerciaux >> . Dans une petition qui a recueilli,  selon elle , 15 000 signatures, elle a reclame l'abandon de ce projet.  << Les jeunes enfants ne devraient pas etre encourages a  tisser  des liens et des amities avec des appareils qui collectent leurs donnees. Aristotle va  rendre  accessible des donnees sensibles sur les enfants a des tierces parties et rendre les enfants et les familles vulnerables aux publicitaires, aux pirates et a d'autres acteurs malveillants >> , ecrit l'association. Celle-ci s'inquiete egalement de l'impact qu'un tel objet pourrait  avoir  sur le developpement des enfants.  << Aristotle tente aussi de  remplacer  les soins, l'expertise et la presence d'une  famille  aimante avec une pseudo-education et conversation d'un robot concu pour  vendre  des produits et  construire  une loyaute a la marque. >> Deux deputes americains, le democrate Edward J. Markey et le republicain Joe Barton, ont egalement fait part de leurs reserves dans une lettre transmise la semaine derniere a Mattel, demandant a l'entreprise davantage d'informations sur la maniere dont elle allait  collecter  les donnees de ses utilisateurs. L'entreprise avait ecrit en janvier que les donnees des enfants seraient protegees  << avec un chiffrement de haut niveau >>  et promis que celles-ci ne seraient pas vendues aux publicitaires, mais n'avait pas donne plus de details. En 2015, Mattel avait deja ete critique pour sa poupee connectee Hello Barbie, capable d'ecouter l'enfant et de lui  repondre . Un chercheur avait revele  que l'objet etait vulnerable  et pouvait  permettre  a un pirate d'ecouter les conversations des enfants.", "theme": "pixels"}