{"title": "Dans les Deux-Sevres, la foi inebranlable d'un jeune depute macroniste", "newspaper": "Le Monde", "author": ["Sylvia Zappi"], "date_publi": "2017-09-06", "content": "Il dit  avoir  garde intacte son  << impatience a reformer >> . Et rien ne semble  alterer  son enthousiasme postelectoral. Guillaume Chiche est un de ces jeunes deputes macronistes qui ne doutent pas. Son champion a beau  chuter  dans les sondages, la majorite avoir termine une premiere sequence legislative avec force couacs et approximations, la rentree sociale s'annoncer plus mouvementee que prevu, l'elu de la premiere circonscription des Deux-Sevres a une foi inebranlable dans l'elan jupiterien. Il continue a  foncer  avec assurance, tant dans les couloirs du Palais-Bourbon que sur ses terres niortaises. \n        Lire aussi :\n         \n     \n                Assemblee nationale : le groupe LRM s'organise pour eviter les couacs\n     \n Aux yeux de ce jeune homme presse de 31 ans, le gouvernement a fait le job :  << On a fait  passer  trois grandes lois et c'est frustrant de  voir  que ce qui en ressort, c'est une sequence agitee et l'image d'un groupe godillot et de novices >> , souligne-t-il tranquillement. A ses yeux, la popularite declinante du gouvernement et du president de la Republique ne serait que le resultat de  << l'immense attente des electeurs, pas une defiance >> . Dans son costume bleu cobalt, l'elu deroule les elements de langage macroniens avec assurance. Il a deja du metier. Jeune apparatchik Celui qui s'est presente comme une figure du renouvellement  politique  n'est en effet pas un debutant en  politique . Fils d'une des figures du  Parti socialiste  local - son pere a ete patron du PS et directeur du cabinet de Bernard Bellec, maire de Niort de 1986 a 2001 - et d'une mere elle aussi militante socialiste chevronnee, il a derriere lui le parcours du parfait jeune apparatchik. Engage a l'UNEF, devenu president de la section de Poitiers, monte au bureau national, comme a celui de la mutuelle etudiante, adherent au MJS et au PS tendance Strauss-Kahn, il est vite repere et embauche par une elue du conseil regional d' Ile-de-France , puis au cabinet de Jean-Paul Huchon. La perte de la region par les socialistes l'obligera a  partir  dans le prive. Pas pour longtemps. Le nez au vent, il flaire le vent favorable a Macron et rejoint son equipe de petites mains sans etats d'ame.  << J'ai une conception assez utilitariste des appareils politiques >> , lache-t-il dans un  sourire . Il le montre encore sur le terrain avec une capacite d'adaptation de cameleon etonnante. Tres a l'aise avec le maire  UDI  de Niort -  << Il a fait du Macron avant l'heure >> , dit-il - comme avec les elus locaux majoritairement de gauche dans sa circonscription. Elu confortablement et tres ancre par son  histoire  politique familiale, il semble ne rien  craindre . Au risque parfois de la surdite :  << Je vois la grogne dans les  medias  mais pas sur le terrain, ou j'entends plutot : \"on veut des reformes, faut avancer\" >> , assure le trentenaire au visage poupin. Le credo des reformes En ces derniers jours d'aout de prerentree scolaire, Guillaume Chiche a decide de se  montrer , faisant le tour des maires de sa circonscription. L'accueil est poli, teinte de curiosite pour ce jeune qui a deboulonne le PS des le premier tour. Certains en profitent pour  regretter  la disparition de la reserve parlementaire qui aidait certains projets. D'autres pour  parler  perte d'habitants, entretien des canaux ou de la fusion des communes. Mais tres vite, leurs inquietudes affleurent sur la baisse des dotations de l'Etat, la fin de la taxe d'habitation ou celle des emplois aides. Et quelques verites sont assenees au jeune elu. Certains le font avec tact, comme Gerard Laborderie, maire de Magne, une petite commune rurale.  << Si Emmanuel Macron ne compense pas nos pertes comme il l'a promis, on va  etre  tres mal. Ca suscite une grosse inquietude chez nous >> , souffle l'elu divers gauche qui s'empresse d'ajouter :  << Et pourtant, j'ai vote pour lui ! >>  Son collegue de Mazieres-en-Gatines fait part un peu plus tard des memes craintes comme la plupart des elus rencontres.  << Ce sont des classiques >> , retorque le depute, non sans avoir tente de  rassurer  en repetant que  << le president >>  avait promis de  compenser   << au centime pres >> . \n        Lire aussi :\n         \n     \n                Le sort judiciaire de Richard Ferrand complique la rentree de LRM\n     \n D'autres ediles prennent moins de gants.  << Vous allez dans le mur socialement avec les mesures que  vous  avez prises >> , previent d'emblee Gerard Epoulet, maire PCF de Germond-Rouvre, un bourg de 1 200 habitants. Sur la table, du the de la cooperative ouvriere 1336, ex-Fralib, un clin d'oeil que le depute ne saisit pas.  << L'APL amputee de 5 euros, la CSG pour les retraites, les elus traites comme s'ils vivaient grassement, tous ces sujets vont facher >>,  ajoute le maire. Guillaume Chiche assure qu'il comprend l'inquietude mais repete son credo sur  << le temps venu des reformes >> .  << Je ne crois pas a une rentree sociale agitee, je n'en vois pas les signaux. Depuis l'election presidentielle, La  France  insoumise denonce la casse sociale mais ne propose rien. Ca ne prendra pas >> , croit-il. Les maires suivants sur la liste auront beau  repeter  leurs griefs, Guillaume Chiche n'en demord pas :  << La realite c'est qu'on est en train de  faire  ce qu'on a annonce et qu'on va  gagner  la bataille pedagogique. >>  Un vrai mantra.", "theme": "la republique en marche"}