{"title": "A Londres, des bus rouges carburent au cafe", "newspaper": "Le Monde", "author": ["Gregoire Allix"], "date_publi": "2017-11-20", "content": "Pendant la crise economique des annees 1930, au  Bresil , on brulait du cafe dans les chaudieres des locomotives. A  partir  de lundi 20 novembre, ce sont des bus rouges de Londres qui vont  rouler  au cafe, pour des raisons ecologiques cette fois. Plus precisement, leur moteur sera alimente par un carburant compose de 80 % de diesel et de 20 % de  biocarburants  comprenant de l'huile extraite du recyclage de marc de cafe. Depuis quatre ans, la start-up britannique Bio-Bean a developpe un procede de recyclage des dechets de cafe en combustible domestique pour poeles et cheminees, sous forme de briquettes. La societe, qui emploie desormais quarante salaries, a recu le soutien financier et technique du groupe petrolier anglo-neerlandais Shell pour  convertir  le marc de cafe en carburant vert. << C'est un formidable exemple de ce qu'on peut  faire  quand on commence a  considerer  les dechets comme des ressources inexploitees : au lieu d'envoyer le marc de cafe a la decharge ou il relache du methane et du C0 2 , nous le collectons, le recyclons et le transformons en carburant propre >> , explique Arthur Kay, fondateur de la societe Bio-Bean. Cocktail L'entreprise collecte le marc de cafe aupres des bars et des restaurants de Londres et d'autres  villes  d'Angleterre, leur economisant ainsi les frais de mise en decharge, puis le transforme en huile dans son usine d'Alconbury, a 20 km de Cambridge. Six mille litres ont deja ete extraits des dechets recoltes - de quoi faire rouler un bus pendant toute une annee si cette huile de cafe etait melangee seule avec du diesel. Elle est en realite mixee a d'autres carburants verts par la societe Argent Energy, le plus important producteur de biocarburant au  Royaume-Uni , qui ajoute ce cocktail au diesel. Selon Bio-Bean, son huile de cafe permet de  reduire  les emissions de carbone des bus de 10 % a 15 % sans  changer  le moteur ni  utiliser  davantage de carburant. L' histoire  ne dit pas si le cafe rend le vehicule plus nerveux, mais la start-up imagine deja des taxis, des autocars ou des camions  carburer  eux aussi au marc recycle.  << Nous voulons  devenir  un fournisseur de carburant vert a part entiere, nous esperons que cette experience avec les bus de Londres servira de demonstrateur >>,  reconnait M. Kay. La start-up veut desormais  lire  son  avenir  - dans le marc de cafe,  of course  - par-dela la Manche : si les Londoniens, plus adeptes de l'English Tea, produisent 200 000 tonnes de marc de cafe par an, les 38 milliards de tasses d'expresso, de noisette ou de grand creme avalees sur les comptoirs de  France  chaque annee lui ouvriraient de tout autres quantites de carburant recycle.", "theme": "economie"}