{"title": "Loi antiterroriste : << un regime d'etat d'urgence permanent >> ou << une sortie maitrisee de l'etat d'urgence >> ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-03", "content": "Le  projet  de loi << renforcant la securite interieure et la lutte contre le terrorisme >> doit  etre  vote en premiere lecture a l'Assemblee nationale ce mardi apres-midi. Une loi qui, selon l'executif, doit  permettre   << une sortie maitrisee de l'etat d'urgence >> . Mais de nombreux defenseurs des libertes publiques ainsi que des deputes de l'opposition de la gauche de la gauche, comme ceux de La  France  insoumise, y voient au contraire une facon d'instaurer un  etat d'urgence permanent , en faisant  entrer  dans le droit commun certaines de ses mesures. Pour en  debattre ,  Le Monde  a convie deux deputes de la majorite et de l'opposition, Sacha Houlie (La Republique en marche) et Ugo Bernalicis (La France insoumise).  Vous  leur avez pose vos questions. Laura :  Regime administratif d'assignations a residence sans controle d'un juge a priori, possibilite donnee aux prefets d'ordonner des perquisitions apres un aval judiciaire ou d'autres... ne sommes-nous pas en train de  rentrer  dans un regime d'etat d'urgence permanent ? Ugo Bernalicis (LFI) :  Si, je le pense. C'est d'ailleurs l'avis des rapporteurs de l'ONU sur la question des droits de l'homme ainsi que celui de nombreux representants de la societe civile en France, comme le Defenseur des droits, Jacques Toubon. Par ailleurs, l'intervention du juge des libertes et de la detention (JLD, juge judiciaire) est ici un alibi car il n'aura que les  << notes blanches >>  des services de renseignement non sourcees non datees, non signees pour se  prononcer . Sacha Houlie (LRM) :  Le dispositif de l'article 3 ne reprend pas les elements de la loi de 1955 sur l'etat d'urgence. Actuellement, il concerne 39 personnes qui peuvent se  voir  preventivement  notifier  une mesure de surveillance, laquelle est limitee dans le temps et sujette pour son renouvellement a la production d'elements nouveaux ou complementaires. Par ailleurs, l'introduction du JLD n'etait ni souhaitee par la DGSI ni par le procureur de la republique de  Paris , autorite de reference de l' antiterrorisme . Christian : Quid des controles pendant la nuit avec la fin de l'etat d'urgence ? Conserve t-on les interpellations avant 6 heures du matin comme depuis 2015 ? Sacha Houlie (LRM) :  Non, sur ce sujet comme pour d'autres, c'est le retour au droit commun. Ugo Bernalicis (LFI) :  Sauf si le juge des libertes et de la detention juge que c'est necessaire... Ha Ka :  Les mesures controversees de l'etat d'urgence qui pourraient etre mises dans le droit commun ont-elles reellement permis d'empecher des attentats terroristes ? Et si oui, combien ? Dans le cas contraire, pourquoi  mettre  de telles mesures d'exception dans le droit commun ? Sacha Houlie (LRM) :  La manifestation la plus recente est la perquisition administrative menee dans l'appartement de Villejuif qui a permis la decouverte de TATP. En tout etat de cause, depuis le debut de l'annee 2017 et sous l'egide de l'etat d'urgence, ce sont douze attentats qui ont ete dejoues ou evites. Ugo Bernalicis (LFI) :  Nous n'avons pas la preuve formelle qu'il n'aurait pas ete possible d'avoir un resultat identique dans un cadre integralement judiciaire. Je soutiens, ainsi que plusieurs professionnels du droit (avocats et magistrats), que toute la procedure peut etre judiciarisee. Probleme pour les services de renseignements : c'est que lorsqu'on ouvre une  enquete  judiciaire, il faut ensuite la  fermer . Il n'y a pas ce probleme en passant par l'autorite administrative. Et pour Villejuif, il s'agit surtout de la vigilance d'un plombier qui intervenait sur place, et il faut le  remercier . Baptiste :  Est-il vrai que les citoyens francais devront desormais  declarer  s'ils ont des comptes sur des  reseaux sociaux  ? Ugo Bernalicis (LFI) :  Non, pas tous les Francais. Cependant, dans le cadre des  mesures individuelles de surveillance  (article 3, ex-assignations a residence), la personne mise en cause doit  fournir  ses identifiants (et pas les mots de passe) et numeros de telephone en usage, et tout changement de ces derniers. Mais deja, a l'heure actuelle, tous les fournisseurs d' acces a Internet  doivent  conserver  100 % des donnees de tous les citoyens pendant plusieurs annees. Il y a une directive europeenne de 2016 qui vient  remettre  en cause cela et nous veillerons a ce qu'elle soit a minima appliquee. Sacha Houlie (LRM) :  Sur l'article 4, c'est dans le cadre d'une mesure de perquisition administrative l'autorisation faite a l'officier de  police  judiciaire de  proceder  a une saisie des donnees et systeme informatiques de la personne faisant l'objet de la mesure. En sachant que si des elements sont trouves, la procedure est immediatement judiciarisee par les services enqueteurs. Nope :  Quels garde-fous sont envisages dans le projet de loi pour  prevenir  d'eventuels abus de  pouvoir  ou d'autorite, qui auraient vocation a  utiliser   << l'etat d'urgence >>  (ou permanent en l'occurrence) a d'autres fins que celles de  lutter  pour le terrorisme ? Des mesures qui permettraient de  croire  en une loi plus de protection que de surveillance ? Sacha Houlie (LRM) :  Il y a deux elements de controle parlementaire : une clause de revoyure des mesures de l'article 1 a l'article 4 (donc les plus controverses) qui prevoit leur examen en 2020 par le Parlement. Le second element est le controle trimestriel du Parlement sur l'application des articles 3 et 4 de la loi introduits a la demande du groupe Nouvelle Gauche. Par ailleurs, toutes ces mesures restent contestables devant le juge administratif. Ugo Bernalicis (LFI) :  On voit bien par l'introduction de la date limite de ces mesures en 2020 qu'elles sont attentatoires aux libertes individuelles et que la majorite n'a pas ose  assumer  une introduction permanente dans le droit. C'est hypocrite. Si elles sont liberticides ne serait-ce que pour trois ans, alors il ne faut pas les  introduire . Pour ce qui est du controle parlementaire, la proposition de Nouvelle Gauche a ete reprise a minima puisqu'ils proposaient un controle sur les articles 1 a 4. Pour notre part nous avions fait une proposition pour  inclure  tous les groupes politiques de l'Assemblee et du Senat dans un controle parlementaire elargi. On ne peut pas  parler  de cohesion et d'unite nationale en la matiere et ensuite  restreindre  le controle a deux groupes. Il ne doit pas y  avoir  de sous-parlementaires en la matiere. Olivier :  Pourquoi n'avoir pas organise un audit de toutes les lois actuellement en vigueur luttant contre le terrorisme afin de  verifier  leur efficacite et leur marge d'optimisation avant de  lancer  le chantier d'une nouvelle loi ? Ugo Bernalicis (LFI) :  C'est une excellente question et globalement cela traduit notre incapacite a  prendre  le temps de  reflechir  et a prendre du recul sur ces questions-la. C'est ce que nous avons defendu pendant les  debats . En revanche on voit une fuite en avant au gre de l'actualite en la matiere qui a pour consequence de sans cesse  aller  plus loin en matiere de remise en cause des droits fondamentaux avec un effet de cliquet qui fait que l'on ne revient jamais en arriere. On ne parle jamais de la question des moyens pour la police et la  justice  et a la fin on se demande si on ne finit pas par  donner  raison a nos ennemis. Sacha Houlie (LRM) :  Ce n'est pas coherent de  denoncer  la clause de revoyure et d'expliquer que l'on ne reviendrait pas en arriere. Pour ce qui concerne la loi en elle-meme nous avons souhaite  sortir  de l'etat d'urgence, qui comme on l'a constate ce  week-end , ne suffit pas a lui-meme a  empecher  la commission d'actes terroristes. En revanche, certaines dispositions paraissaient essentielles pour  assurer  la securite au quotidien : elles ont ete elaborees selon les conseils de nombreux specialistes pour etre des outils d' << orfevrerie >>  antiterroristes. Viniousk :  Chers deputes, seriez-vous en mesure, l'un comme l'autre, de  citer  un point propose par l'autre camp, sur ce projet de loi, et sur lequel vous etes en accord ? Sacha Houlie (LRM) :  Comme je l'expliquais, nous avons amende le texte avec des propositions de Nouvelle Gauche, en revanche des lors que La France insoumise avait presente des amendements de suppression de l'ensemble des articles du texte nous n'avons pas vote ces suggestions. En revanche, La France Insoumise souhaitait  supprimer  le verrou de Bercy, ce qui fait l'objet d'une mission parlementaire dont nous etudierons les conclusions prochainement. Ugo Bernalicis (LFI) :  Nous avons effectivement propose des amendements de suppression contre la quasi-totalite des articles, puisque nous y sommes opposes. Nous avons vote pour l'article qui encadre les aides aux associations qui travaillent dans la prevention des actes terroristes et des processus d'embrigadement. Neanmoins, il n'aura pas echappe a Sacha Houlie que nous avons fait egalement 29 amendements de propositions, notamment pour  durcir  les sanctions contre les  entreprises  comme Lafarge qui collaborent avec l'ennemi, ainsi que le durcissement de notre  politique  avec les pays qui financent directement ou indirectement le terrorisme, a  savoir  le  Qatar  et l' Arabie Saoudite . Mais ces amendements ont ete rejetes.", "theme": "politique"}