{"title": "Faut-il offrir l'enceinte connectee Google Home a Noel ?", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "2017-08-03", "content": "A l'approche de Noel, nous republions ce test realise lors de la sortie de l'appareil en  France  cet ete. Il ressemble, au choix, a une minilampe  design  ou a un vase un peu tristounet : Google Home, l'enceinte connectee de  Google , debarque en France jeudi 3 aout - elle est proposee a 149 euros chez la plupart des grandes enseignes. Et devance l'arrivee dans l'Hexagone de ses principaux concurrents, dont l'Echo d' Amazon .  Pixels  a pu le  tester  plusieurs jours. Que vaut cet etrange objet, a mi-chemin entre l'enceinte Bluetooth, la radio, et l'assistant vocal du telephone ? Difficile de  dissocier  le test du Google Home et celui de son inseparable composant : l'assistant Google, connu seulement des utilisateurs qui disposent des toutes dernieres versions d'Android aux Etats-Unis. Cet assistant vocal devrait  debarquer  prochainement sur les telephones Android en France, au moins pour les possesseurs d'un appareil disposant des toutes dernieres mises a jour d' Android . Or, Google assistant est a la fois l'interface, la voix (feminine) et l'ame du Google Home : son  intelligence artificielle  repond aux questions, confirme qu'il a bien compris une demande, presente vos rendez- vous  de la journee... L'adaptation en francais est plutot reussie, avec de petits clins d'oeil aux expressions regionales et des phrases impeccablement traduites. Mais la voix du Home reste  robotique , un peu saccadee, et lorsque des mots anglais se glissent dans la conversation, il peine un peu a  suivre . Une demande pour  lancer  l'album  OK Computer  de Radiohead est ainsi accueillie par un enthousiaste << Voici l'album ok compioute sur Spotify >>. Plus amusants que vraiment genants, ces petits defauts rappellent toutefois a chaque instant que l'on ne discute pas avec un  etre  humain - ce qui n'est peut-etre pas plus mal. De toute facon, au cours de notre test, le Home a prouve a plusieurs reprises qu'il n'etait pas encore pret a  reussir  un test de Turing ( ou de Voight-Kampf ) et a  tromper  un examinateur sur sa vraie nature de  logiciel . Par exemple en listant a plusieurs reprises une meme liste de commerces, en reponse a plusieurs questions qui n'avaient rien a  voir  avec une recherche de magasins ; ou encore en repondant, en anglais dans le texte, par un enigmatique << Sorry power control is not yet reported >> a une question anodine. Micros tres performants L'assistant bute parfois sur des requetes que nous, simples humains, estimons tres simples : apres une demi-douzaine d'essais, nous n'avons pas reussi a lui  faire   dire  quel jour du mois tombait le prochain dimanche. Il ne repond pas non plus aux demandes d'urgence - il lit la fiche Wikipedia <<  medecine  >> quand on lui demande de  trouver  un medecin de garde. L'assistant s'apprivoise cependant : avec un peu de pratique, on apprend a  formuler  ses demandes pour qu'il les comprenne mieux. Et Google Home ne perd pas une occasion de vous  rappeler  qu'il  << apprend encore >>  - la version testee, avant son deploiement grand public, ne tirait pas encore parti des donnees qui seront recueillies aupres des utilisateurs pour  ameliorer  le service. Si le Home ne comprend pas toujours, il entend tres bien. Ses deux micros sont tres sensibles, sa reconnaissance vocale est excellente, meme avec du bruit de fond, a tel point que l'assistant est capable de  comprendre  une demande emise depuis la piece d'a cote - avec la porte ouverte, et dans un appartement parisien dont la taille est loin d'etre demesuree. << Si le Home ne comprend pas toujours, il entend tres bien >> De quoi se  poser  tres legitimement des questions sur la collecte des donnees et ce que l'appareil enregistre. Pour  parer  aux suspicions, Google a mis en place deux verrous : l'assistant ecoute en permanence, mais ne transmet des donnees que lorsque le mot-clef << ok Google >> a ete detecte. Et un gros bouton situe au dos de l'appareil permet de  couper  physiquement le micro. Un impact indirect sur la vie privee Reste que des exemples recents ont montre que ce type d'appareils pouvait aussi  etre detournes pour se transformer en micros de surveillance , et que l'idee d'avoir un appareil d'ecoute passive dans son salon ou sa cuisine, qui entend aussi ce qui se passe dans la chambre a  coucher  dans un petit appartement, n'est pas des plus rassurantes. L'application (Android ou iOS) qui permet de parametrer l'appareil joue la transparence concernant les donnees collectees : on peut y trouver un historique des demandes transmises aux serveurs de Google. Mais cette fonction a aussi un impact indirect sur la  vie privee  qui peut etre genant : en l'absence de comptes familiaux (qui n'existent pour l'instant qu'outre-Atlantique), le gestionnaire de l'application a acces a la liste des requetes de l'ensemble des personnes vivant dans le foyer. A l'installation, Home conseille d'ailleurs de  prevenir  ses proches sur ce point... Les interactions avec l'assistant oscillent entre le frustrant et le pratique - il peut  traduire  des phrases, repond correctement et immediatement a des questions simples et factuelles (<< Qui est le president des Etats-Unis ? >>, << Combien pese un elephant ? >>), et on deconseillerait de l'affronter au Trivial Pursuit. On s'amusera quelque temps a  tenter  de  pieger  l'intelligence artificielle en lui posant des questions sur ses parents ( << mes ingenieurs sont ma  famille  >> ), la religion ( << Je n'y connais pas grand-chose, mais je peux faire des recherches >> ), voire des suggestions legerement graveleuses ( << Tu portes quoi ? >>   << Je prefere  rester  dans le simple appareil >> ). Excellente enceinte Mais apres quelques jours d'utilisation, c'est clairement la partie musicale de cette enceinte connectee qui s'avere la plus utile. Connectee a un compte Play Musique, Spotify ou Deezer, elle lit les albums sur commande de maniere simple et efficace, on peut  sauter  des morceaux ou  gerer  le volume a la voix, ce qui est pratique par exemple dans une cuisine - ou la possibilite de  regler  un minuteur d'une phrase est egalement utile. Surtout, le son de cette petite enceinte est excellent, avec des basses bien equilibrees, un son net et sans saturation, et une diffusion a 360 degres. L'ecoute de la radio est un peu plus mitigee - lors de nos tests, l'application Tune in << sautait >> regulierement, obligeant a relancer la radio. Son installation est egalement tres simple : une fois la prise electrique branchee, l'application prend tout en main pour  associer  les peripheriques eventuels (Chromecast, ampoules Hue connectees...) et se  synchroniser  avec vos comptes de streaming musical. Au final, Google Home tient ses promesses : c'est une enceinte connectee efficace et simple, tres bien concue, avec un assistant aux fonctionnalites encore limitees mais qui devrait  progresser . Les inconditionnels de Google Now apprecieront, malgre l'absence de certaines des fonctionnalites les plus utiles de l'autre assistant virtuel de Google. Reste qu'il est difficile pour Pixels de  recommander  l'achat d'une enceinte qui est aussi un micro-ouvert en permanence, malgre les precautions prises par Google - au-dela des questions de pure  securite informatique , Home est aussi un point de rencontre entre l'activite numerique de toutes les personnes de la famille, avec  son cortege de risques . \n        Lire aussi :\n         \n     \n                Quelles sont les meilleures enceintes Bluetooth a offrir en cadeau a Noel ?\n     \n L'avis de Pixels : On a aime : La precision impressionnante de la reconnaissance vocale L'excellente qualite du son a un prix competitif On a moins aime : Avoir un micro TRES PERFORMANT chez soi Des interactions pas toujours evidentes qui font  perdre  du temps C'est plutot pour vous si : Vous pensez (a tort) que vous n'avez rien a  cacher . Vous cherchez une enceinte de bonne qualite mais pas trop ruineuse pour votre cuisine Vous etes << tout Google >> chez vous et avez deja trois Chromecast Comme Mark Zuckerberg, vous avez toujours reve de vous la  jouer  Iron Man avec un assistant virtuel commande a la voix Ca n'est pas pour vous si : L'idee d'avoir un peu plus de micros chez vous (en plus de ceux des telephones, voire de la tele) ne vous enchante guere Vous trouvez que Google en sait deja un peu trop sur votre famille Vous perdez vite patience face a une interface qui ne vous comprend pas", "theme": "pixels"}