{"title": "PSA compte recourir a la rupture conventionnelle collective des 2018", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "Le remodelage du code du  travail , l'un des principaux volets du programme  social  d'Emmanuel Macron, commencera a  etre  applique par certaines  entreprises  des le debut de l'annee 2018.  Selon le quotidien regional  Le Parisien ,   PSA Peugeot-Citroen  veut  utiliser  un des dispositifs crees par les ordonnances du gouvernement -  la rupture conventionnelle collective (RCC)  - et compte en  parler  des janvier avec les syndicats. Le document interne que s'est procure le journal propose aux syndicats de l'entreprise  << une negociation sur les ruptures conventionnelles collectives >>  dans le cadre d'un  projet  de suppression de postes. La RCC - inspiree de la rupture conventionnelle individuelle - permet aux entreprises de se  separer  de salaries sur la base du volontariat, sans qu'il y ait un motif economique. Jusqu'a present, pour se separer d'un grand nombre de collaborateurs, il fallait  ouvrir  un plan de depart volontaire (PDV) : les beneficiaires qui le souhaitaient quittaient l'entreprise avec un contrat de securisation professionnelle et un suivi renforce jusqu'a ce qu'ils retrouvent un  emploi . Apres l'ouverture du PDV, les dirigeants ne pouvaient pas  embaucher  de nouvelles personnes durant un an. Ce n'est desormais plus obligatoire. Pour que la RCC soit possible, il faut un accord majoritaire avec les syndicats. D'ou cette reunion, prevue le 9 janvier, et confirmee a l'AFP par la direction de PSA et les syndicats eux-memes. \n        Lire aussi :\n         \n     \n                Les questions que vous vous posez sur la reforme du code du travail\n     \n Avant PSA, Pimkie... Le sujet de la RCC s'inscrit dans le cadre d'un  << dispositif d'adequation des emplois et des competences >>  (DAEC), qui permet a PSA d'ajuster depuis plusieurs annees ses effectifs, et de les  reduire  sans licenciement via des  mobilite s externes securisees et des dispenses d'activite pour les fins de carriere.  << Nous attendons de  connaitre  les conditions d'accompagnement, financieres entre autres, du dispositif propose, pour  emettre  un avis >> , a dit a l'AFP Franck Don, representant CFTC. Selon la CFDT, l'effectif de PSA en  France  baisse de 3 000 personnes par an depuis 2013, ce que n'a pas confirme la direction. Sur  France Info, Jean-Claude Mailly , secretaire general de Force ouvriere, a reagi a cette information sur France Info en s'etonnant que << que PSA puisse  avoir  recours ou ait recours a ce type de dispositif >>. << Recemment, j'ai visite pas mal d'usines PSA, ca tourne a plein avec un volant d'interimaires tres important (...) alors avant de  supprimer  des emplois, ils feraient peut-etre mieux de  regarder  autrement. >> \n        Notre reportage :\n         \n     \n          A Mulhouse, dans l'usine dont PSA veut faire un modele\n           \n La chaine Pimkie, propriete du groupe Mulliez, est l'autre entreprise qui devrait  faire  appel a ce nouveau mecanisme. Selon plusieurs syndicats, la direction compte  presenter , le 8 janvier en comite d'entreprise, un projet de suppressions de postes via RCC. Pimkie compte plus de 700 magasins dans 30 pays et emploie environ 5 200 salaries, dont 1 900 en France. Le projet de suppression concernerait pres de 200 d'entre eux, selon les syndicats.", "theme": "politique"}