{"title": "La production mondiale de vin a un niveau historiquement bas en 2017", "newspaper": "Le Monde", "author": ["Laurence Girard"], "date_publi": "2017-10-23", "content": "L'annee viticole 2017 restera dans les annales. Les vendanges qui sont en train de s'achever dans  le monde  devraient s'inscrire parmi les plus basses jamais enregistrees. Selon les chiffres publies mardi 24 octobre par l'Organisation internationale de la vigne et du vin (OIV), la production mondiale de vin serait estimee a 246 millions d'hectolitres, en recul de 8,2 % sur un an. Sachant qu'en 2016, elle affichait deja un recul de 5 %, ce qui en faisait une des recoltes les plus maigrelettes depuis vingt ans. Cette fois, il faut  remonter  au debut des annees 1960, soit il y a plus d'un demi-siecle, pour  trouver  un etiage comparable. Cette contre-performance est d'abord le fait d'un fort reflux europeen. L' Italie , la  France  et l' Espagne , les trois plus grands producteurs mondiaux ont, en effet, ete touches tour a tour cette annee par les aleas meteorologiques. D'ailleurs le classement reste inchange et les producteurs transalpins restent, malgre tout, sur la plus haute marche du podium, meme si l'Italie paie le plus lourd tribut aux evenements meteorologiques exceptionnels, allant du gel a la secheresse, qui ont malmene les vignes tout au long des saisons. Selon l'OIV, le niveau des cuves italiennes devrait  baisser  de 23 %, a 39,3 millions d'hectolitres. La France table desormais sur des vendanges en fort repli de 19 %, a 36,7 millions d'hectolitres. Quand l'Espagne s'attend a un recul de 15 %, avec 33,5 millions d'hectolitres. Dans le reste de l' Europe , la recolte allemande est aussi en retrait de 10 %. Seuls le  Portugal , la  Roumanie , la  Hongrie  et l' Autriche  tirent leur epingle du jeu et beneficient d'une hausse de la production. Globalement l' Union europeenne  devrait  totaliser  une vendange inferieure de 15 % a celle de 2016. Hors de l'Europe, les Etats-Unis, quatrieme pays producteur mondial, enregistrent, selon l'OIV, un niveau de production elevee pour la deuxieme annee d'affilee, a 23,3 millions d'hectolitres, en quasi-stabilite. Toutefois, ce resultat ne tient pas compte des eventuelles consequences des violents incendies survenus en Californie. Pas de penurie En Amerique du Sud, le phenomene meteorologique El Nino avait affecte le rendement des vignes en 2016. Cette annee est donc plutot celle du rebond, en particulier en  Argentine  ou les volumes s'envolent de 25 % et au  Bresil . L' Australie  progresse egalement, et la  Chine , qui perd une place au profit l'Argentine, se classe au septieme rang mondial avec une production stable. Cette chute de la production mondiale ne devrait pas  entrainer  de penurie. L'OIV evalue, en parallele, l'evolution de la  consommation  mondiale, qu'elle estime dans une fourchette de 240,5 a 245,8 millions d'hectolitres, soit 243,2 millions d'hectolitres en valeur mediane. De plus, les stocks sont la pour  amortir  les chocs. C'est le cas en particulier en France. La Champagne et la Charente avec le cognac, particulierement touchees cette annee, ont dans leur cave des  vins  et des eaux-de-vie en vieillissement et des reserves mobilisables en cas de mauvaises recoltes. Quant aux vignerons bordelais, egalement tres affectes, ils ont, des le gel de printemps, ralenti le flot de ventes pour mieux  gerer  leurs stocks.", "theme": "economie"}