{"title": "Le Defenseur des droits s'alarme de la situation des enfants vulnerables", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "Enfants vivant dans des bidonvilles, mineurs etrangers isoles... Le Defenseur des droits souligne, lundi 20 novembre, les situations  << alarmantes >>  de certains enfants vulnerables en  France . Elles appellent selon lui  << des reactions urgentes >>  des pouvoirs publics. Dans leur rapport annuel sur les droits de l'enfant, Jacques Toubon et la Defenseure des enfants, Genevieve Avenard, evaluent la mise en oeuvre des recommandations faites en fevrier 2016 par un comite de l'ONU, qui avait epingle la France sur plusieurs sujets.  << Certains progres >>  ont ete faits, estiment les auteurs a l'occasion de la Journee internationale des droits de l'enfant. Inquietude sur l'accueil des jeunes migrants M. Toubon et M me  Avenard s'inquietent des recentes annonces du gouvernement sur la prise en charge des mineurs non accompagnes (MNA), ces jeunes migrants arrivant sans  famille  en France. Le gouvernement a recemment annonce sa volonte de  confier  a l'Etat l'accueil d'urgence et l'evaluation de l'age de ces jeunes  << jusqu'a ce que leur minorite soit confirmee >> , mission qui releve actuellement des departements, charges de la protection de l'enfance. Ce  << transfert de competences >>  fait  craindre  au Defenseur que s'installe  << un dispositif derogatoire au droit commun, qui tendrait a  considerer  ces jeunes d'abord comme des etrangers, avant d'etre des enfants a proteger >> . Des expulsions de bidonvilles sans solution de relogement M. Toubon et M me  Avenard se preoccupent egalement de la situation d'enfants vivant dans des bidonvilles, notamment des roms, dont les familles font frequemment l'objet de procedures d'expulsion,  << le plus souvent pas accompagnees de solutions de relogement >> .  << Pour les enfants, les consequences sont particulierement graves >> , avec des risques de descolarisation, et de rupture dans l'acces a la sante. Concernant les familles en situation de precarite, le Defenseur des droits regrette le recours croissant a l'hebergement a l'hotel, solution  << inadaptee a l'accueil d'enfants >> . Deux ans apres son lancement, un plan gouvernemental de reduction des nuitees hotelieres n'est  << pas suffisamment developpe >> . Des progres concernant la pauvrete et la sante Parmi les progres effectues, les auteurs saluent, dans les premiers mois du nouveau quinquennat, le volet specifique de la strategie nationale de sante consacre aux enfants, et l'annonce en octobre d'un futur plan de lutte contre la pauvrete axe notamment sur les enfants et les jeunes. Ils apprecient egalement, parmi les mesures prises pendant la precedente mandature, la reforme de la protection de l'enfance de 2016 ou le premier plan pluriannuel de lutte contre les violences faites aux enfants, lance debut 2017. Il faudra cependant  veiller  a sa  << mise en oeuvre concrete >> . La complexite de la question de la << presomption de consentement >> Le Defenseur des droits se montre prudent concernant le  projet  du gouvernement de  fixer  un age en dessous duquel un mineur ne pourra  etre  considere comme consentant a un acte sexuel. Soulignant la  << complexite >>  de cette question, il recommande de  realiser  une etude afin d'evaluer  << les impacts sur l'ensemble des droits de l'enfant >> . Il s'interroge notamment sur les consequences pour le mineur de l'ouverture d'une procedure criminelle pour viol. Sexisme : le role de l'ecole souligne Le rapport souligne enfin le role de l'ecole pour  lutter  contre les comportements sexistes, regrettant que les seances d'education a la sexualite prevues par la loi ne soient pas systematiquement organisees. A la base des comportements de harcelement sexuel, il y a  << l'idee qu'il y aurait un rapport de superiorite des hommes par rapport aux femmes >> , commente M. Toubon.  << L'education a la sexualite doit  contribuer , des le plus petit age, a  detruire  stereotypes et prejuges >>  mais  << nous sommes loin du compte >> . L'education a la sexualite en milieu scolaire est prevue par la loi depuis 2001. Une  enquete  menee aupres de 3 000 etablissements (publics et prives) par le Haut conseil a l'egalite entre les femmes et les hommes (HCE) a montre que cette loi n'est pas systematiquement mise en oeuvre. 25 % des ecoles repondantes (contre 4 % des colleges et 11,3 % des lycees) declaraient n'avoir mis en place aucune action ou seance en 2014-2015. Et parmi les ecoles l'ayant fait,  << 64 % n'ont pas articule cette education a la sexualite avec les actions de promotion de l'egalite entre les filles et les garcons >> , souligne le Defenseur des droits. Il recommande  << une approche globale >>  de l'education a la sexualite, une meilleure  formation  des intervenants, la prise en compte de la parole des jeunes et preconise d'associer les parents.", "theme": "societe"}