{"title": "<< Au revoir la-haut  >> : tragedie ou fantaisie, Dupontel peine a choisir", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "2017-10-24", "content": "L'avis du <<  Monde  >> - pourquoi pas Voici quatre ans - on s'en souvient comme si c'etait hier -, on sortait avec la banane de  Neuf mois ferme , comedie surrealiste d'Albert Dupontel, entre Georges Feydeau et Roger Vitrac, confrontant une juge evasive a un serial killer meticuleux. Il s'en faut de beaucoup qu' Au  revoir  la-haut  suscite le meme sentiment. Il n'est d'ailleurs pas fait pour ca. Adapte du roman eponyme de Pierre Lemaitre,  Prix Goncourt 2013 , le film est un exercice de  style  ambitieux dans le  Paris  des annees 1920. Grande guerre et petit sadique Deux amis, qui se sont sauves mutuellement la vie dans les tranchees, sortent lamines de la boucherie de la premiere guerre mondiale. Albert (Albert Dupontel), outre ses illusions, a perdu son metier et sa femme. A Edouard (Nahuel Perez Biscayart), temperament d'artiste qui se fabrique des masques magnifiques, il manque le bas du visage. Autant  dire  que ca ne va pas fort. Le premier vegete en faisant l'homme-sandwich. Le second ne veut plus  entendre   parler  de sa  famille  - son pere, Marcel Pericourt (Niels Arestrup) ,  est un industriel impitoyable - et songe a en  finir . L'amitie va les  sauver . Les deux hommes remontent la pente. Songeant, d'une part, a  retrouver  un jour le lieutenant Pradelle (Laurent Lafitte), sombre sadique qui les a envoyes au casse-pipe apres l'armistice, d'autre part a  tirer  revanche de l'Etat-Moloch et des ploutocrates qui le servent. << Gloutonnerie >> esthetique Le hasard faisant bien les choses, il se trouve que l'immonde Pradelle, qui trafique lui aussi les morts, a epouse la soeur d'Edouard pour son argent, tandis que son pere entreprend de  financer  le memorial du 8 e  arrondissement, pour lequel il sollicite des artistes. Les chemins de tous ces personnages vont donc se  croiser  selon le plan trace au cordeau d'une belle farce macabre. Cette predestination fabriquee, cette ambition demiurgique sont un des problemes du film : la recherche de perfection etouffe la palpitation de la vie ; on manque d'air. L'autre probleme, qui le recoupe en partie, tient a la << gloutonnerie >> esthetique de son createur, qui aurait gagne a  lutter  contre son temperament. Film de tranchees, reconstitution historique a grands frais de la Belle Epoque, hommage au cinema de papa Carne, parabole de la lutte des classes, recit de vengeance, fantaisie morbide, tragedie filiale : cela fait trop pour un seul film, et c'est justement ce en quoi consiste la difference entre  cinema  et art romanesque. Film francais d'Albert Dupontel. Avec Albert Dupontel, Nahuel Perez Biscayart, Laurent Lafitte, Niels Arestrup (1 h 57). Sur le web :  www.gaumont.fr/fr/film/Au-revoir-la-haut  ,  www.facebook.com/AuRevoirLaHaut.LeFilm", "theme": "cinema"}