{"title": "Le succes de la montre sportive", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-07", "content": "L ady Gaga, egerie horlogere ? La chanteuse, reine de la provocation, a ete choisie comme ambassadrice de choc pour la Tudor Heritage Black Bay Automatic 41mm. Une montre de plongee a la lunette  bordeaux  et au bracelet en tissu coordonne, loin d'etre reservee aux sportives initiees. Tout comme la nouvelle Big Bang Broderie Sugar Skull Fluo Hot Pink, de Hublot, au boitier en ceramique noire polie et au cadran brode de tete de mort, qui assume son impertinence. Si les marques horlogeres osent  proposer  des montres  sport  de plus en plus creatives, c'est que le secteur constitue desormais 80 % des collections feminines. L'equation ideale pour  plaire  au public feminin :  evoquer  la performance, voire la force, tout en pouvant se  porter  en toutes circonstances. Comme le sportswear, en  mode , peut  etre  chic. Un cahier des charges bien integre par Omega. Sa derniere ligne Seamaster Aqua Terra repond aux criteres de precision et de resistance magnetique les plus eleves de l' industrie  horlogere mais prend aussi en compte l'elegance. A la cle, des garde-temps exceptionnels, tant au niveau du  style  que de la technicite. Un revetement chatoyant Ne il y a quarante ans, la tres sportive Royal Oak, d'Audemars Piguet, qui doit son nom a un navire de guerre de la marine britannique, a toujours plu aux femmes grace a son  design  original et a ses lignes octogonales. Une icone reinterpretee en 2016 par la creatrice de bijoux florentine Carolina Bucci, sous l'appellation Royal Oak Frosted Gold, qui jouit d'un revetement chatoyant issu d'une ancienne technique joailliere de traitement de surface. La preuve qu'une montre  sport  peut aussi etre un bijou. Si Chanel est aujourd'hui consideree comme un acteur incontournable dans l'univers de la haute horlogerie feminine, il ne faut pas  oublier  que c'est grace a sa J12 en ceramique. L'aura de la maison n'y est certes pas etrangere, mais Jacques Helleu, alors directeur artistique de Chanel, a reussi son pari en 2000 en imaginant une montre sportive alliant design et innovation dans un materiau a la teinte immaculee et opalescente declinee en deux opus : noir et blanc. La nouvelle version J12 nommee J12 blanche s'inscrit de fait dans la lignee de ses ainees. \n        Lire aussi :\n         \n     \n                La deferlante des montres de plongee\n     \n Et que  dire  des marques qui ont compris que leurs legendes pouvaient  changer  de  genre . Apres  avoir  truste les poignets des pilotes, des urbains ou des fans de design, la  Monaco  de TAG Heuer est desormais proposee aux femmes dans trois versions de cadrans : noir laque, blanc nacre et marron << effet ensoleille >>, toujours en acier, materiau de predilection du  monde  du sport. Sportive, racee, audacieuse, elle demeure fidele au celebre modele masculin que portait Steve McQueen dans le film  Le Mans . La creation devrait plaire a toutes celles qui vivent a 200 a l'heure.", "theme": "m horlogerie joaillerie"}