{"title": "Sebastian Kurz, le jeune homme presse de la politique autrichienne", "newspaper": "Le Monde", "author": ["Pierre Bouvier"], "date_publi": "2017-10-17", "content": "Il y a quelques mois, l'election d'Emmanuel Macron (39 ans) a la presidence de la Republique francaise donnait un coup de jeune au pays, et a l' Europe  tout entiere, releguant des annees derriere lui Justin Trudeau, devenu premier ministre du  Canada  a 43 ans, en 2015. Mais les deux hommes sont desormais en passe d'etre ringardises par l'Autrichien Sebastian Kurz, qui s'apprete a  devenir  le chancelier de son pays ; a 31 ans, le chef du Nouveau parti populaire autrichien (Die neue Volkspartei, heritiere de l'Osterreichische Volkspartei, parti populaire autrichien, chretien-democrate conservateur),  vient de remporter les elections legislatives en Autriche . << Sebastian Kurz a analyse le sentiment collectif des Autrichiens : economiquement, le pays va bien, il y a un optimisme individuel, mais aussi une angoisse pour l'avenir. La  population  ne veut plus de l'immigration, elle considere que l' islam  est une religion  politique  antithetique avec la conception de la democratie autrichienne. Les Autrichiens reclament plus de securite : ils craignent le terrorisme, veulent aussi  reduire  la petite criminalite >> , analyse Patrick Moreau, politologue au CNRS, qui voit en l'homme un  << excellent communicant et un remarquable tacticien >> . \n        Lire aussi :\n         \n     \n                Le futur chancelier autrichien, Sebastian Kurz, sera le plus jeune dirigeant du monde\n     \n Prise en main d'un parti a bout de souffle Surnomme  << Wunderwuzzi >>  (<< enfant prodige >>), Sebastian Kurz a tente et reussi une OPA sur une formation existante. En mai, il s'est fait  adouber   nouveau leader de l'Osterreichische Volkspartei (OVP) , avant d'annoncer que sa  formation  allait  laisser   tomber  le gouvernement de coalition avec les sociaux-democrates. Il fait alors le diagnostic que l'OVP est une formation usee par des annees de coalition et qu'il faut << eliminer >> le parti d'extreme droite, le Freiheitliche Partei Osterreichs (FPO), quitte a lui  emprunter  plusieurs de ses themes de campagne. Sebastian Kurz est alle jusqu'a  repeindre  la facade du parti -- exit le noir, ancienne couleur du parti, remplace par du bleu turquoise -- et a lui  donner  un nouveau nom, Die Neue Volkspartei. Pour  reussir  sa prise de controle et la transformation du parti, il a passe un accord avec les barons de province et monte une equipe composee de membres issus de tout le spectre  politique  autrichien : des Verts au FPO (pourvu qu'ils ne soient pas des proches de Heinz-Christian Strache, le chef du parti d'extreme droite) en passant par les sociaux-democrates. De fait,  << parmi les deputes elus dimanche 15 octobre, seule une minorite est issue de l'OVP. La formation n'est pas un rassemblement de fonctionnaires, de vieilles barbes, le parti s'est ouvert >> , precise M. Moreau. Une << longue >> carriere politique Loin du parcours balise d'un << fils de >> ou d'un premier de la classe, l'origine relativement modeste de Sebastian Kurz -- il est ne a Vienne, d'une mere enseignante et d'un pere ingenieur -- lui a permis de  toucher  les electeurs de province. << Il a grandi et reside toujours dans l'arrondissement de Meidling, un quartier populaire du sud de la capitale, qui est de plus marque par la mixite, avec des eleves issus de la diversite, qui s'integrent plus ou moins bien >> , poursuit le politologue. A cela s'ajoutent des sejours dans la ferme de ses grands-parents, qui vont  forger  son rapport a l' Autriche , a la  Heimat  (<< la patrie >>), qui font de lui un conservateur. En 2007, il passe quelques semaines a l'ambassade d'Autriche a Washington.  << La, il se rend compte que le mouvement conservateur americain n'est pas le modele a  suivre  pour  renover  le conservatisme autrichien. Il est conservateur, pas reactionnaire >> , rappelle Patrick Moreau. En effet, il ne s'est pas prive de  critiquer  le president americain,  mettant en garde  contre une deterioration des relations avec l' Iran . Son ascension s'est aussi faite sous le parrainage de plusieurs figures majeures de la formation conservatrice : l'ancien vice-chancelier Michael Spindelegger ou l'ancienne ministre de l'interieur Johanna Mikl-Leitner, l'ancien gouverneur de la Basse-Autriche Erwin Proll et surtout l'ex-chancelier Wolfgang Schussel. Etapes cles pour sa pensee politique Elu en 2009 a la tete de l'organisation de jeunesse de l'OVP, il dynamise l'organisation par ses talents d'orateur. Au conseil municipal de Vienne, ou il siege depuis 2010, il s'occupe des questions de solidarite entre les generations et des retraites, avant d'etre nomme secretaire d'Etat a l'integration (2010-2013), a 24 ans, alors qu'il n'a pas acheve ses etudes a la faculte de droit de Vienne. << C'est la que se joue un passage cle de sa carriere : tres rapidement, il estime que l'integration ne fonctionne pas et qu'il faut  privilegier  l'Autriche et les Autrichiens >>,  ajoute M. Moreau. En prenant cette position, il sera attaque aussi bien par les conservateurs de l'OVP que par les autres partis, mais c'est a ce moment-la qu'il constitue le groupe de fideles qui l'entourent aujourd'hui. En 2013, il devient le plus jeune ministre des  affaires etrangeres  d'Europe. Il va alors  frequenter  ses homologues internationaux, notamment lors des negociations sur le  nucleaire iranien  a Vienne en 2015, et  etoffer  sa carrure d'homme d'Etat. Surtout, a ce poste, il est l'un des premiers responsables en Europe a critiquer la politique d'accueil de la chanceliere allemande, Angela Merkel, pronant -- et obtenant -- la fermeture de la << route des Balkans >>. Sa position le rapproche du groupe de Visegrad ( Republique tcheque ,  Pologne ,  Hongrie ,  Slovaquie ) qui estime que le sujet des flux migratoires est existentiel. A une Autriche prospere, mais insecurisee par la crise migratoire, il va donc  tenir  un discours de fermete sur l'immigration et  offrir  une image de modernite. M. Kurz ne s'interdit aucune option Son role de ministre des affaires etrangeres l'a tenu eloigne des realites de la direction d'un pays, et ses detracteurs critiquent le  << flou de son programme >>.   << Il incarne le changement, sans  vouloir   dire  ce qu'il va faire >> , dit le politologue. Au cours des prochains jours, il sera charge par le chef de l'Etat, Alexander Van der Bellen, de  former  un nouveau gouvernement. Pour les responsables europeens, une alliance avec le FPO d'extreme droite, s'annonce comme le scenario le plus inquietant, dans le  contexte  du << Brexit >> et de la poussee de courants populistes. Pour autant, ce scenario n'est pas encore ecrit, entre autres a cause de l'inimitie entre MM. Kurz et Strache. Sebastian Kurz ne s'interdit aucune option :  << Je menerai des  discussions  avec tous les partis. Je veux des partenaires pour un changement >> , a-t-il declare, dimanche.", "theme": "international"}