{"title": "Le ministre de la culture russe en visite a Paris dans un contexte tendu", "newspaper": "Le Monde", "author": ["Benoit Vitkine"], "date_publi": "2017-09-15", "content": "Hormis son horaire tres matinal - 8 h 30 -, la rencontre entre la ministre de la  culture  francaise, Francois Nyssen, et l'un de ses homologues europeens, le Russe Vladimir Medinski, samedi 16 septembre, a toutes les apparences de la banalite. Ces  rencontres  bilaterales, a tous les niveaux ministeriels, sont en effet frequentes. Mais la venue a  Paris  de M. Medinski intervient alors que  le monde  de la culture russe est en ebullition, effraye par ce qu'il ressent comme un brutal serrage de vis du  pouvoir . Le ministre russe sera arrive la veille a Paris, pour  inaugurer , dans le cadre des Journees du patrimoine, une exposition a la residence de l'ambassadeur russe consacree aux  cadeaux  diplomatiques de Pierre Le Grand. L'evenement est d'ampleur bien moins modeste, mais la  Russie  vogue sur le succes de l'exposition de la collection Chtchoukine a la  Fondation Louis Vuitton , qui a attire 1,25 million de visiteurs. Ce bon vent ne suffira probablement pas a  faire  oublier le  climat  pesant qui regne a Moscou, particulierement autour du cas du metteur en scene Kirill Serebrennikov, figure majeure de la scene russe contemporaine, soupconne par les autorites de detournement de fonds publics evalue a 68 millions de roubles (environ 1 million d'euros) entre 2011 et 2014 pour le  projet  << Plate-forme >>. Une persecution a caractere politique M. Serebrennikov, directeur artistique du  Centre  Gogol, theatre contemporain bien connu dans la capitale russe, encourt jusqu'a dix ans de prison et est assigne a residence jusqu'au 19 octobre (une date qui pourra  etre  prolongee) dans l'attente de son  proces . Ses soutiens en Russie et en  France  - une cinquantaine d'artistes francais se sont reunis le 10 septembre pour  demander  la fin des poursuites - denoncent une persecution a caractere  politique , visant un trublion de la scene russe, de plus en plus en butte aux ultraconservateurs orthodoxes. \n        Lire aussi :\n         \n     \n                Mobilisation des artistes francais pour le metteur en scene Kirill Serebrennikov\n     \n Au ministere de la culure francais, on assure que M me  Nyssen est  << particulierement soucieuse et attentive au denouement de cette affaire >>  et  << fera part de ce sujet au ministre de la culture Medinski en souhaitant un denouement rapide dans le respect des regles de l'Etat de droit >> . En visite a Moscou, vendredi 8 septembre, le ministre des  affaires etrangeres , Jean-Yves Le Drian, setait deja dit  << soucieux >>  de la situation du metteur en scene, mais la marge de manoeuvre parait limitee.  Dans une interview au Figaro , jeudi, M. Medinski reaffirme que l'affaire  << n'a aucun rapport avec la  politique  >>. Le cas de Kirill Serebrennikov n'est pas le seul a  jeter  le trouble en Russie. Depuis plusieurs mois, avant meme sa sortie nationale prevue le 26 octobre, le film  Matilda , qui raconte une amourette entre le dernier tsar Nicolas II et Mathilde Kschessinska, une danseuse, morte a Paris en 1971, fait l'objet d'une violente campagne de harcelement de la part d'activistes orthodoxes, qui a donne lieu a plusieurs actes de violence. Dans son interview, Vladimir Medinski se dit  << indigne >>  par cette  << campagne d'hysterie planifiee >> , mais celle-ci recoit le soutien de deputes et proches du Kremlin. \n        Lire aussi :\n         \n     \n                Russie : << Matilda >>, ou la naissance d'un mouvement orthodoxe extremiste\n     \n Ces derniers mois, les departs en exil du realisateur Vitali Manski ou de l'artiste actionniste Piotr Pavlenski avaient deja mis en emoi la scene russe, tout comme, dans une moindre mesure, la condamnation a vingt ans de prison du cineaste ukrainien Oleg Sentsov, arrete en Crimee et accuse d'avoir fomente des actions terroristes. Accusations de plagiat Vladimir Medinski sera-t-il attentif aux inquietudes exprimees par Francois Nyssen ? Age de 47 ans, en poste depuis 2012, le ministre semble en parfaite harmonie avec la doctrine nationaliste et conservatrice en vigueur a Moscou, et s'accomoder sans difficulte de la tendance a la fermeture que celle-ci implique. Avant son arrivee au ministere de la culture, M. Medinski etait connu pour ses ouvrages inspires d'un nationalisme pointilleux, cherchant a  debusquer  les <<  stereotypes  >> devalorisants forges par les etrangers sur la Russie. Sa these, soutenue en 2011, intitulee <<  Defauts d'objectivite des savants etrangers dans l'etude de l' histoire  russe des XV-XVIIe siecles  >>, ne cesse d'agiter la communaute scientifique, pas seulement pour les accusations de plagiat qui ont ete soulevees. En 2016, trois historiens et professeurs d'universite demandaient le retrait du  titre  de docteur en histoire du ministre, denoncant <<  un texte qui ne peut pas etre considere comme relevant de la recherche historique, truffe d'erreurs factuelles qui sont difficiles a  imaginer , meme dans les travaux d'un etudiant en histoire >>. En ouverture de ce  travail , M. Medinski avancait assez clairement sa methodologie et sa conception de la science historique : <<  La premiere question a laquelle doit  repondre  honnetement la science historique est de  savoir  si tel evenement particulier ou telle action particuliere servent l'interet du pays et du peuple. Cette pensee des interets nationaux de la Russie constitue la norme absolue de la verite et la fiabilite du travail historique.  >>", "theme": "culture"}