{"title": "Decouvrez a quoi ressemblera la Tour Montparnasse renovee", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "2017-09-19", "content": "Ce mardi 19 septembre a 19 heures a ete devoile le laureat du  concours  lance pour  renover  la Tour Montparnasse : il s'agit du cabinet nouvelle AOM (Agence pour l'Operation Maine-Montparnasse), un groupement d'architectes francais reunissant Franklin Azzi, Frederic Chartier, Pascale Dalix, Mathurin Hardel et Cyrille Le Bihan. Dessinee a la fin des annees 1960 par Jean Saubot, Eugene Beaudouin, Urbain Cassan et Louis de Hoym de Marien, et inauguree en 1973, la Tour Montparnasse, unique gratte-ciel parisien, necessitait une renovation en profondeur de ses 59 etages et 210 metres de haut. Initie fin 2015 et intitule << Demain Montparnasse >>, le  projet  porte par les coproprietaires -avec un financement 100 % prive - avait donne lieu en juin 2016 au lancement d'un concours  international . Fin 2016, sept candidatures sur 700 propositions recues etaient retenues : trois francaises (Architecture Studio, Dominique Perrault Architecture et nouvelle AOM - Franklin Azzi Architecture / Chartier Dalix / Hardel-Lebihan Architectes) et quatre internationales (le Chinois Mad Architects, en partenariat avec DGLA, le Neerlandais OMA, le Britannique PLP  Architecture  et l'Americain Studio Gang). En juin dernier, deux finalistes etaient designes pour  participer  a la troisieme et derniere phase du concours : Studio Gang et nouvelle AOM. Une << metamorphose bioclimatique de la facade >> Essentiellement composee de bureaux (seuls les 56 e  et 59 e  etages sont actuellement accessibles au public), le batiment fait partie de l'Ensemble  Immobilier  Tour Maine-Montparnasse (EITMM) avec le  Centre  Commercial, la Tour CIT et un immeuble de bureaux, l'ensemble regroupant quelque 300 coproprietaires et 450  societe s occupantes. Le defi est de  redonner  une identite forte, innovante et dynamique a l'edifice parisien, tout en integrant des enjeux de confort et de performance energetique. La proposition de nouvelle AOM offre  << une metamorphose bioclimatique de la facade >>  de la   tour, par ailleurs  << repensee dans son horizontalite >>,  entre opacites et transparences, et ou sont  << reintroduits des usages pour la  rendre  aux Parisiens >>. Cette renovation constituera le premier et le plus symbolique chantier d'un projet plus vaste, en cours de definition, destine a redonner a l'ensemble immobilier une place strategique. Le site devrait  etre  en effet etre repense pour  devenir  un lieu de nouvelles destinations dans le domaine des  loisirs  et de l'hebergement, ainsi que de nouvelles offres commerciales et de services. Une reflexion plus large vise en effet a la redynamisation du quartier Montparnasse, et a une modernisation de la gare, en concertation avec la Mairie de  Paris  et les mairies des 6 e , 14 e  et 15 e  arrondissements. L'annonce du laureat marque l'ouverture d'une exposition au Pavillon de l'Arsenal du 20 septembre au 22 octobre (en acces libre, 21, boulevard Morlan, Paris 4 e ).", "theme": "architecture"}