{"title": "Trois mois apres la disparition de Maelys, le suspect a ete mis en examen pour meurtre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-30", "content": "Deux sequences judiciaires cruciales se sont enchainees jeudi 30 novembre dans l'affaire de la disparition de la fillette Maelys, lors d'un mariage fin aout, en Isere.   Nordahl Lelandais, ancien maitre-chien de l' armee , a ete mis en examen pour meurtre, apres  avoir  ete entendu par les trois juges charges du dossier. Plus tot dans la meme journee,   l'homme suspecte d'avoir enleve la fillette a  obtenu l'annulation de ses premieres declarations en garde a vue , apres trois mois  d'une enquete emaillee par des soupcons de violations du secret de l'instruction . La petite Maelys, agee de 9 ans, qui portait ce soir-la une robe blanche sans manches, n'a pas ete retrouvee depuis sa disparition dans la nuit du 26 au 27 aout lors d'une soiree de mariage ou 140 invites s'etaient reunis a Pont-de-Beauvoisin. L' enquete , qui mobilise douze personnes, se poursuit. Jeudi, a l'issue de l'audition de Nordahl Lelandais, le procureur de la Republique a  Grenoble , Jean-Yves Coquillat, a rappele que le suspect beneficiait de la presomption d'innocence et detaille son  emploi  du temps. A deux reprises, cette nuit-la, son vehicule a ete filme  << avec une silhouette frele de petite taille vetue d'une robe blanche sur le siege avant >> , a droite du conducteur, a-t-il precise au cours d'une conference de presse. M. Lelandais continue toutefois de  nier  les faits. \n        Lire aussi :\n         \n     \n                Disparition de Maelys : la justice annule les premieres auditions du suspect\n     \n Pour quelle raison des auditions ont-elles ete annulees ? Pour  comprendre  la requete en annulation, il faut  remonter  au 31 aout, cinq jours apres la disparition de la fillette, alors que Nordahl Lelandais vient d'etre place en garde a vue. Ces quatre auditions par les gendarmes ne sont pas filmees, comme l'exige pourtant le code penal en matiere d'affaire criminelle. Lorsque Alain Jakubowicz, qui reprend la  defense  du suspect fin septembre, s'apercoit de cette erreur de procedure, il decide alors de  deposer  une requete en nullite. Quelles sont les consequences de cette annulation ? L'annulation porte sur quatre  proces -verbaux etablis au debut de l'affaire et ne concerne pas les auditions realisees lors de sa deuxieme garde a vue. Par effet de ricochet, la decision de la chambre de l'instruction a toutefois pour consequence d'annuler certains propos tenus par Nordahl Lelandais lors de son interrogatoire de premiere comparution devant les juges, au moment de sa mise en examen, le 3 septembre. Le suspect avait en effet repondu a trois questions directement liees aux auditions desormais annulees du 31 aout, a precise une source judiciaire. Les enqueteurs confient s'etre  << prepares >>  de longue date a cette probable annulation. Ils assurent ne pas  attacher  trop d'importance a ces premieres declarations qui faisaient surtout  apparaitre , selon eux, les  << contradictions >>  du suspect, qui n'avait pas livre d'elements determinants pour la suite de l'enquete. Surtout, les gendarmes font  savoir  qu'ils disposent de suffisamment d'elements techniques pour  faire   avancer  l'enquete. Ce revers est donc relatif pour l'accusation qui redoutait que l'annulation ne s'etende a la seconde garde a vue de l'ex-militaire de 34 ans, qui avait debouche sur sa mise en examen pour enlevement apres la decouverte d'une trace ADN de la fillette dans sa  voiture . \n        Lire aussi :\n         \n     \n                Disparition de Maelys : violent accrochage entre la justice et la gendarmerie\n     \n Sur quoi Nordahl Lelandais a-t-il ete entendu ? L'ancien militaire de 34 ans est arrive jeudi matin, un peu avant 9 h 30, au palais de  justice  de Grenoble pour  etre  entendu par les juges d'instruction. Les magistrats, deux femmes et un homme, ne l'avaient pas revu depuis son incarceration le 3 septembre. Le suspect etait accompagne par son avocat, M e  Jakubowicz, qui s'est abstenu de s'exprimer dans les  medias . Le nettoyage meticuleux de sa voiture Les juges sont revenus sur l'ensemble du dossier, et notamment les dix-sept heures au coeur de l'enquete, a  compter  du dimanche 27 aout, vers 2 h 45 du matin, quand la fillette a ete apercue pour la derniere fois par sa grand-mere, et jusqu'a 17 h 30, quand le suspect est ressorti d'une station de lavage, apres avoir meticuleusement nettoye son Audi A3. Selon les images de la camera de videosurveillance de la station, le suspect a lave sa voiture durant plus de deux heures, dont pres de quarante minutes passees a  aspirer  l'habitacle, insistant sur le cote passager et les poignees de portes interieures et exterieures sur le cote passager et les poignees de portes interieures et exterieures. Il a egalement passe des lingettes lustrantes, qu'il a rangees dans un sac, jamais retrouve par la suite, precise  Le Parisien . Sur ce point, Nordahl Lelandais a assure qu'il voulait  vendre  son vehicule a un acquereur - identifie depuis par les enqueteurs. Un element capital met toutefois a mal sa defense : l'ADN de Maelys a ete retrouve sur le tableau de bord. D'apres le suspect, dont les propos ont ete rapportes par son avocat, la fillette serait montee sur la banquette arriere de son Audi A3 lors de la soiree en compagnie d'un petit garcon blond - dont l'enquete n'a pas permis de  confirmer  l'existence. Ils auraient voulu  voir  si ses chiens, dont il leur aurait parle auparavant, etaient dans le coffre, avant de  ressortir  et de  retourner  dans la salle des fetes. \n        Lire aussi :\n         \n     \n                Plus d'un mois apres la disparition de Maelys, la fillette reste introuvable\n     \n Une  photo  de lui en voiture Durant la ceremonie, le convive de derniere minute a effectue plusieurs allers-retours, entre la salle des fetes et l'exterieur. Durant ses auditions, il a eu une explication pour chacune de ses echappees, assurant s'etre absente pour : s'assurer que ses chiens enfermes dans sa voiture allaient bien,  chercher  des bieres ou encore  changer  son short  << tache de vin et de vomi >>  en raison de son etat d'ebriete. Selon une image issue d'une camera de videosurveillance, installee sur le fronton d'un magasin d'optique de Pont-de-Beauvoisin, a 800 metres d'ou se tenait le mariage, le suspect ce serait absente bien plus longtemps. Cette photographie au coeur des investigations appuierait la these de l'enlevement. Elle montre une Audi A3 avec, sur le siege passager une  << forme banche >>  - Maelys portait une robe blanche ce soir-la. Le visage du conducteur et la plaque d'immatriculation du vehicule n'ont pas pu etre captes par la camera. Les enqueteurs ont toutefois acquis la certitude qu'il s'agissait bien du vehicule de Nordahl Lelandais, notamment en raison d'un defaut d'eclairage des feux arriere, du positionnement des vignettes sur le pare-brise et de la presence d'un autocollant reconnaissable, liste  BFM-TV . Un telephone soudainement eteint Autre element troublant : son deuxieme telephone portable, dont il s'etait garde d'evoquer l'existence aux gendarmes, avant que ces derniers ne mettent la main dessus. La nuit de la disparition de la fillette, l'appareil a borne a plusieurs reprises, notamment a l'exterieur de la salle des fetes. Le suspect assure etre alle  acheter  de la cocaine a proximite de l'endroit ou son telephone a borne. Vers 4 heures du matin, lorsque les gendarmes arrivent sur les  lieux  de la ceremonie, le suspect n'etait pas sur place, mais son telephone a emis des ondes a proximite de la salle, avant qu'il ne l'ait mis en  mode  avion, pour le  reactiver  vers 7 heures. Ceci  << pour  economiser  de la batterie >> , s'est defendu le suspect. Le procureur a precise que Nordahl Lelandais avait demande la resiliation de sa ligne le lendemain. Ou en sont les recherches de Maelys ? Dix gendarmes de la section de recherches de Grenoble sont toujours affectes a plein-temps a cette enquete. Des recherches en foret et dans les plans d'eau de la region se poursuivent. Si l'appel a temoins a faibli d'intensite, toutes les pistes restent explorees et rien n'est laisse de cote, selon une source proche du dossier. Dimanche, trois mois apres sa disparition, la mere de la petite fille a poste sur  Facebook  un emouvant diaporama de l'enfant. A Pontarlier (Doubs), ou elle travaille comme infirmiere de nuit, ses collegues de l'hopital se cotisent en heures ou jours de  travail  pour  faciliter  son quotidien.", "theme": "police justice"}