{"title": "L'Etat supprime les aides au maintien de l'agriculture bio", "newspaper": "Le Monde", "author": ["Laurence Girard"], "date_publi": "2017-09-22", "content": "Stephane Travert se savait attendu. En visite au salon Tech & Bio, a Bourg-les- Valence , dans la Drome, mercredi 20 septembre, le ministre de l'agriculture a livre son  projet  pour l' agriculture  biologique en  France . En l'occurrence, il a annonce que l'Etat se desengageait des aides au maintien, une part des soutiens verses aux agriculteurs souhaitant s'engager dans la voie d'une agriculture plus respectueuse de l' environnement . \n        Lire aussi :\n         \n     \n                L'engouement des Francais pour le bio se confirme\n     \n << Nous allons, des 2018,  recentrer  les budgets disponibles sur le financement des nouveaux contrats d' aide  a la conversion >> , a declare M. Travert. Sachant que le soutien aux agriculteurs se decline en deux formes de subsides, une aide a la conversion et une autre au maintien. La premiere accompagne la periode de transition de trois ans pendant laquelle l'exploitant voit ses rendements  chuter  et est paye a un prix intermediaire. La seconde prend le relais, apres la certification, pour  consolider  le nouveau modele economique de la ferme. Depuis plusieurs mois, la question du financement du bio etait posee. Paradoxalement, cette agriculture est victime de son succes. Les crises agricoles, mais aussi l'appetit des consommateurs ont suscite un flot de conversions. Au point que les enveloppes se sont retrouvees vides. En 2012, le montant etait fixe a 90 millions d'euros annuels. Stephane Le Foll s'etait engage, en 2013, a le  porter  graduellement a 160 millions d'euros par an. Insuffisant. En 2016, il avait annonce le deblocage de 50 millions supplementaires pour  financer  l'agriculture bio, mais aussi les mesures agro-environnementales. Les aides sont gerees conjointement par l'Etat et les regions Autre element de complexite, avec la nouvelle  politique  agricole commune (PAC), mise en pratique en 2015, les aides sont gerees conjointement par l'Etat et les regions. Depuis le flou, voire l'opacite, regne. M. Travert a d'ailleurs renvoye la balle aux regions affirmant  << qu'elles pourront  continuer  de financer des aides au maintien sur de nouveaux contrats, mais elles devront le  faire  en responsabilite et sans  mobiliser  les  credits  du ministere >> . Pour faire face a ces difficultes et  anticiper  le developpement futur de cette agriculture, la Federation nationale de l'agriculture biologique (FNAB) demandait que 3 % du budget du premier pilier de la PAC (il s'eleve a 7,44 milliards d'euros), qui correspond aux aides directes versees au niveau national, soient transferes sur le second pilier. Le financement de l'agriculture bio, comme celui de l'agriculture de montagne, depend en effet de ce second pilier destine a  renforcer  les politiques de  developpement  rural. Il est dote de 1,7 milliard d'euros. Des budgets geres par les regions qui abondent les credits europeens au gre de leur  politique  d'investissement. Les 3 % reclames par la FNAB representaient un montant annuel de 230 millions d'euros. Fin juillet, le ministre de l'agriculture a decide d'un transfert supplementaire de 4,2 % du premier vers le second pilier, a  partir  de 2018. Soit un transfert annuel estime a pres de 300 millions d'euros. Mais ce montant doit  etre  reparti entre les aides a l'agriculture de montagne, c'est-a-dire l'indemnite compensatoire de handicaps naturels (ICHN), les mesures agro-environnementales, l'assurance recolte et le bio. Sachant que, pour la seule ICHN, le manque de financement jusqu'a 2020 est estime a 850 millions d'euros. La FNAB s'etait alors inquietee de l'insuffisance de moyens de l'agriculture bio. En accord avec la FNSEA La repartition des aides a ete au coeur des  debats  d'une reunion entre Etat et regions, organisee le 19 septembre. Les  discussions  se poursuivent. M. Travert n'a d'ailleurs pas chiffre le montant des aides qui seront versees in fine a l'agriculture biologique apres 2016. Il a simplement indique que les engagements budgetaires pris par le programme Ambition bio, d'un montant de 160 millions d'euros, seront atteints des 2016. Et a repondu aux agriculteurs confrontes aux retards de paiement repetes qu' << un versement des aides a l'agriculture biologique au  titre  de la campagne 2015 interviendra a partir de novembre 2017. Le paiement des aides 2016 debutera a  compter  de mars 2018 >>. \n        Lire aussi :\n         \n     \n                Le changement de repartition des aides agricoles europeennes suscite la polemique\n     \n En choisissant de ne plus  soutenir  les aides au maintien, l'Etat est en accord avec le syndicat agricole FNSEA.  << Il y a un arbitrage a faire entre aide a la conversion et aide au maintien. La priorite, c'est l'aide a la conversion. Pour l'aide au maintien, nous pensons que c'est au marche de  prendre  le relais >> , affirmait Jerome Despey, secretaire general de la FNSEA, en juillet. Une position soutenue par Pascal Vine, directeur general de Coop de France, l'organe representatif de la  cooperation  agricole francaise.  << Il faut que le marche remunere le bio. Il serait bien qu'il n'y ait plus une aide au maintien specifique. >> Le syndicat Confederation paysanne qualifie, lui, de  << nouveau renoncement >> , la decision prise par M. Travert.  << Le ministre dit clairement au  monde  agricole et a la societe : le marche decidera >> , affirme-t-il dans un communique. D'autant qu'il considere comme urgent de  << legiferer a l'issue des Etats generaux de l'alimentation pour  reequilibrer  le rapport de force entre les paysans et l'aval, et que l'Etat reendosse la responsabilite qui est la sienne, a  savoir   engager  et  accompagner  la necessaire transition agricole >>. Pour la FNAB,  << la suppression des aides au maintien est un deni des services environnementaux rendus a la collectivite par la bio >> . Elle s'interroge egalement sur l'ambition politique pour l'agriculture bio, alors que M. Travert a fixe un objectif de 8 % des surfaces agricoles utiles en bio d'ici a 2020, contre 6,5 % actuellement. La FNAB estime que l'Etat doit se  fixer  un  << objectif ambitieux d'etre le premier pays bio d' Europe  avec 20 % des surfaces agricoles utiles bio en 2022 >> . M. Travert a rappele qu'il avait suggere qu'un  << fonds prive puisse etre mis en place pour  venir  financer des projets de developpement et de structuration des filieres bio >>  et qu'il attendait  << des travaux des etats generaux de l'alimentation des propositions concretes et responsables >> .", "theme": "economie"}