{"title": "La hausse de la CSG au menu des deputes", "newspaper": "Le Monde", "author": ["Raphaelle Besse Desmoulieres"], "date_publi": "2017-10-24", "content": "A peine les deputes se seront-ils prononces sur le volet  recettes  du  projet  de loi de  finances  pour 2018, mardi 24 octobre, qu'ils s'attaqueront a l'examen du texte sur le financement de la Securite sociale. Pour  defendre  ce premier PLFSS, la ministre des solidarites et de la sante, Agnes Buzyn, sera en premiere ligne aux cotes de son collegue de l'action et des comptes publics, Gerald Darmanin. Un bapteme du feu pour celle qui a vante  dans un entretien au Journal du dimanche, le 22 octobre, << une revolution en douceur >> . L'intention affichee est ambitieuse :  ramener  le deficit de la << Secu >> - regime general et fonds de solidarite vieillesse (FSV), qui verse les cotisations retraite des chomeurs et le minimum vieillesse - a 2,2 milliards d'euros en 2018, soit son plus bas niveau depuis 2001. Le gouvernement table sur un regime general (hors FSV) excedentaire a 1,2 milliard d'euros. Pour y  parvenir , la branche maladie devra  realiser  plus de 3 milliards d'euros d'economies. Un effort considerable. Dans le  JDD,  M me  Buzyn a estime qu'il y avait  << une marge de manoeuvre enorme >>  car  << 30 % des depenses de l'assurance-maladie ne sont pas pertinentes >>,  en particulier a l'hopital. \n        Lire aussi :\n         \n     \n                Agnes Buzyn, une technicienne a la sante\n     \n Plus de 1 200 amendements ont ete deposes. Pour Olivier Veran, rapporteur general La Republique en marche (LRM) du PLFSS, il s'agit du  << budget des promesses tenues et du  pouvoir  d'achat >> . Tout comme leurs homologues de la gauche radicale, les deputes socialistes ne sont pas de cet avis, eux qui voient dans ce projet de loi  << la deuxieme lame du budget des riches >>  apres  << la suppression de l' ISF  et la mise en place d'une  \" flat tax \"  pour les  \" premiers de cordee \"  >> . A droite, Jean-Pierre Door, vice-president  Les Republicains  de la commission des affaires sociales, critique, lui,  << l'absence de reformes structurelles >> . La CSG cristallise les tensions La semaine derniere, en commission des affaires sociales, le texte a ete adopte apres seulement trois petites journees d'echanges relativement polices.  << L'opposition a marque ses desaccords mais sans volonte de  nuire  au debat >>,  se felicite M. Veran. A  partir  de mardi, le depute de l'Isere s'attend cependant a un changement de ton, qui pourrait  faire   durer  la discussion au-dela de vendredi. La hausse de 1,7 point de la CSG, destinee a  compenser  la suppression des cotisations chomage et maladie des salaries du prive, devrait  cristalliser  les tensions. En commission, des deputes LR comme La  France  insoumise ont denonce une mesure  << injuste >>,  surtout pour les retraites.  << Un veritable coup de poignard >>,  avait juge Martial Saddier, depute LR de Haute-Savoie. La transformation prevue pour 2019 du credit d'impot competitivite  emploi  en baisse perenne de charges patronales comme la fin du regime  social  des independants pour l'adosser au regime general pourraient egalement  donner  lieu a des echanges houleux. Sans  parler  de la hausse de 2 euros du forfait journalier hospitalier. \n        Lire aussi :\n         \n     \n                La ministre de la sante devoile ses pistes pour reduire le deficit global de la << Secu >>\n     \n Modulation de la << taxe soda >> Autres temps forts attendus : l'augmentation progressive du prix du paquet de cigarettes pour  atteindre  10 euros d'ici a 2020 ainsi que les onze vaccins obligatoires pour les enfants nes apres le 1 er  janvier 2018. Une mesure qui a suscite un certain trouble chez quelques deputes LRM. Une modulation de la << taxe soda >>, qui vise a  inciter  les industriels a  reduire  le taux de sucre dans leurs boissons, pourrait egalement  etre  adoptee par l'intermediaire d'un amendement de M. Veran. Vote en commission, celui-ci a cependant ete  << profondement remanie pour  gommer  les effets de seuil >>,  selon son auteur. \n        Lire aussi :\n         \n     \n                La << Secu >> poursuit le redressement lent et douloureux de ses comptes\n     \n Pour  tenter  de  contrer  l'image de << presidence des riches >>, l'executif et les deputes LRM ont aussi mis en avant la revalorisation de l'ASPA (allocation de solidarite aux personnes agees, ex-minimum vieillesse) ou encore des dispositions visant a  aider  les familles les plus defavorisees, notamment monoparentales. Meme si la majorite a renvoye le sujet a une mission d'information qui debutera ses travaux en decembre, le gouvernement ne devrait pas  echapper  au debat sur l'universalite des allocations familiales, un amendement du  MoDem  demandant a ce que ce principe soit reaffirme dans la loi.", "theme": "politique"}