{"title": "La position delicate des nationalistes flamands de Belgique face au referendum catalan", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-10-01", "content": "Membre d'un gouvernement qui, comme tous les autres au sein de l' Union europeenne , soutient officiellement la position de Madrid mais en meme temps tres favorable a l'independance de la Catalogne  qui organise un referendum interdit dimanche 1er octobre , l'Alliance neo-flamande (N-VA) est contrainte au grand ecart. Le parti de Bart De Wever se dechire entre sa participation au  pouvoir  federal belge et son objectif a terme : la separation de la Flandre et de la  Belgique . \n        Lire aussi :\n         \n     \n                Catalogne : comprendre les enjeux du referendum sur l'independance\n     \n Certains de ses membres de premier plan etaient a Barcelone, dimanche, pour  soutenir  la cause independantiste. D'autres exercent, a Bruxelles, des fonctions regaliennes au sein d'une coalition dont la principale composante francophone, le Mouvement reformateur (MR, liberal) du premier ministre Charles Michel, resume la question catalane a  << un conflit interne a l' Espagne  >>. Intenable ? Bart De Wever a tente de  concilier  les  points de vue  qui divisent sa formation, dont la pretendue tiedeur est denoncee par la frange la plus dure du mouvement nationaliste et par le Vlaams Belang, une  formation  separatiste et xenophobe  qui regagne du terrain  au detriment du parti dirige par le maire d'Anvers. << L'attitude de Madrid est stupide et inacceptable. Laissez les Catalans voter >> ,  ecrivait ainsi sur Twitter M. De Wever en debut de semaine . Un message juge trop ambigu par une partie des cadres du parti, qui esperaient un soutien plus clair au pouvoir en place a Barcelone. << Deux nations sur la voie de l'independance. >> Il y a deux ans, Jan Jambon,  figure de premier plan de la N-VA et ministre federal de l'interieur depuis 2014 , semblait  indiquer  qu'un  << oui >>  catalan a l'independance aurait des consequences directes sur la vie  politique  belge. M. Jambon a toujours estime que sa region et celle que dirige Carles Puigdemont etaient  << deux nations sur la voie de l'independance >> . Interroge au cours des derniers jours, il se refuse desormais a  << speculer >>  et son entourage declare qu'il ne convient pas de  << creer des problemes avant qu'ils ne se posent >>.  A  savoir   determiner  quelle serait la position officielle de la Belgique a l'egard d'une eventuelle declaration d'independance catalane. Dans l'attente, le parti a hisse, depuis quelques jours, le drapeau republicain jaune et rouge de la region espagnole sur sa facade et ses porte-parole confirment que la position officielle reste  << oui a l'autodetermination des peuples >> . Meme si elle a mis sous le boisseau sa revendication separatiste au profit d'une autre strategie, dite de  << l'evaporation >>  - a savoir  gerer  en douceur la separation des Wallons et des Flamands en investissant le niveau federal - la N-VA ne peut pas se  priver  des voix des  << flamingants >>  les plus radicaux. Sous peine de  perdre  son leadership et, en bout de course, de  devoir   renoncer  a son  projet  d'autonomie complete. \n        Lire aussi :\n         \n     \n                En Belgique, le nationaliste flamand Bart De Wever conteste au sein de la N-VA\n     \n Sortir de l'ambiguite <<  Vous  voyez bien que la N-VA est devenue un parti bipolaire >> , souligne Hendrik Vuye, depute dissident de la formation nationaliste. Ce professeur de droit constitutionnel a l'Universite (wallonne) de Namur denonce l'ambiguite d'un parti qui, dit-il, defend la cause catalane mais  << n'ose rien  dire  au sein du gouvernement [federal] >>.  Au parlement regional de Flandre, le groupe N-VA a tente recemment de  faire   voter  une motion denoncant  << la repression >>  exercee par Madrid en Catalogne. Ses allies du parti chretien democrate CD & V s'y sont opposes. Le chef du gouvernement federal, Charles Michel, n'est pas plus a l'aise. Lui qui a fait le pari de  pactiser  avec la N-VA pour  sortir  le royaume d'une crise inextricable s'est exprime avec une evidente prudence sur le dossier catalan.  << C'est une affaire interne espagnole. Si la question se pose au niveau europeen, je defendrai certainement un point de vue >>,  a-t-il indique en marge du sommet de Tallinn, auquel il participait, jeudi 28 et vendredi 29 septembre. L'avenir de sa coalition pourrait, en tout cas,  etre  determine par la suite des evenements en Espagne. Pour beaucoup d'observateurs belges, une declaration unilaterale d'independance prononcee par la Catalogne obligerait M. De Wever a sortir de l'ambiguite et a soutenir officiellement ce projet. Ce qui ne manquerait pas de  creer  une situation intenable pour les autres partis neerlandophones et pour la formation de M. Michel.", "theme": "europe"}