{"title": "Le top 10 des questions posees a Google reflete nos difficultes existentielles", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "Big Browser  vous  en parlait recemment,  Google connait tous vos secrets, en tout cas, tous ceux que vous acceptez de lui confier.  Regulierement, l'entreprise publie la liste des choses les plus demandees par les internautes a son moteur de recherche. Selon les analystes de ces donnees, les requetes commencant par  << comment... ? >>  ont augmente de 140 % depuis 2004. En d'autres termes, de plus en plus d'internautes demandent a  Google  des conseils pratiques. La plupart des requetes concernent en effet une reparation : des toilettes, de la machine a laver...  Google vous propose d'ailleurs une carte du monde des objets en fonction du nombre d'internautes qui cherchent a les reparer . Ou l'on apprend qu'un Americain s'inquiete plus vite de  voir  sa machine a  laver  flancher qu'un Europeen, plutot porte sur les changements d'ampoule. Toutefois, la liste des 10 premieres questions (a l'echelle mondiale) commencant par  << comment... ? >>  ne comprend pas de questions  << logistiques >>. La voici : 1. Comment  faire  un noeud de cravate ? 2. Comment embrasser ? 3. Comment  tomber  enceinte ? 4. Comment  perdre  du poids ? 5. Comment dessiner ? 6. Comment  gagner  de l'argent ? 7. Comment faire des pancakes ? 8. Comment  ecrire  une lettre de motivation ? 9. Comment  preparer  un << French toast >> (pain perdu a la brioche) ? 10. Comment perdre du ventre ? La liste concentre des questions  << de tous les jours >>  mais  dont le sens est plus profond, commente Annalisa Merelli, une journaliste du media en ligne  Quartz .  Chacune de ces questions en recouvre en fait une autre, juge la journaliste.   << Ce sont des questions sur comment  donner  et  recevoir  de l' amour , et autres sujets de poids. >> Annalisa Merelli a donc  << pris la liberte >>  de  traduire  nos requetes les plus frequentes pour  devoiler  ce qu'elles signifient vraiment. Voici la liste de nos veritables questions : 1. Comment  devenir  adulte ? 2. Comment  prendre  le risque d'etre vulnerable ? 3. Comment  fonder  une  famille  ? 4. Suis-je digne d'etre aime(e) ? 5. Y a-t-il un remede contre mon ennui existentiel ? 6. Suis-je capable de  connaitre  le succes ? 7. Quelle est la recette du bonheur ? 8. Suis-je assez bon ? 9. Ai-je le droit de me  moquer  de tout le matin au reveil ? 10. Puis-je  rester  eternellement jeune ? Quartz  propose ensuite quelques reponses simples : demandez a un de vos aines de vous  aider  a faire votre premier noeud de cravate, c'est l'occasion de  vivre  un moment de complicite.  Faire  des pancakes ? La journaliste vous renvoie a un autre de ses articles et vous suggere d'utiliser de la farine complete.  Les arguments sont convaincants.", "theme": "big browser"}