{"title": "Turquie : arrestation du mecene Osman Kavala dans le cadre d'une enquete << secrete >>", "newspaper": "Le Monde", "author": ["Marie Jego"], "date_publi": "2017-10-19", "content": "Pourquoi le mecene et homme d'affaire turc Osman Kavala a-t-il ete arrete a l'aeroport Ataturk d'Istanbul mercredi soir 18 octobre ? Personne ne sait ce qui lui est reproche.  << L' enquete  est secrete, impossible d'avoir acces au dossier d'accusation. On ne sait rien >>, a declare au  Monde  l'avocat Ferat Cagil qui a pu  avoir  acces a son client jeudi en fin de matinee.  << Il est choque, c'etait tres inattendu pour lui >>.  Une perquisition a eu lieu au siege de sa Fondation  Culture  Anatolie (Anadolu Kultur) a Istanbul, son ordinateur et celui de son assistante ont ete confisques. Osman Kavala est un homme d'affaires aise, tres respecte pour son action en faveur de la culture. Son arrestation a cause la consternation des milieux stambouliotes eclaires.  << Il est aime et reconnu de tous, ce qui lui arrive est un tres mauvais signal envoye par la  Turquie . C'est une facon de nous  isoler . C'est consternant >> , confie un ami du mecene, un entrepreneur stambouliote soucieux d'anonymat. La  France  attentive La France, ou M Kavala a de nombreux contacts,  << sera tres attentive aux developpements de cette affaire >> , a declare   la porte parole du Quai d'Orsay, Agnes Romatet- Espagne .  << L'affaire est troublante  >>, a souligne dans un tweet Kati Piri, le rapporteur sur la Turquie au Parlement europeen. Ne a  Paris  en 1957, Osman Kavala a pris la tete de l'entreprise familiale a la mort de son pere en 1982 apres des etudes a Manchester. Tres vite, il s'est decouvert une passion pour les  arts . Il co-fonde alors Iletisim, une maison d'edition devenue aujourd'hui la plus importante du pays. Dans la foulee, il cree sa propre fondation, Anadolu Kultur, grace a laquelle de nombreux projets sont finances. Son action est multiple : reconstruction de monuments historiques, notamment des eglises armeniennes au sud est du pays, expositions, projets en faveur du dialogue avec les minorites (Kurdes,  Arm eniens, Grecs), creation de musees, soutien aux artistes. Sept jours de garde a vue A Istanbul, c'est sous son impulsion qu'une ancienne fabrique de  tabac  du quartier de Cihangir a ete transformee en galerie d'exposition, ce qui a permis a des dizaines d'artistes meconnus de  montrer  leurs oeuvres. Au Sud est, il avait participe a l'organisation de manifestations culturelles a Diyarbakir, a l'epoque ou la municipalite etait tenue par le parti des regions (DBP), lie au parti de la democratie des peuples (HDP, pro kurde), le second parti d'opposition au parlement avant d'avoir ete musele par l'arrestation d'une dizaine de ses deputes. Son arrestation etait planifiee. Elle a eu lieu dans l'avion qui le ramenait mercredi 18 octobre a 22 heures de Gaziantep (sud est de la Turquie) a Istanbul ou il reside. Comme si la  police  craignait qu'il ne se volatilise une fois descendu de l'avion. Transfere au siege de la section antiterroriste, il a ete place en garde a vue pour sept jours.    Secretes pour l'avocat, les charges reprochees au mecene sont apparues au grand jour, vendredi, dans un article du quotidien Gunes (pro gouvernemental) intitule  << Kavala : l'agent de l'occident >> . L'article le decrit comme  << un Soros rouge >> , confirmant la similitude de vues entre le president turc Recep Tayyip Erdogan et son homologue hongrois Viktor Orban sur la facon de  gerer  la societe civile. Occidentalite suspecte Les affaires du mecene sont  << obscures >>  et il a des relations  << douteuses >> , notamment avec la direction du Parti des travailleurs du Kurdistan (PKK, interdit en Turquie) affirme le quotidien. N'a-t-il pas signe des petitions? On dit qu'il financerait le quotidien d'opposition Birgun. De plus, sa maison d'edition, Iletisim, une cooperative,  << n'a pas de patron >> , une independance jugee suspecte. Son action culturelle ne vise qu'a  <<  precipiter  le pays vers le chaos >> . D'ailleurs, il n'etait pas pour rien dans les evenements de Gezi, en 2013, lorsque la mobilisation de centaines de milliers de Turcs contre un  projet  d'amenagement urbain au  centre  d'Istanbul se transforma en mouvement de contestation de M Erdogan. L'article, un concentre de haine anti-occidentale digne de la presse stalinienne pendant les grands  proces  de Moscou, est devenu l'exercice prefere des medias au service du gouvernement islamo-conservateur, soit 90 % des  medias  en Turquie. \n        Lire aussi :\n         \n     \n                << Le proces de Cumhuriyet doit cesser, les accuses doivent etre liberes >>\n     \n Trop occidental, trop ouvert au reste du monde, Osman Kavala etait avant tout le plus ardent promoteur de la normalisation des relations de la Turquie avec l' Armenie , appelant a  surmonter  les traumatismes du genocide   de 1915. Il etait lucide sur la capacite de son pays a  faire  face a ses blocages.  << La societe n'est pas encore assez mure pour cela >> , avait il declare en 2015 lors d'une conference consacree a la question armenienne a Istanbul. Reserve, presque timide, l'homme n'etait pas coutumier des grandes declarations, prenant ses distances avec le milieu  politique . On le voyait rarement sur les plateaux de television.  << Culture >> ,  << ouverture >> ,  << partage >> , etaient ses maitres mots. La nuit de son arrestation, il revenait d'une reunion a Gaziantep autour d'un projet en partenariat avec l'Institut Goethe, charge de  promouvoir  la culture allemande en Turquie.", "theme": "europe"}