{"title": "Rugby : vous reprendrez bien un peu de All Blacks ?", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-11-14", "content": "La vengeance est un plat qui se mange froid ? Trois jours seulement apres une defaite 31-18 face a la  Nouvelle-Zelande , le XV de  France  va  tenter , mardi 14 novembre, de  dementir  cet adage a  Lyon . Mais, alors que les titulaires ont rendez- vous , samedi, avec l' Afrique du Sud  au Stade de France, ce sont deux equipes  bis  qui s'affrontent ce soir sur la pelouse du Parc OL a  partir  de 19 heures. Des lors, se pose la question de la legitimite de cette revanche precipitee - qui n'en est d'ailleurs pas vraiment une, puisque les joueurs ne seront pas les memes. Seul Francois Trinh-Duc, entre en jeu a la 75 e  minute le 11 novembre, sera titularise a l'ouverture. Le 23 octobre, dans le  Parisien,  le selectionneur Guy Noves n'avait pu  cacher  une legere ironie :  << Pour ce deuxieme match du mardi, qu'on m'a  \" gentiment \"  propose, ce ne seront pas les memes joueurs. Mais pour nous, ce sera une veritable evaluation. Ce ne sera pas un match  \" gigot haricots \" . >> << L'argent qui decide >> Le meme jour, cette fois-ci dans  Le   Point , l'un de ses predecesseurs, Marc Lievremont, forcement plus libre de ses mots, s'etait prononce sans detour :  << Sportivement, ce n'est evidemment pas tres coherent.  Affronter  les All Blacks avec une equipe de France bis, en termes de preparation, c'est complique, d'autant que le samedi d'apres il y a une echeance, et pas des moindres, qui s'appelle l' Afrique  du Sud. Cela n'a pas trop de sens. Il est regrettable que ce soit avant tout l'argent qui decide. >>  Effectivement, le choix de la Federation francaise de  rugby , qui a ajoute ce rendez-vous apres coup au calendrier de la tournee, semble  etre  davantage dicte par la perspective d'une allechante recette de billetterie et de droits televises, que par une veritable strategie sportive. Quelques indices permettent d'aller dans le sens de l'ancien selectionneur du XV de France. D'abord, les joueurs qui evoluent mardi soir, n'auront sans doute pas leur chance face aux Springboks quatre jours plus tard. Les declarations de Yannick Bru, entraineur des avants, vont en ce sens :  << Les joueurs qui jouent mardi soir, ce sera difficile de leur  donner  du temps de jeu quatre ou cinq jours apres. >> << Coupure prejudiciable >> Si les joueurs alignes a Lyon n'ont aucune chance de  defier  les Sud-Africains, cela limite forcement l'interet sportif de cette redite.  << Un tel match coince entre deux tests peut etre interessant s'il permet eventuellement de  puiser  dans cette equipe  bis . Quand j'etais joueur, sur des tournees de deux mois, je me suis ainsi deja trouve a  jouer  le mardi et a  rejouer  le samedi , explique l'ancien  international  et ex-selectionneur Pierre Villepreux,  La, ce n'est visiblement pas le but : ces joueurs ne s'entrainent pas avec le groupe des titulaires, ne jouent pas au meme endroit, il y a une coupure prejudiciable. >> Signe supplementaire du caractere incongru de cette rencontre, le staff du XV de France n'a pas fait le deplacement pour la  preparer . Guy Noves et ses collegues sont restes a Marcoussis pour s'occuper des titulaires, meme s'ils sont attendus pour le match. Seul Gerard Bastide est present dans le Rhone. Sage precaution que d'avoir sous la main le responsable de la  defense  de l'equipe de France avant d'affronter les redoutables All Blacks, meme remplacants... << Cape >> ou pas << cape >> A leur decharge, cet enchainement est loin d'etre facile a  gerer , comme le confirme Pierre Villepreux :  << Il faut  ajouter  a ces deux rendez-vous contre les All Blacks, le match vendredi  [10 novembre]  des Barbarians francais, que la Federation s'est accaparee. Il y a une vraie difficulte pour le staff a  faire  trois selections d'equipes consecutives. >> Autre argument massue pour les sceptiques, ce France - Nouvelle-Zelande n'est pas officiellement reconnu par World Rugby. Le deuxieme test-match de cette tournee d'automne n'aura lieu que dans quatre jours face aux Sud-Africains. Les joueurs qui defient les Neo-Zelandais n'auront pas la joie de se  voir   accorder  une cape internationale. Les joueurs, principaux interesses, font, eux, abstraction de ce debat.  << Une selection ou pas, moi ce que je retiens, c'est que j'aurai le coq sur le coeur >> , assene le troisieme-ligne Marco Tauleigne. Il est vrai que << Cape >> ou pas << cape >>, une victoire contre les meilleurs rugbymen du  monde  est toujours bonne a  prendre . Le XV de France n'a plus battu les All Blacks depuis le 13 juin 2009 (27-22).", "theme": "rugby"}