{"title": "Enfants malnutris dans la Ghouta, pres de Damas : << Nous reclamons un acces humanitaire >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-25", "content": "Des enfants fragiles, voire squelettiques : ces trois derniers mois, dans la Ghouta orientale, derniere enclave rebelle pres de Damas, en  Syrie , plusieurs centaines d'entre eux ont souffert de malnutrition aigue. Cette region rurale est assiegee depuis 2013 et regulierement bombardee par le regime de Bachar Al-Assad. Il s'agit aussi de  l'une des quatre << zones de desescalade >>  instaurees cet ete par la  Russie  et plusieurs autres parrains internationaux des belligerants dans le pays, afin d'y  instaurer  une treve. Aujourd'hui, l' aide  humanitaire y parvient au compte-gouttes, et il faut  obtenir  au prealable l'autorisation du regime. \n        Lire le decryptage (edition abonnes) :\n         \n     \n          En Syrie, les ambiguites de la << Pax Poutina >>\n           \n La responsable communication de l'Unicef au Moyen-Orient,  Juliette Touma , explique la situation sur place. Quelle est l'ampleur de cette crise alimentaire ? L'Unicef a mene recemment une evaluation dans la region pour  avoir  une idee de la proportion d'enfants malnutris : sur 9 000 enfants dans les etablissements de sante, 1 200 souffrent de malnutrition aigue. Nous estimons que le phenomene s'accroit. La Ghouta orientale est la region de Syrie dans laquelle le plus grand nombre de gens vivent en etat de siege : 400 000 personnes y habitent, c'est enorme. Nous pensons que la moitie sont des enfants. Quelles sont les causes de cette situation ? La Ghouta est assiegee depuis plus de quatre ans. Ni les associations humanitaires, dont l'Unicef, ni les personnels de sante ne peuvent y  acceder , et donc  livrer  des provisions de maniere reguliere et  fournir  des soins basiques. A cause de cela, le prix des fournitures augmente, les produits de base sont moins disponibles, l'acces aux services publics est limite. Nous ne connaissons pas exactement la situation quant a l'acces a l'eau, mais il est sur que les femmes ne peuvent pas  allaiter  comme d'habitude. Tous ces facteurs combines ont contribue a  engendrer  une situation catastrophique pour les enfants. Quelles seraient les solutions pour  mettre  un terme a la malnutrition ? Ce serait d'abord d'en  finir  enfin avec la guerre. L'Unicef et les autres organisations de l'ONU appellent a une solution  politique  pacifique. Et d'ici a la resolution du conflit, il est tres important d'accorder aux ONG un acces humanitaire sans condition : laissez-nous  entrer , laissez-nous  faire  comme l'on veut, laissez-nous  distribuer  des denrees aux enfants. Nous le demandons a toutes les parties en presence. Enfin, nous avons besoin de dons. Nous faisons face a une grave crise de financement, et si elle ne se resout pas rapidement, nous ne pourrons pas  aider  les enfants.", "theme": "syrie"}