{"title": "#mommylife, vue sur la mere", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-30", "content": "T ele verite ou  monde  parallele ? Les  reseaux sociaux  sont un peu l'un et beaucoup l'autre. La preuve avec un hashtag censement lie a la vie quotidienne : mommylife (vie de mere en VF). Dans la #mommylife, il y a un << avant sortie du bebe >> : un moment de grace - et pas de grasse, car toutes ces femmes ont la chance de  porter  les kilos de  grossesse  de maniere tres localisee, sur le ventre. En termes de selfie, c'est un peu comme si les fesses de Kim Kardashian avaient migre a l'avant. Apres ces series de cliches contondants viennent les photos << post-sortie >>. Et les miracles continuent. Les rejetons de la #mommylife ont tous des stylistes personnels et une propension a toujours se  coordonner  parfaitement a leur  environnement . Et hop ! une petite fille en camaieu de cinq roses habillee comme sa poupee et les coussins de sa chambre, facon patineuse Disney au berceau. Et bam ! un neo-post hipster de sept mois dans un decor seventies avec pull raye facon vintage et coupe a la Stone. Et ces bonnets a oreilles d'animaux ? Non, ce ne sont pas des filtres Snapchat mais bien des capuches pour bebe. On notera au passage que pour l'education egalitaire entre les genres, ce n'est pas gagne. Overdoses de pastel \n        Lire aussi :\n         \n     \n                #badboy ou la virilite surjouee\n     \n Dans la #mommylife, il y a aussi la vie des meres et elles vont bien. Elles cuisinent beaucoup, des trucs qui ont la meme consistance pour elles et pour les bebes. En effet, on ne fait pas toujours la difference entre la boisson pour adulte (lait de chanvre/banane/kale curcuma) et la puree d'epinards pour nourrisson avec des oeufs mixes, semee de persil (du  jardin  bien sur). Dans cette #mommylife, on croise pas mal d'estheticiennes et de coiffeuses : pour ces meres, la coupe degradee a couleur  tie and dye  est de rigueur et le maquillage (y compris la manucure) doit  etre  assorti aux tenues de l'enfant et aux couleurs de sa chambre. Quand on passe du temps avec ces gens dans leur #mommylife, c'est formidable et relaxant, malgre les overdoses de pastel. Et puis... on se reveille parce qu'on a un enfant pas tres #mommylife compatible qui fait ses dents et qui hurle. La bonne nouvelle : ce bebe-la n'aura pas besoin d'un psy pour  surmonter  l'angoisse d'avoir ete  expos e des le berceau a la vie sur Instagram par une mere fout-la-honte. Tiens, ce serait bien comme hashtag.", "theme": "m actu chroniques"}