{"title": "Le magazine americain << Rolling Stone >> va changer de mains l'annee de ses 50 ans", "newspaper": "Le Monde", "author": ["Alexis Delcambre"], "date_publi": "2017-09-18", "content": "Le pere, Jann Simon Wenner, crea, a l'age de 21 ans,  le magazine  devenu le  titre  emblematique de la contre- culture  des annees 1970, dans le sillage du  << Summer of Love >>  californien de l'ete 1967. Son fils, Gus Wenner, 27 ans, est aujourd'hui charge de sa mise en vente. Comme l'a ecrit le  New York Times , dimanche 17 septembre, les deux dirigeants de Wenner Media ont en effet decide de  ceder  leur part majoritaire de  Rolling Stone . << La presse est une  industrie  completement differente de ce qu'elle etait >> , a explique Jann Wenner au quotidien. Malgre sa notoriete et celle de ses signatures historiques, parmi lesquelles le  pape  du journalisme << gonzo >>, Hunter S. Thompson,  Rolling Stone  n'a pas reussi a  tenir  son rang dans cette nouvelle epoque. En 2016, les Wenner avaient deja du  vendre  49 % du titre a BandLab  Technologies , un editeur de logiciels de musique etabli a  Singapour . Ils en avaient alors tire 40 millions de dollars (environ 33,5 millions d'euros). Deux autres magazines  Us Weekly  et  Men's Journal  avaient egalement ete vendus au groupe American Media Inc. Cette vague de cessions se prolonge donc. Endettement et condamnation humiliante Au-dela de la crise des ventes et de la publicite qui frappe un grand nombre de magazines,  Rolling Stone  a commis des erreurs strategiques qui ont eu un impact important sur sa sante financiere et sur son image. Comme le rappelle le  New York Times , l'entreprise s'est retrouvee lestee d'un fardeau de dettes apres un emprunt contracte par Jann Wenner en 2006 pour  racheter , pour 300 millions de dollars, la moitie du capital d' Us Weekly -  cedee cinq ans plus tot pour 40 millions. Rolling Stone  a aussi ete condamne, de maniere humiliante, en 2016, pour  avoir  publie en 2014 une  enquete  sur un viol commis a l'universite de Virginie, basee sur de fausses informations. Ce naufrage journalistique a ete qualifie d' << echec qui englobe l'enquete, l'edition, la supervision editoriale >>  du magazine dans un rapport de l'ecole de journalisme de Columbia, diffuse en 2015. \n        Lire (en edition abonnes) :\n         \n     \n          << Rolling Stone >> passe en revue la contre-culture\n           \n Rolling Stone  serait-il reste plus longtemps dans les mains de son fondateur sans ces accidents de parcours ? Rien n'est moins sur, tant la tendance au retrait des figures tutelaires des grands magazines americains est forte. Il y a une dizaine de jours, on apprenait le depart prochain de Graydon  Carter , redacteur en chef de  Vanity Fair  depuis vingt-cinq ans. Dans la foulee, ses homologues de  Elle ,  Time  et  Glamour  ont egalement annonce, tour a tour, qu'elles quittaient leur poste, donnant a cette rentree des allures de changement d'ere.", "theme": "actualite medias"}