{"title": "Les expropries du TER de Dakar descendent dans la rue", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "Macodou Fall a 42 ans et n'a connu qu'une seule maison, celle de sa tante situee au croisement du passage a niveau de la route de Niaye, dans le quartier populaire de Thiaroye, a Dakar.  << J'ai grandi ici avec ma  famille , mes amis et voisins,  lance-t-il sur le perron.  Nous avons accueilli des parents venus de loin. J'y ai tout vecu, mais aujourd'hui le gouvernement senegalais veut la  raser  et je ne sais pas ou l'on va  aller . Nous allons  devenir  pauvres. J'ai peur. >> \n        Lire aussi :\n         \n     \n                A Dakar, le quinzieme naufrage du << Joola >>\n     \n Comme des dizaines de milliers d'autres maisons, celle de Macodou est situee sur le trajet du futur train express regional (TER) qui reliera des 2019 le  centre -ville de Dakar a la ville de Diamniadio (36 km). Lance en decembre 2016 dans le cadre du Plan  Senegal  Emergent (PSE), ce train a 568 milliards de francs CFA (866 millions d'euros), construit par l'entreprise francaise Alstom et appuye par l'Agence de promotion des investissements et des grands travaux (APIX) a ete qualifie par le president Macky Sall de  << plus grand  projet  du Senegal independant >> . Il donnera naissance au Grand Dakar en permettant, a terme, de  rejoindre  une dizaine de gares de la banlieue, ainsi que le futur aeroport  international  Blaise Diagne de Diass (AIDB) a 55 km de la capitale. << J'ai honte de mon president ! >> Comme nombre de ses voisins, Macodou ne s'oppose pas au projet sur le fond mais sur la valeur des indemnisations.  << Le gouvernement n'a pas prevu de recasement pour les 250 000 personnes qui seront delogees par le chemin de fer,  s'emporte-t-il.  Ce projet va  massacrer  des familles et l'Etat s'en fiche, il ne nous propose que 19 200 francs CFA le metre carre, en dessous du prix du marche. >>  C'est ce sentiment d'injustice qui l'a pousse a rejoindre le Collectif des personnes affectees par le projet TER dont il est, samedi 30 septembre au matin, le coordinateur de la premiere marche de contestation. Une foule de 300 habitants en colere, vetus de rouge, se regroupe sur les voies du train bleu a cote desquelles passera le nouveau chemin de fer. Des la premiere pancarte brandie, une camionnette de la  police  approche. Au motif de l'absence d'autorisation de  manifester , Macodou Fall, Ibrahim Cisse et plusieurs coordinateurs du rassemblement sont arretes sous les huees des habitants. << Nous sommes venus pour  sensibiliser  les personnes affectees par le TER et regardez comment agit la police,  tonne Assan Mbaye, 28 ans, membre du collectif.  Notre maison est notre patrimoine. On ne la construit pas en trois mois, mais en cinq ou dix ans. Ils viennent  prendre  notre toit,  detruire  ce que nos parents ont bati, sac de ciment apres sac de ciment, en proposant 5 millions de francs CFA  [7 600 euros]  pour des maisons qui en valent 30 millions  [45 700 euros] . Avec ces sommes, on ne pourra meme pas  acheter  de terrain dans le quartier. J'ai honte de mon president ! Meme les moutons, quand on les deplace, on leur prepare un autre enclos. >> \n        Lire aussi :\n         \n     \n                Condamnees pour infanticide, des Senegalaises racontent\n     \n Sur les trente metres d'habitations qui vont  etre  rasees parallelement a la voie actuelle se trouvent aussi des petits commerces, comme celui d'Ousmane Diallo Faye, 29 ans, qui moud mais, mil et grains de cafe depuis 2007.  << Je n'ai pas encore trouve de nouvelle place,  souffle-t-il.  J'ai peur de me  retrouver  au chomage, car je ne connais pas d'autre metier. Ici j'ai mes clients et mes habitudes. Je vais tout  perdre  car je suis sur le trajet du train. >>  Si lui a ete prevenu de son evacuation lors de la phase d'information, ce n'est pas le cas de tous les habitants du quartier. <<  Les gestionnaires du projet ne savent pas encore ou seront exactement les ouvrages annexes et n'ont donc pas pu  prevenir  les habitants situes aux emplacements concernes >>,  explique Tiama Konate, urbaniste et  conseiller  technique du collectif. Des pierres en retour Autre probleme, les differences de compensations.  << A Dakar, les habitants toucheront 100 000 francs CFA par metre carre, a Pikine ce sera 47 500 francs CFA et Rufisque 20 000 francs CFA,  poursuit Tiama Konate.  Mais, dans plusieurs cas, on se retrouve avec des maisons separees par 20 metres de voies, l'une sera indemnisee a 47 500 francs CFA, l'autre a 20 000 francs CFA, alors qu'il s'agit de la meme continuite territoriale. L'echantillonnage qu'ils ont utilise pour  fixer  les prix n'est pas correct. Ils veulent  bruler  les etapes, mais il faut  revenir  a la table des negociations et s'assurer que les interets de la  population  sont pris en compte.  Regler  le probleme de la mobilite a Dakar oui, mais tout projet doit s'adapter a son  environnement . Tant que ce ne sera pas le cas, nous nous mobiliserons. >> La police a disperse a coups de gaz lacrymogenes la foule qui lui a envoye des pierres en retour.  << S'il ne nous ecoute pas, je peux  jurer  que Macky Sall ne sera pas reelu en 2019 ! >>,  crie un manifestant. Apres quelques heures de detention, Macodou et ses camarades ont ete liberes aux alentours de 16 heures.", "theme": "afrique"}