{"title": "TV : << La Moustache >>, le couple et l'identite sur le fil du rasoir", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "2017-06-12", "content": "Film sur OCS Choc a 20 h 40 Dans son deuxieme film, Emmanuel Carrere aborde avec succes le  genre  fantastique pour  mettre  en scene la crise d'un couple. Sans jamais se  departir  d'un traitement purement naturaliste, il filme un homme qui se demande s'il est en train de  devenir  fou. Tout commence un soir, dans l'appartement du couple - en apparence idyllique - que forment Emmanuelle Devos et Vincent Lindon. L'homme demande a sa femme ce qu'elle penserait s'il se rasait la moustache avec laquelle elle l'a toujours connu. Malgre l'indifference vaguement reticente qu'elle manifeste, il se lance. Anodin a priori, l'evenement est filme comme une veritable epopee, en temps reel, avec une grande precision, et soutenu par une musique dramatique signee de Philip Glass. Ce qui precipite le film dans la bizarrerie. Fier de son coup, l'homme se presente devant sa femme, et celle-ci semble ne rien  remarquer . A ce moment du film, Emmanuel Carrere reste dans un registre plutot burlesque, qui doit sa grande reussite au jeu silencieux de Vincent Lindon, dont le trouble s'exprime uniquement dans une serie de regards inquiets, perdus, implorants... L'impression d'etrangete est renforcee quand le couple se rend chez des amis, qui, eux non plus, ne remarquent pas le changement, et bascule veritablement dans la peur quand Lindon confronte ouvertement sa femme a la situation. Terrifiee, celle-ci soutient mordicus que si personne n'a rien remarque, c'est simplement parce qu'il n'a jamais eu de moustache. Tourbillon de folie Qui, de Vincent Lindon ou du reste du  monde , est dans la folie ? Rien n'est jamais clair. Un tourbillon de folie se dechaine, les souvenirs de sa vie s'effacent, sont remplaces par d'autres, les reperes se brouillent. Emmanuel Carrere fait  naitre  le trouble en jouant habilement avec les matieres : le flou des vitres, les variations d'intensite sonore, le corps de Vincent Lindon, qu'il finit par  faire   ressembler  a celui du personnage de  La Metamorphose  de Kafka... Apres une belle echappee dans un  Hongkong  fantasmatique ? le  voyage  interieur s'acheve par une renaissance : la reconquete d'une individualite propre independante du regard de l'autre. La Moustache , d'Emmanuel Carrere. Avec Vincent Lindon, Emmanuel Devos (Fr. 2005, 86min).", "theme": "televisions radio"}