{"title": "La Russie retire la majeure partie de ses forces militaires de Syrie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "Le president russe, Vladimir Poutine, a ordonne, lundi 11 decembre, le retrait de la majeure partie du contingent militaire russe en Syrie, lors d'une visite surprise sur la base de Hmeimim, en  Syrie , a annonce l'agence de presse russe Interfax. << En pres de deux ans, les forces  arm ees russes, en collaboration avec l' armee  syrienne, ont detruit en grande partie les terroristes internationaux. Par consequent, j'ai pris la decision de  faire   rentrer  en  Russie  la plus grande partie du contingent militaire russe se trouvant en Syrie >> , a declare M. Poutine, cite par Interfax. Lancee en 2015, l'intervention militaire russe en Syrie a change la donne en permettant notamment aux forces gouvernementales de  ravir  a l' Etat islamique  (EI) la cite antique de Palmyre et de  chasser  les rebelles de leur bastion d'Alep, dans le nord-ouest du pays. \n        Lire aussi :\n         \n     \n                La Russie veut verrouiller le processus de paix en Syrie\n     \n Avertissement a l'Etat islamique M. Poutine, accueilli sur la base russe de Hmeimim, en Syrie, par le dirigeant syrien Bachar Al-Assad, le ministre de la  defense  russe, Serguei Choigou, et le chef des forces russes en Syrie, le general Serguei Sourovikine, n'a pas precise combien de soldats russes resteraient sur place. << Vous revenez victorieux dans vos foyers, aupres de vos proches, parents, femmes, enfants, amis. La patrie  vous  attend, mes amis >> , a-t-il ajoute, selon Interfax.  << Si les terroristes relevent de nouveau la tete, alors nous les frapperons avec une force jamais vue >> , a-t-il averti.  << Nous n'oublierons jamais ni les morts ni nos pertes causees par la lutte contre le terrorisme, en Syrie et chez nous, en Russie. >> Les propos du president russe ont ete rapportes plusieurs heures apres la tenue de son discours lundi matin, alors que la chaine de television russe Rossia 24 montrait deja l'avion presidentiel au Caire, ou Vladimir Poutine est attendu par le chef de l'Etat egyptien, Abdel Fattah Al-Sissi. Jeudi, Moscou a annonce la  << liberation totale >>  du territoire syrien de l'emprise de l'EI, meme si l'organisation djihadiste controle toujours plusieurs poches dans le pays. La Russie avait deja annonce le 21 novembre la fin de la  << phase active de l'operation militaire >>  en Syrie.", "theme": "syrie"}