{"title": "A Paris, Bruno Mars vend son funk en kitsch.", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-07", "content": "Nous  vous  informons que le concert de ce soir integre des effets pyrotechniques et notamment des flammes et des detonations >>,  indiquent les ecrans de l'AccorHotels Arena, pour  prevenir  tout vent de panique dans le public de Bruno Mars, qui donnait a  Paris  deux concerts, les 5 et 6 juin. L'Americain mise tout sur le  retro  et le kitsch depuis ses debuts, empruntant ici a Michael Jackson ( Treasure),  la a James Brown ( Uptown the Funk).  Les clins d'oeil sont si nombreux que le chanteur, qui a grandi a Hawai, pourrait  passer  pour un artiste sans personnalite. L'artiste chante et danse vraiment A Paris, sur scene, il a demontre le contraire, se revelant un meneur de revue et un chanteur genereux, le tout avec une sympathie debordante pour ses musiciens et son public. Fait rare ces derniers temps dans cette salle, Bruno Mars chante ou danse vraiment et joue de la guitare plutot bien, quand ses collegues de la pop urbaine, comme Justin Bieber ou Drake, se contentent du playback ou d'effets scenographiques. De son vrai nom Peter Gene Hernandez, 31 ans, l'artiste a appris son metier d' entertainer  des l'age de 4 ans dans l'orchestre de bal de ses parents - sa mere est une danseuse originaire des  Philippines , son pere percussionniste portoricain. Et il met tous ses musiciens a son regime, du tromboniste au trompettiste, qui chantent, dansent, rappent et ambiancent. Seuls le batteur et le clavieriste restent a leur poste. Le kitsch est bien present jusque sur la piste de danse, plus luisante que celle de  La Fievre du samedi soir,  ainsi que dans les eclairages en forme de Rubik's Cube ou dans des cascades de paillettes agrementees de feux d'artifice qui donnent un air de 14-Juillet. Mais l'essentiel est ailleurs, dans la richesse des influences. Au-dela des references evidentes a James Brown, il y a chez Bruno Mars un peu des Isley Brothers, de George Benson ou de Bootsy Collins, dont il reprend d'ailleurs  I'd Rather be with You.  Se servant de ses tubes comme d'une locomotive ( 24K Magic, Chunky) , il emmene son public dans les fetes familiales en Californie, ou il n'y a pas de bons barbecues sans la musique de ceux-la.", "theme": "musiques"}