{"title": "En France, la tempete Eleanor va succeder a Carmen", "newspaper": "Le Monde", "author": ["Remi Barroux, Simon Roger"], "date_publi": "2018-01-02", "content": "A peine les forts vents de Carmen s'etaient-ils deplaces vers le  centre  de l' Europe , mardi 2 janvier, qu'une nouvelle perturbation etait annoncee sur les cotes atlantiques francaises, avec des vents pouvant  atteindre   << 110 a 120 km/h sur le littoral et jusqu'a 110 km/h dans les terres >> ,  selon les previsions de Meteo France . Cette nouvelle depression, attendue dans la nuit de mardi a mercredi, a ete nommee Eleanor. Conjuguee a d'importants coefficients de maree (107 jeudi), elle pourrait  engendrer  des risques de submersion au moment des pleines mers, notamment dans la Manche et sur la cote atlantique. Les rafales de Carmen, qui ont balaye, lundi apres-midi, la  Bretagne , puis le littoral aquitain, ont depasse, pour certaines, les 130 km/h - 90 km/h a l'interieur des terres dans la Loire, l'ouest du Bassin parisien, la Normandie -, avec, en mer, des creux de 5 metres. Mais c'est en Corse que les vents les plus puissants se sont fait  sentir , atteignant meme 180 km/h au cap  Corse , dans le nord de l'ile. Mardi matin, seule la Gironde etait toujours placee en vigilance  orange  en raison des risques de crue et d'inondation sur la confluence Garonne-Dordogne, et plus de la moitie des departements francais etaient en vigilance jaune pour vents violents et risques d'inondation. Un mort dans les Pyrenees-Atlantiques Le bilan humain reste faible, un homme d'une soixantaine d'annees ayant ete tue, dimanche, par la chute d'un arbre sur sa  voiture , a Saint-Jean-Pied-de-Port (Pyrenees-Atlantiques). Sur les dizaines de milliers de foyers prives d'electricite dans tout l'ouest de la  France , 11 000 restaient sans courant, essentiellement en  Aquitaine  et en Bretagne, mardi matin, selon Enedis. Une eolienne de 62 metres de haut s'est effondree a Bouin (Vendee), sectionnee a la base, et de nombreuses toitures ont ete emportees ou endommagees. \n        Lire aussi :\n         \n     \n                La tempete Carmen, qui a fait un mort, s'eloigne de la France\n     \n Qualifiee de  << tempete hivernale classique >>  par Emmanuel Demael, previsionniste a Meteo France, et d'une intensite comparable a Ana (11-12 decembre 2017) et a Bruno (26 decembre), Carmen n'est  << pas quelque chose d'exceptionnel >>,  la France connaissant  << entre deux et cinq tempetes hivernales >>  chaque annee.  Au plus fort de la tempete Ana, le premier episode depressionnaire de l'hiver, 120 000 foyers francais s'etaient retrouves sans electricite, selon les chiffres communiques par Enedis. Dans les Hauts-de-France, plusieurs milliers de foyers avaient du  supporter  une coupure de courant de plus de vingt-quatre heures, par des temperatures avoisinant 0 degC. Des temperatures exceptionnellement douces Fin decembre, Bruno avait balaye tout le Grand Ouest. Plages interdites d'acces a Biarritz, maneges et animations de Noel fermes par mesure de precaution a Bayonne, rafales de vent jusqu'a 140 km/h enregistrees dans le Finistere... La deuxieme tempete hivernale avait sevi sur tout le littoral. Mais, a la difference de Carmen, l'episode avait coincide avec des coefficients de maree assez faibles, limitant les risques de submersion. Ces phenomenes meteorologiques intenses se conjuguent par ailleurs avec des records de douceur pour les temperatures. La station de  Paris -Montsouris a enregistre 15,1 degC dimanche 31 decembre, faisant du dernier jour de l'annee 2017 le plus chaud depuis le debut des mesures, en 1872. A l'echelle de la France metropolitaine, la moyenne de la temperature a egalement battu, avec 11 degC, le precedent record de 2006 (10,5 degC), a precise a l'AFP Patrick Galois, previsionniste a Meteo France.  << En general, quand on a des depressions tempetueuses, elles sont generees par des courants oceaniques qui vehiculent la douceur sur l'Europe >>,  a-t-il precise.", "theme": "planete"}