{"title": "Ligue 1 : entre Lyon, Marseille et Monaco, un championnat en haute altitude...pour la deuxieme place", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-17", "content": "C'est le choc de cette 17 e  journee de  Ligue 1 . Ce dimanche 17 decembre, l'Olympique lyonnais, troisieme, recoit l'Olympique de  Marseille , quatrieme. Pour les deux equipes, l'objectif est simple :  revenir  a egalite avec  Monaco , vainqueur a Saint-Etienne, vendredi (4-0). Depuis la 11 e  journee, ces trois equipes sont lancees dans un mini-championnat a part. Loin derriere le PSG et ses 47 points en 18 journees, elles luttent a distance pour s'octroyer la deuxieme place, directement qualificative pour la phase de poules de la  Ligue des champions . Avec la baisse de regime de  Nantes  (qui ne compte qu'une seule victoire sur les cinq dernieres journees), elles comptent desormais une avance confortable sur la cinquieme place (huit points avant la 18 e  journee). Le classement en relief montre d'ailleurs bien  l'existence d'un championnat a trois vitesses, avec les Parisiens seuls au  monde  en tete de championnat, devant ce trio, suivi d'un peu plus loin par Nantes et  Rennes , avant l'arrivee du reste des equipes de la Ligue 1.  Metz  joue, seul, un autre championnat tout en bas. \n    Pour ceux qui ont des lunettes, le classement de la L1 en relief ... \n#sos https://t.co/LJpvKn2c4u -- Diesel62770164 (@Diesel)\n    \n require([\"twitter/widgets\"]); Un scenario rare Il est rare que le leader se detache si vite et que ses rivaux les plus proches soient contraints de  resumer  leur saison a une lutte pour la deuxieme place. Depuis le passage de la victoire a trois points, lors de la saison 1994-1995, ce n'etait arrive qu'a trois reprises, dont deux sous l'hegemonie lyonnaise. En 2005, a la meme epoque,  Lyon  (43 points) avait deja lache  Auxerre  (32),  Bordeaux  (31) et Lens (28). L'annee suivante, les Lyonnais (46) menaient la danse devant Lens (32),  Lille  et Sochaux (30). Ce scenario s'est reproduit en 2015, quand le PSG de Laurent Blanc (45) dominait de la tete et des epaules un championnat ou la deuxieme place etait occupee par le surprenant promu angevin (30), devant  Caen  (29) et Monaco (28). Mais dans aucun de ces trois cas, le trio de suiveurs n'avait une telle avance sur le reste des poursuivants et ne semblait lance dans un championnat a trois. Ce scenario est du a la bonne premiere partie de saison des Lyonnais, Marseillais et Monegasques. Avec 35 points en 17 journees, ces trois equipes sont sur les bases d'une saison a 78 points. En d'autres temps, c'etait un rythme de champion. Lille n'avait eu besoin que de 76 points pour  remporter  le  titre  de champion de  France , en 2011. << L'important, c'est de  rester  colle a ces deux equipes >> Si depuis dix ans, Marseille est l'une des equipes qui prend le moins de points a Lyon (cinq matchs nuls et quatre defaites lors des neuf dernieres saisons), Marseille est performant a l'exterieur cette saison (cinq victoires en neuf  rencontres ) et n'a pas perdu en championnat depuis la defaite a Rennes (3-1), le 10 septembre dernier. Les Lyonnais vivent une periode plus compliquee. Les hommes de Bruno Genesio ont perdu trois de leurs cinq derniers matches contre Lille (2-1), l'Atalanta Bergame (1-0) et  Montpellier  (4-1), mercredi en Coupe de la ligue. Deux victoires difficiles contre Caen et  Amiens  en championnat (2-1 a chaque fois) ne suffisent pas a  rassurer . Pour autant, les Marseillais savent que cette rencontre sera compliquee. << Chaque saison, quand on joue l'OL, on joue un adversaire direct ,  explique le gardien de l'OM, Steve Mandanda .  Lyon fait partie des equipes qui sont dans le meme championnat que nous. On est a egalite de points aujourd'hui donc forcement c'est allechant. (...) L'important, c'est de rester colle a ces deux equipes (Lyon et Monaco). Lors du sprint final, on verra si on peut  accrocher  la deuxieme place. Si on peut le  faire  avant, on ne va pas s'en  priver . Quand on est l'OM, on doit  jouer  le podium mais il ne faut pas  bruler  les etapes.  >> Reste que le grand gagnant de cette rencontre pourrait bien  etre  devant sa tele, ce dimanche soir. Les Monegasques, vainqueurs a Saint-Etienne (0-4) en match avance de cette 18 e  journee, verront au moins un de leurs deux adversaires directs  perdre  des points lors de cette rencontre. Les joueurs de Leonardo Jardim prendront seuls la deuxieme place en cas de match nul. Gregor Brandy", "theme": "ligue 1"}