{"title": "Pollution : la France va mesurer les pesticides dans l'air sur tout le territoire a partir de 2018", "newspaper": "Le Monde", "author": ["Stephane Mandard"], "date_publi": "2017-11-28", "content": "<< Attention, un episode de pollution au glyphosate est prevu demain sur la region  Ile-de-France . >>  Le message d'alerte n'a pas ete diffuse par Airparif, l'organisme charge de la qualite de l'air, au lendemain de la decision tres attendue de l' Union europeenne  qui vient de  prolonger  de cinq ans l'autorisation du pesticide le plus utilise de la  planete . Mais il pourrait  faire  son apparition dans quelques annees aux cotes des pics aux particules fines ou a l'ozone auxquels les Francais sont desormais habitues. La federation des associations de surveillance de la qualite de l'air (Atmo  France ) et l'Agence nationale de  securite sanitaire  de l'alimentation, de l' environnement  et du  travail  (Anses) devaient en effet  signer , mardi 28 novembre, une convention et un accord-cadre pour  ameliorer  les connaissances sur les pesticides dans l'air ambiant et l'exposition des populations. \n        Lire aussi :\n         \n     \n                Macron reaffirme que la France interdira le glyphosate << au plus tard dans trois ans >>\n     \n Ce partenariat prevoit que les organismes qui controlent la pollution de l'air comme Airparif, Air Paca ou Air Breizh mettent en oeuvre a  partir  de 2018 une campagne exploratoire nationale de mesure des pesticides. Un premier pas vers une reglementation des concentrations de pesticides dans l'air. Aujourd'hui, seuls quatre polluants sont reglementes et font donc l'objet d'une surveillance quotidienne : les particules fines (PM10, inferieures a 10um), le dioxyde d'azote (NO2), le dioxyde de soufre (SO2) et l'ozone (O3). << Strategie nationale de surveillance >> Cette campagne s'inscrit dans le cadre de  l'arrete du 10 mai  qui etablit le Plan national de reduction des emissions de polluants atmospheriques pour la periode 2017-2021 qui prevoit d'evaluer et de  reduire  la presence de pesticides dans l'air.  << Elle doit  permettre  de  definir  prochainement une strategie nationale de surveillance >> , indique Guy Berge, le president d'Atmo France. Dans son rapport de janvier 2016 sur les politiques publiques de lutte contre la pollution de l'air, la Cour des comptes avait recommande a l'Etat de  << rendre obligatoire la surveillance par les associations agreees de surveillance de la qualite de l'air  [AASQA]  de la presence dans l'air des pesticides les plus nocifs >> . Les AASQA savent deja  mesurer  les pesticides. Elles collectent des donnees sur les concentrations en pesticides dans l'air depuis 2000 .   << Ces premieres campagnes territoriales ont permis de  mettre  en evidence leur presence pres des zones agricoles comme dans les  villes  et de  montrer  que l'exposition par la voie aerienne represente une composante importante dans l'exposition totale aux pesticides >> , precise-t-on a Atmo France. Mais comme l'explique sa deleguee generale, Marine Tondelier,  << jusqu'a present, ces mesures se faisaient sur la base du volontariat avec des regions precurseures comme le  Centre  ou  Poitou-Charentes  mais chacune en fonction d'objectifs differents avec son protocole et donc avec des resultats sans homogeneite et forcement partiels >>.  Budget d'un million d'euros La campagne durera un an et des prelevements seront effectues sur deux sites par region.  << L'objectif est d'evaluer l'exposition moyenne de la  population  aux pesticides et de montrer que celle-ci n'est pas seulement due a l'alimentation ou a l'eau mais aussi a l'air >> , precise Marine Tondelier. Pres de 90 substances jugees comme hautement prioritaires ou prioritaires en fonction de leur presence averee dans l'air ou de leur dangerosite pour la sante seront recherchees. Ainsi du glyphosate, du Fipronil (rendu celebre depuis le scandale des oeufs contamines) ou du chlordecone (utilise pendant des annees dans les bananeraies de  Martinique  et de  Guadeloupe ). Le budget d'un million d'euros, arrache de haute lutte, est finance en partie par la fiscalite sur les pesticides par le plan Ecophyto. Une grande partie de ce budget devrait  etre  aspire par le seul glyphosate. A cause de sa tres grande volatilite, l'herbicide necessite une methode d'analyse et des appareils de mesure specifiques dont le cout correspond a celui de tous les autres pesticides. << Une norme ou une valeur guide >> De son cote, l'Anses attend de cette premiere campagne de surveillance nationale qu'elle permette d' << evaluer l'exposition chronique de la population generale et les risques sanitaires associes >>.  Et de  preciser  qu' << en l'absence de reglementation specifique, la connaissance des niveaux de contamination en pesticides dans l'air ambiant demeure partielle et heterogene >> . En pointe dans le combat contre les pesticides, Francois Veillerette, le president de l'association Generations futures, qui vient de  remporter  une victoire en  justice  en obtenant la suspension de la mise sur le marche de deux nouveaux pesticides << tueurs d'abeille >> (accordee en septembre par l'Anses), plaide pour  << une norme ou une valeur guide >>  en matiere d'exposition aux pesticides comme il en existe pour les particules fines. Francois Veillerette se felicite de cette premiere campagne de surveillance a l'echelle nationale. Toutefois, il appelle a ce qu'elle ne se contente pas de  << mesurer le bruit de fond >>  mais prenne en compte la realite du terrain en mesurant les niveaux d'exposition tres eleves des riverains des zones de  culture  afin de  determiner  des  << seuils d'alerte sanitaire >> .", "theme": "pollution"}