{"title": "L'armee israelienne detruit un tunnel d'attaque en provenance de Gaza, attribue au Hamas", "newspaper": "Le Monde", "author": ["Piotr Smolar"], "date_publi": "2017-12-10", "content": "L' armee  israelienne a annonce, dimanche 10 decembre, la destruction d'un nouveau tunnel d'attaque en provenance de la bande de Gaza. Decouvert il y a deja plusieurs semaines, il n'etait pas encore acheve mais penetrait sur plusieurs centaines de metres a l'interieur du territoire israelien, en pleine terre agricole. Son origine est localisee dans la localite de Khan Younes, au  centre  de la bande. Selon l' arm ee, ce tunnel a ete creuse par le Hamas, qui controle le territoire palestinien depuis 2007. Comme le montre une video distribuee a la presse, il s'agissait d'une construction sophistiquee, avec une ventilation, de l'electricite et des renforcements en beton sur les parois. Le reperage et la destruction de ce tunnel ont ete permis, precise-t-on, par l' emploi  d'un nouveau systeme sophistique, melant renseignement et nouvelles  technologies , dans lequel le ministere de la  defense  a beaucoup investi depuis deux ans. Aucune precision n'a ete donnee. Au cours de la derniere guerre a l'ete 2014 -  operation << Bordure protectrice >>  -, 32 tunnels avaient ete detruits par les forces israeliennes, dont 14 penetraient en  Israel . Depuis, quatre autres ont ete neutralises. Une barriere electronique dite << intelligente >> est en cours de construction le long de la frontiere de la bande de Gaza, pour  faire  face a cette menace souterraine. Colere et protestation Le lieutenant-colonel Jonathan Conricus, porte-parole de l'armee, a explique dimanche au cours d'une conference telephonique qu'Israel tenait le Hamas pour  << doublement responsable >>,  d'abord parce qu'il controle la bande de Gaza, et ensuite parce que ce tunnel detruit etait l'oeuvre de sa branche militaire.  << A notre connaissance, il n'y a pas eu de victimes  >> dans l'operation, a precise le responsable israelien. Le 30 octobre, un tunnel creuse par les hommes du Jihad islamique avait deja ete detruit par l'armee. Au total, 14 personnes avaient peri, parmi ceux qui creusaient et les sauveteurs arrives sur place. Deux commandants de la banche militaire du Jihad islamique avaient notamment perdu la vie. Mais la faction islamiste avait ete convaincue par le Hamas et les services de securite egyptiens de ne pas  compromettre  le processus actuel de reconciliation intra-palestinien, en projetant une vengeance spectaculaire contre Israel. \n        Lire aussi :\n         \n     \n                << Bordure protectrice >>, la guerre de Gaza qui dechire le gouvernement israelien\n     \n Le Hamas se retrouve aujourd'hui dans le meme cas de figure, a une grande difference pres : la colere et les prestations qui ont conduit a des emeutes a Gaza et en Cisjordanie,  depuis la reconnaissance de Jerusalem comme capitale d'Israel par les Etats-Unis . Dans la soiree du 8 decembre, trois roquettes ont ete tirees de Gaza. L'une d'elles est tombee a Sderot, endommageant une  voiture . L'aviation israelienne a replique, tuant deux personnes dans le bombardement de quatre sites attribues au Hamas.", "theme": "proche orient"}