{"title": "Le journaliste francais Stephan Villeneuve et son confrere kurde Bakhtiyar Haddad tues a Mossoul", "newspaper": "Le Monde", "author": ["Alexandre Piquard"], "date_publi": "2017-06-19", "content": "Le journaliste francais Stephan Villeneuve, touche par l'explosion d'une mine a Mossoul, dans le nord de l' Irak , lundi 19 juin, a succombe a ses blessures, a confirme  France  Televisions dans la nuit de lundi a mardi. Plus tot dans la journee, le groupe audiovisuel avait annonce la mort de Bakhtiyar Haddad, un journaliste kurde irakien, qui accompagnait un groupe de trois envoyes speciaux francais, dont Stephan Villeneuve. Les deux autres journalistes francais ont ete blesses. Journaliste  reporter  d'images, Stephan Villeneuve avait rejoint en Irak Veronique Robert pour  preparer  un reportage sur la bataille de Mossoul pour l'emission << Envoye special >> de France 2. Tous deux travaillaient pour la chaine par l'intermediaire de la societe #5bis Productions. Blesses, ils ont ete  transport es vers l'hopital d'une base militaire americaine dans le nord de l'Irak, ou M. Villeneuve est mort dans la nuit de lundi a mardi. Le cameraman avait souvent couvert des conflits, notamment en  Libye . Il avait participe a de nombreux documentaires et  reportages , par exemple sur la naissance et le financement de l'organisation  Etat islamique  (EI), sur les transsexuels en  Iran  ou encore sur le suicide assiste d'un citoyen  suisse .  <<   La direction et les equipes de France Televisions s'associent a la douleur de sa compagne, Sophie, de ses quatre enfants, de sa  famille  et de tous ses proches >>,  ecrit France Televisions. \n    Pensee pour les proches de Bakhtiyar Haddad et Stephan Villeneuve,deux journalistes courageux qui ont donne leur vi... https://t.co/MHe5vuOC2B -- pascalriche (@Pascal Riche)\n    \n require([\"twitter/widgets\"]); Irakien d'origine kurde, natif d'Erbil, M. Haddad travaillait en tant que traducteur et fixeur pour de nombreux  medias  francais. Il avait ete  << soigne l'annee derniere en France apres  avoir  ete blesse a la main par un sniper lors d'un reportage dans la ville de Fallouja >>,  a precise l'organisation Reporters sans frontieres (RSF). Il avait notamment collabore, recemment, au reportage cosigne par Veronique Robert dans  Paris Match  le 16 juin, traitant de la traque des djihadistes a  partir  de fichiers de photographies d'identite prises par l'EI. La bataille de Mossoul Le troisieme journaliste francais est Samuel Forey, qui travaille pour  Le Figaro  et pour d'autres medias. Apparemment touche legerement au visage et au bras, il a ete evacue vers la capitale, Bagdad.  << Je vais bien,  avait-il ecrit sur Twitter  avant l'annonce de la mort de Stephan Villeneuve.  Je suis immensement triste pour Bakhtiyar et mes confreres. >>  Installe au Moyen-Orient depuis 2011, il est actuellement etabli a Erbil, au Kurdistan irakien. Les quatre journalistes couvraient la bataille de Mossoul, la deuxieme ville d'Irak. Lors de l'explosion, ils suivaient a pied l'avancee de l' armee  irakienne contre les djihadistes de l'EI, dans le quartier de Ras Al-Jadah, selon RSF. \n        Lire le reportage :\n         \n     \n          Les forces irakiennes ont lance l'assaut sur la vieille ville de Mossoul\n           \n Depuis 2014, le conflit en Irak a fait 26 morts parmi les journalistes, professionnels ou non, selon l'ONG, qui recense 3 journalistes tues et de nombreux blesses depuis le debut de la bataille de Mossoul, en octobre 2016.", "theme": "moyen orient irak"}