{"title": "La Californie se declare << Etat sanctuaire >>", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "2017-09-17", "content": "La Californie s'est declaree << Etat sanctuaire  >>  pour  proteger  les immigrants en situation irreguliere. Si les  villes  << sanctuaires >> sont desormais des centaines aux Etats-Unis, contrecoup de la volonte de l'administration Trump d'expulser les sans-papiers, c'est le premier Etat a  decider  de se  doter  de cette denomination - decriee par le gouvernement federal - sur l'ensemble de son territoire. Quelques heures avant la cloture de la session parlementaire, samedi 16 septembre, le Senat de l'Etat le plus peuple du pays (39 millions d'habitants, dont 38 % de Latinos) a adopte le  projet  de loi SB54 qui faisait l'objet d'un debat anime depuis des mois. Il limite les contacts entre les services de police des collectivites locales et la  police  federale, qui, aux Etats-Unis, est en charge de l'immigration. En cas d'infraction au code de la route par exemple, les agents ne pourront pas  demander  aux contrevenants de  presenter  leur  titre  de sejour aux Etats-Unis. Un texte edulcore Le texte, appele << Loi sur les valeurs californiennes >>, a ete approuve malgre l'opposition des sheriffs republicains et les menaces de l'administration Trump de  couper  les subventions aux entites  << sanctuaires >>. Le gouverneur democrate Jerry Brown devrait le  promulguer , d'autant qu'il a ete nettement edulcore, a sa demande, par rapport a la version initiale, soutenue par les associations de  defense  des sans-papiers, et presentee un mois apres l'election de  Donald Trump . Dans un premier temps, il etait question d'interdire aux collectivites locales d'utiliser la moindre ressource pour  partager  des informations ou  arreter  des sans-papiers a moins qu'ils ne soient soupconnes de crimes graves. In fine, le texte autorise la police de l'immigration (ICE) a  penetrer  dans les  prisons  de comtes pour  interroger  les suspects. Les polices locales pourront aussi partager leurs informations et  transferer  les clandestins aux autorites federales s'ils ont ete condamnes dans les 15 annees precedentes pour l'un des 800 crimes ou delits detailles dans une autre loi (California Trust Act), dont conduite en etat d'ivresse et possession illegale d'arme a feu. Si les sheriffs sont restes opposes au texte, le compromis a ete juge tolerable par l'association des commissaires de police. Pour les opposants, le California Values act est un signe de laxisme qui, selon l'expression du directeur de la police de l'immigration, Thomas Homan, <<  met en danger la securite des Californiens  >>. Les elus ont <<  fait  passer  la  politique  avant la securite du public  >>, a-t-il reagi. Sur  Twitter , des appels vengeurs se sont multiplies, appelant a  supprimer  tout financement federal a l'Etat, sixieme economie du  monde . 2,7 millions de sans-papiers en Californie Le vote est une nouvelle confirmation du role qu'entend  jouer  la Californie - Etat qui compte quelque 2,7 millions de sans-papiers - de leader de la << resistance >> a l'administration Trump, notamment sur l'immigration. Indignes par les menaces du president republicain de  mettre  fin dans les six mois au programme dit DACA, qui protege les jeunes << dreamers >> amenes par leurs parents avant l'age de 16 ans, le gouverneur Brown et les parlementaires ont pris des mesures d'urgence le 12 septembre. 30 millions de dollars ont ete debloques pour  aider  les jeunes a  renouveler  leur statut avant que tombe le couperet. Partout, les associations proposent  aide  et financement des frais de dossier. Sur les 800 000 jeunes concernes par la decision annoncee par M. Trump le 5 septembre, 220 000 se trouvent en Californie, soit un << dreamer >> sur quatre. 4000 jeunes inscrits sur les differents  campus  de l'universite de Californie beneficient de ce statut. Comme l'a dit le president du senat Kevin de Leon, il n'est pas question de  << laisser les  tendances  xenophobes d'un individu >>  (comprenez Trump)  remettre  en question les  << progres accomplis en Californie pour  integrer  les migrants >> . Plus generalement, les responsables californiens reclament un << droit d'exception >> sur l'immigration. Dans les annees 1970, quand l'Etat etait accable par la pollution  automobile , il avait obtenu le droit de  reglementer  lui-meme la qualite de l'air. C'est cela qui lui a permis d'etre a l'avant-garde sur l' environnement . Aujourd'hui, certains reclament la meme exception sur l'immigration. Parmi les  idees  : la creation d'un statut de << resident du Golden State >>, par exemple, qui ne serait pas valable dans le reste des Etats-Unis, mais temoignerait de l' histoire  particuliere du peuplement de la Californie.", "theme": "ameriques"}