{"title": "Les gagnants et les perdants de la reforme fiscale de Donald Trump", "newspaper": "Le Monde", "author": ["Arnaud Leparmentier"], "date_publi": "2017-12-20", "content": "Il ne manquera plus que la signature de  Donald Trump  et un deuxieme vote technique de la Chambre des representants qui a fait des erreurs de procedure. Il n'empeche,  la reforme fiscale americaine est acquise : le Senat l'a votee mardi 19 decembre . Elle s'accompagne de baisses d'impots estimees a 1 450 milliards de dollars (1 225 milliards d'euros) sur dix ans, selon les calculs du Congres, soit environ 0,7 % du produit interieur brut (PIB) americain. Les baisses d' impots  sont telles que tout  le monde  est cense en  profiter .  << Un grand, gros et bon cadeau de Noel >> , selon M. Trump. Les particuliers imposes sur le revenu vont  voir  leurs prelevements collectivement  baisser  de 1 126 milliards de dollars sur dix ans. Les  entreprises  et les autoentrepreneurs beneficieront d'une baisse de 650 milliards, mais il faut  deduire  de cette somme la reforme de la fiscalite internationale et le rapatriement des profits des multinationales a l'etranger, qui devrait  rapporter  au fisc 324 milliards. \n        Lire l'edito du << Monde >> :\n         \n     \n          Aux Etats-Unis, une reforme fiscale inique\n           \n Une reforme qui profite aux plus riches... En 2019, les 177 millions de menages americains et d'autoentrepreneurs verront leur impot federal baisser de 260 milliards de dollars, soit un recul moyen de 8 %, selon les calculs du Congres. Cette baisse est a peu pres proportionnelle, ce qui fait qu'elle profite a ceux qui payent le plus d'impot, les plus riches, meme si le recul au-dela d'un million de dollars de revenu n'est  << que >>  de 5,9 %. Les 1 % les plus riches ayant un revenu superieur a 500 000 dollars vont  economiser  en 2019 60 milliards de dollars d'impots : exactement la meme somme que va se  partager  la grosse moitie des Americains (54 %) qui gagnent entre 20 000 et 100 000 dollars. Les classes moyennes superieures, qui ont un revenu compris entre 100 000 et 500 000 dollars, representent 22,5 % de la population : elles verront leur impot baisser de 136 milliards. Les plus pauvres (moins de 20 000 dollars) representent aussi 22,5 % de la  population  : ils toucheront... 2,2 milliards (0,15 % de la reforme !), essentiellement grace au senateur de Floride  Marco Rubio  qui a exige que le credit d'impot par enfant soit double a 2 000 dollars. Le taux marginal de l' impot sur le revenu  (IR) passe de 39,6 % a 37 % au-dela de 500 000 dollars de revenu, le nombre de tranche reste a sept et la part non imposable du revenu double (24 000 dollars pour un couple). Les autoentrepreneurs sont taxes a 20 % puis sur le revenu au-dela de 315 000 dollars. La plupart des dispositions arriveront a echeance fin 2025 et l'IR sera plus eleve qu'aujourd'hui si elles ne sont pas prolongees. \n        Lire aussi :\n         \n     \n                President Trump, semaine 44 : cadeaux de Noel\n     \n ... anti-Etat social La reforme qui vient d'atre votee n'a aucune visee redistributrice et ne cherche nullement a corriger via l'impot les inegalites : elle est anti-Etat et anti-Etat  social . Elle comporte une disposition essentielle, la suppression de l'amende pour les Americains qui ne souscrivent pas d'assurance sante (le chiffre le plus eleve entre 2,5 % du revenu ou 695 dollars pour une personne seule). Cette mesure est un poison lent qui risque de  conduire  l'Obamacare a la faillite faute d'avoir un nombre d'assures suffisant. Donald Trump prend ainsi une discrete revanche apres  avoir  ete incapable de  faire   abolir  cette reforme par le Senat. ... pour les entreprises Le taux nominal de l'impot sur les  societe s (IS) va  passer  de 35 % a 21 % des 2018, ce qui les placera en dessous de la moyenne des pays de l'Organisation de  cooperation  et de  developpement  economiques (OCDE). Elles n'ont pas cache leur satisfaction :  << Globalement, la communaute des affaires est tres satisfaite du  projet  de loi >>,  a resume Neil Bradey, responsable de la Chambre de commerce americaine. Dans la derniere ligne droite, elles ont obtenu toute une serie d'avantages : les assureurs echappent a une surtaxe de 8 % sur l'assurance-vie ; les entreprises de capital-risque et d'investissement prive pourront deduire les interets d'emprunt, a condition qu'ils conservent leurs titres pendant trois ans ; la quantite d'interets d'emprunts deductible sera deux fois plus elevee que ce que proposait le Senat ; l'impot forfaitaire sur les societes est maintenu. Bref, l'essentiel des revendications a ete demine. ... favorables aux multinationales Parmi les grands gagnants de la reforme, on a cite les multinationales ayant parque quelque 2 900 milliards de dollars de profits a l'etranger, en particulier les geants du Web et de la pharmacie. Ces sommes vont  etre  imposees forfaitairement (15,5 % pour le cash et 8 % pour les actifs non liquides). Ce taux reste preferentiel, mais il n'a cesse d'etre releve au fil des  debats . Il n'a plus rien a voir avec l'amnistie deguisee de George W. Bush en 2004 qui avait taxe ces profits a 5,25 %. Le fisc devrait  recuperer  dans l'affaire 130 milliards de dollars des 2018-2019 (340 milliards sur dix ans) ... qui inquiete les Europeens Cette taxation des profits internationaux s'accompagne d'une revolution de la fiscalite americaine, qui rejoint la pratique des autres pays. Les multinationales seront desormais imposees uniquement sur leurs profits americains et non plus mondiaux. Toutefois, pour  eviter  que la base fiscale des entreprises americaine ne s'erode et que les multinationales logent leurs benefices dans des pays a faible fiscalite, trois mesures sont decidees : l'une recalcule a la hausse le profit << normal >> des entreprises aux Etats-Unis (150 milliards de dollars pour le fisc) et l'autre impose une taxe minimale sur les revenus de brevets et de redevances percus dans les semi-paradis fiscaux comme l' Irlande  (112 milliards) tandis que les revenus tires a l'etranger de brevets americains ont droit a un traitement favorable. Ces mesures inquietent les Europeens, qui esperent faire  valoir  leurs vues lors de la redaction des decrets d'application. Ils constatent que deux mesures qu'ils contestaient (la taxation a 20 % des importations intragroupes des multinationales etrangeres aux Etats-Unis et l'incitation a delocaliser des brevets aux Etats-Unis) ont ete abandonnees. \n        Lire aussi :\n         \n     \n                << La reforme fiscale americaine aboutit a une nouvelle forme de protectionnisme >>\n     \n ... qui acte la reprise de la concurrence fiscale L'impot sur les societes representait, en 1952, 32 % des revenus federaux, un record, comparable aux 42 % rapportes par l'IR. Depuis, l'IS n'a cesse de  decliner , ne representant plus, en 2016, que 9 % des impots federaux (contre 47 % pour l'IR). Dematerialisation de l'economie, paradis fiscaux, concurrence fiscale, la baisse a ete inexorable et les Etats-Unis risquent de  relancer  la guerre des taux en  Europe . Les Francais qui prevoient d'avoir un taux de 25 %, en 2022, sont mal places pour  emettre  des critiques, mais le gouvernement allemand, avec un taux nominal proche de 30 % est desormais sous forte pression de ses milieux economiques pour  renforcer  l'attractivite allemande. ... comporte des risques macroeconomiques La baisse des impots va renforcer l'attractivite americaine. Elle est decidee alors que l'economie du pays tourne a plein regime, avec un rythme de croissance de l'ordre de 3,5 % et un taux de chomage de 4,1 % de la population active. De nombreux economistes jugent ce stimulus, qui va  accentuer  des deficits budgetaires toujours superieurs a 3 % du PIB risque.  Les republicains , qui ont combattu pendant des annees  Barack Obama  l'accusant de  laisser  filer les deficits, ont renie une de leurs convictions majeures : l'equilibre budgetaire. Le surcroit de croissance induit par la reforme fiscale ne devrait, selon les calculs du Congres,  renflouer  qu'a hauteur d'un tiers le trou creuse par la reforme fiscale. Il pourrait  inciter  la Reserve federale americaine (Fed, banque centrale) a  mener  une  politique  monetaire plus dure. Toutefois, il n'y a aucun signe que l'institution monetaire, qui sera presidee a  compter  du mois de fevrier par le republicain modere Jerome Powell, adopte une politique  << punitive >>. \n        Lire aussi :\n         \n     \n                La Reserve federale americaine face aux baisses d'impots et a l'acceleration de la croissance\n     \n ... et impact les Etats les plus socialises Parmi les perdants de la reforme, les habitants des Etats les plus socialises comme la Californie, New York et le New Jersey qui ne pourront plus deduire leur IR local - il peut  tourner  autour de 10 % - de leur revenu federal. En revanche, les heritiers sont ravis : le taux de 40 % de l'impot sur les successions ne s'appliquera plus qu'a  partir  de 11,2 millions de dollars, contre 5,6 millions aujourd'hui. Et Donald Trump ?  << Cela me coutera une fortune >> , avait-il declare en novembre. La presse en doute, tant de mesures ayant ete prises en faveur du secteur de l' immobilier . M. Trump ne publiant pas sa feuille d'impots, l'affaire n'est pas prouvable.", "theme": "economie"}