{"title": "48 heures a Oleron", "newspaper": "Le Monde", "author": ["Francois Bostnavaron"], "date_publi": "2017-06-19", "content": "N ul besoin de  prendre  un bateau pour se  rendre  sur Oleron. Depuis 1966, un pont relie la deuxieme plus grande ile francaise au continent. Alors n'hesitez pas a  franchir  cette porte d'entree vers un endroit qui offre tellement de contrastes que l'on pourrait se  croire  en  Bretagne  au nord et en Mediterranee au sud... Le tout sans  avoir  a  faire  de grandes distances : Oleron mesure 35 kilometres de long pour 15 de large ! Premier jour 10 heures : le Fort sans Felindra Avant d'emprunter le pont qui fera de  vous  un ilien pour 48 heures, ne manquez pas d'aller  visiter  le Fort Louvois situe au pied du viaduc. Ce petit frere de Fort Boyard, imagine par Vauban, n'a pas eu droit a la meme notoriete televisuelle que son aine : ni pere Fouras ni tigres mais, en revanche, un tres beau donjon, une halle aux vivres, une poudriere, un corps de garde et, meme dans une salle, des costumes a  enfiler  pour se  retrouver , le temps d'un selfie, dans la peau d'un corsaire ou d'un gentilhomme du XVII e  siecle. L'acces se fait a pied, a maree basse, en longeant les parcs a huitres, ou en navette, depuis le port de Bourcefranc-le-Chapus. 13 heures : bonne peche Situe sur la commune de Saint-Pierre-d'Oleron, La Cotiniere est un port de peche traditionnel tres << carte postale >> : une petite centaine de bateaux colores amarres le long des quais, leur pont jonche de caisses vides en attendant la prochaine sortie.  Minouchka ,  La   Cotinarde  ou  Pulsar  sont prets a  reprendre  la mer tandis qu'une certaine agitation anime la criee du sixieme port de  France . Une balade sur les quais s'impose avant d'aller  flaner  au marche de Victorine, du nom d'une veuve de pecheur, celebre figure locale. On fera un tour a la poissonnerie en libre-service, tres atypique : on se sert, on pese et on paye... 15 heures : cabines technicolor La plaisance n'est pas l'apanage de Re. Oleron a aussi son port de plaisance,  Saint-Denis  qui compte pas moins de 750 anneaux. Mais de tous ces bateaux, il y en a un qui attire tout de suite le regard : le  Lola of Skagen . Les 210 metres carres de voiles et les 17,30 metres de ce navire en chene, quasi centenaire, ne passent pas inapercus ! A deux pas du port, on file se  prelasser  sur la plage de la Boirie et ses cabines colorees. Une institution, temoignage encore vivant d'une epoque ou il etait de bon ton d'avoir sa cabine pour se  changer  et y  conserver  son materiel de plage. Desormais, elles sont la propriete de la mairie et sont louees, charge aux locataires de les  entretenir  et de les  decorer .    18 heures : plein phare Il se voit de loin dans son costume de bagnard raye noir et blanc, le phare de Chassiron... Il se verrait de tout aussi loin sans cette coquetterie picturale, mais il ne fallait pas que les marins le confondent avec celui de Re, le phare des Baleines. Et, bien evidemment, c'est d'en haut que la vue est la plus incroyable. Elle se merite : 224 marches pour  atteindre  le sommet qui culmine a 46 metres. Arrive la-haut, une fois passee la couchette du gardien, on voit Re, La Rochelle, mais aussi, plus pres, presque au pied du phare si jamais la maree est basse, les fameuses ecluses a poissons, des pieges ancestraux dont vous apprendrez le fonctionnement en visitant le musee didactique au premier etage. Deuxieme jour 10 heures : couteau et ukulele Direction la pointe Est de l'ile. Au Chateau d'Oleron, d'anciennes cabanes ostreicoles ont retrouve une raison d'etre pour  donner  vie a  Couleurs cabanes, une association d'une trentaine d'artistes et d'artisans d'art.  Venant tous d'univers tres divers, on y rencontre aussi bien un coutelier, ex-cadre dans l' immobilier , Gregory Lesimple Henonin, qui prendra le temps de vous  expliquer  le b.a.-ba de la creation d'un couteau, ou Sylvain Enjoubaut, vraisemblablement l'un des seuls luthiers de France specialise dans la facture de... ukuleles. D'autres se sont consacres aux bijoux ou a la ceramique. Une tres belle decouverte. 11 heures : mollusque XXL Impossible d'aller a Oleron sans  passer  chez un ostreiculteur. Notre choix s'est porte sur la Maison Francois Fonteneau,   aux Allards, une entreprise familiale desormais exploitee par Christelle, la fille du fondateur, et Nick, son epoux, neerlandais d'origine. Vous repartirez de chez eux en connaissant tout de l'huitre, du naissain a l'affinage, dans les 25 hectares de claires que compte l'exploitation. Une passion que le couple sait transmettre... N'oubliez surtout pas apres la degustation de  demander  a  voir  le specimen, la fameuse nouveaute 2017 : la BBQ Oyster XXL, qui se consomme chaude toute l'annee, preparee au barbecue, au four ou a l'etouffee. Une facon - peut-etre - de  reconcilier  ceux qui n'ont jamais pu  avaler  le mollusque cru. 12 heures : vies d'artistes Les cabanes font  penser  a celle du Chateau d'Oleron mais sont installees le long du chenal de la Baudissiere. L'endroit est charmant avec une multitude de maisonnettes, toutes louees, pour une somme modeste, par leurs occupants. Il y a beaucoup d'artistes, mais nous avons eu un coup de coeur particulier pour l'atelier de Blandine Mornon dont le travail a l'acrylique sur les galets, les morceaux de bois ou les tee-shirts qu'elle vend n'est pas sans  rappeler  le  travail  de l'ecole de Sete, la figuration libre chere a Herve Di Rosa, Combas ou Ben... 13 heures : plantes a croquer Tout Oleron est propice au pique-nique. Une idee :  aller  dejeuner d'une assiette d'huitres ou d'une terrine de poisson sur le site ostreicole de Fort Royer. Situe juste a cote de la Perrotine et de Boyardville, cet endroit vous permettra non seulement de vous  restaurer , mais egalement de  decouvrir  les plantes de la dune et de la   vase   de la reserve de Moeze-Oleron... A vous de  croquer  dans une plante et d'y retrouver une saveur connue ou d'apprendre que la cueillette de l'oeillet de France, espece hautement protegee, peut vous  couter  plusieurs centaines d'euros d'amende. En prime, une vue sur Fort Boyard, au loin. 15 heures : ci-git Pierre Loti Au coeur de l'ile, a Saint-Gilles, s'etend sur 32 hectares le domaine des freres Coulon, fils et petit-fils de viticulteurs. Labellise Vignobles et decouvertes, l'actuel domaine a garde son cachet d'antan. En saison, des visites des chais sont organisees. Et la boutique attenante fait la part belle aux produits locaux, y compris un delicieux jus de raisin naturel. A quelques kilometres de la, ne serait-ce que pour  dire  << je l'ai vue >>, allez a Saint-Pierre, au 21 de la rue Pierre-Loti, voir la maison ou le jeune ecrivain Julien Viaud (son vrai nom) passait ses vacances enfant. Malheureusement, cette maison ne se visite pas : il faudra vous  contenter  d'imaginer que, dans le  jardin , derriere cette immense porte cochere, Pierre Loti repose comme l'atteste l'inscription visible cote rue :  << Ici, dans le jardin de la maison des aieules, Pierre Loti repose sous le lierre et les lauriers >> ... 17 heures : belle epoque S'il vous reste du temps, avant de reprendre le pont, faites une halte a Saint-Trojan-les-Bains. C'est l'une des huit communes de l'ile qui doit sa reputation d'abord aux sauniers, jusqu'a la fin du XIX e  siecle, puis aux fameux << bains de mer >>. Cet engouement pour le balneaire se voit encore aujourd'hui avec de tres belles villas << belle epoque >>. Comme si, a Oleron, le temps s'etait arrete.", "theme": "m voyage"}