{"title": "Football : Claudio Ranieri, une pointure sur le banc de Nantes", "newspaper": "Le Monde", "author": ["Remi Dupre, Anthony Hernandez"], "date_publi": "2017-06-13", "content": "Decidement, le championnat de  France  attire des entraineurs etrangers de renom. Apres le Portugais Leonardo Jardim ( Monaco ), l'Espagnol Unai Emery ( Paris -Saint-Germain), le  Suisse  Lucien Favre ( Nice ) et l'Argentin Marcelo Bielsa ( Marseille  puis  Lille ), c'est l'entraineur Claudio Ranieri, 65 ans, qui (re)pose ses valises en  Ligue 1  et plus precisement au FC  Nantes . Il faut  dire  que le Romain connait bien le foot francais pour  avoir  dirige le club de la principaute durant deux ans (2012-2014) avec un  titre  en  Ligue 2  et une deuxieme place parmi l'elite a la cle. Le truculent president des Canaris, l'homme d'affaires franco-polonais Waldemar Kita, et Ranieri ont trouve un accord pour un contrat de deux ans. Mais le dossier a tarde a se  finaliser  dans la mesure ou la commission juridique de la Ligue de  football  professionnel (LFP) devait, au prealable,  accorder  une derogation au Transalpin, atteint par la limite d'age (65 ans). Si la LFP a autorise la signature du contrat de Ranieri, le syndicat des entraineurs (Unecatef) n'a pas donne son aval. << On ne peut pas  intervenir  sur ce dossier. C'est la commission juridique qui a valide la decision malgre la reglementation existante,  a declare l'ex-selectionneur des Bleus Raymond Domenech, qui dirige le syndicat.  Nous, l'Unecatef, n'aurions pas accorde la derogation a Claudio Ranieri. Nous ne l'aurions pas accordee non plus a un entraineur francais. >> Le precedent Guy Roux Le cas Ranieri renvoie au precedent Guy Roux de 2007. Il y a dix ans, le coach legendaire de l'AJ  Auxerre  (1961-2005) avait souhaite s'engager avec le RC Lens. Le technicien, alors age de 68 ans, avait vu son contrat retoque par la commission juridique de la LFP en vertu du reglement sur la limite d'age contenu dans la Charte du football, mise en place en 1973. S'ensuivit alors un bras de fer juridique et l'affaire remonta jusqu'a la Commission europeenne. Finalement, Guy Roux eut gain de cause apres que les dirigeants des Sang et Or eurent fait appel aupres du Comite national olympique et sportif francais (CNOSF). Tout juste elu a la presidence de la Republique,  Nicolas Sarkozy  avait publiquement soutenu le sexagenaire, recu alors par la ministre des sports, Roselyne Bachelot. <<  C'est plus la regle qui est vieille que Guy Roux  >>, commentait alors l'Elysee. M. Sarkozy s'etait d'ailleurs empare de ce cas et de celui de l'eminent professeur Luc Montagnier, contraint de  poursuivre  ses recherches aux Etats-Unis, afin de  promouvoir  sa reforme autorisant le  travail  jusqu'a 70 ans. << C ette regle de la limite d'age a ete edictee pour  eviter  que les entraineurs d'un certain age, qui n'entrainaient plus, ne servent de prete-noms a des jeunes, sans diplomes d'entraineur, qui faisaient reellement le boulot dans les clubs >> , explique au  Monde  l'ex-entraineur de l'AJA, qui n'est reste au RC Lens que deux mois. Un profil experimente A bientot 66 ans (il les fetera en octobre), Ranieri arrive dans un club traumatise par le depart fracassant pour le FC Porto de son entraineur Portugais Sergio Conceicao. Ce dernier, arrive en Loire-Atlantique en decembre 2016, avait permis aux Canaris de  boucler  leur saison a une flatteuse septieme place avant de...  prolonger  son bail. Le FC Nantes est le 17 e  point de chute de Ranieri, technicien a la carriere aussi longue que fournie. Limoge avant le terme de ses contrats a Naples (1991-1993), au  Valence  CF (1997-1999), a Chelsea, a la Juventus Turin (2007-2009) et a l'Inter Milan (2011-2012), le Romain a longtemps affiche un  palmares  (une Coupe d' Italie  et une Coupe d' Espagne  decrochees en 1996 et 1999) en totale inadequation avec la renommee de ses clubs successifs. De son passage a Chelsea (2000-2004), le Romain avait herite des peu aimables sobriquets de << Tinkerman >> (<< bricoleur >>) ou de << Clownio >>. Il faut dire que l'ancien defenseur de l'US Catanzaro et de Palerme n'avait pas laisse une trace inoubliable avec les Blues. Vainqueur de la Charity Shield en 2000 et finaliste malheureux de la Cup deux ans plus tard, le Transalpin avait finalement ete remercie par le milliardaire russe Roman Abramovitch, l'ambitieux proprietaire de Chelsea. Une carriere relancee sur le Rocher Ranieri avait relance sa carriere d'entraineur lors de son passage a l'AS Monaco. Embauche par le Russe Dmitri Rybolovlev, richissime proprietaire de l'ASM, il s'etait d'emblee illustre en decrochant le titre de champion de France de Ligue 2. De retour parmi l'elite, l'Italien avait profite de la juteuse enveloppe (166 millions d'euros) mise a sa disposition par l'ex-magnat de la potasse. A la tete d'une detonante phalange emmenee par les stars colombiennes Falcao et James Rodriguez, il n'avait pas hesite a  lancer  dans l'arene une myriade de cracks issus du  centre  de  formation  monegasque. Salue sur le  Rocher  pour son sens de l'equilibre, jouant aux alchimistes, Ranieri avait rapidement gagne le surnom de << Mister >>. Eternel bluffeur, il avait donne du fil a  retordre  au Paris-Saint-Germain version  Qatar  Sports Investments. A l'issue d'un formidable  mano a mano , le club de la capitale avait finalement dompte Monaco << la Russe >>, s'octroyant le titre au printemps 2014. Avec son  sourire  pince, Ranieri, lui, s'etait mis les  medias  francais dans la poche, permettant a l'ASM de  retrouver  la  Ligue des champions  apres une decennie d'abstinence. Contre toute attente, Dmitri Rybolovlev avait choisi de ne pas prolonger le contrat de son entraineur, dont le bilan sur le Rocher etait pourtant excellent. Le conte de fees a Leicester Apres une courte parenthese a la tete de la selection grecque, en 2014, l'Italien debarque six mois plus tard a Leicester, club dote de l'un des plus petits budgets du foot anglais (environ 130 millions d'euros), et propriete du milliardaire thailandais Vichai Srivaddhanaprabha. Avec une cote a 5 000 contre 1 au debut de la saison 2015-2016, l'equipe entrainee par Ranieri realise l'un des plus grands exploits du foot europeen en decrochant le titre de champion d'Angleterre, au nez et a la barbe de ses rivaux plus fortunes. \n        Lire aussi :\n         \n     \n                Leicester champion d'Angleterre : le sacre du << loser >> Ranieri\n     \n A la tete de la << Blue Army >>, quatorzieme de Premier League au terme de l'exercice precedent, le sexagenaire - qualifie de <<  trop vieux  >> par le Portugais Jose Mourinho - avait su  imprimer  sa marque, galvanisant un effectif depourvu de stars. Dotes d'une  defense  de fer, les Foxes s'en etaient alors remis aux fulgurances de leur buteur Jamie Vardy (22 buts a ce jour), a la finesse technique du milieu algerien Riyad Mahrez et a l'endurance de la sentinelle francaise N'Golo Kante. << On est en Ligue des champions, taratata !,  s'etait exclame Ranieri, en avril 2016, horripilant ses homologues par son gout pour l'intox.  C'est une performance enorme, fantastique, terrifiante. Bien joue a tous. Les proprietaires, les supporteurs, les joueurs et le staff. Et maintenant, on va immediatement  essayer  de  gagner  le championnat. >>  Grace a ce titre, le technicien italien avait ainsi remporte le trophee  FIFA  du meilleur entraineur de l'annee 2016. En fevrier 2017, le conte de fees a soudainement pris fin lorsque les dirigeants de Leicester decident de  limoger  Ranieri et son staff alors que les Foxes errent a la 17 e  place au classement du championnat anglais. <<  C'est la decision la plus difficile que nous ayons du  prendre  depuis pres de sept ans >>,  declare alors le   vice-president du club, Aiyawatt Srivaddhanaprabha. Habitue a  rebondir , l'Italien debarque a Nantes avec son staff, notamment compose de son ex-beau-frere Paolo Benetti. <<  Ranieri a la faculte a  cerner  les caracteristiques individuelles des joueurs et  savoir  en  tirer  le meilleur.  Le monde  du football raisonne un peu comme ca, il ne retient que les victoires. Or, un club victorieux passe par differentes phases de construction avant d'atteindre les sommets. Et Ranieri excelle dans ce  genre  d'entreprise   >> , expliquait Benetti au  Monde , en mars 2014. L'austere Italien, marie a une antiquaire londonienne, s'entendra-t-il avec le bouillant Waldermar Kita, qui a cotoye douze entraineurs depuis le rachat du FC Nantes en 2007 ?  << Ranieri est un   homme tres bien et un professionnel de qualite. Il doit avoir ses diplomes italiens et donc une equivalence >> , estime Guy Roux. <<  Maintenant, je prefererais qu'un de nos entraineurs francais au chomage ait le job >>,  conclut, un brin cocardier, l'ancien entraineur bourguignon.", "theme": "ligue 1"}