{"title": "<< Homeland >>, politiquement intense", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "2017-06-07", "content": "Apres quelques errements scenaristiques, on attendait avec un peu d'apprehension la sixieme saison de  Homeland , serie culte devenue planetaire depuis son lancement sur la chaine americaine Showtime en 2011. Finalement, il n'en est rien. Les scenaristes Howard Gordon, Alex Gansa et Gideon Raff (auteur de la serie israelienne  Hatufim  dont s'inspire  Homeland ) ont su se  montrer  a la hauteur de l'enjeu. Ecrite bien avant l'election de  Donald Trump  a la presidence des Etats-Unis en novembre 2016, la serie est plongee en pleine actualite bien que les auteurs avaient, a priori, mise sur la victoire d' Hillary Clinton , en introduisant dans cette nouvelle saison une << presidente elue >> qui doit  faire  face aux intrigues et complots en tous genres. Tres politiques et meme geopolitiques, ces douze episodes nous entrainent a Washington, ou la nouvelle presidente Elizabeth Keane (Elizabeth Marvel) attend de  prendre  ses fonctions dans un grand hotel. Contrairement a ses predecesseurs, elle affiche des  idees  pacifistes et antimilitaristes qu'elle entend  mettre  en pratique rapidement, ce qui ne peut qu'inquieter Dar Adal (excellent F. Murray Abraham), le patron de la CIA, qui va  multiplier  les intrigues et les << fake news >> pour la  pousser  a la faute. Sans  oublier  Saul Berenson (incontournable Mandy Patinkin), le pilier de l'agence et responsable des affaires du Moyen-Orient, qui va  tenter  de  dejouer  les complots et, surtout, de  sauver  sa peau face a de serieuses menaces. << Not my president >> Meme si les scenaristes n'ont pas prevu tout << l'univers trumpien >> avec les Tweets ravageurs, les murs protecteurs ou les bombardements preventifs sur les sanctuaires de terroristes en  Syrie , ils ont reussi a  introduire  une manifestation d'Americains contre la << presidente elue >> avec des pancartes  << Not my president >> , comme cela s'est passe a New York devant la Trump Tower tout de suite apres l'election. Quant a Carrie Mathison (indispensable Claire Danes), elle est retournee aux Etats-Unis apres son sejour tres agite a Berlin, que l'on a pu  vivre  dans la saison precedente. Devenue maman attentive, elle travaille dans un cabinet d'avocats specialise dans la  defense  des citoyens americains de confession musulmane en proie a des abus policiers. Mais elle n'a pas abandonne les methodes d'investigation apprises a la CIA pour  denoncer  le racisme et les petits arrangements   entre gens de  pouvoir  qui cherchent a s'attribuer les reussites de la lutte contre le terrorisme. Un pouvoir qu'elle frequente toujours en devenant, a ses risques et perils, la conseillere occulte de la nouvelle presidente. Carrie aura plus a  craindre  du comportement de Peter Quinn (Rupert Friend), l'espion casse-cou de la CIA, handicape et tres dejante apres les seances de tortures qu'il a subies a Berlin et dont Carrie l'a tire. Mais nous n'en dirons pas plus pour ne pas  gacher  le plaisir du telespectateur... La grande force de cette nouvelle saison est de  renouer  avec une lente montee en puissance des intrigues telles que nous les avions vecues dans les trois premieres. Les nouveaux personnages et les acteurs recurrents y sont toujours excellents et le fond  politique  en pleine actualite donne un relief inattendu aux episodes. Il n'y a pas de deception, et l'on attend meme avec impatience ce que les scenaristes vont  sortir  de leur imagination pour la septieme saison. Donald Trump et ses equipes devraient, peut-etre, y  jeter  un oeil pour  connaitre  ce qui les attend... Homeland, saison 6, serie creee par  Howard Gordon , Alex Gansa et Gideon Raff. Avec  Claire Danes , Elizabeth Marvel, F. Murray Abraham,  Mandy Patinkin  (EU, 2016, 12X50 min). Sur Canal+ mercredi 8 juin a 20 h 50", "theme": "televisions radio"}