{"title": "Donald Trump denonce le << deux poids, deux mesures >> visant son ex-conseiller Michael Flynn", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-04", "content": "Menace par les revelations que pourrait  faire  Michael Flynn, son ancien  conseiller  a la securite nationale, inculpe vendredi 1 er  decembre dans l'affaire russe pour  avoir  menti au FBI,  Donald Trump  tente de  reprendre  l'initiative. << J'ai de la peine pour le general Flynn, j'ai beaucoup de peine >> , a declare, lundi 4 decembre, le president americain a la Maison Blanche avant son depart pour l'Utah.  <<  Hillary Clinton  a menti plusieurs fois au FBI, rien ne lui est arrive. Flynn a menti, et sa vie a ete detruite >> , a-t-il ajoute. \n    WATCH: \"I feel badly for General Flynn. I feel very badly,\" President Trump says when asked about Flynn's guilty pl... https://t.co/hlAfOIDpDD -- NBCNews (@NBC News)\n    \n require([\"twitter/widgets\"]); Le president multiplie les tweets Dimanche, sur  Twitter , il s'etait deja emu que la vie de Michael Flynn  << soit detruite >> , denoncant une situation de  << deux poids, deux mesures >> . Il a aussi nie avoir demande au FBI d'abandonner l'enquete sur son ex-conseiller. Lors d'une audition au debut de juin devant le Senat, l'ancien directeur du FBI James Comey avait affirme que Donald Trump lui avait personnellement demande d'enterrer l' enquete  visant Michael Flynn. << J'ai du  limoger  le general Flynn parce qu'il a menti au vice-president et au FBI. Il a plaide coupable de ces mensonges. C'est triste parce que ses actions pendant la transition etaient legales. Il n'y avait rien a cacher ! >> , avait ecrit le president republicain sur  Twitter  samedi. Michael Flynn a plaide coupable vendredi d'avoir menti au FBI a propos de ses contacts avec la  Russie  et a promis de  cooperer  pleinement dans l'enquete sur une possible ingerence russe dans l'election presidentielle americaine et sur une collusion entre Moscou et l'equipe de campagne de Donald Trump. La reaction de Vladimir Poutine Le FBI, la CIA et la direction du renseignement national americain avaient, en effet, conclu a l'epoque a une responsabilite russe dans le  piratage  des serveurs du comite national democrate pendant la campagne presidentielle. Obama avait alors decide d'expulser trente-cinq diplomates russes. Toujours selon les procureurs americains, Michael Flynn a appele Serguei Kisliak pour lui  demander  que Moscou reagisse avec moderation. Vladimir Poutine avait annonce le 30 decembre 2016 que Moscou ne prendrait pas de mesures de retorsion, en attendant de  voir  quelle serait l'attitude de l'administration de Donald Trump, investi le 20 janvier. Moscou a, finalement, pris des mesures de represailles cet ete. Vladimir Poutine a decide en toute independance de ne pas  prendre  de mesures de represailles contre les Etats-Unis, a dit le Kremlin.  << Bien sur que Poutine a pris sa decision, que c'etait sa decision >> , a declare le porte-parole du president russe, Dmitri Peskov. L'idee que Michael Flynn ait pu avoir une influence est  << absurde >> , a-t-il ajoute.", "theme": "ameriques"}