{"title": "La Wallonie encourage les energies renouvelables", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-09-27", "content": "Six cents millions d'euros de << certificats verts >> octroyes chaque annee pour  soutenir  les producteurs d'energie renouvelable et  garantir  un quota de cette energie non conventionnelle (solaire, eolien, biomasse, etc.) : c'est un des mecanismes privilegies par la Wallonie, une des trois regions belges, depuis une quinzaine d'annees. Applique dans plusieurs pays, il ne considere pas, en Wallonie, l'utilisation faite de l'electricite produite (consommee sur place ou injectee dans le reseau de distribution), mais seulement l'economie de CO 2  et de dechets qu'elle permet. Il vise egalement a garantir un taux de rentabilite aux installations de production. Les certificats verts sont un des leviers pour  atteindre  l'objectif regional de production d'energie renouvelable : 13 % de la  consommation  finale en 2020, 20 % en 2030. Garantie d'une retribution Utile a tres petite echelle, par exemple pour des agriculteurs dont l'exploitation est devenue autonome sur le plan energetique, le mecanisme a aussi permis la realisation de projets plus ambitieux. A Wanze, dans la province de Liege, l'usine de bioethanol BioWanze n'aurait sans doute pas beneficie d'un investissement de 350 millions d'euros de son actionnaire allemand - le geant de l' industrie  sucriere Sudzucker - sans la garantie d'une retribution de la production d'electricite verte.   << L'usine produit 22 megawattheures (MWh), dont 15 pour la  faire   tourner  et 2 pour  alimenter  la sucrerie voisine, tandis que 5 sont injectes sur le reseau public >>,  souligne Andre Tonneaux, le directeur du site. Creee en 2008 pour  fabriquer , a  partir  de ble  fourrager  et de sirop de betteraves, un produit vert a  melanger  avec de l'essence, BioWanze s'est progressivement diversifiee en produisant du gluten, des fertilisants a partir de combustion de la biomasse ou de biogaz. \n        Lire aussi :\n         \n     \n                Doubler les energies renouvelables genererait des milliards d'euros d'economies\n     \n Un cas exemplaire, en  developpement  constant, mais dont les acteurs - 160 personnes, des centaines d'emplois indirects - sont menaces : la Commission europeenne, passant de l'enthousiasme au scepticisme, entend  reduire  la production d'agrocarburants, pour  privilegier  les dechets d'origine alimentaire. Un projet irrealiste, juge M. Tonneaux, qui defend le  projet  de  biocarburants  de deuxieme et troisieme generations, a partir de bois, de cellulose, de paille ou d'algues. Un dossier tout sauf simple pour une region qui a du  modifier  plusieurs fois le regime de ses certificats verts. Parce qu'il avait cree une << bulle >> dans le domaine du photovoltaique : s'equipant massivement de panneaux chinois a faible cout tout en beneficiant de subventions d'un niveau eleve, des milliers de menages ont menace l'equilibre du systeme, ce qui risquait d'entrainer une augmentation de la facture pour tous les consommateurs, detenteurs de panneaux ou non. Vers une sortie du nucleaire La Wallonie doit aussi  tenir  compte des contraintes liees a la complexe organisation du royaume, qui a transfere une serie de competences vers les communautes et les regions. Ces dernieres - la Flandre, Bruxelles, la Wallonie, aux interets souvent divergents - ont acquis, par etapes, la maitrise des energies renouvelables, d'une partie de la distribution et de la  politique  tarifaire, de l'octroi des licences aux fournisseurs. Ils sont ainsi une quinzaine a  pouvoir  alimenter des clients residentiels sur le marche wallon.  << La Wallonie encadre strictement la fourniture d'energie a travers l'introduction de la notion d'obligation de service public, avec des procedures specifiques pour les defauts de paiement, les coupures, les compteurs a prepaiement >>,  souligne Stephane  Renier , president de la Commission wallonne pour l'energie, le regulateur regional. L'Etat federal, qui se concerte regulierement avec les regions, conserve, lui, la maitrise des questions strategiques, comme le  transport  sur les lignes a tres haute tension ou la determination des plafonds tarifaires. Il a aussi fixe  la date de sortie du nucleaire  : 2025, en principe. Meme si pas mal de specialistes doutent que cet objectif puisse  etre  respecte. Realise en partenariat avec Regions de  France .", "theme": "international"}