{"title": "Catalogne : la justice espagnole suspend la session du Parlement sur l'independance prevue lundi", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-05", "content": "Si elle veut  proclamer  son independance, la Catalogne devra  passer  outre une nouvelle decision de  justice . La Cour constitutionnelle espagnole a suspendu, jeudi 5 octobre, la seance pleniere du Parlement regional de Catalogne prevue lundi prochain, au cours de laquelle les dirigeants separatistes menacaient de proclamer l'independance. La cour avait ete saisie par le  Parti socialiste  de Catalogne, oppose a la secession de la communaute autonome, au motif qu'une declaration d'independance serait une atteinte a la Constitution, et  << annihilerait >>  les droits des deputes, a precise le  quotidien espagnol  El Pais . Le Parlement regional de Catalogne a prevu de se  reunir  lundi a Barcelone pour  examiner  le resultat du referendum organise dimanche dernier. Selon le gouvernement separatiste de Carles Puigdemont, qui n'a pas encore publie les resultats definitifs du scrutin, le oui a l'independance l'aurait emporte avec pres de 90 % des suffrages - soit un peu plus de 2 millions de personnes - et un taux de participation autour de 42 %. La Cour s'etait deja prononcee contre la tenue de ce referendum, mais l'executif catalan et la majorite separatiste du Parlement regional ont toujours ignore ses decisions. La loi organisant le referendum stipule meme qu'elle s'impose a toute autre norme qui entrerait en conflit avec elle, y compris la Constitution espagnole. \n        Lire aussi :\n         \n     \n                Dans les Pyrenees-Orientales, on regarde la Catalogne avec envie et apprehension\n     \n Surenchere avec Madrid Bien que le scrutin ne soit assorti d'aucune des garanties censees  entourer  ce type de consultation, le president catalan s'est dit determine a  engager  le processus menant a l'independance des lundi, avec l'accord du Parlement catalan, si Madrid n'accepte pas de  negocier  le principe d'un referendum legal. Il ouvrirait alors un processus  participatif  de six mois, comme le prevoit la loi de << deconnexion >> approuvee au debut de septembre, le temps d'elire une Assemblee constituante qui serait chargee de  rediger  une Constitution. Malgre un appel au dialogue de la Commission europeenne mercredi, Carles Puigdemont a surencheri mercredi soir en adressant un message au roi Felipe VI, qui avait accuse les autorites catalanes de  manifester  une  << deloyaute inadmissible >>  dans un discours rare et particulierement severe, mardi. \n        Lire aussi :\n         \n     \n                Espagne : la crise contraint Felipe VI a sortir de l'ombre de son pere, Juan Carlos\n     \n Dans une allocution televisee , M. Puigdemont a estime que le souverain avait  << deliberement ignore des millions de Catalans >>  scandalises par les violences policieres ayant emaille le referendum interdit, suivi de manifestations massives et d'une greve generale mardi. << Si M. Puigdemont veut  parler  ou negocier, ou  envoyer  des mediateurs, il sait parfaitement ce qu'il doit  faire  auparavant : se  remettre  dans le chemin de la loi, qu'il n'aurait jamais du quitter >> , a retorque le gouvernement espagnol par voie de communique. << Ce n'est pas une question de mediation ou d'arbitrage, il s'agit de faire  respecter  la loi >> , a martele le ministre de l'economie, dans un entretien avec l'agence de presse Bloomberg publie jeudi. Inquietude des marches Si Puigdemont declarait l'independance de la Catalogne, la reponse du gouvernement espagnol pourrait  etre  particulierement cinglante, allant jusqu'a une suspension de l'autonomie de la region pour en  prendre  directement les renes ; une mesure qui serait sans precedent dans cette democratie tres decentralisee. \n        Lire aussi :\n         \n     \n                Les tensions avec Madrid fragilisent les banques catalanes\n     \n Mais, a repondu jeudi la presidente separatiste du Parlement catalan, Carme Forcadell,  << cela ne ferait qu'elargir le soutien aux independantistes >> , en braquant la  population  qui tient a cette autonomie. C'est cet horizon bouche qui a fait  devisser  le cours en  Bourse  des grandes banques catalanes mercredi. Tout en condamnant la violence lors du referendum de dimanche, le Cercle d'Economia, un important lobby patronal de la region, a estime qu' << une telle declaration plongerait le pays dans une situation extremement complexe, aux consequences inconnues, mais dans tous les cas tres graves >> .", "theme": "europe"}