{"title": "Oslo, nouvelle capitale verte de l'Europe", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "En competition avec Lahti ( Finlande ), Tallinn ( Estonie ), Gand ( Belgique ) et Lisbonne ( Portugal ), la capitale norvegienne a ete designee, le 2 juin, capitale verte de l' Europe  grace a son approche globale du  developpement durable , integrant la biodiversite, les transports en commun, la cohesion sociale, la sante publique et l'implication des citoyens. Entretien avec Lan Marie Nguyen Berg, maire adjointe a l' environnement  et aux et  transports . Oslo sera capitale verte de l'Europe en 2019. Qu'est-ce que cela signifie ? C'est tres important que la Commission europeenne reconnaisse nos efforts. Cela requiert du courage  politique . Il y a trois ans, la coalition composee des sociaux-democrates, des Verts et du  Parti socialiste  a remporte les elections avec un programme ambitieux pour  lutter  contre les changements climatiques.  Nous nous sommes engages a reduire les emissions de gaz a effet de serre de 50 % d'ici 2020 et de 95 % d'ici 2030 , a condition d'obtenir un systeme de capture du carbone pour notre usine d'incineration. Selon les chercheurs norvegiens, c'est l'objectif le plus ambitieux du  monde . Il est aussi aligne sur l'accord de  Paris  et l'objectif de  limiter  la hausse des temperatures a 1,5 degC. Que represente la decision du president americain  Donald Trump  de  retirer  son pays de l'accord de Paris ? << 70 % de la  population  mondiale vit en ville. Les  villes  doivent donc etres des leaders pour limiter le rechauffement climatique >> Lors des negociations sur le traite de Kyoto, deja, la communaute internationale a essaye d'adapter la  politique  climatique mondiale aux volontes americaines. Puis les Etats-Unis se sont retires de l'accord a la derniere minute. La decision de Trump va surtout  creer  des problemes pour son pays. Mais elle renforce encore un peu plus le role des villes et des regions. Si les maires et les gouverneurs americains continuent de  faire  le maximum pour  reduire  les emissions, le pas en arriere de Trump ne sera pas aussi consequent. Pourquoi est-ce si determinant ? 70 % de la population mondiale vit en ville. Les villes doivent donc etres des leaders. Elles font partie du probleme, mais peuvent  etre  aussi une solution. Elles font toutes face aux memes defis. La plupart de nos emissions proviennent des transports et du chauffage et nous savons qu'elles doivent  baisser  si nous voulons  atteindre  les objectifs de l'accord de Paris. Les villes montrent la voie. Si nous appliquons les solutions qu'elles mettent au point, nous pourrons limiter le rechauffement climatique. \n        Lire aussi :\n         \n     \n                Climat : apres l'annonce du retrait americain, une onde de choc et des questions\n     \n Comment expliquez- vous  que les villes avancent plus vite que les Etats ? Je pense que c'est du a l'etroite connexion entre la baisse des emissions et l'amelioration de la qualite de vie dans les villes. Les habitants se rendent compte que ce n'est plus durable que chacun prenne sa  voiture  pour se  rendre  au  travail  : cela pollue, engendre des problemes de qualite de l'air et prend de l'espace. C'est aussi dangereux pour les passants et les velos que cet espace ne soit pas mieux distribue. Quel impact les villes peuvent-elles  avoir  sur la politique nationale ? Les citadins sont en general plus prompts au changement. Ils peuvent faire  avancer  la lutte contre les changements climatiques, en poussant pour que leurs villes soient leaders et en influencant ainsi l'agenda national. C'est ce que nous avons constate, depuis que nous avons ete elus a Oslo. Nous avons reussi a  influencer  le debat politique et les  discussions  au sein de la coalition gouvernementale. C'est d'autant plus important que la  Norvege  est le seul pays en Europe qui a augmente ses emissions depuis 1990, quand les autres les reduisent rapidement. Au lieu d'agir, nous avons achete des quotas d'emission. Les Norvegiens avaient besoin de  voir  qu'il est aussi possible de reduire les emissions dans leur pays. Oslo ne compte que 660 000 habitants. Que repondez-vous a ceux qui disent que ses efforts ne sont qu'une goutte d'eau dans la mer ? \n        Lire aussi :\n         \n     \n                A Oslo, en 2025, plus aucune voiture neuve n'emettra de CO2\n     \n Oslo est une petite capitale europeenne. Mais c'est une ville de taille moyenne. Ses solutions peuvent etre reduites ou elargies, et utilisees dans des villes de tailles diverses. Nous faisons partie de nombreux reseaux internationaux. Cette  cooperation  est tres importante, car elle nous permet d'echanger. Recemment, nous avons accueilli des elus locaux americains et l'ancien ministre des transports des Etats-Unis. Nous avons discute des incitations que nous pourrions  mettre  en place pour  accelerer  la lutte contre les changements climatiques. Quand on voit la stupidite avec laquelle Trump agit aujourd'hui, nous serons heureux de les  accueillir  de nouveau, y compris dans le cadre de la capitale verte de l' Union europeenne  en 2019.", "theme": "climat"}