{"title": "En Australie, les demandeurs d'asile pries de s'exiler", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-22", "content": "<<  L e gouvernement australien a decide que  vous  n'avez plus droit a ses aides sociales >> , indique le document donne par le departement de l'immigration.  << Vous devez  quitter  dans les trois semaines les logements finances par le gouvernement >>  et  << prendre les dispositions necessaires pour quitter l' Australie  >> . Le 28 aout, 63 demandeurs d'asile, places sous le regime d'un nouveau visa, intitule << final departure Bridging E Visa >>, ont ete prives, sans preavis, de tout soutien financier et se sont vu  donner  jusqu'au 18 septembre pour se  trouver  un toit dans l'attente d'une eventuelle expulsion. Depuis, un vaste mouvement de solidarite s'est mis en place pour leur  venir  en  aide . Le chef de l'opposition travailliste, Bill Shorten, a denonce  << une facon faible, lache et cruelle de  maltraiter  les personnes les plus vulnerables au  monde  >> . Ce visa, octroye pour l'instant a 63 hommes et femmes sans enfants, pourrait  concerner , a terme, l'ensemble des quelque 400 demandeurs d'asile admis temporairement sur le sol australien apres  avoir  ete places dans les centres de retention offshore des iles de Nauru (Pacifique) et Manus (Papouasie-Nouvelle- Guinee ). Interdiction de  travailler  ou d'etudier Ces immigrants ont ete exceptionnellement transferes, au fil des ans, en Australie afin d'y  recevoir  des soins medicaux urgents. Parmi eux, des victimes de viols, des femmes enceintes, des personnes ayant besoin d'operations chirurgicales complexes ou encore d'un suivi psychologique. Ils n'en restent pas moins soumis au meme regime que les autres boat people interpelles en mer alors qu'ils tentaient de  rejoindre  l'Australie. En 2012, le pays a relance une  politique  tres critiquee, consistant a  delocaliser sur les iles mentionnees les demandeurs d'asile arrives illegalement par voie maritime.  Meme si la majorite d'entre eux a, depuis, recu le statut de refugie, la plupart ne seront jamais autorises a s'etablir sur l'ile-continent. \n        Lire aussi :\n         \n     \n                Des refugies confines sur l'ile Manus par l'Australie manifestent contre leur evacuation\n     \n << Je vis au jour le jour, je ne peux pas me  projeter  dans   l'avenir car je ne sais pas ou je serai demain >>,  lache, dans son petit appartement, Assia (le prenom a ete modifie), une jeune femme ayant fui son pays en guerre apres l'assassinat de son pere par des miliciens. Au bout de longs mois dans la chaleur suffocante de Nauru -  << une ile minuscule sur laquelle des refugies desesperes tournent en rond en attendant qu'un pays accepte de les accueillir >>  -, elle a ete autorisee a rejoindre l'Australie pour y  etre  soignee a la suite d'intenses douleurs abdominales. Aujourd'hui, elle est guerie mais redoute de  tomber , elle aussi, sous le coup de ce visa.  << Ils nous demandent de trouver un  logement , mais sans salaire ni argent, c'est impossible. >> << Le gouvernement tente de  pousser  ces personnes au depart en les privant d'aides elementaires. >> Daniel Webb, du Human Rights Law Centre La plupart des demandeurs d'asile transferes en Australie ont d'abord ete incarceres dans des centres de detention pour immigrants puis progressivement places sous un regime de  << detention dans la communaute >> . Vivant au sein de la  population  australienne, ils resident dans des appartements finances par l'Etat et recoivent une allocation de 140 dollars (94 euros) par semaine. Soumis a des mesures de controles strictes, ils n'ont ni l'autorisation de travailler ni celle d'etudier. Le nouveau visa, tout en supprimant les aides sociales, leur ouvre les portes du marche du  travail  pour que, selon les autorites, ils ne soient plus  << a la charge du contribuable >>  en attendant leur renvoi en  centre  de retention offshore - ou,  d'apres les rapports concordants de multiples organisations de defense des droits de l'homme , les refugies sont victimes de graves atteintes aux droits humains. Afin de ne pas etre  << de nouveau  expos es au danger >>  et d'empecher une expulsion sans preavis, la majorite des demandeurs d'asile admis temporairement en Australie ont depose, depuis leur arrivee, des recours judiciaires. \n        Lire aussi :\n         \n     \n                L'Australie et le Canada, deux societes multiculturelles a l'immigration choisie\n     \n << Plutot que  defendre  sa position devant la  justice , le gouvernement tente de pousser ces personnes au depart en les privant d'aides elementaires >>,  estime Daniel Webb, avocat au Human Rights Law Centre. Pour les  soutenir , ONG, associations caritatives, avocats, eglises ou simples individus, se sont rapidement mobilises.  << Des centaines de personnes nous ont contactes afin d'offrir un logement, de l'argent et toutes sortes d'aides >>,  explique Ian Rintoul, porte-parole d'un groupe de  defense  des refugies. Neanmoins, si les 63 hommes et femmes pour l'instant concernes sont desormais a l'abri, plus de 300 autres demandeurs d'asile, dont des couples avec enfants, vivent aujourd'hui dans l'angoisse permanente de se  voir   octroyer  a leur tour un final departure Bridging E Visa.", "theme": "m moyen format"}