{"title": "Le Japon adopte un texte controverse de lutte antiterroriste", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-06-15", "content": "Comme pour la loi sur les secrets d'Etat en 2013 et celle elargissant les missions des forces d'autodefense en 2015, le gouvernement japonais a choisi de  passer  en force pour  faire   adopter  son  projet  de loi contre toute forme de << conspiration >>. Au petit matin du jeudi 15 juin, le Senat a vote en faveur de ce texte controverse, qui doit  permettre  la mise en examen d'une personne ou d'un groupe pour son implication dans la preparation ou la realisation d'actes terroristes ou criminels. Le texte avait ete adopte le 23 mai par la chambre basse. Desireux d'aller vite a l'approche de la fin de la session parlementaire, dimanche 18 juin, le gouvernement a choisi mercredi de passer outre le vote de la commission sur les affaires judiciaires du Senat, une decision inhabituelle dans la tradition parlementaire qui a souleve de vives critiques de l'opposition.  << C'est completement fou >>,  s'est emporte Toshio Ogawa, president du groupe du  Parti democrate  (opposition). Remontee, l'opposition a tente de  repousser  l'echeance du vote en session en deposant des motions de defiance contre le ministre de la  justice , Katsutoshi Kaneda, et le gouvernement. Mais, comme l'opposition est minoritaire aux deux chambres, elles ont ete aisement rejetees par le Parti liberal democrate (PLD, au  pouvoir ) et son partenaire, le parti Komei. Bateaux sans permis et champignons << Je ne peux pas m'empecher de  penser  que la maniere adoptee reflete la volonte du gouvernement de  mettre  fin rapidement a la session parlementaire >>,  a par ailleurs lance Renho Murata, la presidente du Parti democrate. De fait, le Parlement est egalement le theatre de  debats  sur une affaire - le scandale << Kake Gakuen >> - menacant le premier ministre, qui est soupconne d'avoir use de son influence pour faire  beneficier  a un de ses amis d'un permis de  construire  une ecole veterinaire. La fin de la session parlementaire permettrait de  limiter  les  discussions  a ce sujet et notamment d'empecher l'organisation d'auditions des protagonistes de l'affaire. La loi contre la conspiration etait toutefois une priorite du premier ministre, Shinzo Abe. Pour lui, un tel texte est indispensable pour  ratifier  la convention onusienne de 2000 sur le crime organise et pour la securite des  Jeux olympiques  de Tokyo de 2020. Son contenu souleve pourtant d'importantes questions, notamment sur son champ d'application. Ce texte inclut une liste de 277 cas pouvant  declencher  des poursuites. Pour nombre d'entre eux, comme les infractions a la propriete intellectuelle, le fait de  participer  a des courses de bateaux sans permis ou le ramassage de champignons dans des zones protegees, les liens avec le terrorisme sont loin d'etre evidents. Peu debattu dans les  medias , ce projet, assimile par M me  Murata a une volonte de  << detricoter de la democratie >> , a suscite de multiples manifestations dans plusieurs  villes  du pays. Pour nombre d'avocats et d'universitaires, il rappelle les lois de preservation de l'ordre public de 1925. Avant leur adoption, a l'epoque, le gouvernement affirmait qu'elles ne cibleraient que les communistes. Elles furent en realite utilisees dans les annees 1930 et 1940 pour  imposer  une stricte surveillance de la  population  et faire  taire  les oppositions a la montee du militarisme. << Restrictions malvenues >> Le texte a meme suscite l'inquietude du rapporteur special des Nations unies sur la  vie privee , Joseph Cannataci, qui, dans un courrier date du 18 mai, pointait le  << risque d'application arbitraire du texte en raison du flou de la definition de ce qui pourrait  constituer  la \"planification\" et les \"actions preparatoires\" >> . Il s'interrogeait egalement sur l'inclusion d'une liste de crimes  << qui n'ont apparemment aucun lien avec le terrorisme et le crime organise >>  et dit  redouter   << des restrictions malvenues a la protection de la vie privee et a la liberte d'expression >> . Des critiques balayees par le gouvernement nippon, qui les a jugees  << inappropriees >>. << L'application du texte se limite au crime organise,  a affirme jeudi Katsutoshi Kaneda avant le vote . Et seules les personnes ayant prepare un crime sont punissables. Dans ce sens, nous pensons que les criteres definissant les crimes sont clairs. >>", "theme": "asie pacifique"}