{"title": "Le savoir-rire de Matthieu Noel", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "2017-09-23", "content": "En ce mois de septembre ou tout lui sourit, Matthieu Noel pense a son pere, decede en 2011 :  << il aurait ete tellement  fier  de ce rendez- vous  de 7 h 55... >>  Au coeur de la nouvelle matinale d' Europe  1 presente par Patrick Cohen, sa chronique desopilante ecrite avec soin s'affirme, au fil des semaines, comme l'un des meilleurs rendez-vous humoristiques de cette rentree radiophonique.  << Nous etions tres complices avec mon pere, nous ecoutions ensemble Guy Carlier et Didier Porte a la radio, regardions Antoine De Caunes et Jose Garcia sur Canal+, on aimait cette liberte de ton >> , se souvient ce fils unique, dont les parents, traducteurs aux bureaux de l'ONU a Geneve, ont tempere ses reves de  cinema  en lui conseillant des etudes plus << sages >> pour  assurer  son  avenir . << Mon reve c'etait l'ecole de La Femis et finalement, pour  rassurer  mes parents, j'ai fait  Sciences  Po  Paris  et j'ai meme failli  passer  le  concours  d'administrateur de l'Assemblee nationale pour  faire  plaisir a ma mere >> , s'amuse en toute franchise celui qui a decroche sur Europe 1, en plus d'une chronique matinale, sa propre emission humoristique avec  Rien ne s'oppose a midi , remplacant sur ce creneau Anne Roumanoff.  << C'est une annee importante pour lui, une vraie etape, il devient beaucoup plus identifiable >> , constate, sans etonnement, Marc-Olivier Fogiel, le premier a  avoir  repere le potentiel de ce grand jeune homme plutot timide qui ne cherchait pas la lumiere. Mercredi 20 septembre, dans un billet sarcastique consacre a la folie du discours de Trump a la tribune de l'ONU, Matthieu Noel melange, comme a son habitude, musique (Yann Tiersen, Helene Segara, Village people), references historiques (Kissinger, Talleyrand), bons mots (Kim Jong-un surnomme  << boule coco >>),  reactions sorties de leur  contexte  de ses confreres et consoeurs de  la matinale  pour s'etonner d' << un  monde  ou un comique et un president des Etats-Unis sont sur le meme niveau de langage  >>. Ces inserts, savamment utilises  << c'est ma marque de fabrique, mon gimmick >> , reconnait le chroniqueur-animateur. Il utilisait deja cette mecanique tres rythmique dans << Faites entre l'invite >> aux cotes de Michel Drucker, dans << La cour des grands >> d'Alessandra Sublet ou encore dans son  Debrief  de << C a vous >> sur  France  5. Desormais, chaque matin dans << Noel s'en mele >>, Matthieu Noel s'empare de l'actualite, denoncant les travers de notre epoque - peu importe si une troisieme guerre mondiale survient, le nouvel  iPhone  est sorti -, se moquant des Tartuffe de tout bord  politique , comparant les declarations d'Emmanuel Macron sur les  << faineants >>  au syndrome du tourisme francais a l'etranger - plus il est loin de son pays plus il se lache. A la fois potache et irreverencieux, son humour recele ce qu'il faut d'autoderision. En lui proposant une chronique et une emission quotidienne, Emmanuel Perreau, le nouveau directeur delegue aux programmes d'Europe 1 (transfuge de France Inter) lui a fixe pour mission  << le gai savoir >>. << Je tente de faire  rire  et un peu  reflechir  et j'essaie de  creer  un esprit de bande en vannant la petite  famille  d'Europe 1 >> , deroule l'animateur. Dans << Rien ne s'oppose a midi >>, aux cotes de Guy Carlier et d'Eva Roque, il convie des journalistes de la maison a  venir   debriefer  des sujets d'actualite.  << Cette emission me ressemble. J'essaie de  mettre  le curseur entre humour et fond au bon endroit pour que les auditeurs apprennent quelque chose.  Faire  un enchainement de blagues, cela ne m'interesse pas >> . Parce que l'offre d'Emmanuel Perreau etait  << impossible a refuser >> , Matthieu Noel a quitte sans etat d'ame la television. Et n'a  << aucune intention d'y retourner >>. <<  \"C a vous\"  a ete une recreation. Je n'ai jamais tres bien vecu le fait d'imposer ma gueule, je prefere qu'on ecoute plutot qu'on regarde >> , justifie-t-il. Et puis il l'avoue :  << chez moi, je n'ai pas la tele depuis sept ans >>.  Fuyant les  reseaux sociaux , il occupe son peu de temps libre a  lire  et a  regarder  des series et des films.  << Matthieu est atypique, il n'a jamais fantasme sur le petit ecran et a une  culture  a 360 degres >> , constate Marc-Olivier Fogiel. << Fogiel a ete ma bonne fee >> Apres avoir embauche le jeune stagiaire Noel comme assistant pour  preparer  ses interviews, le producteur l'a incite, en 2008, a passer a l'antenne :  << Je lui ai force la main, ce n'etait pas sa demande mais j'etais certain que c'etait sa voie >>.  Matthieu Noel reconnait que  << Fogiel a ete ma bonne fee, avec lui j'ai appris a  travailler  et a  ecrire  vite >> . Jusqu'a cette rentree, il faisait toujours parti d'une bande, desormais c'est lui qui a la sienne.  << Il s'est trouve , estime Mathieu Madenian qui l'a cotoye sur l'ancienne emission de Drucker.  Il fait rire avec sincerite sans creer de malaise, en riant avec et non contre >> , poursuit l'humoriste. Pourtant Matthieu Noel a toujours  << le reve de la fiction >> . Il a mis entre parentheses ses projets de scenarios -  << une serie drole et grincante a mi-chemin entre  Fais pas ci, fais pas ca  et  Girls  >> -  pour se  consacrer   << a fond >>  a cette aventure radiophonique. Ce fan d'Edouard Baer reviendra un jour a ses ideaux de jeunesse.", "theme": "televisions radio"}