{"title": "Seminaire gouvernemental : Edouard Philippe met le cap a gauche", "newspaper": "Le Monde", "author": ["Cedric Pietralunga"], "date_publi": "2017-10-09", "content": "Surtout, ne pas se  fier  aux chemises ouvertes ou aux pantalons en toile. Si les ministres avaient choisi un look decontracte pour leur troisieme seminaire gouvernemental, convoque dimanche 8 octobre a Matignon par le premier ministre Edouard Philippe, l'heure etait bien a la mobilisation, alors que l'executif doit  faire  face a une baisse de sa popularite et se voit accuse de  mener  une  politique   << pour les riches >> . << Nous avons beaucoup de  travail  sur la table, il y a beaucoup de choses a faire si on veut  continuer  a  reparer  le pays et ca exige une tres bonne coordination et une tres bonne entente ; ces seminaires visent exactement a ca >> , a indique en preambule le chef du gouvernement, qui avait lui-meme opte pour un jean couleur moutarde et une chemise chambray.  La reunion  a dure plus de quatre heures et s'est prolongee par un  diner  informel, pour lequel certains ministres se sont neanmoins fait  excuser . Selon differents participants, Edouard Philippe a invite chacun de ses ministres a  detailler  le calendrier de leurs actions  << pour les prochaines semaines >> . Objectif :  << assurer la coherence de nos demarches, (...)  decider  de leur sequencement et (...)  organiser  en consequence les travaux interministeriels et la communication gouvernementale >> , avait explique le premier ministre dans la lettre de convocation adressee le 3 octobre aux membres du gouvernement, dont  Le Monde  s'est procure une copie. << Baton de pelerin >> Apres l'adoption des ordonnances reformant le code du travail et la presentation du  projet  de loi de  finances  (PLF) pour 2018, qui ont cristallise les critiques de l'opposition, l'executif entend vite  tourner  la page et  parler  maintenant de  << protection >> . Les reformes de la  formation  professionnelle, de l'apprentissage et de l'assurance-chomage, dont la phase de concertation debute cette semaine, ainsi que le lancement prochain d'un  << plan etudiant >>  et d'un  << plan pauvrete >> , doivent  permettre  de  mettre  davantage l'accent sur le volet  social  de l'action du gouvernement, insiste-t-on a Matignon. \n        Lire aussi :\n         \n     \n                Edouard Philippe face au dilemme du parti\n     \n << L'idee de ce seminaire n'etait pas de  lancer  un  concours  Lepine de nouvelles mesures sociales, mais de  voir  comment mieux faire  vivre  l'equilibre de la  politique  gouvernementale, pour ne pas se  laisser   enfermer  dans le debat par les oppositions et les caricatures  >>, explique un proche d'Edouard Philippe. Le premier ministre a egalement invite les membres de son gouvernement a s'exprimer davantage dans les  medias , afin de  defendre  l'action de l'executif. Depuis cet ete, Emmanuel Macron se plaint d'etre trop souvent seul en premiere ligne.  << A part Collomb  [le ministre de l'interieur] , Blanquer  [le ministre de l'education]  et bien sur Castaner  [le porte-parole du gouvernement] , on n'entend personne. Ils sont ou les autres ? >> , s'agace un proche du chef de l'Etat. << Le premier ministre a demande a chacun de  prendre  son baton de pelerin, d'aller sur le terrain et de faire la pedagogie des reformes >> , confirme un  conseiller . Edouard Philippe lui-meme ne menage pas sa peine. Apres  avoir  participe a << L'emission politique >> sur  France  2 le 28 septembre, il devait prendre part a  la matinale  d' Europe  1, lundi 9 octobre. Le mercredi 11 octobre, il repondra a nouveau aux questions des internautes sur  Facebook . Un rendez- vous  d'une demi-heure qu'il compte  honorer  chaque semaine.", "theme": "gouvernement philippe"}