{"title": "A New York, la disparition de l'edition papier du << Village Voice >> signe la fin d'une epoque", "newspaper": "Le Monde", "author": ["Violaine Morin"], "date_publi": "2017-09-22", "content": "C'etait le journal d'une epoque. Le  Village Voice , hebdomadaire legendaire du New York alternatif, est paru le 21 septembre pour la derniere fois, apres soixante-deux ans d'existence. L'edition du magazine sera desormais entierement numerique, comme l'avait annonce le Voice Media Group, le 22 aout. \n    La toute derniere une du @villagevoice en version papier. La fin d'une institution creee en 1955 par Norman Mailer.... https://t.co/OLlkXaBd9B -- gregphil (@gregory philipps)\n    \n require([\"twitter/widgets\"]); Pour cette derniere edition,  la redaction a choisi de mettre a la << une >> une photographie de Bob Dylan faisant un signe d'adieu.  L'image a ete prise en 1965 pres des anciens bureaux du  Village Voice , a Sheridan Square, dans Greenwich Village. A l'epoque de sa fondation, en 1955, Greenwich Village est le coeur de la boheme new-yorkaise ou se croisent des artistes, des poetes, des marginaux. Antithese du << New Yorker >> Le magazine passe en revue l'actualite et la vie culturelle de New York. On y lit a la fois des  reportages , la gazette des spectacles, et la liste des meilleurs restaurants. Au moment de sa fondation, le  Village Voice  recrute parmi les plus celebres journalistes du moment -  le magazine  est cofonde par Norman Mailer, ecrivain aussi talentueux que colerique, connu pour son opposition, dans les annees 1960, a la guerre du Vietnam .  Au debut de son existence, le  Village Voice  se fait l'echo de l'effervescence litteraire de la Beat generation, dont les membres les plus eminents, comme Jack Kerouac, vivent dans le quartier. Plus tard, alors qu'il se transforme en porte-voix des minorites, il abrite egalement les premiers articles de Nora Ephron, journaliste qui deviendra ensuite scenariste de films eminemment new-yorkais, et progressistes dans leur maniere de  representer  les femmes, comme  Quand Harry rencontre Sally  (1989). De nombreuses  carrieres  ont ainsi commence au  Village Voice , dont celle de  Lester  Bangs, un critique de rock celebre outre-Atlantique pour son  style  dejante. Le  Village Voice  est un peu concu comme l'antithese du  New Yorker , l'autre magazine culturel new-yorkais dont la reputation n'est plus a  faire  a l'epoque ou son cadet voit le jour (le  New Yorker  existe depuis 1925). Face a cet aine qui cultive une sophistication empreinte d'un peu de snobisme, il revendique un ton plus jeune, plus actuel, plus iconoclaste. Le  Village Voice  se veut surtout la voix de la communaute artistique, des minorites, des  outcasts  (marginaux), lorsque le  New Yorker  est par excellence le magazine de la bourgeoisie intellectuelle.  Le  New York Times  resume ainsi  :  << Dans la derniere partie du siecle, mais avant la serie \"Sex and the City\", c'est en lisant le  Village Voice  que beaucoup de New-Yorkais ont appris a  etre  New-Yorkais. >>  Greenwich Village, la boheme gentrifiee Le  Village Voice  est aussi emblematique d'un quartier, Greenwich Village, traverse de part en part par Christopher Street, la rue ou se trouvent, dans les annees 1960, les bars de la communaute gay de New York. Parmi eux, le Stonewall Inn, emblematique de la revolte de 1969 contre le harcelement policier que subissent alors les homosexuels. C'est donc par proximite avec ce quartier artiste et  << gay friendly >> , que le  Village Voice  a construit son identite actuelle de porte-voix du mouvement pour les droits LGBT. Dans Greenwich Village et ailleurs, les distributeurs de journaux gratuits (rouges pour le  Village Voice ) deversaient chaque mercredi l'epais magazine, grossi par des dizaines de pages de publicite censees  permettre  de  financer  sa diffusion, le  Village Voice  etant devenu gratuit en 1996 pour  resister  a la concurrence de nouveaux rivaux comme  Time Out New York . Dans un communique annoncant l'arret de la diffusion papier, le nouveau proprietaire du magazine, Peter D. Barbey, a annonce que le tout numerique devait permettre de  toucher  le public  << plus d'une fois par semaine >> . Le site, refondu au cours de l'ete, a ainsi enregistre une hausse de frequentation.  << Les habitudes ont change >> , notait-il. Cette semaine, alors que le dernier numero est deja epuise dans les fameux distributeurs rouges, la << une >> du site annonce, ironique :  << Vous etes probablement en train de lire ce contenu sur un support numerique. >>  Les habitudes ont change, ainsi que le quartier auquel le  Village Voice  etait si etroitement lie. Comme le soulignait le  New York Times  peu apres l'annonce de l'arret de sa diffusion,  << le magazine papier etait aussi l'artefact d'un  monde , celui du sud de Manhattan, qui n'existe plus >>.  Il y a bien longtemps en effet que Greenwich Village n'est plus un quartier boheme et peu couteux. Aujourd'hui d'ailleurs, le  Village Voice  est loin d'etre seulement la gazette d'un quartier qui a change sous l'effet de la gentrification rapide de Manhattan dans les annees 1980.  Un rapide tour de la page consacree aux restaurants  donne une idee d'ou se situent les  lieux  a la  mode  en ce moment. Sans surprise du cote de Brooklyn, plutot que dans l'ancien temple de la boheme. Plus de regrets en ligne que dans la rue Sur les  reseaux sociaux , les lecteurs du magazine ont regrette sa disparition, sans  oublier  de s'entre-accuser d'hypocrisie, lorsque l'on regrette un magazine qu'on ne consulte plus soi-meme depuis bien longtemps. \n    Everyone mourning the last print edition of the @villagevoice should have to publicly say the last time they picked up a hard copy -- freedlander (@David Freedlander)\n    \n require([\"twitter/widgets\"]); << Tous ceux qui pleurent la derniere edition papier du  Village Voice  devraient  avouer  publiquement quand est-ce qu'ils ont lu le magazine pour la derniere fois. >>  Mais dans les rues de Greenwich Village ?  Le  New York Times  avait bien du mal, fin aout, a trouver un ancien lecteur pour s'emouvoir.  Un commercant du quartier s'amusait meme :  << Uber est en train de  tuer  les taxis, et  vous , la disparition du  Village Voice  vous empeche de dormir ? >>  Le coiffeur de 60 ans se souvient d'une epoque ou les gens se precipitaient pour  recuperer  leur exemplaire chaque mercredi. Ces dernieres annees, il en restait une pile genereuse, chaque semaine, delaissee par les passants. Mais comme le rappelle le  New York Times , se  plaindre  de la mort de l'epoque precedant la sienne a toujours ete l'un des sports preferes des lecteurs du  Village Voice , qui ne cessaient d'en  deplorer  l'affaiblissement qualitatif.  Raler  contre le tout numerique et  << la fin d'une epoque >>  est donc, on s'en doute, un passage oblige.", "theme": "big browser"}