{"title": "L'Elysee annonce la mort accidentelle d'un soldat francais au Mali", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-18", "content": "Un soldat francais a ete tue accidentellement au  Mali  dans la nuit de samedi a dimanche lors d'une operation aeroportee effectuee dans la region d'Almoustarat, dans le nord-est du pays, a annonce l'Elysee dans un communique publie dimanche. Interroge par l'AFP, l'Elysee s'est refuse a  donner  toute precision sur les circonstances de ce deces. Ce deces porte a vingt le nombre de soldats francais tues dans la bande sahelo-saharienne depuis le lancement de l'operation francaise << Serval >> contre les groupes djihadistes  arm es en 2013, remplacee en 2014 par le dispositif antiterroriste << Barkhane >>. << Le president de la Republique a appris avec tristesse la mort accidentelle la nuit derniere au Mali d'un soldat du 1 er  regiment de chasseurs parachutistes de Pamiers >> , declare la presidence francaise. Emmanuel Macron  << salue la memoire de ce militaire francais tue dans l'accomplissement de sa mission pour la  defense  de notre pays et la protection de nos concitoyens >>  et  << adresse ses sinceres condoleances a sa  famille , ses amis et ses freres d'armes >> . Il  << exprime sa confiance et sa fierte aux militaires francais qui combattent avec courage les groupes armes terroristes au Sahel >>  et  << reitere le soutien de la  France  au Mali et a la force des Nations unies pour la mise en oeuvre de l'accord de paix >> . Le nord du pays sous la coupe de groupes djihadistes Le nord du Mali est tombe en mars 2012 sous la coupe de groupes djihadistes lies a  Al-Qaida  avant qu'ils ne soient en grande partie chasses de cette region par une intervention militaire internationale lancee en janvier 2013 a l'initiative de la France, qui se poursuit toujours. \n        Lire aussi :\n         \n     \n                Plusieurs soldats francais blesses par un tir de mortier au Mali\n     \n Mais des zones entieres echappent au controle des forces maliennes et etrangeres, regulierement visees par des attaques meurtrieres, malgre la signature en juin 2015 d'un accord de paix, cense  isoler  definitivement les djihadistes et dont l'application accumule les retards. Cinq soldats maliens ont encore ete tues samedi et huit blesses dans l'attaque d'un camp militaire dans le nord du Mali.", "theme": "afrique"}