{"title": "160 000 etudiants supplementaires a l'universite en cinq ans", "newspaper": "Le Monde", "author": ["Adrien de Tricornot"], "date_publi": "2018-01-05", "content": "La forte hausse du nombre d'etudiants a commence bien avant la derniere rentree 2017 : au cours des cinq annees precedentes un record de 225 000 etudiants supplementaires a ete enregistre (contre une hausse de 97 000 au cours des cinq annees precedentes),  indique  une note ministerielle parue en decembre. A ce chiffre, il faut desormais  ajouter  les quelque 40 000 etudiants comptabilises a la rentree 2017 : \n        Lire aussi :\n         \n     \n                Rentree universitaire : 38 100 etudiants de plus\n     \n C'est l'universite qui a absorbe l'essentiel des nouveaux effectifs etudiants au cours du precedent quinquennat, en accueillant plus de 160 000 etudiants supplementaires. La rentree 2017 prolonge cette tendance, expliquant l'aggravation des tensions dans de nombreuses filieres surbookees. \n        Lire aussi :\n         \n     \n                Rentree universitaire : avec 1 000 etudiants en plus, a Strasbourg on pousse les murs\n     \n Le nombre d'etudiants recevant une  bourse  sur criteres sociaux a augmente au cours de la periode et 691 200 etudiants en recevaient une au cours de l'annee 2016-2017. Cependant, la poursuite d'etudes se democratise lentement :  << Les etudiants des categories sociales les plus favorisees continuent a  etre  fortement surrepresentes par rapport aux jeunes de categories sociales plus modestes : toutes formations confondues, 35 % des etudiants ont des parents cadres superieurs ou exercant une profession intellectuelle superieure tandis que 12 % sont enfants d'ouvriers et 15 % enfants d'employes >> , releve l'etude. \n        Lire aussi :\n         \n     \n                Enseignement superieur : 350 000 etudiants de plus d'ici a 2025\n     \n Les parcours sont egalement fortement differencies selon la categorie socioprofessionnelle des parents. Pres de 55 % des eleves des ecoles d'ingenieurs (hors celles des  universites ) ont des parents cadres ou appartenant a des <<  professions intellectuelles superieures >> , tandis qu'environ 30 % des eleves d'ecoles paramedicales et sociales ont des parents employes. Meme a l'universite, toutes les filieres ne sont pas logees a la meme enseigne : les enfants de cadres ou de <<  professions intellectuelles superieures >>  sont les plus nombreux en etudes de droit ou de sante alors que les enfants d'ouvriers ou d'employes sont surrepresentes en  sciences  et techniques des activites physiques et sportives (Staps) ou en  arts , lettres, langues et sciences humaines et sociales : Les femmes constituent la majorite des etudiants (55,1 %) mais leur orientation reste largement marquee par les stereotypes traditionnels : peu presentes dans les ecoles d'ingenieurs (27 %), elles forment 85 % des effectifs des formations paramedicales et sociales. << La part des femmes varie considerablement selon le type d'etudes. Des l'expression des choix d'orientation en classe de terminale, les femmes, quels que soient leurs origines sociales et leurs parcours scolaires, se portent moins que les hommes vers les filieres selectives ou scientifiques, a l'exception des etudes de sante >> , souligne le ministere. Ainsi, elles demeurent sous-representees en classes preparatoires aux grandes ecoles comme en preparation aux diplomes universitaires de technologie.", "theme": "campus"}