{"title": "A Paris, les grevistes de l'Holiday Inn de Clichy et du nettoyage des gares font front commun", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-12", "content": "Grevistes de l'hotel Holiday Inn de Clichy, dans les Hauts-de-Seine, et de la societe H. Reinier, du groupe Onet, chargee du nettoyage des gares du nord de l' Ile-de-France , se sont retrouves mardi 12 decembre a  Paris  pour  denoncer  ensemble des patrons  << voyous >>  et la  SNCF   << complice >> . Soixante-dix a quatre-vingts personnes, grevistes et soutiens, les syndicats CNT-SO,  CGT -HPE, SUD-Rail, CFDT Cheminots notamment, ont defile depuis la mairie du 14 e  arrondissement jusqu'au siege regional de la SNCF, en passant par l'hotel Holiday Inn de Montparnasse. Pour les grevistes de l'Holiday Inn de Clichy, onze salaries du prestataire de nettoyage Hemera, qui s'opposent depuis le 19 octobre a deux mutations et revendiquent desormais leur embauche directe par l'hotel, rien n'a bouge au 55 e  jour de greve. Ils denoncent le  << mepris >>  de leur employeur et de l'enseigne hoteliere, avec laquelle il n'y a eu  << aucun contact >> . Pour se  faire   entendre  de l'hotel  << donneur d'ordres >> , ils manifesteront samedi a Londres devant le siege du groupe hotelier britannique Intercontinental Hotels Group, proprietaire de l'enseigne Holiday Inn. \n        Lire aussi :\n         \n     \n                << C'est de l'esclavage >> : a l'Holiday Inn de Clichy, des salaries denoncent leurs conditions de travail\n     \n Fin du conflit proche pour H. Reinier Quant aux salaries de la societe H. Reinier, ils en sont a leur 41 e  jour de greve pour  reclamer , notamment, le maintien d'accords negocies avec leur ancien employeur, l'application de la convention collective du secteur et la revalorisation de primes. L'issue du conflit est  << proche >>,  avec  << 90 % des revendications satisfaites >> , selon les syndicats, qui denoncent la  << surenchere de la SNCF >> , qui  << met de l'huile sur le feu >> . Des grevistes sont convoques devant le tribunal administratif de  Montreuil , dans la Seine- Saint-Denis , pour occupation illegale des locaux. Un rassemblement y est prevu dans l'apres-midi. La SNCF a fait  savoir  qu'elle avait depose  << une requete aux fins d'expulsion >>  visant  << tous occupants illicites >>  de ses gares afin  << de  recouvrer  la jouissance de ses locaux >> .  << Si la greve continue, sans occupation illicite, ces procedures en refere expulsion seront abandonnees >> , a ajoute une porte-parole de l'entreprise. Au debut de decembre, la SNCF avait demande le recours a la force publique afin de  permettre  au groupe Onet de  nettoyer  trois gares bloquees par les grevistes, qui s'y relaient jour et nuit, celles de Saint-Denis, de Garges-Sarcelles et d'Ermont-Eaubonne.", "theme": "societe"}