{"title": "La croissance francaise se renforce, atteignant 0,5 % au troisieme trimestre", "newspaper": "Le Monde", "author": ["Elise Barthet"], "date_publi": "2017-10-31", "content": "Un bon vent souffle decidement sur l'economie francaise. Pour le quatrieme trimestre de suite, le produit interieur brut (PIB) a nettement progresse. Apres 0,6 % entre avril et juin, il a cru de 0,5 % entre juillet et septembre, selon les estimations de l'Insee publiees mardi 31 octobre. Un chiffre conforme aux previsions des observateurs, qui misent sur une croissance de 1,7 % a 1,8 % pour l'annee 2017.  << Tous postes confondus, la dynamique d'ensemble est en effet plutot solide, vertueuse et autoentretenue >> , observe Helene Baudchon, economiste chez BNP Paribas. Hors chocs exterieurs majeurs, il est probable qu'elle se maintienne, voire s'accelere. \n        Lire aussi :\n         \n     \n                La France profite d'une embellie economique\n     \n Pour le gouvernement, qui beneficie en differe des mesures prises sous le precedent quinquennat, la conjoncture est ideale. Elle l'est d'ailleurs depuis un moment.  << Tous les ingredients de la reprise etaient deja la en 2015, mais il a fallu  attendre  que les vents contraires se dissipent >> , explique M me  Baudchon. Resultat : apres huit ans de crise, le batiment est enfin sorti de l'orniere ; l' industrie  et les services ont profite du credit d'impot competitivite  emploi  (CICE) et du pacte de responsabilite pour  regonfler  leurs marges ; l' agriculture  s'est remise des consequences devastatrices des intemperies de 2016 sur ses exportations ; le tourisme, enfin, est reparti, apres deux annees marquees par la crainte de nouveaux attentats. Une meilleure conjoncture mondiale Mais si l'embellie se confirme, c'est aussi parce que la conjoncture mondiale va mieux.  << Cela fait dix ans qu'on n'a pas vu autant d'economies au diapason de la croissance >> , souligne Denis Ferrand, de COE-Rexecode, groupe de reflexion proche du patronat. Au rebond observe dans les pays emergents s'ajoute en effet la meilleure sante du Vieux Continent. Le Fonds monetaire  international  a ainsi revu a la hausse ses previsions semestrielles pour la zone euro, rendues publiques a la mi-octobre. L'institution mise desormais sur une croissance de 2,1 % en 2017 et de 1,9 % pour 2018 (+ 0,2 point par rapport aux estimations de juillet pour l'une et l'autre). La  France  se situe un peu en deca des previsions regionales, mais les bons chiffres de l'investissement des  entreprises  incitent a l'optimisme. Apres  avoir  flechi au deuxieme trimestre sous le coup de la suppression de la mesure de suramortissement - dispositif fiscal qui permettait jusqu'en avril de  deduire  des benefices 40 % des sommes engagees dans l'appareil productif -, l'indicateur se maintient sur la fin de l'annee. Il progresse de 0,9 % au troisieme trimestre. Correle a un  climat  des affaires au beau fixe, il est toujours soutenu par des taux d'interet bas et par les facilites de financement dont beneficient les  societe s. La  consommation  des menages en hausse Autre point positif : les depenses de consommation des menages accelerent en fin d'annee. Tirees par les besoins en energie, les achats de vetements et de biens d'equipement, elles progressent de 0,5 %, malgre un leger rebond de l'inflation, qui s'etablit a 1 % en septembre. L'investissement se maintient egalement a un bon rythme, meme si les constructions de logements se tassent un peu. La baisse continue du moral des menages depuis quatre mois - notamment concernant leur situation financiere future - pourrait  inquieter , mais elle est contrebalancee par les bons resultats sur le front de l'emploi cette annee. Le taux de chomage a, en outre, connu en septembre sa plus forte baisse depuis 2001. << Le probleme, c'est qu'une croissance tiree par l'investissement productif a par nature un contenu en importations eleve >> , releve Denis Ferrand. Un besoin d'autant plus fort que les industriels francais peinent a  satisfaire  la demande interieure. Consequence : meme si les exportations ont progresse au troisieme trimestre (+ 0,7 %, apres + 2,3 % au second trimestre), le deficit du commerce exterieur pese sur les resultats francais. En 2016, il avait coute 0,8 point de PIB, et il devrait encore  contribuer  negativement a la croissance en 2017. Les economistes estiment que le commerce exterieur pourrait  amputer  la croissance de 0,3 a 0,5 point. Pourtant,  << la croissance francaise en a encore sous le pied >> , estime Helene Baudchon, de BNP Paribas. L'ecart entre le PIB reel et le PIB potentiel - celui que le pays atteindrait a moyen terme si ses capacites de production tournaient a plein regime - est encore negatif. Un effet rattrapage n'est donc pas a  exclure .  << La zone euro est dynamique et le commerce international se porte bien, il y a encore de la marge pour que ca s'ameliore chez nous >> , insiste Marion Amiot, du cabinet de conseil Oxford Economics. << L'emploi, c'est le noeud >> Les inquietudes liees a l'evolution de la situation  politique  en Catalogne, ainsi que les aleas - turbulences boursieres par exemple - entourant la mise en oeuvre de la reforme fiscale voulue par  Donald Trump  aux Etats-Unis invitent toutefois a la prudence. On ignore egalement quel sera l'impact a court terme des mesures prises par l'executif en France sur la transformation de code du  travail  et l'evolution budgetaire. Leurs eventuels effets positifs n'interviendront pas avant 2019, selon les economistes. Au reste, le retrait progressif des soutiens a l'activite de la Banque centrale europeenne (BCE) pourrait egalement se  traduire  par une legere hausse des taux d'emprunt. Avec le risque que cela rencherisse le cout des  credits  aux menages, et pese sur les  finances  publiques. A court terme, le taux de chomage pourrait, lui,  patir  de la suppression progressive des emplois aides.  << Apres la  loi travail , on peut meme s'attendre a une hausse des licenciements en 2018 >> , previent Denis Ferrand.  Entretenir  le cercle vertueux dans lequel evolue l'economie nationale dependra sans doute de la robustesse ou non du marche du travail.  << L'emploi, c'est le noeud >> , veut  croire  Helene Baudchon. Au total, l'acquis de croissance - c'est-a-dire le niveau que le PIB atteindrait si l'activite ne progressait pas d'ici a la fin de l'annee - atteignait fin septembre 1,7 % en France. L'Insee table deja sur une croissance de 0,5 % pour le dernier trimestre 2017.", "theme": "economie francaise"}