{"title": "TV : << Welcome chez nous >>, a Serquigny, 2 000 habitants, 30 refugies", "newspaper": "Le Monde", "author": ["Alain Constant"], "date_publi": "2017-06-05", "content": "Documentaire sur LCP a 20 h 30 Serquigny, dans la campagne normande. Un village francais semblable a des milliers d'autres, environ deux mille habitants, rien de particulier a  signaler , ni drames ni  faits divers  sortant de l'ordinaire. Un jour, pourtant, le quotidien banal de ce petit coin de  France  a ete bouscule par l'arrivee de visiteurs inattendus. Lorsque l'Etat a decide de  fermer  la tristement celebre << jungle >> de  Calais , les migrants qui l'occupaient ont ete repartis dans 450 centres d'accueil et d'orientation, dissemines sur tout le territoire. Serquigny, dans l'Eure, a ete choisi pour  accueillir  trente refugies afghans, installes dans des appartements HLM, au coeur du village, avec comme voisins de palier des familles normandes.  << Au debut, nous avions un peu peur. Comment ces hommes, jeunes, allaient-ils se  comporter  avec les femmes... Puis, on a appris a se  connaitre . Ca se passe bien >>,  raconte Cedric, habitant d'un de ces immeubles. Une fois installes, les migrants percoivent une allocation mensuelle de 204 euros, en attendant que leurs dossiers soient etudies par l'Office francais de protection des refugies et apatrides (Ofpra). Les agents de cet organisme evaluent les risques encourus par ces migrants en cas de retour dans leur pays natal. La solidarite face au FN Durant sept mois, le realisateur Adrien Pinon a suivi le quotidien de ces nouveaux arrivants, au coeur d'une communaute peu habituee a un tel evenement. Ce documentaire aussi instructif qu'emouvant fait  parler  tout  le monde , face a la camera : les jeunes hommes afghans mais aussi des villageois opposes a ces arrivees ou ceux, nombreux, qui multiplient les initiatives pour  aider  ces visiteurs d'un pays si lointain, si etrange, a s'integrer plus facilement. Personnage central de cette aventure normande, Lionel Prevost, maire du village, ne cache pas sa volonte d'aider  << ces jeunes Afghans qui ont vecu des choses terribles et ont l'espoir d'une vie meilleure >>.  En janvier 2017, lors de la traditionnelle ceremonie de voeux, le maire avait resume la situation d'une jolie phrase :  << les desordres du  monde  viennent  frapper  a notre porte >>. Face aux huees de militants du  Front national  venus  crier  leur colere et brandissant des pancartes explicites ( << Pour une Normandie sans migrants >> ), la solidarite s'organise : cours de francais, matchs de foot ou de  basket , soirees culinaires et dansantes, les gestes d'entraide sont nombreux.  << Je me souviens  avoir  connu l'exode sur les routes de France en 1940. J'ai connu le froid, qui est pire que la faim. Ces enfants-la ont tellement souffert a Calais, ont eux aussi connu le froid. Quand on leur donne quelque chose, leurs yeux s'illuminent >>,  souligne Therese. A ces Normands prets a beaucoup pour les aider, les jeunes Afghans ne cachent pas leur gratitude :  << Je ne pensais pas que les gens de Serquigny nous aideraient autant. Les gens ont vu a la tele les bagarres entre migrants dans la \"jungle\" de Calais. Nous etions consideres comme des animaux. Mais ici, les gens sont gentils, ils nous apprecient pour ce que nous sommes. Ils ont compris que nous avions beaucoup d'ennuis >>,  temoigne Ahmad, 22 ans. Six mois apres leur arrivee a Serquigny, neuf Afghans ont recu la protection officielle de l'Etat francais et peuvent  rester  sur le territoire. Les vingt et un autres sont toujours dans l'attente de l'examen de leur dossier. Trois d'entre eux ont quitte le village avant d'avoir la reponse, retournant ainsi a la clandestinite. Welcome chez nous,  d'Adrien Pinon (France, 2017, 52 min).", "theme": "televisions radio"}