{"title": "Une greve dans les transports en province perturbe le trafic des bus et des tramways", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-20", "content": "Grenoble,  Bordeaux ,  Montpellier ,  Lille ,  Marseille ... 127 preavis de greve ont ete deposes partout en  France  vendredi dans les  transports  urbains par six syndicats, qui reclament une revalorisation de leur parcours professionnel et de leur remuneration. Le trafic des bus et des tramways etait diversement touche par la greve. Si, a Lille, aucun bus ne circulait, le trafic sur le reseau des transports en commun lyonnais (TCL) etait seulement  << tres legerement perturbe >> , selon leur site Internet. Seules sept lignes de bus etaient  << legerement touchees >>  alors que metros, funiculaires et tramways circulaient normalement. A  Nice , ni bus ni tramway ne circulaient, a l'appel de la  CGT  ultra-majoritaire dans le reseau urbain mobilise  << contre les ordonnances Macron >> . Des preavis ont ete deposes dans la quasi-totalite du departement, et a l'est de Nice, la greve etait totale dans l'entreprise Rapides Cote d'Azur (RCA). Une reunion en prefecture etait prevue dans la matinee. Negociations nationales de branche Les ordonnances qui consacrent la reforme du code du  travail   << permettent le CDD  [contrat a duree determinee]  a repetition, alors que dans notre profession, c'est tres reglemente, limite aux remplacements de conges maternite ou maladie. Demain, si on a ca, ce sont les salaries qui vont  trinquer  et aussi les usagers >> , a explique a l'AFP Pierre Otto-Bruc, responsable departemental  CGT -Transports. Les chauffeurs en greve demandent notamment le retour a des negociations nationales de branche, comme l'ont obtenu les routiers. Leurs syndicats (CFDT, CGT, FO, UNSA, CFTC et CFE-CGC) denoncent le fait que leurs salaires n'ont pas evolue depuis trois ans et qu'a l'issue d'une derniere seance de negociation sur la securisation des parcours professionnels, lundi, l'Union des transports publics et ferroviaires (UTP)  << soit restee sourde a la plate-forme revendicative unitaire >> . Ils reclament la mise en place d'un dispositif de fin de carriere (un temps partiel avec une remuneration bonifiee) pour les salaries ayant notamment quinze ans d'anciennete, l'instauration de conges d'anciennete, la revalorisation de la grille salariale conventionnelle et la creation d'un treizieme mois dans la branche.  Paris  et sa region ne sont pas concernes par la greve car les negociations ne portent que sur les salaries de la branche hors RATP, soit 52 000 personnes.", "theme": "entreprises"}