{"title": "Levothyrox : Agnes Buzyn tente de rassurer les patients", "newspaper": "Le Monde", "author": ["Pascale Santi"], "date_publi": "2017-09-06", "content": "La ministre de la sante, Agnes Buzyn, a tente, mercredi 6 septembre, de  rassurer  les trois millions de personnes qui prennent du Levothyrox, un medicament qui vise a  corriger  notamment l'hypothyroidie (manque d'hormones thyroidiennes). Elle a tenu un point presse apres  avoir  recu des associations de patients, dont l'association  Vivre  sans thyroide. Depuis le changement de formule du medicament, a la fin du mois de mars, de nombreux patients se plaignent de symptomes genants, voire tres genants. Fatigues, vertiges, troubles de la concentration, douleurs, palpitations... qui empechent parfois de  mener  une vie normale.  << Ce sont des effets notables, mais qui ne mettent pas en danger la vie des patients >> , a dit Agnes Buzyn.  << Nous avons largement entendu les souffrances des patients, mais je veux les rassurer, le Levothyrox ne met pas en danger >> , a-t-elle assure, les priant de ne pas  arreter  leur traitement. A ce jour, plus de cinq mille signalements lies au Levothyrox -- un chiffre tres important -- ont ete effectues sur  le portail Signalement-sante  du gouvernement, qui permet aux patients et aux professionnels de sante de  declarer  tout effet indesirable rencontre avec un medicament. Ces effets indesirables sont traites par les centres de pharmacovigilance, qui sont debordes. <<  Aucun cas grave n'a a ce jour ete signale >>,  a assure Dominique Martin, directeur general de l'Agence nationale de securite du medicament (ANSM), mercredi 6 septembre, alors que  Le Figaro  mentionnait mercredi au moins quinze cents cas graves  (comme des vertiges avec chute et des troubles du rythme cardiaque). Un chiffre non confirme mercredi par la ministre. Une  enquete  de pharmacovigilance est en cours, dont les premiers resultats devraient  etre  connus en octobre. Pour l'heure, l'explosion de ces effets indesirables n'a pas trouve d'explication satisfaisante. \n        Lire aussi :\n         \n     \n                Levothyrox : l'Agence du medicament reconnait un defaut d'information aux patients\n     \n << C'est une crise liee a un defaut d'information et a un defaut d'accompagnement >> << La nouvelle formule est beaucoup plus stable que la precedente >> , a dit avec insistance la ministre, qui ne reviendra pas en arriere. Le laboratoire Merck a egalement dit a l'Agence  France -Presse mercredi qu'il excluait de  revenir  a l'ancienne formule de ce medicament. Une petition, lancee le 24 juin et demandant le retour a la formule precedente, a depasse mercredi les deux cent mille signatures. L'Association francaise des malades de la thyroide (AFMT) a saisi l'ANSM pour que cette nouvelle formule soit arretee, et une manifestation est prevue vendredi 8 septembre. L'actrice Anny Duperey,  qui a dit dans une interview au  Parisien  etre victime de ces symptomes , s'est faite la porte-parole de ces patients. C'est en mars 2012 que l'ANSM a demande au laboratoire Merck d'ameliorer la formule du Levothyrox, prescrit pour 80 % a des femmes, afin que le medicament soit plus stable. Le principe actif, la levothyroxine, est reste le meme. Le lactose, excipient a effet notoire pouvant  entrainer  des intolerances, a ete remplace par le mannitol et l'acide citrique, tres utilise dans les medicaments et dans les aliments. En attendant, s'il ne s'agit pas, selon la ministre de la sante, d'un scandale sanitaire,  << c'est une crise liee a un defaut d'information et a un defaut d'accompagnement, qu'il faut entendre >> , mais il n'y a  << pas de faute, pas de fraude >> , a-t-elle dit. Pour que l'information circule mieux, Mme Buzyn a annonce le lancement prochain d'une mission  << pour mieux  informer  les patients sur les medicaments et  apaiser  le debat >> . Car il y a, selon elle,  << un sentiment permanent de complotisme des lors que l'on parle du medicament >> , alimente par des  reseaux sociaux . Inquiets, de nombreux patients se sont tournes vers la L-Thyroxine, une solution en gouttes. Ne representant jusqu'alors que 1 % des ventes, elle est essentiellement destinee aux enfants de moins de 8 ans et aux personnes souffrant de troubles de la deglutition. Des patients se sont vu  refuser  ce medicament. Mais cette formule doit etre reservee en priorite aux personnes ne pouvant pas  prendre  de comprimes. Craignant une rupture de stock, l'ANSM a demande au laboratoire Serb d'augmenter sa production. \n        Lire aussi :\n         \n     \n                Levothyrox : les malades de la thyroide denoncent des << effets secondaires epouvantables >>\n     \n Le College de la  medecine  generale, association regroupant des medecins generalistes, s'inquiete de son cote de ce  << vent de panique >>  qu'il juge  << injustifie >>  et qui pourrait  inciter  les patients a arreter leur traitement.", "theme": "sante"}