{"title": "E-sport : Fnatic en quarts de finale des mondiaux de << LoL >> apres un exploit historique", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-12", "content": "Quatre defaites initiales mais une place en quarts de finale des League of Legends Championship Series World (LCS World 2017), le tournoi mondial annuel du jeu video League of Legends : c'est l'exploit realise jeudi 12 octobre par Fnatic. Deux ans apres  avoir  atteint les demi-finales, l'equipe europeenne dans laquelle evolue SoaZ, le joueur francais le plus titre, atteint a nouveau le top 8 au bout du suspense. Place dans la poule B aux cotes des redoutables Longhzu Gaming ( Coree du Sud ), des ambitieux Immortals (Etats-Unis) et des jeunes Gigabyte Marines ( Vietnam ), Fnatic devait  finir  dans les deux premiers pour se  qualifier  pour les quarts de finale. Mais les troisiemes des derniers championnats d' Europe  ont debute par un revers surprise contre Gigabyte, deux defaites previsibles contre Longhzu, et une nouvelle deconvenue contre Immortals. << E-remontada >> Avec un bilan de zero victoire en quatre matchs sur six, un handicap que personne n'avait encore remonte dans la jeune  histoire  des LCS World Series, Fnatic etait donne comme quasi elimine au matin des derniers matchs. Mais l'equipe chouchou du public francais a reussi a  remporter  ses deux derniers matchs contre Gigabyte et Immortals et  profiter  d'un  concours  de situation pour se  retrouver  a egalite parfaite (2 victoires, 4 defaites) avec ses adversaires directs, tandis que Longhzu, invaincus (6 victoires, 0 defaite) se qualifiait directement. A l'issue d'un << tie-up >>, un minitournoi supplementaire pour  departager  les trois ex aequo, Fnatic s'est defait a nouveau des Immortals puis de Gybagite, avant d'exulter sur la scene chinoise ou se deroulent ces phases de poule. Hans Sama bien place Elle est par ailleurs la premiere equipe occidentale qualifiee pour les quarts de finale. Dans le groupe C, le quadruple champion d'Europe en  titre  G2 Gaming est actuellement troisieme avec une victoire et deux defaites. Dans l'ultime groupe, la poule D, la troisieme et derniere equipe europeenne en lice, celle du prodige francais Hans Sama, Misfits, est premiere ex aequo avec deux victoires et une defaite. \n        Lire aussi :\n         \n     \n                Hans Sama, finaliste europeen de << League of Legends >> : << Le public m'a donne des frissons >>\n     \n La phase de groupes des championnats du monde du jeu video competitif le plus pratique au  monde ,  League of Legends , se disputent depuis le 5 octobre jusqu'au 15 au Wuhan Sports Center Gymnasium a Wuhan en  Chine , devant 7 000 spectateurs dans les gradins et plusieurs millions sur les plates-formes de video en ligne. Les quarts de finale auront lieu, quant a eux, du 19 au 22 octobre au Guangzhou Gymnasium, a Canton. La grande finale se jouera au Nid d'oiseau, le stade olympique aux 90 000 places de Pekin. En 2016, l'ultime rencontre avait reuni 46 millions de spectateurs sur Internet.", "theme": "pixels"}