{"title": "Aristophil regle ses comptes a l'hotel Drouot", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "2017-12-21", "content": "<< On est la pour  voir  comment nos economies vont  etre  dilapidees. >>  Mercredi 20 decembre, des epargnants qui avaient investi une partie de leur capital dans des correspondances et manuscrits d'auteurs celebres quittent, depites, l'hotel Drouot, a  Paris . Ils n'attendent meme pas la fin de la vente inaugurale des collections d'Aristophil et ne cachent pas leur colere face a ce qu'ils considerent comme une  << operation montee a la va-vite >> , dans laquelle ils sont  << les dindons de la farce >> . Quelques heures auparavant, une foule compacte de professionnels et d'investisseurs se pressait a l'entree de la salle de vente pour  assister  a la premiere dispersion d'un fonds d'archives au parfum de scandale. \n        Lire le recit :\n         \n     \n          Les espoirs envoles des victimes de l'escroquerie Aristophil\n           \n La societe Aristophil, fondee en 1990, incitait ses clients a  placer  leur argent dans des documents du patrimoine en leur promettant un rendement de 8 % par an. Elle a ete placee en liquidation en mars 2015. Son president, Gerard Lheritier, considere comme le  << Bernard Madoff des lettres et manuscrits >> , a ete mis en examen la meme annee pour << escroquerie en bande organisee >> et << pratique commerciale trompeuse >>. Et 18 000 epargnants - acquereurs en indivision ou en pleine propriete - se sont retrouves floues pour un montant de 850 millions d'euros. L'enjeu est desormais de  vendre  aux encheres cette prestigieuse collection de 130 000 oeuvres et, pour les victimes de cette folle affaire, de  tenter  de  recuperer  une partie de leur patrimoine. \n        Lire le portrait :\n         \n     \n          Gerard Lheritier, un bibliophile dans les filets de la justice\n           \n Deux pieces retirees in extremis Dans une salle bondee, le commissaire-priseur Claude Aguttes annonce, en introduction, que deux pieces majeures qui figuraient initialement au catalogue de la vente ont ete retirees in extremis. Il s'agit du manuscrit, sous la forme d'un rouleau de douze metres, des  120 Journees de Sodome, ou l'ecole du libertinage , du marquis de Sade, acheve alors qu'il etait emprisonne a la Bastille (estime de 4 a 6 millions d'euros) et un ensemble d'Andre Breton, comprenant les deux manifestes du surrealisme et  Poisson soluble , une serie autographe redigee dans sept cahiers d'ecolier (le tout estime 4 millions d'euros). Mardi 19 decembre, ces oeuvres ont ete classees tresors nationaux par le ministere de la  culture  - ce qui interdit leur sortie du territoire. Desormais,  << une negociation de gre a gre sera ouverte avec l'Etat a  partir  du 1 er  janvier 2018 pour l'acquisition de ces oeuvres  >>, a indique Claude Aguttes, dont la maison de vente aux encheres a ete mandatee par le tribunal de grande instance de Paris pour organiser la vente des 130 000 pieces saisies chez Aristophil. La discussion avec le ministere sur la valeur de ces lots et la recherche, sans doute indispensable, de mecenes pour qu'ils rejoignent les collections nationales devraient  prendre  plusieurs mois. << C'est la grande braderie >> Les yeux rives sur l'ecran qui egrene les encheres de la vente inaugurale, Michel, reste a l'exterieur de la salle faute de place, espere  << ne pas  perdre  trop de plumes >> . Mais cette victime d'Aristophil s'avoue totalement  << demuni [e]  >> . Alors que des procedures judiciaires sont en cours, il se sent  << otage d'une vente sur laquelle il n'a pas son mot a dire >>. << C'est la grande braderie. Ou sont les acheteurs internationaux ? >> , fustige, de son cote, Yves Boulvert, un artisan qui avait investi 170 000 euros dans le fonds Aristophil.  << Madoff vendait du vent, Aristophil vendait des manuscrits authentiques. Si c'etait interdit, pourquoi l'Etat a laisse  faire  aussi longtemps ? >> , s'interroge-t-il.  << On a l'impression qu'il s'agit d'une vente normale, alors qu'elle ne l'est pas,  constate un collectionneur venu  evaluer  le marche des manuscrits.  Si j'etais actionnaire d'Aristophil, je serais tres inquiet sur la valeur de mes titres ! >> \n        Lire le compte-rendu :\n         \n     \n          Dans le scandale des manuscrits, les victimes d'Aristophil se mobilisent\n           \n Cette vente inaugurale n'est que la premiere d'une tres longue serie. Pour  << eviter la saturation du marche >> , l'etude Aguttes, qui devrait etre epaulee prochainement par d'autres maisons, a prevu quelque 300 ventes reparties sur six ou sept ans pour  disperser  la totalite de la collection. La seance du mercredi 20 decembre a realise un total de 3,8 millions d'euros (frais compris) sous le marteau de M e  Aguttes. Si le manuscrit d' Ursule Mirouet ,   d'Honore de Balzac, a ete adjuge a 900 000 euros (hors frais), un livre enlumine du XV e  siecle sur les conquetes d'Alexandre le Grand a 640 000 euros et une lettre d' amour  de Napoleon a Josephine a 280 000 euros (alors qu'elle etait estimee entre 60 000 et 80 000), en revanche, un temoignage manuscrit de quarante feuillets d'une rescapee du  Titanic , Helen Churchill Candee, qui fut une des sources d'inspiration du film de James Cameron, n'a pas trouve preneur avec une mise a prix de 270 000 euros. Le Musee Paul-Valery de Sete a, quant a lui, preempte, pour un montant de 37 000 euros, 164 lettres et poemes de Paul Valery adresses a sa fille, Agathe.", "theme": "arts"}