{"title": "Un incendie dans un depot de munitions en Ukraine provoque des explosions d'obus", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-27", "content": "Un incendie s'est declare dans un vaste depot de munitions dans le  centre -ouest de l' Ukraine , ont annonce mardi 26 septembre au soir les autorites, qui ont ordonne de  fermer  l'espace aerien dans un rayon de 50 km du sinistre et ordonne l'evacuation des habitants. Le feu s'est declare vers 22 heures pres de la localite de Kalynivka, a une vingtaine de kilometres du centre regional de Vinnytsia (370 000 habitants), a indique l'etat-major de l' armee  ukrainienne sur sa page  Facebook . Il s'agit du deuxieme grave incident touchant un important depot de munitions depuis le debut de l'annee en Ukraine. Les autorites n'ont pas donne d'explication sur leur origine. Explosions d'obus L'incendie a declenche des explosions en serie d'obus d'artillerie stockes dans le depot, a de son cote indique le porte-parole de la  police  Iaroslav Trakalo, cite par le site d'informations  Ukrainska Pravda . L'administration regionale a annonce dans un communique l'evacuation de Kalynivka et de deux villages voisins, appelant la  population  a ne pas  paniquer . Situee a 200 kilometres a l'ouest de Kiev, Vinnytsia ne risque cependant pas d'etre touchee par des eclats, a aussitot affirme son maire Sergui Morgounov sur sa page Facebook. Une partie des routes de la region ont ete bloquees par la police et les itineraires de 14 trains modifies en raison de l'incident, selon les autorites. Le premier ministre Volodymyr Groisman est arrive peu apres minuit a Vinnytsia pour  << coordonner >>  les efforts des autorites sur place, a annonce son service de presse. M. Groisman a ete maire de cette ville de 2006 a 2014. Le depot est un des plus gros du pays, selon des  medias  ukrainiens. Precedents En mars dernier, un gigantesque incendie d'un depot contenant 138 000 tonnes d'armes et de munitions a Balakliia, dans la region de Kharkiv pres de l'Est rebelle de l'Ukraine, avait egalement declenche des explosions en serie pendant plusieurs jours, faisant un mort et cinq blesses. Le parquet militaire avait alors ouvert une  enquete  pour  << sabotage >>  et  << negligence >> . Le ministre de la  defense  Stepan Poltorak avait pointe du doigt Moscou et les separatistes prorusses comme auteurs de ce  << sabotage >> . En octobre 2015, deux personnes ont ete tuees dans une serie d'explosions dans un depot de munitions a Svatove, petite ville proche de la ligne du front. L'Ukraine est en proie a un sanglant conflit  arm e avec les rebelles prorusses qui a fait plus de 10 000 morts depuis son declenchement en avril 2014. Kiev et l'Occident accusent la  Russie  de  soutenir  militairement les rebelles, ce que Moscou dement farouchement.", "theme": "europe"}