{"title": "Decryptage de la crise au Liban en cinq questions", "newspaper": "Le Monde", "author": ["Benjamin Barthe, Marc Semo"], "date_publi": "2017-11-16", "content": "Le premier ministre libanais, Saad Hariri, que son pays considere comme retenu de force en  Arabie saoudite  depuis bientot deux semaines, devrait  arriver  en  France   << ces prochains jours >> , selon l'Elysee, peut-etre meme avant samedi. A l'origine de cette invitation, le chef de l'Etat, Emmanuel Macron, s'affirme toujours plus en mediateur dans la crise ouverte par la demission surprise, le 4 novembre, de M. Hariri - un geste apparemment impose par le nouvel homme fort de Riyad, le prince heritier Mohammed Ben Salman, dit << MBS >>. A defaut d'avoir obtenu le retour immediat a Beyrouth du premier ministre demissionnaire,  Paris  espere  calmer  les tensions. Mais la crise est loin d'etre finie. Pourquoi cette initiative de Paris ? << Je me suis entretenu avec Mohammed Ben Salman et avec Saad Hariri, et nous sommes convenus que je l'invitais pour quelques jours en France avec sa  famille  >> , a explique le president francais le 15 novembre a Bonn (Rhenanie-du-Nord-Westphalie) en marge de la conference de l'Organisation des Nations unies (ONU) sur le  climat . M. Macron a rappele son souhait que la situation au  Liban  soit  << pleinement pacifiee >>  et son attachement  << a la stabilite et a l'integrite territoriale >>  du pays. Avant de se  rendre  en  Inde , le ministre des  affaires etrangeres  francais, Jean-Yves Le Drian, s'est arrete mercredi soir a Riyad, ou il a dine avec le prince heritier. Il a ensuite rencontre M. Hariri pour  fixer  les modalites de son sejour theoriquement provisoire dans la capitale francaise. L'objectif etait de  sortir  de l'impasse, alors que la liberte de mouvement dont M. Hariri et les siens disposent a Riyad fait l'objet d'intenses speculations. Le president libanais, Michel Aoun, accuse les autorites saoudiennes de  << detenir >>  le chef du gouvernement libanais.  << Nous n'acceptons pas qu'il reste pris en otage pour une raison que nous ne connaissons pas >> , a affirme, dans un communique, la presidence libanaise, denoncant  << une agression contre le Liban, son independance et sa dignite >> . M. Aoun refuse d'accepter la demission de M. Hariri tant qu'il ne sera pas rentre a Beyrouth pour  exposer  les motifs de sa decision. Paris s'etait engage dans la mediation apres la rencontre, dans la nuit du 9 au 10 novembre, entre le prince heritier et M. Macron.  << Nous sommes contre toutes les ingerences,  insiste-t-on a l'Elysee.  Il faut  preserver  a tout prix cette coexistence libanaise et que toutes les parties agissent de facon responsable dans cette phase de turbulences. >> Pourquoi Saad Hariri ne va-t-il pas directement a Beyrouth ? L'important etait de  sauver  la face des autorites saoudiennes. Avec sa demission, M. Hariri a dit  vouloir   denoncer   << la mainmise >>  de l' Iran  sur le Liban mais aussi la  politique  de destabilisation menee par ce pays dans toute la region avec son allie libanais, le Hezbollah. Ce discours narratif avait manifestement ete dicte par les autorites saoudiennes, qui jugent M. Hariri trop accommodant avec le Hezbollah, pilier de son gouvernement. Son retour direct a Beyrouth, meme pour  remettre  formellement sa demission a M. Aoun, comme l'exige la Constitution, aurait ete une humiliation pour Riyad. D'ou ce compromis. Mais si Paris repete vouloir  << parler avec tout  le monde  >> , en tout premier lieu au Moyen-Orient, cet exercice devient de plus en plus difficile, vu le durcissement croissant du conflit entre Riyad et Teheran. Les tentatives de rechauffement des relations avec l'Iran patinent alors que le president francais ambitionne toujours de se rendre a Teheran pour  jouer  les mediateurs dans l'accord sur le  nucleaire iranien  remis en cause par Washington. Riyad n'apprecie guere cette attitude et le fait  sentir . La visite preparatoire de M. Le Drian dans la capitale iranienne, qui devait  avoir  lieu ces prochains jours, a ete reportee.  << Il vaut mieux avoir un tel dialogue en un moment qui maximise nos chances d'etre entendus >>,  explique-t-on dans l'entourage du ministre. Comment la classe  politique  libanaise reagit-elle ? Les reactions sont majoritairement positives, meme si chaque camp interprete cette sortie de crise a l'aune de ses propres interets. Le quotidien  Al-Akhbar , porte-voix du camp pro-Iran et pro-Hezbollah, clame en << une >> que  << les Saoudiens ont perdu >>  et stigmatise  << la folie >>  de Mohammed Ben Salman. Le correspondant d' Al-Akhbar  a Paris, Mohamed Ballout, se felicite dans son article qu' << Aoun et Macron aient libere le premier ministre >> . Une facon de  suggerer  que le durcissement de ton de M. Aoun, qui a denonce, mercredi 15 novembre,  << l'agression >>  saoudienne, la  << captivite >>  de M. Hariri et evoque une possible saisie du Conseil de securite des Nations unies, a contribue au deblocage. Si le traitement passablement humiliant que les dirigeants saoudiens ont inflige a M. Hariri l'a transforme, du jour au lendemain, en heros de la rue libanaise, M. Aoun, en refusant d'emblee sa demission, percue comme un diktat de Riyad, a beneficie, lui aussi, d'un regain de popularite.  << En faisant obstacle au plan saoudien, Aoun est devenu le pere de la nation >> , souligne Ali Mourad, professeur de droit public a l'universite arabe de Beyrouth. De l'autre cote du spectre politique, le quotidien prosaoudien  An-Nahar , acquis au camp du 14 mars, dont M. Hariri est le chef de file, a applaudi lui aussi la mediation francaise, mais en affirmant qu'elle  << court-circuite l'escalade aouniste de confrontation >> . Le quotidien francophone  L'Orient-Le Jour  presente pour sa part le president francais comme le  << deus ex machina >> , qui aurait trouve  << la formule magique >>,  permettant de  denouer  la crise sans  causer  trop de degats . Saad Hariri a-t-il encore un  avenir  politique ? M. Macron a insiste sur le fait que l'exfiltration de M. Hariri vers la France ne constituait pas un exil. Il a assure que le dirigeant du Courant du futur pourrait  regagner  Beyrouth par la suite pour  << y  confirmer  sa demission, si tel est effectivement son choix >> . Mais la capacite de M. Hariri a  capitaliser  sur la vague de sympathie dont il jouit aujourd'hui pour  revenir  sur le devant de la scene politique ne depend pas que de lui.  << Les Saoudiens ont un probleme avec lui , fait  remarquer  Maha Yehya, directrice du  centre  d'analyse Carnegie a Beyrouth.  Nous ne savons pas ce que prevoit a son sujet l'arrangement qu'ils ont conclu avec Macron. >> En l'etat actuel des choses, il semble difficile d'imaginer que le prince heritier Mohammed Ben Salman, artisan de la brutale disgrace de M. Hariri, soit pret a lui  donner  une nouvelle chance. Sans le soutien de Riyad, M. Hariri peut toujours revenir dans le jeu politique libanais. Mais il risque d'etre condamne a jouer les seconds roles.  << C'est parce qu'il etait vu comme l'homme des Saoudiens que Saad Hariri avait une place importante sur la scene internationale >> , observe Ali Mourad. Le caractere imprevisible de la direction saoudienne, incarnee par l'impulsif << MBS >>, laisse toutes les hypotheses ouvertes.  << Le scenario le plus probable,  avance Maha Yehya, c 'est qu'Hariri revienne a Beyrouth, confirme sa demission, soit designe pour  former  un nouveau gouvernement, mais qu'il n'y parvienne pas et qu'il reste en place comme premier ministre interimaire jusqu'aux elections du printemps. >> Quelle suite pour le  face-a-face  entre l'Arabie saoudite et l'Iran ? La prochaine etape est  la reunion  d'urgence des ministres des affaires etrangeres de la  Ligue arabe , dimanche au Caire. Elle a ete demandee par l'Arabie saoudite, a la suite du missile balistique tire le 4 novembre contre Riyad par les houthistes, les rebelles yemenites pro-iraniens. Le  pouvoir  saoudien veut  profiter  de cette plate-forme pour denoncer l'ingerence de Teheran dans les affaires des pays arabes du  Proche-Orient , notamment la  Syrie , le  Yemen  et le Liban. Le langage qui sera employe dans le communique final et le nombre de pays qui choisiront de l'endosser donneront une idee des intentions de << MBS >> et du soutien dont ce prince particulierement aventureux dispose dans la region.", "theme": "proche orient"}