{"title": "Thons, sardines, maquereaux... Vers une hausse des prix des conserves", "newspaper": "Le Monde", "author": ["Laurence Girard"], "date_publi": "2017-11-06", "content": "Pas de penurie de conserves de thon ou de sardines dans les rayons de supermarche. Mais tout  le monde  sait que les bancs de poissons, eux, ne cessent de se clairsemer dans toutes les eaux du  monde . Cette rarefaction et la mise en place de quotas conduisent a des volumes de prises limites et a la flambee des cours. De quoi  inquieter  les fabricants de conserves. \n        Lire aussi :\n         \n     \n                Le grand bluff de la penurie de beurre\n     \n << Nous avions deja tire la sonnette d'alarme en 2016. Depuis un an et demi, l'inflation sur les cours de nos  matieres premieres , le thon, les sardines ou les maquereaux, ne s'est pas dementie >> , affirme Amaury Dutreil, directeur general de Petit Navire, filiale du groupe thailandais Thai Union. Il precise :  << Le prix du thon est jusqu'a deux fois plus eleve aujourd'hui qu'au debut de 2016. Le thon albacore, le plus consomme en  France , se negocie a un niveau historique a 2 600 euros la tonne, contre 1 600 euros, fin 2015. Et le listao, peche dans l'ocean Indien, a 2 000 euros la tonne, contre 1 000 euros il y a deux ans. >> Restrictions \n        Lire aussi :\n         \n     \n                Une flotte de thoniers menace les eaux preservees des Marquises\n     \n Selon lui, les quotas mis en place pour  proteger  la ressource ont reduit les prises de thon albacore de 15 % en 2017. Il en va de meme pour les sardines. Au  Portugal , le quota etait de 11 500 tonnes en 2016, en baisse de pres de 10 % par rapport a 2015. Et si elles sont relativement presentes dans le golfe de Gascogne, elles se deplacent au large, hors de portee de la peche cotiere, ou sont de petits calibres. Ce qui a entraine une progression du cours moyen des sardines de 18 % en 2017. Les maquereaux, eux, font aussi l'objet de mesures de restriction de peche, alors que les appetits internationaux se developpent. Dans ce  contexte , les fabricants de conserves de poisson esperent  obtenir  des hausses de tarif de la grande distribution. Sachant que ce rayon, dont les ventes sont quasi stables cette annee, pese pres de 850 millions d'euros en France. Cette prise de position intervient alors que les negociations commerciales entre les industriels et les grandes enseignes, pour  fixer  les prix des produits, commencent.  << Nous avions demande 15 % d'augmentation en 2016, nous avions obtenu quelques pourcents de plus. Nous demandons de nouveau 15 % de hausse de tarif >> , explique M. Dutreil. \n        Lire aussi :\n         \n     \n                Rien n'arrete le poisson\n     \n Les fabricants esperent  convaincre  la grande distribution, en mettant dans la balance les efforts faits par la filiere pour  tenter  d'ameliorer les pratiques de peche, en etant plus soucieux de la preservation des especes, qui est une attente des consommateurs. La certification MSC, qui se revendique  etre  un garant de la << peche durable >>, fait son apparition sur certaines boites de conserve.", "theme": "economie"}