{"title": "Plus de 260 000 victimes d'atteintes sexuelles dans les transports en commun en France en 2014 et en 2015", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "Au moins 267 000 personnes,  << essentiellement des femmes >> , ont ete victimes d'atteintes sexuelles en 2014 et en 2015 dans les  transports  en commun en  France , selon une estimation  << basse >>  de l'Observatoire national de la delinquance et des reponses penales (ONDRP) publiee mercredi 20 decembre. Precisement,  << pres de 160 000 personnes ont subi des gestes deplaces (notamment des baisers forces ou des caresses), plus de 110 000 ont subi des exhibitions et plus de 16 000 ont subi d'autres actes tels que des attouchements sexuels, des rapports sexuels ou tentatives de rapports sexuels non desires >> , poursuit l'ONDRP. Selon l'organisme, 44 % des victimes l'ont ete a plusieurs reprises. \n        Lire aussi :\n         \n     \n                #MeToo, au point de depart de la colere mondiale des femmes\n     \n Ces chiffres proviennent de l' enquete  << Cadre de la vie et securite >>, realisee chaque annee par l'ONDRP en partenariat avec l'Insee puis avec le service de statistique du ministere de la securite interieure, dans laquelle entre 11 000 et 14 000 personnes de 18 a 75 ans ont ete interrogees. Les resultats ont ensuite ete extrapoles pour  avoir  une estimation nationale. << Delit d'outrage sexiste >> Ce phenomene  << se manifeste essentiellement en  Ile-de-France  >> , puisque plus d'une femme victime d'atteintes sexuelles dans les transports en commun sur deux est francilienne (60 %). La quasi-totalite des victimes (94 %) ne connait pas les auteurs des atteintes, poursuit l'etude, relevant que  << les jeunes femmes >>  sont particulierement  expos ees. \n        Lire aussi :\n         \n     \n                Harcelement sexuel : << Les moeurs une fois encore precedent le judiciaire >>\n     \n Et d'apres l'ONDRP, ce phenomene  << pourtant traumatisant pour les victimes >>  reste encore mal connu. A la fin de novembre, dans la foulee de la liberation de la parole, nee de l'affaire Weinstein, Emmanuel Macron a decrete l'egalite hommes-femmes  << grande cause du quinquennat >> . \n        Lire aussi :\n         \n     \n                Violences faites aux femmes : des mots forts sans moyens nouveaux\n     \n Le president de la Republique avait annonce la creation d'un  << delit d'outrage sexiste >>  passible d'une amende  << dissuasive >>  contre le harcelement de rue. La future  police  de securite du quotidien (PSQ), qui doit  etre  experimentee a  partir  de janvier,  << aura dans ses priorites la lutte contre le harcelement et en particulier dans les transports >> , avait assure mi-octobre M. Macron.", "theme": "societe"}