{"title": "Peche electrique : des ONG accusent la commission europeenne", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-07", "content": "Alors que le Parlement europeen doit  voter , le 16 janvier, sur le  developpement  de la peche electrique, les opposants a cette pratique interpellent la commission europeenne et appellent a ne pas l'autoriser largement, revelent dimanche 8 janvier le  Journal du Dimanche  et  Liberation . Des ONG telles que Bloom et The Black Fish ont publie un document signe par des scientifiques de la Commission europeennes et mettant en garde des novembre 2006 contre les dangers de ce  mode  de peche tres decrie et consistant a  << envoyer des decharges dans le sediment afin de  capturer  plus facilement les poissons plats qui y sont enfouis >> . Sont utilises des chaluts a perche - des filets fixes a une armature rigide et lestes pour  racler  les fonds - dont les chaines sont remplacees par des electrodes. \n        Lire aussi :\n         \n     \n                L'Europe ouvre la voie a la tres decriee peche electrique\n     \n La peche electrique est interdite par l' Union europeenne  depuis 1998, mais des derogations ont ete accordees par Bruxelles a  partir  de 2007. Selon les ONG, qui ont adresse une lettre aux institutions europeennes, le comite d'experts scientifiques de la Commission europeenne n'a pas donne son feu vert au developpement de cette pratique, dans un rapport publie un mois seulement avant l'accord des derogations. << Non seulement l'organe scientifique de la Commission europeenne   n'a jamais donne son aval pour de telles derogations, mais il a meme explicitement deconseille a la Commission europeenne d'en accorder >> , s'indigne dans  Liberation  le directeur scientifique de l'association Bloom, Frederic Le Manach. Un premier vote en novembre Cette methode de prelevement est autorisee a  titre  experimental a hauteur de 5 % des flottes de chalutiers a perche de chaque Etat membre, et uniquement en mer du Nord, mais selon Bloom, les  Pays-Bas  depassent largement ces quotas. La  France  n'a pas recours a cette methode. En novembre, la commission de la peche au Parlement europeen a vote un possible elargissement de cette pratique, supprimant toute limite en mer du Nord, et elargissant notamment a tous les types de peche, et plus seulement les flottes de chalut a perche. Les eurodeputes voteront le 16 janvier en session pleniere sur les propositions de la commission specialisee. Selon le  Journal du Dimanche , l'eurodepute francais Yannick Jadot ( EELV ) va  demander  le report de ce vote.", "theme": "planete"}