{"title": "Allo maman bobo : << Je te jure que c'est pas moi ! >>", "newspaper": "Le Monde", "author": ["Marlene Duretz"], "date_publi": "2017-10-01", "content": "C ontactee par la maitresse de son fils de 3 ans pour un severe mal de dents, la maman de Milian l'amene d'urgence chez le dentiste. Ce dernier assure que le  << jeune homme se porte comme un charme >>.  Et pour cause, Milian reconnaitra qu'il a voulu  verifier  si son nez pouvait s'allonger comme celui de Pinocchio ! Imaginaire debordant Cette anecdote racontee sur le site Enfandises confirme que ce n'est pas toujours la verite qui sort de la bouche des enfants. Rien d'inquietant lorsque les mensonges sont occasionnels, ou l'oeuvre d'un petit de moins de 5 ans qui confond encore la realite et son imaginaire debordant.  << Passe 6 ans, l'enfant prend la mesure des consequences de ses actes et paroles. Par le mensonge occasionnel, il va  chercher  a  camoufler  la realite pour se  sortir  d'une mauvaise passe >>,  explique le pedopsychiatre Louis Vera, par exemple pour ne pas  decevoir  ou pour  eviter  des reprimandes. << Lorsqu'il a fait quelque chose de reprehensible, l'enfant ment pour ne pas \"devaluer\" le peu d'estime qu'il a de lui-meme. >> Louis Vera, pedopsychiatre La situation devient preoccupante lorsqu'il ment sans cesse.  << Le mensonge que l'on peut  qualifier  de grave, de pathologique, chez l'enfant, est celui a repetition,  poursuit le specialiste.  Il s'explique essentiellement par un manque de confiance en lui : lorsqu'il a fait quelque chose de reprehensible, l'enfant ment pour ne pas \"devaluer\" le peu d'estime qu'il a de lui-meme et celle - forcement negative - qu'ont de lui ses parents. >>  Meme pris en flagrant delit, il va  soutenir  qu'il n'a pas mange le paquet de gateaux avant le  diner  alors que l'emballage vide se trouve sous son lit. Estime de soi C'est aussi le signe qu'il cherche a embellir << sa >> realite, pour  redorer  son blason qu'il croit peu enviable. Son grand frere a achete la derniere console de  jeux  a la  mode , du coup, ses parents l'ont laisse  jouer  toute la nuit, raconte-t-il dans la cour de recre. Les yeux de ses camarades s'illuminent. C'est un point d'estime de soi facilement gagne... jusqu'a ce qu'il soit demasque, voire exclu. \n        Lire aussi :\n         \n     \n                Allo maman bobo : << Ce que tu peux etre nul ! >>\n     \n Face a ce type de comportement, les parents ont tout interet a  garder  leur calme.  << Car un enfant qu'on accule va se  braquer  et s'enfoncer davantage dans le deni,  constate Louis Vera.  On va plutot lui  faire   savoir  qu'il y a la un probleme a  resoudre  ensemble, qu'il n'a pas a  craindre  le jugement ou la punition et qu'on est la pour lui des qu'il consentira a  reconnaitre  les faits tels qu'ils se sont reellement deroules. >>  Lorsque l'enfant viendra  dire  la verite, et il y viendra pour se  delester  de sa culpabilite, l'adulte le felicitera pour son honnetete. Et lui dira combien il apprecie de  pouvoir  lui faire confiance.", "theme": "m perso"}