{"title": "<< Beyond Good & Evil 2 >>, la plus grande arlesienne du jeu video francais", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-13", "content": "<< Je veux  remercier  les equipes qui travaillent si dur ; Yves  [Guillemot] , de tout mon coeur ; et les fans de leur soutien sans faille depuis si longtemps. >>  Michel Ancel vient d'essuyer une larme. Lundi 12 juin, apres-midi (23 heures a  Paris ), la salle de l'Orpheum Theatre de Los Angeles du salon de l'Electronic Entertainment Expo (E3) est en transe : son jeu  Beyond Good & Evil 2  vient d'etre annonce. Et sur  Twitter , il s'agit d'un sujet les plus discute, une anomalie pour un jeu dont le premier episode a ete un echec commercial notoire. C'est tout le paradoxe de ce  projet  souvent abrege en << BGE 2 >>, et qui, aux cotes de  Duke Nukem Forever ,  Shenmue 3  et  Final Fantasy XV , figure d'ores et deja au pantheon des plus celebres arlesiennes du jeu video - juste en dessous de l'indepassable  Half-Life 3 . Cela fait desormais neuf ans, et une mention  au detour d'un entretien croise avec le dessinateur Enki Bilal et l'illustrateur Yoshitaka Amano , que son existence en tant que projet est connue. << On bosse sur les personnages, sur ce qu'on peut  exprimer ,  raconter  avec eux , explique alors Michel Ancel, deja connu pour le succes planetaire du jeu video  Rayman , et attire par un jeu video plus  politique .  Nous voulons  etre  dans la continuite du premier. Evoquer l'avenir de la  planete , notre rapport aux animaux - il y a des personnages hybrides, que l'homme a crees pour des raisons qu'on va  expliquer . >>  Le  titre  est presente pour la premiere fois par Ubisoft quelques mois plus tard, avant de  disparaitre  des radars. En 2010, il est presume enterre. Subtilement atypique Michel Ancel se tourne vers d'autres projets, notamment le  developpement  d'un  logiciel  permettant de  dessiner  directement les decors d'un jeu video a la main, l'UbiART Framework. Il servira notamment pour les  jeux  de plate-forme  Rayman Legends  et  Rayman Origins . A la sortie de ce dernier, le createur du heros blondinet annonce la  formation  d'un nouveau studio, en charge d'un projet pour  Sony , loin d'Ubisoft. Mais sans  quitter  l'editeur francais, chez qui il passe en mi-temps. Objectif :  donner  vie a  BGE 2 , qui lui tient tant a coeur. Qu'a donc  Beyond Good & Evil  de particulier, en dehors d'un titre inspire d'un roman de Friedrich Nietzsche ? Ce jeu d'aventure et d'infiltration met en scene Jade, une photojournaliste qui s'occupe d'orphelins sur Hillys, une planete extraterrestre. Elle collabore avec Pey'j, un cochon bougon, et Double H, un droide surpuissant. D'un point de vue formel,  BGE  ne revolutionne aucun  genre . Beaucoup noteront a sa sortie sa ressemblance avec  The Legend of Zelda : Wind Waker , d'une part, et avec les jeux d'infiltration alors a la  mode , comme  Metal Gear Solid 2 , en tres simplifie. Par ailleurs, si le jeu promettait initialement des voyages spatiaux a  partir  d'Hillys, il doit  revoir  ses ambitions a la baisse au cours de son developpement, suscitant une certaine deception.  Ses notes moyennes tournent autour de 85/100 , correct, mais guere exceptionnel. Il depasse difficilement le million de ventes, en depit d'un budget important pour l'epoque de 7 millions d'euros. Pourtant, le titre degage quelque chose de subtilement atypique. A l'image de son protagoniste principal, Jade, une femme, metisse, humaine et non sursexualisee, a une epoque ou le cliche du male blanc musculeux reste predominant. Et puis, il y a ses dialogues enjoues, joues de maniere convaincante, sa bande-son virevoltante, et l'ambiance generale de  bande dessinee  franco-belge. Le jeu sait  jouer  de mecaniques encore balbutiantes, comme la collaboration entre deux personnages, pour  susciter  la sympathie, l'attachement puis le manque. Enfin, il affiche une surcouche  politique  encore naive - il est question d'un regime totalitaire controlant les  medias  - mais rare dans les productions consoles d'alors. De la  << fraicheur >> , de la  << personnalite >> , des heros  << attachants >> ... Les memes critiques reviennent. Quitte parfois a susciter l'agacement aupres de ceux qui en esperaient davantage. Il faut  dire  que  BGE  est loin d'etre parfait, a l'image de ses mecaniques de jeu aujourd'hui vieillies, de sa planete etroite et de sa fin precipitee. Malgre cela, il reussit a se  constituer  une petite communaute de fideles, comme s'en felicite Michel Ancel en 2008 : << Sur le Web, le jeu suscite encore des reactions. Il y a un site de fans encore actualise, et le compositeur Christophe Heral m'a envoye une video dans laquelle une jeune femme interprete au piano les  musiques  du jeu. C'est amusant de  voir  que  \"Beyond Good and Evil\"  vit encore, qu'il perdure sans tapage marketing. Parfois on peut  vendre  moins, mais  toucher  profondement les gens. >> << On etait restes sur notre faim >> Seulement,  BGE  n'a pas seulement touche les joueurs. Il a egalement marque Yves Guillemot, le president d'Ubisoft, dont c'est l'unique experience en tant que producteur. C'est lui qui est note  producer  sur les  credits  du jeu.  << C'est completement incroyable, car a la base il est PDG de la boite, pas  producer . C'est le seul jeu qu'on ait fait comme ca , confiait Michel Ancel au  Monde  en 2016.  Il venait tous les mois ou deux mois a  Montpellier   [ou sont situes des studios d'Ubisoft] , ce qui etait drole, il donnait son envie, ce qu'il comprenait ou non, il soulignait ce qu'il aimait et ce qu'il pensait de l'evolution du jeu, etc. >>  C'est lui notamment qui a insiste pour  garder  le  contexte  sombre de l'aventure, quand Michel Ancel avait le reflexe d'aller vers quelque chose de plus lumineux. Ce jeu, c'est un peu le sien.  << Il faut  savoir  une chose, c'est qu'Yves reverait de  faire  cette suite >> , precise Michel Ancel. Un reve qui est aussi celui de Michel Ancel, et celui de l'equipe qui etait a ses cotes a l'epoque.  << On etait un peu restes sur notre faim apres  BGE 1  et on aurait aime  continuer , mais ce ne fut pas le succes escompte. C'etait la premiere fois qu'on connaissait un demi-echec. On etait arrives lances sur l'elan de  Rayman 1, 2 et 3 , qui avaient ete des  million-sellers , on se dit que ca va  marcher , on y croit a fond, on a tout donne pendant trois ans, mais voila, c'est comme ca. Malgre tout, cet univers et ces personnages ont touche des gens, il nous a touches nous. Alors quand Yves m'a appele ...  >> Vers 2012, alors que Michel Ancel a des velleites de depart, Yves Guillemot lui propose de  ressusciter   Beyond Good & Evil 2 , le jeu qui les lie le plus.  << C'est sur que si Yves n'etait plus a Ubisoft, j'aurais moins de raisons de faire ce jeu. Je ne dis pas que je le fais pour lui, mais il fait partie de l'energie a Ubisoft qui donne envie de faire ce projet, et c'est important qu'un projet soit porte. >>  Banco. A la veille de l'assemblee des actionnaires d'Ubisoft de la rentree 2016, alors meme que Vivendi menace de  prendre  le controle, le creatif poste sur Instagram un croquis preparatif du jeu, en signe de soutien. Michel Ancel a constitue une equipe. Depuis six mois, ils travaillent d'arrache-pied sur l'univers et la technologie du jeu.  Beyond Good & Evil 2  est probablement encore loin de sortir ; il n'a ni date ni annee ni meme de support d'annonce ; mais il existe, et il fait ce qu'il sait faire : faire  rever .", "theme": "pixels"}