{"title": "Rugby : la France obtient le Mondial 2023 face a une Afrique du Sud favorite", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-11-16", "content": "Quinze jours. C'est le temps, tres resserre, dont disposait la Federation francaise de  rugby  (FFR). Quinze jours pour  inverser  la tendance face a l' Afrique du Sud . Quinze jours pour  remporter  cette election qui fait desormais de la  France , depuis l'apres-midi du mercredi 15 novembre a Londres, le pays hote de la Coupe du  monde  2023 de rugby . << Il y avait beaucoup de pression, les cartes avaient ete completement redistribuees, on etait dans le plus grand flou >> , resume l'ancien joueur Sebastien Chabal, ambassadeur hirsute de la candidature, dans un couloir du Royal Garden Hotel. A deux suffrages pres, la France a failli l'emporter des le premier tour a la majorite absolue : 18 voix pour elle, 13 pour l'Afrique du Sud, 8 pour l'Irlande. Avance decisive qui s'est renforcee au second tour : 24 voix francaises contre 15 sud-africaines. Avance surprenante, surtout, tant la << nation arc-en-ciel >> semblait favorite depuis le 31 octobre. La direction de World Rugby, la Federation internationale, avait alors rendu publique sa recommandation, classant l' Afrique  du Sud en tete (avec un taux de 78,97 % de satisfaction), devant la France (75,88 %) et l' Irlande  (72,25 %). Lors des precedentes attributions, les grands electeurs avaient a chaque fois suivi l'avis consultatif. Pas cette fois.  << On a analyse les recommandations, on a fait les courriers qu'il fallait >> , se felicite Bernard Laporte, president de la FFR, au  centre  d'un essaim de cameras dans le palace londonien. Des le 3 novembre, une lettre etait partie a l'intention de World Rugby et des votants. Avec cet objectif : contre-argumenter sur chaque point du rapport defavorable a la France. La France a promis des <<  recettes  records >> Le dirigeant mentionne  << la qualite de nos stades >> , edifies ou renoves avant l' Euro 2016  de  football . Mais aussi la question du  dopage , sur laquelle l'ancien secretaire d'Etat aux sports du gouvernement Fillon presente la France comme  << un pays leader >> . Evoquant une legislation francaise particulierement severe, le rapport mettait en garde contre une possible judiciarisation des cas de dopage, au-dela de sanctions sportives. Apres  avoir  essuye ses larmes, Claude Atcher a pris la parole :  << On s'est battus pendant des mois comme des chiens, ca a ete difficile, vous ne pouvez pas  vous   imaginer  a quel point , declare le directeur de la candidature francaise, qui a multiplie les voyages en avion.  On a tenu jusqu'au bout. Jusqu'a cette nuit encore, on rencontrait des presidents pour les  convaincre . >> La France a promis des  << recettes records >>  pour World Rugby, qui vit de la Coupe du monde : 135 millions d'euros de plus qu'en 2015 lors du Mondial anglo-gallois,  << soit une augmentation de pres de 40 % >>. Optimistes, ces estimations s'appuient sur une etude commanditee au cabinet Deloitte... par la FFR. Celle-ci envisage  << une redevance du tournoi revue a la hausse >>  comme une valorisation  << des droits commerciaux et des partenariats >> . De l'argent, apres l'election de mercredi, Bernard Laporte en a aussi promis  << au monde du rugby amateur >>  francais.  << Vous ne pouvez pas vous imaginer une seconde les retombees economiques >> , a-t-il avance. Un succes precieux pour Bernard Laporte Le ton, satisfait, fait  resonner  d'un autre echo toutes les recriminations entendues durant les deux semaines precedentes. Par voie de presse, Bernard Laporte critiquait alors World Rugby et son avis consultatif. Dans le quotidien britannique  The Times , il reprochait au rapport  << une certaine dose d'incompetence >>. Quitte a  attaquer  la candidature sud-africaine, dans un entretien a l'Agence France-presse (AFP) :  << Sur la securite, on est au meme nombre de points  [que l'Afrique du Sud et l'Irlande]  alors qu'il y a 52 morts par jour en Afrique du Sud. C'est un truc de fou ! >> A l'annonce de la victoire francaise, inversion des roles :  << World Rugby a mene un processus complet et transparent pendant quinze mois pour  identifier  le meilleur pays hote, pour  finir  par  devenir  entierement opaque seulement les deux semaines qui ont precede l'election >> , a regrette Jurie Roux, directeur general de la Federation sud-africaine de rugby, evasif par la suite. Reponse de Bernard Laporte lorsque son tour est venu :  << Chacun a le droit de s'exprimer comme il le souhaite. >>  Onze mois apres son accession a la presidence de la << fede >> francaise de rugby, Bernard Laporte savoure son second succes electoral. Succes precieux, alors meme que des affaires nationales fragilisent sa position a la tete de la FFR. Le ministere des sports devrait  communiquer  dans les semaines a  venir  les resultats d'une  enquete  interne ouverte sur le dirigeant, depuis le 30 aout, pour soupcon de favoritisme envers le club de  Montpellier . << Refaire venir des gamins dans les stades >> Cette candidature francaise date en realite de son predecesseur, Pierre Camou, qui l'avait deposee en septembre 2016. Tout a sa joie de la victoire, M. Laporte a d'autant plus apprecie le succes de ce dossier que celui-ci avait  << beaucoup de detracteurs >>,  selon lui. Sans  preciser  lesquels.  << On s'en fout des detracteurs, tant pis pour eux, je n'aurais pas de pensee pour eux. >> Le dirigeant a fait le deplacement outre-Manche avec deux anciens joueurs du XV de France comme representants, deux hommes qu'il entrainait lors de la Coupe du monde 2007, deja organisee a domicile : Sebastien Chabal, donc, et Frederic Michalak. Deux joueurs de rugby qui ont su  tirer  profit de leur exposition mediatique, et la  convertir  en une rente publicitaire. La 10 e  edition de la Coupe du monde, espere maintenant Chabal, va  << refaire venir des gamins dans les stades >>  du pays.  << Faut  etre  lucide, ces dernieres annees, on a perdu des licencies  [pres de 16 000 en 2016].  La, ca va  arroser  notre terreau, on aura plein de jeunes pousses. >>  Le XV de France en aurait grand besoin, tant la perspective d'un sacre sportif en Coupe du monde semble loin, a deux ans de l'edition au  Japon . Samedi 18 novembre, apres deja deux defaites contre la  Nouvelle-Zelande , les Francais disputeront a  Saint-Denis  le troisieme match de leur tournee automnale face a... l'Afrique du Sud.", "theme": "rugby"}