{"title": "Dans le plus grand bidonville du Liberia, George Weah incarne le << dernier espoir >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-26", "content": "Samuel est ne dans le ghetto. Face a lui, son fils Tomas, 8 ans, joue une partie de  football  improvisee avec d'autres gamins, pieds nus enfonces dans le sable. Autour, les ordures jonchent les ruelles boueuses de West Point, un bidonville construit sur une peninsule au bord de l'Atlantique, a l'ouest de Monrovia.  << Le foot est tres important pour nous. Mais nous n'avons pas de terrain, ni aucune infrastructure de maniere generale pour que les enfants puissent jouer >> , deplore le pere. Depuis que Tomas est ne, Samuel, 31 ans, ne parvient pas a lui  offrir  un destin different du sien :  << Je ne suis pas alle a l'ecole. J'aimerais que mon fils, lui, puisse  faire  des etudes brillantes, pour  sortir  de ce trou. >>  Mais le systeme educatif au Liberia, qui a fait le pari de la privatisation en 2016, est couteux et juge desastreux par des experts.  << George Weah a promis qu'il allait  investir  dans l'education. Tout cela va changer ! >> , espere Samuel. En ce jour de vote, mardi 26 decembre, c'est dans la case << Weah >> qu'il a appose son empreinte digitale, comme la plupart des habitants de West Point. Ne pas les << abandonner >> Dans ce bidonville, le plus grand du pays, mine par les problemes de pauvrete, de chomage et de criminalite, l'ancien footballeur  international  semble  redonner  espoir a la  population . Lui-meme enfant d'un bidonville de Monrovia, devenu une legende du football dans les annees 1990, George Weah a promis pendant sa campagne de ne pas les  << abandonner >> . Arrive en tete du premier tour de l'election presidentielle le 10 octobre, l'actuel senateur dispute la succession de la presidente Ellen Johnson Sirleaf face au vice-president Joseph Boakai. Et c'est a West Point, son fief ou il revient  taper  dans un ballon de temps en temps, que ses supporteurs attendent le plus de lui. Car s'ils ont survecu a la guerre civile (1989-2003) et a l'epidemie d'Ebola (2014-2016), les habitants de West Point doivent toujours  affronter  la misere au quotidien. Sur quatre kilometres carres, environ soixante-quinze mille personnes vivent entasses dans des logements et echoppes faits de materiaux recuperes. Ils sont pecheurs, commercants, petits trafiquants ou grands bandits. On y trouve aussi d'anciens soldats qui, victimes du chomage, cumulent desormais les petits boulots. \n        Lire aussi :\n         \n     \n                Cinq choses a savoir sur George Weah : du PSG a la presidentielle du Liberia\n     \n << Lui, il nous comprend >> Dans ce ghetto harasse par la pauvrete, tout ce qui est elementaire releve du combat : l'eau potable, l'electricite, les toilettes, l'assainissement. Chaque tempete y fait meme  planer  la menace de la montee des eaux. A plusieurs reprises, le quartier, situe au bord de l'ocean, a risque d'etre emporte par la mer. Dans ces conditions, la population place tous ses espoirs dans George Weah.  << Lui, il nous comprend >> , assure une vieille dame a la sortie d'un des bureaux de vote dissemines un peu partout dans le bidonville. Agee de 87 ans, elle n'a pas oublie  << le cauchemar Ebola >> . Durant l'epidemie, beaucoup se sont sentis trahis et stigmatises par les autorites lorsqu'elles ont place West Point en quarantaine, entrainant une flambee de violences a l'ete 2014 et causant la mort d'un adolescent. Durant sa campagne, dont le mot d'ordre a ete  << le changement >> , George Weah n'a eu cesse de s'adresser a cet electorat, faisant de l'education et de l'acces a l'electricite et a l'eau ses priorites. \n        Lire aussi :\n         \n     \n                Au Liberia, le combat d'Hassan Bility contre l'impunite des seigneurs de la guerre\n     \n Reste que s'il est elu, la tache sera rude. Dans la capitale, une seule centrale electrique est en etat de  fonctionner . Et les defis seront nombreux pour  tenter  de sortir ce pays plonge dans un marasme economique et ronge par la corruption.  << De toute facon, on sait qu'il ne pourra pas faire de miracles >> , concede Samuel avec lucidite. Avant de reprendre :  << On espere juste que, s'il est elu president, George Weah n'oubliera pas d'ou il vient. >>", "theme": "afrique"}