{"title": "Budget 2018 : l'education nationale, un ministere << preserve >> ?", "newspaper": "Le Monde", "author": ["Aurelie Collas"], "date_publi": "2017-09-27", "content": "Le budget de l'education nationale sera en hausse en 2018. Le  projet  de loi de  finances , presente mercredi 27 septembre, prevoit une augmentation de 1,3 milliard d'euros par rapport a 2017 - passant de 50 milliards a 51,3 milliards d'euros (+ 2,6 %). L'education nationale fait partie des ministeres  << preserves >> .  << C'est le budget numero un de la Nation, ca le reste >>,  a declare le ministre de l'education, Jean-Michel Blanquer, sur CNews dans la matinee, precisant que son perimetre etait une  << priorite  politique  >>  du   chef de l'Etat. Reste que ce budget marque une rupture avec le quinquennat precedent, durant lequel pres de 54 000 postes ont ete crees dans l'education nationale. Globalement, en 2018, le nombre de postes reste stable. Comment, alors, le ministere compte-t-il  etendre  la mesure - couteuse -  des << classes a douze eleves >> en education prioritaire , qui etait un engagement phare du candidat Emmanuel Macron durant la campagne presidentielle ? Il faut  regarder  le budget 2018 dans le detail pour  comprendre  le jeu de vases communicants qui s'exerce et les redeploiements prevus. \n        Lire le compte-rendu du tchat sur le budget 2018 :\n         \n     \n          << Le gouvernement a eprouve des difficultes a reduire la depense publique >>\n           \n Davantage de postes au primaire.  C'est la  << priorite >>  affichee du gouvernement. Le premier degre beneficiera, a la rentree 2018, de 3 881 creations de postes, en particulier pour etendre le dedoublement des classes en education prioritaire. En cette rentree, la mesure concerne environ 2 200 classes de CP dans les reseaux d'education prioritaire renforces (REP +). En 2018, elle doit s'etendre au CP en REP, puis aux CE1 de ces zones les annees suivantes. A terme, pres de 11 000 classes seront concernees. Le ministere prevoit toutefois moins de recrutements qu'en 2017 (2 161 postes de stagiaires seront supprimes en 2018), meme s'il assure qu'il maintiendra  << un niveau important de recrutements, avec environ 12 000 postes ouverts >>  au  concours  de professeur des ecoles.  << Pour l'instant, il vit sur les rentes du ministere precedent et annonce meme un recrutement a la baisse. C'est un peu court pour  mettre  en place les classes a douze eleves et tout le reste >>,  s'inquiete Francette Popineau, du syndicat SNUipp-FSU. Moins de postes au college et au lycee.  Aucune creation de postes n'est prevue dans le second degre. Ce sont meme 2 600 emplois de stagiaires (a mi-temps) qui sont supprimes dans le budget 2018 - meme si le ministere assure qu'il s'agit de postes non pourvus aux concours 2017 et que leur suppression n'aura donc pas d'impact reel dans les classes. Par ailleurs, 200 postes de personnels administratifs seront supprimes. Ce budget inquiete le SNES-FSU, principal syndicat du secondaire, au vu de l'augmentation des effectifs d'eleves prevue a la rentree 2018, notamment au college (+ 30 000 eleves).  << L'evolution demographique ne justifie pas qu'il n'y ait pas de creations , estime Fabienne Bellin, secretaire nationale du SNES.  Les conditions d'apprentissage vont encore se  deteriorer , alors qu'on a deja des effectifs de classe qui explosent partout ! >> Accompagnement des eleves.  Le budget 2018 prevoit 220 millions d'euros pour mettre en oeuvre le dispositif << devoirs faits >> - un temps d'etude qui sera propose a  partir  des vacances de la Toussaint aux collegiens volontaires apres les cours. Il sera pris en charge par des enseignants volontaires (remuneres en heures supplementaires), des assistants d'education et des jeunes en service civique. S'agissant des << stages de reussite >> (auparavant denommes <<  stages  de remise a niveau >>) proposes aux eleves les plus fragiles pendant les vacances, des  credits  supplementaires leur sont attribues (35 millions d'euros contre 15 millions en 2017). Prime en education prioritaire.  Les personnels qui travaillent en REP +   verront leurs indemnites  << progressivement >>  revalorisees a partir de la rentree 2018. Cela represente 20 millions d'euros dans le budget 2018. A terme, cette prime doit  atteindre  3 000 euros par an, conformement a l'engagement d'Emmanuel Macron durant la campagne. Handicap.  Le gouvernement compte  poursuivre  l'effort de recrutement d'accompagnants d'eleves handicapes. Un plan de recrutement de 22 500 accompagnants est prevu pour les cinq prochaines annees, a raison de 4 500 par an a  compter  de 2018.", "theme": "education"}