{"title": "Dans quel cas faut-il faire appel a un notaire ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-09", "content": "<<  Un homme gros et court  >> ,  <<  vetu de noir, sur de lui, presque toujours empese  >> , arborant un  <<  masque bouffi   d'une niaiserie papelarde  >>  et un  <<  crane couleur beurre frais qui accuse de longs travaux, de l'ennui (...) et l'absence de toute passion  >> . Ce portrait impitoyable d'un notaire, signe Balzac, demeure, pres de deux siecles plus tard, l'image que beaucoup de Francais ont de ce professionnel du droit. Une image poussiereuse donc, conjuguee a des competences souvent mal connues du grand public, font qu'on le consulte souvent uniquement quand la loi l'oblige. Et ce, malgre son large champ d'action : le notaire est un peu au droit ce que le medecin generaliste est a la  medecine . Unions, divorces, successions, ventes immobilieres, patrimoine, etc. : il intervient surtout en droit de la  famille  et de l' immobilier , mais aussi parfois en droit des affaires. \n        Lire aussi :\n         \n     \n                Quand les notaires vous offrent leurs conseils gratuitement\n     \n Pour y  voir  plus clair, il faut d'abord  comprendre  que certains evenements imposent sa consultation. Car ce n'est pas un juriste comme les autres, c'est un  officier  public, il agit pour le compte de l'Etat et confere aux actes un caractere authentique. Parmi les principaux actes exigeant un notaire, citons l'achat et la vente de biens immobiliers, la donation entre epoux au dernier vivant (pour  transmettre  au conjoint plus que ce que prevoit la loi), la donation-partage a ses descendants, une grande partie des successions, le mariage, si un contrat est souhaite, le divorce par consentement mutuel, si le couple doit se  partager  de l'immobilier, ou encore le divorce contentieux, si les epoux n'ont pu se partager leurs biens durant la procedure judiciaire. Pour les autres actes, comme le testament, le bail d'habitation, la convention de pacs, les statuts de societe civile immobiliere (SCI), la reconnaissance de dette, vous avez la possibilite d'operer seul (grace a des modeles) ou en vous adressant a un professionnel, si  vous  avez besoin d' aide . Souvent, des conseils de juriste sont necessaires pour s'assurer que les formes sont respectees, afin d'eviter toute remise en question, mais aussi pour que l'acte corresponde au mieux a votre situation et vos attentes. Outre le notaire, l'avocat pourra ainsi  etre  consulte. \n        Lire aussi :\n         \n     \n                Les tarifs des notaires revus a la baisse ?\n     \n Certains actes n'auront toutefois pas la meme portee selon que vous passiez ou non chez le notaire.  <<  Si,   p ar exemple, vous pretez de l'argent et redigez une reconnaissance de dette chez le notaire plutot que sous seing prive, elle vaudra  titre  executoire  >> , souligne Pascale Burgaud, notaire de Gironde.  <<  En cas de non-remboursement, vous serez dispense  d'obtenir un jugement de condamnation de votre debiteur et pourrez directement  faire  appel a l'huissier.  >> Cette force executoire de l'acte notarie peut s'averer egalement precieuse pour un bail locatif.  <<  Si votre locataire ne paie pas, vous pourrez la aussi vous  adresser  directement a un huissier, sans  avoir  a  saisir  un tribunal  >> , note la notaire parisienne Nathalie Couzigou-Suhas. \n        Lire aussi :\n         \n     \n                Pacs, mariage : les precautions a prendre avant de s'engager\n     \n En dehors de la redaction d'actes, le notaire peut aussi etre consulte pour des conseils sur des points relevant de ses competences. Et  jouer  un role de mediateur dans les affaires conflictuelles, pour  tenter  d'eviter une procedure judiciaire. Tarifs souvent reglementes A quel prix ? Pour de nombreux actes, dont tous ceux qui relevent de son monopole, les tarifs sont fixes par l'Etat - ils ne dependent donc ni de la notoriete ni de la localisation du notaire. Ces << emoluments >>, enumeres dans un decret  consultable ici , peuvent etre fixes (forfaitaires) ou proportionnels (ils dependent alors des montants en jeu). A titre d'exemple, pour une donation entre epoux au dernier vivant, l'emolument, fixe, s'eleve a 138,47 euros. Pour l'achat d'un appartement a 200 000 euros, l'emolument, proportionnel, s'eleve a 2 033,41 euros. Pour les actes non listes dans le decret, comme la redaction de statuts de SCI, les honoraires sont libres. Idem pour les conseils impliquant des recherches approfondies (les  autres etant generalement gratuits ). Il faut alors  demander  au notaire ses tarifs. \n        Lire aussi :\n         \n     \n                Reconnaissance de dette : trahie par ses SMS\n     \n Il est d'ailleurs toujours utile de demander un devis, meme pour les prestations dont les emoluments sont fixes, car un acte donne souvent lieu a des frais additionnels (des taxes et droits d'enregistrement qui ne reviennent pas au notaire, mais aussi divers frais pouvant etre factures par ce dernier).", "theme": "argent"}