{"title": "Dix idees de jeux video rafraichissants pour survivre a la canicule", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-22", "content": "La canicule, qui sevit en  France  depuis mercredi 21 juin  dans des proportions records pour un mois de juin , avec 67 departements places en vigilance  orange , persiste jeudi sur la majeure partie du pays, creant un nouvel episode de pollution a l'ozone. Heureusement,  Pixels  vous propose 10  jeux  pour  vous   imaginer  au pole Nord. << Ice Climber >>, l' alpinisme  bondissant Pourquoi lui ?  Dotes d'un maillet, Popo et Nana, les deux heros, fracassent des cubes de glace pour  escalader  une montagne. Le sol glisse, il y a des stalactites et les personnages portent un anorak. On se croirait presque en hiver : parfait. Pour y  jouer .  Sur NES Classic Mini, ou en ressortant votre NES du grenier (si vous arrivez a  sortir  de votre grenier vivant par cette chaleur). Egalement disponible sur la Virtual Console de la 3DS et la Wii U. << 1080deg Snowboarding >>, dans la poudreuse Pourquoi lui ?  Reference absolue des simulations de snowboard des annees 1990, quand elles etaient a la  mode ,  1080deg  restitue avec fidelite les differents types de surface - poudreuse, blanche, verglas, etc. Grosse, grosse envie de se  plonger  la tete dans la poudreuse. Pour y jouer.  N'importe quelle vieille Nintendo 64 qui traine (ces choses-la ne tombent jamais en panne), ou bien en telechargement sur Wii U. << Rise of the Tomb Raider >>, passion blizzard Pourquoi lui ?  La plus celebre exploratrice se rend en Siberie, ou durant dix heures d'aventure non-stop, elle brave blizzard, ours blancs et falaises gelees. Le  genre  d'expedition qui ne fait pas franchement  rever  le quidam - sauf par 37 degC a l'ombre. Recommande. Pour y jouer.  Les dernieres peripeties de Lara Croft sont disponibles depuis 2015 sur Xbox One et 2016 sur PlayStation 4. <<  Star Wars  Battlefront >>, objectif  planete  glacee Pourquoi lui ?  Parce que le jeu de tir permet de  revivre  la bataille de Hoth, la planete glacee de  L'Empire contre-attaque . Outre des bases rebelles, des robots quadrupedes AT&T et des vaisseaux X-Wing, on y trouve surtout de la  neige , partout, a perte de vue. Indispensable. Pour y jouer.   Star Wars Battlefront  existe en versions PC, PlayStation 4 et Xbox One depuis sa sortie en 2015. Sa suite sort en fin d'annee. << Donkey Kong Country >>, balade aerienne dans les sapins Pourquoi lui ?  En plus d'etre l'un des meilleurs jeux de plate-forme jamais faits,  Donkey Kong Country  met en scene Gorilla Glacier, un  monde  alpin rempli de tempetes de blizzards, de caves glacees enchanteresses et de castors. Rafraichissant. Pour y jouer.  Au choix : l'edition originale de 1994 sur Super Nintendo, sa reedition sur Game Boy Advance, ou encore sa version dematerialisee sur la Virtual Console de la 3DS. << Journey >>, libre comme un flocon Pourquoi lui ?  La derniere demi-heure de ce court mais sublime  voyage  spirituel consiste en une traversee aerienne, solaire et rafraichissante a travers une chaine de montagnes. Selon une etude scientifique inventee pour l'occasion,  regarder  cette sequence suffirait a  faire   chuter  la temperature corporelle de 2 degC. Pour y jouer.   Journey  est disponible en telechargement sur PlayStation 3 et PlayStation 4. << Yetisports >>, l'autre  sport  d'hiver Pourquoi lui ?  De tous les jeux de  sport  d'hiver,  Yetisports  est le plus pur, le plus simple, le plus accessible et le plus proscrit par la WWF. Un yeti, une batte de  baseball , et des manchots : il n'en faut pas plus pour  pratiquer  le tres rafraichissant sport du  lancer  de manchot. Ne faites pas ca chez vous. Pour y jouer.  Toutes les variantes historiques des  Yetisports  sont disponibles  sur le site officiel  ainsi que sur  iPhone  et  Android . << Never Alone >>,  voyage  chez les Inuits Pourquoi lui ?   Never Alone , alias  Kisima InNGitchuNGa,  est consacre a la  culture  des Inupiats, l'une des deux principales peuplades inuites de l'Alaska. On y dirige une petite fille nommee Nina et son renard des neiges, dans une aventure poetique qui sent bon le blizzard et la graisse de phoque. Depaysant. Pour y jouer.  Ce jeu independant de 2014 est disponible sur PC, PlayStation 4 et Xbox One en telechargement. << ClayFighter >>, dans la peau d'un bonhomme de neige Pourquoi lui ?  Ce n'est peut-etre pas le personnage jovial que l'on pourrait s'imaginer, mais techniquement, Bad Mister Frosty est bien un bonhomme de neige - et a notre connaissance, le seul qu'il soit possible d'incarner dans un jeu video. Et, avouez que vous aimeriez bien  etre   badass  comme lui pour  enguirlander  les  voitures  qui polluent inutilement en ce moment. Pour y jouer.   ClayFighter  sur Super Nintendo ou  ClayFighters 63 1/3  sur Nintendo 64, dans les meilleures brocantes. << Super Mario 64 >>, en luge et sur les fesses Pourquoi lui ?  En plus d'avoir ete un jeu charniere dans l' histoire  du jeu video,  Super Mario 64  offre, de maniere tout a fait objective, la meilleure montagne de jeu video, Cool Cool Mountain. Au programme, manchots egares, bonhommes de neige bondissants et courses de luge sur les fesses. Le fantasme. Pour y jouer.  La cartouche Nintendo 64, sa reedition sur Nintendo DS, ou sa version demateralisee sur Wii U.", "theme": "pixels"}