{"title": "Legislatives au Royaume Uni : << Le programme de Corbyn oriente vers les services publics a aide les travaillistes >>", "newspaper": "Le Monde", "author": ["Romain Geoffroy"], "date_publi": "2017-06-09", "content": "Professeur d' histoire   politique  a l'universite de Birmingham,  Matthew Robert Cole  decrypte les bons resultats du Labour dans la deuxieme ville d'Angleterre et sa region. D'apres les sondages, le Labour semblait menace dans plusieurs circonscriptions de Birmingham, mais tous les sieges de la ville sont finalement restes travaillistes a l'issue du scrutin du 8 juin. Le parti y a meme progresse par rapport a 2015, comment l'expliquer ? La bonne performance du Labour a Birmingham s'explique largement par l'attachement des electeurs aux services publics, a la fois en tant que beneficiaires mais aussi comme fonctionnaires (la ville compte l'un des plus hauts taux d'emplois publics du pays). Le programme de Jeremy Corbyn  [leader du Parti travailliste] , largement axe autour d'un plan d'investissements publics, a donc convaincu, neutralisant en partie << l'effet Brexit >> qu'aurait pu  prendre  ce vote. Dans les anciennes zones industrialisees du << pays noir >>  [au nord-ouest de la ville de Birmingham] , par exemple, les resultats n'ont pas ete aussi bons pour les travaillistes. Dans les regions des Midlands de l'Est et de l'Ouest, le Parti travailliste a reussi a  recuperer  des sieges repris par les conservateurs il y a quelques annees. Est-ce une surprise ? A l'est, la circonscription de Derby North etait une vraie cible pour le Labour - la deuxieme plus serree du pays a l'issue des elections de 2015. Ce n'etait pas le cas de celle de Warwick and Leamington, situee a l'ouest : le Parti travailliste l'avait listee en 78 e  position des sieges a  viser . Il y a deux explications a cette victoire travailliste dans cette circonscription : l'importante  population  etudiante due a la presence de l'universite de Warwick, et la nette victoire du << Remain >> l'an dernier lors du referendum sur la sortie de l'UE, le district des Midlands de l'Ouest etant le seul a  avoir  vote pour que le pays reste europeen. Le depute conservateur sortant Chris White, initialement contre le Brexit, a ete discredite en se rangeant du cote de Theresa May apres le referendum. Pensez- vous  que les resultats de ces legislatives puissent  etre  relies a ceux du  referendum sur le Brexit  ? Theresa May a clairement tente de  placer  la question du Brexit au  centre  de cette campagne legislative. Dans l'ancien << pays noir >> et dans le bastion pro-Brexit de Stoke-on-Trent, deux endroits ou les conservateurs ont remporte les sieges, cela a conduit l'electorat de l'UKIP (parti anti europeen) a se  tourner  vers les tories. Dans les grandes  villes  comme Conventry ou Birmingham, cependant, le Labour a recupere la plupart des electeurs de l'UKIP grace a son programme tourne vers le national (sante, education et  aide  aux personnes agees).", "theme": "europe"}