{"title": "Pour les fetes de fin d'annee, pensez au present d'usage", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-22", "content": "Contrairement a ce que l'on pourrait  penser ,  donner  n'est pas toujours chose aisee et ce n'est surtout pas gratuit ! En effet, selon le principe general, toute donation subit une taxation en proportion du montant distribue. La taxe commence a 5 % pour un don inferieur a 8 072 euros, et grimpe tres vite, atteignant 15 % pour un versement de plus de 15 932 euros et culmine meme a 45 % pour les dons superieurs a 1,8 million d'euros. Mais il existe aussi quelques exceptions qui permettent de se  montrer  genereux en franchise totale d'impot. Parmi les plus connues, le don manuel permet a chaque parent (de moins de 80 ans) de donner 100 000 euros tous les quinze ans a chacun de ses enfants majeurs. En remplissant le formulaire Ndeg 2735, ce don peut  revetir  bien des formes : de l'argent, des actions, des tableaux ou meme de l' immobilier . Il existe aussi le formulaire Ndeg 2731, relatif au don de sommes d'argent, qui permet la aussi de donner tous les quinze ans jusqu'a 31 865 euros, par parent et par enfant, en franchise totale d'impot. Mais attention, il faut  veiller  a ce que chaque enfant declare bien le don a la recette des  impots  de son domicile. Le present d'usage : un cadeau de la main a la main Il existe enfin un moyen encore plus simple de  gater  ses enfants et pratiquement sans contrainte : le present d'usage. C'est une gratification faite lors d'occasions particulieres comme un anniversaire, un mariage, la reussite a un examen ou une fete de  famille  comme Noel. Lors de ces moments, que l'on peut facilement  identifier , on peut se montrer genereux, sans  etre  toutefois prodigue. Car si le montant donne se revele important, le Tresor public pourrait requalifier le present d'usage en don et  reclamer  le paiement des droits de mutation (avec des penalites de retard). \n        Lire aussi :\n         \n     \n                Pensez a prendre vos benefices en Bourse\n     \n S'il n'y a pas de regles fiscales etablies en la matiere, la jurisprudence considere qu'un don representant 2 % du patrimoine du donateur reste un present d'usage, mais le juge reste souverain dans sa decision. Autrement dit, un parent peut tres bien donner un cheque de 10 000 euros a son enfant a Noel pour peu que sa fortune soit superieure a 500 000 euros. Mais afin d'eviter les rendez- vous  fiscaux, mieux vaut  multiplier  les presents d'usage (par exemple un pour l'anniversaire et un autre pour Noel) tout en limitant le contenu des enveloppes.", "theme": "argent"}