{"title": "Ce qu'il faut retenir de la situation au Yemen apres la mort de l'ex-president Saleh", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-05", "content": "L'essentiel Au lendemain de la mort de l'ex-president  Ali Abdallah Saleh , leur ancien allie qui etait devenu leur adversaire, les rebelles houthistes - issus de la minorite zaidite, une branche du chiisme - renforcent leur emprise sur Sanaa, la capitale yemenite : ils ont pris le controle de tous les sites tenus par les partisans de Saleh. Cinq ONG internationales - Handicap  International  (HI), Action contre la faim, Care, Actes et Medecins du  monde  - demandent la  << cessation immediate des hostilites >>  et un  << acces total >>  aux civils pieges dans les combats a Sanaa. Des avions charges d' aide  humanitaire se sont poses a Sanaa, a ecrit Robert Mardini, directeur du CICR au  Proche-Orient , sur  Twitter . Le contexte Apres s'etre longtemps combattus, les miliciens houthistes, soutenus par l' Iran , et le parti Congres populaire general de M. Saleh s'etaient allies en 2015. Leur but etait de  faire  face a l'intervention militaire d'une coalition conduite par l' Arabie saoudite  visant a  retablir  au  pouvoir  le president Abd Rabbo Mansour Hadi, reconnu par la communaute internationale. Depuis, les deux camps controlaient conjointement Sanaa, le gouvernement de M. Hadi s'etant refugie dans le Sud. Or, samedi, l'ancien president Saleh avait tendu la main a Riyad, se disant pret a  << tourner la page >>  de ses relations conflictuelles avec l'Arabie saoudite. Il esperait  obtenir  en echange une levee du blocus qui etrangle le  Yemen  et cause la  << pire crise humanitaire du monde >> , selon l'ONU. Les houthistes ont considere cette initiative comme une  << grande trahison >> , menant a la violente rupture de leur alliance avec M. Saleh, et conduisant a des affrontements meurtriers dans la capitale. Le chiffre 234 Les combats qui ont eclate il y a pres d'une semaine a Sanaa, la capitale du Yemen, ont fait  234 morts et 400 blesses , dont 383 gravement atteints, selon un bilan communique mardi par le Comite international de la Croix-Rouge (CICR). La guerre au Yemen a fait plus de 8 750 morts depuis mars 2015 et l'intervention d'une coalition militaire emmenee par Riyad contre les houthistes. Le pays connait  << la pire crise humanitaire de la  planete  >> :  17 millions de personnes necessitent de l'aide alimentaire dont 7 millions risquent la famine, selon l'ONU. La citation Les developpements au Yemen peuvent  << contribuer a faire  bouger  les lignes et ainsi  conduire  a de nouvelles opportunites pour une relance du processus  politique  >>. Francois Delattre, l'ambassadeur francais a l'ONU, s'est exprime avant une reunion a huis clos du Conseil de securite sur le Yemen. Il n'a pas precise ce qu'il entendait par ces  << nouvelles opportunites >> . Il a cependant ajoute :  << La premiere priorite  (...)  est de faire  taire  les armes et de  permettre  un acces humanitaire complet, immediatement, sur l'ensemble du territoire yemenite et via l'ensemble de ses ports et aeroports. >> \n    Pour aller plus loin \n    Au Yemen, les houthistes seuls maitres de Sanaa Ali Abdallah Saleh, dictateur et prestidigitateur Yemen : pourquoi l'alliance entre rebelles se desintegre Au Yemen, le retournement d'Ali Abdallah Saleh \n Et apres ? Assigne a residence aux Emirats arabes unis, allies de l'Arabie saoudite, le fils d'Ali Abdallah Saleh a appele les Yemenites a  venger  son pere, dans un discours diffuse par une chaine saoudienne, Al Ekbaria :  << Je conduirai la bataille jusqu'a ce que le dernier houthiste soit chasse du Yemen. >>  Le president iranien, Hassan Rohani, a declare que les Yemenites allaient faire  regretter  leurs actions aux  << agresseurs >> , allusion a l'Arabie saoudite. Le gouvernement saoudien a dit  esperer   voir  le Yemen debarrasse  << des milices terroristes soutenues par l'Iran >> .", "theme": "yemen"}