{"title": "Crise au Liban : << En l'etat, l'operation saoudienne est un fiasco >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-14", "content": "Le premier ministre du  Liban , Saad Hariri, a surpris ses concitoyens autant que la communaute internationale en annoncant brusquement sa demission, le 4 novembre. Huit jours plus tard,  son allocution , prononcee depuis Riyad, a alimente le soupcon : aurait-il ete contraint de  quitter  son poste par le  pouvoir  saoudien, son parrain ? La crise a brutalement fait  monter  la tension entre Teheran et Riyad. Le correspondant du  Monde  a Beyrouth, Benjamin Barthe, l'a decryptee au cours d'un tchat avec les internautes. Drjack : Que peut-on  dire  a ce jour du caractere volontaire ou dicte de cette demission ? Benjamin Barthe :  Saad Hariri n'avait pas l'intention d'annoncer sa demission depuis Riyad quand il est parti de Beyrouth pour s'y  rendre , vendredi dernier. Comment et pourquoi a-t-il change d'avis en moins de vingt-quatre heures ? Quelle a ete la part de contrainte, de chantage ou de persuasion ? Nous ne le savons pas encore. Le fait qu'Hariri a la nationalite saoudienne et qu'il dirige une entreprise de BTP dans le royaume l'expose a des pressions assez evidentes. La pratique du pot-de-vin est quasi institutionnalisee en Arabie. Les Saoudiens ont-ils use de ce levier ? On ne le sait pas precisement. Kiki : Si c'est bien l' Arabie saoudite  qui est derriere cette demission, quel est son interet ? N'etait-il pas deja << du cote >> de Riyad ? Saad Hariri est un allie et meme un client de l'Arabie saoudite. Mais le royaume aujourd'hui n'est pas le meme qu'avant 2015, date de l'arrivee au pouvoir du roi Salman et de son fils, Mohamed Ben Salman,  promu prince heritier en juin . Ce duo a tordu la  diplomatie  saoudienne dans un sens anti-iranien inedit. Ce raidissement est alle crescendo, de l'intervention militaire au  Yemen  en mars 2015 (contre les milices houthistes pro-iraniennes) en passant par la  crise avec le Qatar  (accuse d'etre trop proche de Teheran) qui a eclate ce printemps, jusqu'a l'affaire Hariri d'aujourd'hui. Du coup, l'attitude de Saad Hariri, son insistance a  faire  fonctionner son gouvernement d'unite, ses accommodements inevitables avec le Hezbollah, represente dans la coalition, sont devenus inacceptables pour Riyad. Sam : Quelle est la position du Hezbollah face a cette nouvelle tension ? Dans la mesure ou il occupe une position de force au sein du gouvernement libanais,  il pousse pour que Saad Hariri revienne sur sa demission  et que le gouvernement reste en place. Les Saoudiens ne s'attendaient surement pas a ce que la societe libanaise reagisse de cette maniere Gabriel : Cette demission a pour consequence de  laisser  le champ libre a une montee en puissance du Hezbollah, a rebours des interets sunnites. Des lors, quel benefice pour l'Arabie saoudite ? Bonne question ! En l'etat actuel, l'operation saoudienne est un fiasco. Mis a part quelques faucons, la rue sunnite, au lieu de se  retourner  contre le Hezbollah chiite soutenu par Teheran, exige le retour de son premier ministre. Les Saoudiens ont sous-estime le patriotisme des Libanais, qui, toutes confessions confondues, se sont sentis humilies par le quasi-enlevement de leur chef de gouvernement. Apres des annees d'introversion, sous Fahd et Abdallah, periode durant laquelle le royaume repugnait a  user  de son pouvoir, la direction saoudienne peche aujourd'hui par exces de confiance. Elle a tendance a mal  lire  les dynamiques politiques dans les pays auxquels elle se confronte. On l'a vu au Yemen, ou l' armee  saoudienne est enlisee. On le voit depuis le printemps au  Qatar  : les Saoudiens ont sous-estime l'ampleur du soutien  international  dont dispose la  famille  regnante qatarie, fruit de la  politique  de rayonnement par le  sport , la  culture  et autres vecteurs, mise en place par Doha depuis vingt ans. Les Saoudiens ne s'attendaient surement pas a ce que la societe libanaise reagisse de cette maniere. Sans  compter  la gene des capitales occidentales. La  Russie  parle de  saisir  le Conseil de securite de l'ONU, la  France  aussi evoque des << initiatives >> en lien avec les Nations unies... Estoril : Des commentaires tres mitiges ont ete prononces a propos de la visite impromptue de Macron a Riyad. La diplomatie francaise esperait-elle  obtenir  un resultat tangible a l'occasion de ce deplacement ? C'est pareil que dans la crise entre le Qatar et l'Arabie saoudite.  Paris  doit faire le grand ecart entre deux allies, en l'occurrence le Liban et Riyad. Cela tient aussi a la methode Macron en  affaires etrangeres . Il veut pouvoir  parler  a tout  le monde , il repugne a  donner  des lecons. Il estime pouvoir replacer de cette maniere la France au  centre  du jeu international. Sans compter les retombees economiques : l'Arabie saoudite est un partenaire pivot de notre  industrie  de  defense , difficile de se  froisser  avec elle. Marie : De nombreux journalistes emettent l'hypothese d'une preparation a la guerre contre le Liban et le Hezbollah par une alliance entre  Israel , les Saoudiens et les Etats-Unis. Ces pistes se confortent-elles ? L'Arabie saoudite et Israel se sont rapproches ces dernieres annees, secretement bien entendu. Tous deux percoivent la montee en puissance de l' Iran  dans la region comme une menace de premier ordre. C'est le principal moteur de ce rapprochement. Cela dit, ni le Hezbollah ni Israel ne semblent desireux de se  lancer  dans une guerre. Le premier parce qu'il est occupe en  Syrie , et le second parce qu'il sait qu'un tel conflit, meme s'il en sort vainqueur, sera devastateur pour son pays. Aujourd'hui, selon les estimations israeliennes, le Hezbollah dispose de 100 000 a 150 000 roquettes de courte, moyenne et longue portee. C'est dix fois plus qu'en 2006. De quoi faire  reflechir  les strateges israeliens. \n        Lire aussi la chronique :\n         \n     \n          La dangereuse alliance entre les Etats-Unis, Israel et l'Arabie saoudite\n           \n Michel : Saad Hariri sort-il renforce ou affaibli des evenements des dix derniers jours ? Que dire de son  avenir   politique  ? Son avenir politique est un point d'interrogation. Dans le meilleur des cas, il revient a Beyrouth, confirme sa demission, est renomme premier ministre dans la foulee par le president Michel Aoun, puis il entame de nouvelles negociations avec le Hezbollah, forge un compromis, qui - miracle - est accepte par l'Arabie, et il parvient ainsi a  reformer  un gouvernement d'unite (il ne peut pas  court-circuiter  le Hezbollah, qui a un poids trop important au Parlement). Dans le pire des cas, il revient a Beyrouth, confirme sa demission et s'envole deux heures plus tard pour Paris, ou il possede un appartement et disparait pour de longues annees de la politique libanaise. En fait, il y a encore pire : les Saoudiens ne le laissent pas  partir  et ne lui permettent pas non plus de  confirmer  sa demission en allant  voir  le president Aoun. Il reste dans le royaume, prisonnier de  luxe , et pendant ce temps son pays s'enfonce dans la crise. Martien : Qui pour  prendre  la place de Saad Hariri ? Au Liban, le poste de premier ministre revient toujours a un sunnite (le president est maronite et le president du Parlement chiite). Or, aucun leader sunnite modere ne semble pret a s'asseoir sur ce fauteuil, particulierement ejectable. Par solidarite avec Hariri et parce que cela supposerait de prendre de front l'Arabie saoudite, qui campe sur une ligne tres dure. L'hypothese d'un sunnite pro-Hezbollah est improbable aussi, parce qu'il n'obtiendrait pas la majorite au Parlement. Les Saoudiens ont essaye de  promouvoir  le frere aine de Saad Hariri, Bahaa, qui a la reputation d'etre plus anti-Hezbollah que son cadet. Mais la famille s'est opposee a ce plan. Si Saad Hariri ne revient pas a Beyrouth ou du moins s'il ne parvient pas a obtenir du Hezbollah un geste qui lui permette de  batir  une nouvelle coalition, acceptable par Riyad, alors la vacance a la tete du gouvernement risque de se  prolonger . Le Liban y est habitue : il n'a pas eu de president pendant deux ans et demi.", "theme": "proche orient"}