{"title": "Restitution d'oeuvres aux pays africains : << Defendons des musees ouverts au changement ! >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-10", "content": "Sur le site Vox du  Figaro  est parue le 6 septembre une tribune sous le  titre  << Defendons nos musees ! >> L'auteur, Julien Volper, croit les musees menaces par les demandes de restitution venant de pays africains concernant les objets recoltes pendant l'epoque coloniale. A juste titre, l'auteur critique le traitement de cette thematique dans la presse, qui est souvent plus avide de  reveiller  le sentiment anticolonial que d'offrir des elements pour une meilleure comprehension de l' histoire  du  developpement  des collections de musees. Ceci dit, ses propos sont inutilement polarisants et peu representatifs de la maniere dont les musees ex-coloniaux se positionnent aujourd'hui dans ce debat. << Universalisme et humanisme >> La vision de Julien Volper semble s'inspirer d'une peur irrationnelle que les musees seraient bientot  << vides de leurs collections et transformes en tombe >> . Le cas le plus recent, et celui qui attise la colere de l'auteur, est la demande de l'Etat du  Benin  a la Republique francaise concernant des objets conserves au Musee du quai Branly, provenant du pillage dans les annees 1890 des collections royales du Dahomey. Il appelle a la resistance contre cette  << emanation d'un nationalisme, d'un communautarisme et/ou d'un opportunisme nefaste >> . Il desire qu'il soit reconnu que  << la constitution en  Europe  de collections museales touchant a toutes les epoques et a toutes les cultures participe de notre civilisation et de la construction d'une pensee incluant l'universalisme et l'humanisme >> . Le lecteur notera la juxtaposition du possessif  << notre >>  a la reference a l'universalisme, qui est aussi contradictoire que revelatrice de la position de l'auteur. \n        Lire aussi :\n         \n     \n                Et si l'on rendait a l'Afrique son patrimoine ?\n     \n Il suffit de  mesurer  les chances qu'un pays comme le Benin puisse  construire  un Musee de l'Histoire et des cultures du  monde  pour  comprendre  que les grandes collections extra-europeennes a  Paris , Londres, Berlin et ailleurs sont avant tout le produit du colonialisme et de l'imperialisme. L'histoire de leur developpement est complexe :  croire  que chaque objet aurait ete retire violemment reviendrait certainement a  surestimer  la puissance et l'impact des Etats coloniaux. En revanche,  refuser  le debat sur les multiples types d'echanges qui ont eu lieu et sur leur legitimite (morale), en renvoyant a un droit de  << notre civilisation >> , serait un choix peu durable pour l'avenir de ces musees. C'est  revenir  a un langage qui, dans le passe, justifia la colonisation au prix de violences physiques et psychologiques inouies perpetrees sur les populations africaines, entre autres. Dialogue et cooperation Ces dernieres decennies, des musees a travers l'Europe, les Etats-Unis, le  Canada , l' Australie , etc. se sont engages dans une serie de dialogues avec des communautes d'ou sont issus les objets de leurs collections, suite ou non a une demande de restitution. Les resultats de ces conversations  << difficiles >>  ont ete aussi divers qu'enrichissants. Dans certains cas, des restitutions au sens strict ont ete decidees. Dans d'autres cas, des partenariats ont ete noues pour  ameliorer  l'acces aux collections et pour  partager  la documentation tout en l'elargissant grace a de nouveaux temoignages. Lors de la celebration du dixieme anniversaire du Musee du quai Branly, une table ronde s'est justement consacree a ces nouveaux echanges (dont les  actes  sont publies). La reconnaissance mondiale de la  culture  en tant que quatrieme pilier pour le  developpement durable  (Hangzhou, 2013) renforce le role actuel des musees dans le rapprochement des communautes et invite ceux-ci a  inventer  de nouvelles formes de cogestion des collections museales. \n        Lire aussi :\n         \n     \n                L'art, butin de guerre : le mutisme des musees\n     \n Pour les musees dont les collections sont inextricablement liees a l'histoire coloniale, l'heure est au dialogue et a la  cooperation , et non au repli vers des arguments surannes et entierement discredites sur la pretendue singularite, voire superiorite morale, technique ou civilisationnelle de l'Europe. Defendons le role actuel de nos musees, non comme mausolees construits dans le marbre d'ideologies desuetes, mais comme plates-formes enrichies par le dialogue, receptives aux critiques, et ouvertes au changement. Cecile Fromont  est professeure en histoire de l'art a l'Universite de Chicago (Illinois). Hein Vanhee  est chercheur au Musee royal de l' Afrique  centrale et membre du  Centre  d'etudes bantoues (BantUGent) a l'Universite de Gand, en  Belgique .", "theme": "afrique"}