{"title": "AIG retire de la liste des societes a risque", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-30", "content": "Le groupe d'assurances americain AIG, objet d'une surveillance reglementaire renforcee depuis la  crise financiere  de 2008, a ete retire vendredi 29 septembre par le Tresor de la liste des  societe s a risque pour le systeme financier en cas de faillite. << Cette initiative demontre notre engagement a  agir  de facon decisive pour  oter  une compagnie >>  de la liste des  entreprises  presentant un risque pour le systeme financier en cas de faillite  << si ce groupe ne presente plus de menace a la stabilite financiere >> , a affirme le secretaire au Tresor Steven Mnuchin dans un communique. American  International  Group (AIG) avait ete un des groupes financiers au  centre  de la deroute financiere provoquee par les prets immobiliers a risque ( << subprimes >> ). L'Etat federal americain avait du  utiliser  l'argent des contribuables pour  sauver  l'assureur de la faillite, apportant plus de 180 milliards de dollars. Risque pour le systeme Avec une autre trentaine de grandes banques, dont la faillite est consideree trop risquee pour le systeme financier, AIG, ainsi que quatre autres etablissements financiers non bancaires, avaient ete places sur la liste des groupes presentant des risques  << systemiques >>  ou  << too big to fail >>  ( << trop importants pour  faire  faillite >> ). Depuis, une seule compagnie, GE Capital, le bras financier de General Electric, avait obtenu d'etre retiree de la liste mise en place dans le cadre de la reforme Dodd Frank sur la regulation du  monde  financier. Cette designation implique de  suivre  une reglementation renforcee. La decision de  retirer  AIG de la liste est revenue au FSOC, une instance creee apres la crise de 2008 qui reunit toutes les autorites de regulation financiere americaine sous la houlette du Tresor. Elle n'a pas ete prise a l'unanimite. Le secretaire au Tresor de  Donald Trump  a vote pour, ainsi que Janet Yellen, presidente de la Reserve federale americaine (Fed). En revanche, parmi ceux qui se sont opposes a cette decision, figure Richard Cordray, le directeur du Bureau de la protection financiere des consommateurs (CFPB), une instance, creee apres la crise, que  les republicains  au Congres veulent faire  disparaitre . Dans un communique, AIG s'est felicite de la decision affirmant que ce retrait refletait sa  << strategie reussie d'attenuation des risques >> .", "theme": "economie mondiale"}