{"title": "Catalogne : le FC Barcelone dispute son match a huis clos pour marquer son << desaccord >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-01", "content": "<< Face au refus de la Liga de  reprogrammer  le match un autre jour [...], nous avons decide de  jouer  le match et de le  faire  a huis clos pour qu'on voie cette critique et ce desaccord. >>  Le jour du referendum d'autodetermination de la Catalogne, le FC Barcelone a choisi de  disputer  sa rencontre de la 7 e  journee de Liga en gardant portes closes, a annonce dimanche 1 er  octobre le president du club  blaugrana , Josep Bertomeu, quelques minutes avant le match. \n        Lire aussi :\n         \n     \n          Suivre notre direct sur le referendum en Catalogne\n           \n << Nous ne faisons pas cela par securite parce que la securite etait garantie >> , a fait  valoir  le president au micro de BeIn Sports une vingtaine de minutes avant le debut du match (prevu a 16 h 15). Alors que  des milliers de personnes ont brave l'interdiction de Madrid  - parmi lesquelles le defenseur du Barca Gerard Pique - pour se  rendre  dans les bureaux de votes, la  police  espagnole est intervenue, parfois violemment pour  deloger  les occupants et  confisquer  les urnes. Les autorites catalanes ont fait etat d'au moins 91 blesses et << 337 personnes accueillies dans les hopitaux et centres de sante >> dans toute la region. \n    Ja he votat. Junts som imparables defensant la democracia. https://t.co/mGXf7Qj1TM -- 3gerardpique (@Gerard Pique)\n    \n require([\"twitter/widgets\"]); Cote catalan, on souhaitait  reporter  la rencontre face a Las Palmas (16 h 15) afin de  marquer  leur  << soutien a tous ceux qui subissent ces entraves a la liberte d'expression >>,  ni la ligue professionnelle de  football  espagnole, le club adverse ou les forces de l'ordre n'ont incite a  decaler  la rencontre. Et en cas d'annulation unilaterale, le Barca, premier de la Liga, risquait a minima une defaite sur tapis vert, et des sanctions sportives plus importantes (retrait de points, suspension...). Las Palmas affirme son soutien a une  Espagne  unie Durant la rencontre, finalement remportee 3-0 par les joueurs d'Ernesto Valverde, le tableau d'affichage du Camp Nou a affiche le message << democratie >> la ou s'affichent d'ordinaire les actions du match. \n    The scoreboard today at Camp Nou #BarcaLasPalmas https://t.co/F76xwyU3AK -- FCBarcelona (@FC Barcelona)\n    \n require([\"twitter/widgets\"]); L'organisation du referendum a par ailleurs pousse le club de Las Palmas a  arborer  un drapeau espagnol sur son maillot face au FC Barcelone.  << Nous avons decide de  broder  sur notre maillot un petit drapeau espagnol et la date d'aujourd'hui, le 1er octobre 2017, pour  temoigner  sans vehemence de notre esperance dans l'avenir de ce pays >> , a precise le club canarien  dans un communique .", "theme": "football"}