{"title": "La RDC a nouveau confrontee a une epidemie de cholera", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-29", "content": "L'alerte au cholera est regulierement lancee en Republique democratique du Congo (RDC). Annee apres annee, la << maladie des mains sales >> franchit de nouveaux seuils de propagation, faisant de la RDC le pays le plus touche d' Afrique  centrale. Cette fois-ci, l'epidemie a ete declaree le 9 septembre par les autorites et l'Organisation mondiale de la sante (OMS). Vingt des vingt-six provinces du pays sont touchees : 568 deces et 27 881  << cas suspects >>  ont ete releves par l'OMS depuis debut 2017. Trois semaines apres la declaration de l'epidemie, plus de 17 000 personnes ont ete prises en charge par Medecins sans frontieres (MSF). \n        Lire aussi :\n         \n     \n                Dans l'est de la RDC, soldats et rebelles s'affrontent a l'arme lourde\n     \n << Aucun pays n'est  fier  d'annoncer une epidemie de cholera >> , releve Yves Willemot, porte-parole de l'Unicef a Kinshasa. D'autant plus lorsque la question releve de defis structurels gigantesques, qui laissent  soupconner  une grave degradation de l'etat sanitaire d'un pays de 80 millions d'habitants. La grande majorite d'entre eux n'a pas un acces suffisant a l'eau potable, alors que l'assainissement des zones d'habitation urbaines et rurales s'est degrade tout au long du dernier demi-siecle. Dans les provinces du Kasai Accentuee par la saison des pluies qui debute en septembre, l'epidemie de cholera constitue un phenomene cyclique en RDC. De nombreux foyers latents se sont aujourd'hui reactives, notamment dans la region des Grands-Lacs, a l'est, et en particulier dans ses deux grandes  villes , Goma et Bukavu, ou beaucoup d'habitants utilisent l'eau du lac Kivu pour se  nourrir  et se  laver . Un nouveau foyer est apparu dans la province du Kongo-Central, au bord de l'ocean Atlantique. A Kinshasa, un foyer cholerique s'est eteint, dans le bidonville de Pakadjuma, bati le long du fleuve Congo. Des cas ont egalement ete repertories au sein du vaste camp militaire Kokolo, ou sont cantonnes les soldats et leurs familles, au coeur de la capitale. Mais le danger actuel le plus criant se situe dans les provinces du Kasai, au  centre  du pays, deja touchees par une grave epidemie en 2002. \n        Lire aussi :\n         \n     \n                RDC : Mgr Montemayor denonce << un Etat predateur de son peuple >>\n     \n Les habitants du Kasai patissent des consequences du conflit qui, depuis aout 2016, oppose les forces gouvernementales a des groupes de miliciens et ont pousse plus d'un million d'entre eux a  fuir  dans les pays frontaliers ( Angola ,  Zambie ) et les provinces voisines (Kwilu, Sankuru, Haut-Lomami). Comme dans la province du Tanganyika, ou des combats entre miliciens provoquent de grands de placements  de populations, l'ombre du cholera s'ajoute aux violences subies par les civils. << Le probleme principal demeure l'acces a l'eau >> Les provinces voisines, d'ores et deja affectees, peuvent en effet  diffuser  le cholera a travers la riviere Kasai a l'ouest et le long du chemin de fer, dont une partie reste en activite a l'est. Apres une saison seche intense dans toute la RDC, l'epidemie a toutes les chances de se  developper .  << En termes de chiffres, cette epidemie n'a d'egale que celle de 2002, qui a justement commence au Kasai. Ce sont des questions peu sexy pour les  medias , mais le probleme principal demeure l'acces a l'eau >> , alerte l'epidemiologiste Didier Bompage, coordinateur du Plan national d'elimination du cholera (Pnechol), sous la tutelle du ministere de la sante publique. En reponse a l'epidemie, le Pnechol a lance une reponse d'urgence sur trois mois, fondee sur la sensibilisation et financee a hauteur de 7 millions de dollars (5,9 millions d'euros) par l'OMS et MSF.  << Il faut cette phase d'urgence, mais la crise montre plus que jamais la necessite de  travailler  en profondeur sur ses raisons structurelles,  souligne le medecin.  Si on continue a  agir  aussi legerement, ca va  tenir  jusqu'a quand ? >>  \n        Lire aussi :\n         \n     \n                Les charniers du Kasai, stigmates des maux congolais\n     \n Tous les acteurs du secteur sanitaire le reconnaissent : l'elimination du cholera ne passera que par l'amelioration des reseaux d'eau et de l'hygiene elementaire. Cette action a long terme devait  etre  prise en charge par le plan multisectoriel lance en 2008, reste sous-finance depuis. Le plan doit idealement  relier  les differents services, acteurs et ministeres concernes pour une reponse a long terme. Dans ce cadre, une mission de Veolia  Environnement  a recemment rendu visite aux autorites congolaises. Plus de quarante ans apres l'apparition du cholera dans l'ancien Zaire, son accroissement recurrent jette une lumiere crue sur la deliquescence des infrastructures de l'actuelle RDC, accompagnee de la pauperisation continue de sa  population . Plusieurs acteurs du secteur s'accordent a  dire  que la  << maladie des mains sales est   dangereuse, et pourtant simple a  prevenir  et a eliminer >> .", "theme": "afrique"}