{"title": "Les sables au sarrasin de Catherine Kluger", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-15", "content": "C ela fait presque dix ans que je me suis reconvertie   dans la cuisine. J'ai fait des etudes de droit, j'ai ete juriste d'entreprise et avocate dans  le monde  de la musique. C'etait plutot sympa, mais, avec la crise de l' industrie  musicale, il y a eu peu a peu plus de contentieux que de contrats a  signer , et ca ne m'amusait plus du tout. A la maison, j'aimais beaucoup  recevoir ,  nourrir   famille  et amis. Je leur preparais tres souvent des tartes, parce que c'est facile, qu'on peut  confectionner  la pate la veille,  utiliser  ce qu'on a dans son frigo et qu'une belle tarte peut  etre  un delicieux repas complet. Mes amis adoraient ca et me disaient que je devrais en  faire  un business.  Un jour de decembre, je les ai ecoutes et j'ai decide de  plaquer  ma carriere juridique pour me  lancer dans les tartes. Six mois plus tard, en juin 2009,  j'ouvrais ma fabrique-boutique dans le Haut Marais...  C'etait un coup de tete, mais je me suis entouree de professionnels et m'y suis consacree a fond. Ca a tres bien marche... Ce n'est sans doute pas un hasard, car la cuisine a toujours ete ma passion, j'ai toujours adore faire a  manger ,  eplucher  les bouquins de cuisine,  tester  de nouvelles  recettes . La cuisine, c'est magique ! Toute petite, je cuisinais avec ma grand-mere. Je suis issue d'une famille de juifs polonais emigres en  Belgique , j'ai grandi a Bruxelles. Tout le  monde  cuisinait autour de moi, mais la patisserie etait le domaine reserve de ma grand-mere maternelle. Elle fabriquait des cheesecakes, des strudels, des brioches et des pains d'epices, des biscuits ou encore, a la fin de l'ete, de petits chaussons aux myrtilles dans une pate brisee incroyable. Il y avait toujours, chez elle, de delicieux petits sables, qu'on mangeait avec des fruits, poches ou en compote... C'etait une recette simple, je me souviens qu'elle cremait le beurre et le sucre ensemble, puis ajoutait la farine, peut-etre un oeuf. C'est en les realisant avec elle que je me suis mise a  adorer  le contact avec la pate,  petrir ,  malaxer ,  sabler , etaler... Il y a une magie a  partir  de presque rien et - juste en melangeant quelques ingredients basiques, dans le bon ordre et a la bonne temperature - a  parvenir  a une pate, une tarte, un gateau. Quand ma grand-mere est decedee, il y a cinq ans, je me suis mise en quete de sa recette. Je pensais l'avoir notee, mais je ne l'ai pas retrouvee. J'ai teste plein de sables differents. Jusqu'au jour ou je suis tombee sur une recette qui m'intriguait dans un magazine americain, a base de noix de pecan et de farine de sarrasin. Je l'ai un peu retravaillee, et contre toute attente, alors que les ingredients sont completement differents, j'ai obtenu une texture identique et un gout tres semblable aux sables de ma grand-mere. La cuisine, c'est magique ! << Super nature >>, de Catherine Kluger, editions de La Martiniere, 224 p., 25 EUR.  www.catherinekluger.fr La recette Ingredients : pour environ 25 sables 125 g de noix de cajou torrefiees, 130 g de farine de sarrasin, 130 g de farine blanche, 1/2 c. a c. de levure chimique, 240 g de beurre mou, 160 g de sucre complet, 1 pincee de sel, 2 c. a c. d'extrait de vanille naturel, 1 c. a c. de graines de sesame blanc, 1 c. a c. de graines de sesame noir. Reduire  les noix de cajou en poudre dans un mixeur,  melanger  avec les deux farines.  Travailler  le beurre avec le sucre, le sel et l'extrait de vanille jusqu'a  obtenir  une texture cremeuse.  Incorporer  le melange farines-cajou et la levure pour obtenir une pate sans trop  petrir.   Aplatir  la pate en disque dans un film alimentaire et  laisser reposer  au frais pendant au moins 1 h. Etaler  la pate au rouleau sur un plan de  travail  farine ou entre deux feuilles de papier  sulfurise,  pour obtenir  une epaisseur de 0,5 a 1 cm.  Saupoudrer  des graines de sesame noir et blanc et  appuyer  delicatement pour les faire  adherer .  Decouper  au couteau ou a l'emporte-piece en petits biscuits.  Disposer  sur une plaque de cuisson recouverte d'un papier sulfurise. Enfourner  a 180 degC entre 10 a 12 min.  Laisser refroidir . Ces sables se conservent plusieurs jours dans une boite hermetique. Ils peuvent se  deguster  avec des fruits poches de saison, comme des peches, des pommes ou des abricots.", "theme": "m gastronomie"}