{"title": "Un << agent economique >> de la Coree du Nord arrete en Australie", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-18", "content": "<<   On n'a jamais rien vu de tel sur le sol australien   >>,  lache, au cours d'une conference de presse, le commissaire adjoint de la  police  federale australienne (AFP), Neil Gaughan. Samedi 16 decembre, a Sydney, l'AFP a arrete et inculpe Chan-han Choi, un Australien d'origine coreenne, pour  avoir  tente de  vendre , entre autres, des composants de missiles sur le marche noir  international  afin de  lever  des fonds a destination du regime de Pyongyang, sous le coup de sanctions de l'Organisation des Nations unies. L'homme de 59 ans aurait discute, sur des messageries cryptees, de l'installation d'une ligne de production de missiles, mais aussi de plans, de composants, en particulier d'un  logiciel  de guidage balistique, et de savoir-faire nord-coreen a des  <<   entites internationales   >> . La police n'a pas divulgue l'identite des acheteurs potentiels mais precise qu'aucun  <<   gouvernement ou responsables gouvernementaux >>  n'etaient concernes. M. Choi est sous le coup de six chefs d'inculpation, dont deux pour avoir viole la loi australienne sur les armes de destruction massive M. Choi aurait par ailleurs essaye de  fournir  du charbon nord-coreen a des acteurs non gouvernementaux en  Indonesie  et au  Vietnam . Qualifie  <<   d'agent economique   >>  par les autorites australiennes, celui qui etait en contact avec de hauts responsables nord-coreens aurait pu  generer   <<   des dizaines de millions de dollars   >>  au profit de la  Coree du Nord . Il etait sous surveillance depuis plusieurs mois a la suite d'informations fournies par une agence etrangere. Il est desormais sous le coup de six chefs d'inculpation, dont deux pour avoir viole la loi australienne sur les armes de destruction massive. Une premiere dans le pays. La police poursuit ses investigations et s'interesse a un potentiel trafic de pierres precieuses. Les enqueteurs cherchent aussi  <<   certainement a  savoir  qui il est, d'ou il vient   reellement   >>,  indique Neil Fergus, consultant en securite. Chan-han Choi vivait dans l'ile-continent depuis une trentaine d'annees. Installe dans un petit  logement  au nord de Sydney, il aurait travaille comme agent d'entretien dans un hopital apres avoir cree differentes  entreprises , selon la presse australienne. Dans des documents, il aurait indique  etre  ne en  Coree du Sud .  <<   Ses  idees  ont change progressivement >>,  indique l'une de ses connaissances interrogee par le quotidien  The Australian .  <<   Petit a petit, il a commence a  soutenir  le regime de Pyongyang.   >>  L'homme se serait rendu plusieurs fois en Coree du Nord. << Ce pays est implique dans toutes sortes d'activites illegales pour  obtenir  de l'argent >>,  explique Neil Fergus . C'est d'autant plus important pour lui, qu'il est etrangle par les sanctions.   >>  La Coree du Nord est frappee par une serie de sanctions internationales en raison de ses programmes balistique et  nucleaire  interdits. L' Australie , proche alliee des Etats-Unis, et regulierement menacee par le regime de Kim Jong-un, a adopte, en prime, ses propres sanctions.", "theme": "asie pacifique"}