{"title": "Mikheil Saakachvili arrete une deuxieme fois en Ukraine", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-09", "content": "L'ex-president georgien Mikheil Saakachvili a ete arrete vendredi 8 decembre a Kiev par les services de securite ukrainiens. Cet opposant au president ukrainien Petro Porochenko avait deja ete arrete mardi mais avait pu s'echapper sous la pression de la foule. Saakachvili, 49 ans,  << a ete place dans un  centre  de detention provisoire >> , a indique le procureur general Iouri Loutsenko sur  Facebook .  << Nous avons l'intention d'enqueter, et de  demander  a la  justice  une audience pour une eventuelle liberte sous caution >> , a-t-il poursuivi. Une video en direct diffusee sur la page Facebook de Saakachvili a montre des dizaines de ses partisans criant  << honte >>  devant son lieu de detention. Le militant anti-corruption est accuse d'avoir essaye de  fomenter  un coup d'Etat, soutenu par la  Russie . Deja apprehende mardi, il avait pu s'echapper apres que ses partisans avaient encercle le vehicule des agents de securite venus l'interpeller. Une humiliation pour le  pouvoir  local. \n        Lire aussi :\n         \n     \n                Le pouvoir ukrainien tente d'arreter Mikheil Saakachvili, la foule le libere\n     \n Envoi d'experts internationaux ? Depuis, il a continue a  mener  des manifestations devant le parlement de Kiev, reclamant la destitution du president Porochenko a qui il reproche d'avoir echoue dans la lutte contre la corruption de haut vol. M. Saakachivli soutient que ses actions sont legales et pacifiques. \n        Lire aussi :\n         \n     \n                Le retour de Saakachvili en Ukraine, un defi a l'autorite de Kiev\n     \n De son cote, le president ukrainien met en avant la bonne foi de l' enquete  sur le financement russe presume des activites de son adversaire. <<  Je n'exclus pas que l'enquete puisse demander une expertise speciale, y compris d'organisations internationales, pour  renforcer  la confiance >>  entre les parties, a-t-il dit. << Il doit  repondre  devant les enqueteurs et le public des accusations portees contre lui. S'il ne repond pas, cela ne pourrait qu'indiquer que ces accusations sont bien fondees >> , a ajoute M. Porochenko. \n        Lire aussi :\n         \n     \n                Dechu de sa nationalite ukrainienne, Mikheil Saakachvili se retrouve exile et apatride\n     \n Les deux hommes n'ont pas toujours ete ennemis. En 2015, Porochenko avait nomme l'ancien president georgien gouverneur de l'importante region d'Odessa, sur la Mer noire. Saakachvili a depuis dechu de sa citoyennete ukrainienne il y a 4 mois.", "theme": "europe"}