{"title": "Selection albums : George Enescu, Bruno Tocanne, Szymon Laks", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-13", "content": "George Enescu   Piano Works   Pieces impromptues, Suite ndeg 2, Regrets.    Sina Kloke (piano) Surnomme le << Mozart roumain >>, George Enescu (ou Georges Enesco, pour ce Francais d'adoption) ne fut pas qu'un enfant prodige, ni meme qu'un virtuose polyvalent (capable de se  produire  avec une egale aisance au violon et au piano). Ses oeuvres temoignent d'une nature de createur hors pair, tantot dans la synthese, tantot dans l'innovation, mais toujours dans la liberte. Le  Carillon nocturne , qui clot, en 1916, le recueil des  Pieces impromptues , annonce de maniere hallucinante Olivier Messiaen et ses eleves de l'ecole spectrale. Il faut de l'intelligence (maitrise des  styles  effleures par le compositeur) et de l'intuition (fraicheur renouvelee des figures pianistiques) pour bien  interpreter  Enescu (1881-1955). Sina Kloke possede ces qualites, en plus d'une jolie  culture  du son, et elle boucle ce fascinant CD avec une piece de jeunesse -  Regrets  -, qui resume, helas, le << cas >> Enesco, si exceptionnel et si peu connu.  Pierre Gervasoni  1 CD  MDG/Socadisc . Bruno Tocanne   Sea Song(e)s Regulierement le chanteur, pianiste et percussionniste Robert Wyatt est fete par des musiciens issus du jazz ou de la pop. Generalement par des reprises qui s'efforcent de  rester  proches des originaux, ces petites formes fragiles et reveuses qui sont la marque du musicien britannique. Parfois, le resultat de ces hommages musicaux se fait evocateur plus que relecture. C'est le cas de ce tres prenant  Sea Song(e) s  mene par le batteur et percussionniste Bruno Tocanne, en compagnie de la clavieriste Sophia Domancich, du trompettiste et bugliste Remi Gaudillat et du chanteur Antoine Lang, par ailleurs aussi aux claviers. Ils reviennent sur les ambiances, impressions sonores, sensations de l'album le plus fameux de Wyatt, son deuxieme,  Rock Bottom  (1974). Sans  jouer  ce disque, en dehors de la chanson  Sea Song  et de quelques elements fugaces. Et pourtant, on aura rarement ete au plus pres de l'univers et de la verite musicale du grand oeuvre de Wyatt.  Sylvain Siclier 1 CD  Cristal Records / Sony  Music. Szymon Laks   String Quartets   Quatuor a cordes ndeg 3 << sur des motifs populaires polonais >>. Quatuor a cordes ndeg 4. Quatuor a cordes ndeg 5.    Messages Quartet Sa musique est restee longtemps confidentielle et il aura fallu l'edition des oeuvres de Szymon Laks par Boosey & Hawkes pour que ses trois derniers quatuors a cordes (les deux premiers sont perdus) trouvent le chemin des maisons de disques. Ils sont ici en de tres bonnes mains. Les jeunes demoiselles du Messages Quartet, fonde en 2014, se consacrent aux  musiques  polonaises a  partir  du XX e  siecle (Malgorzata Wasiucionek [violon], Oriana Masternak [violon], Maria Dutka [alto], Beata Urbanek-Kalinowska [violoncelle]). La qualite de leur jeu, precis et raffine, energique et passionne, donne en effet a ces pages inspirees leur plein rayonnement. Devenu citoyen francais, Laks le Polonais, natif de Varsovie, installe a  Paris  apres 1925, avait compose le  Quatuor ndeg 3  au retour des camps (Auschwitz, puis Dachau) dans un double elan d'espoir et de nostalgie, une polyphonie claire ou alternent rythmes de mazurkas et envolees lyriques. Ecrits au debut de la decennie suivante, les  Quatuor ndeg 4  (1962) et  Quatuor ndeg 5  (1963) penchent pour le premier vers des sonorites aux couleurs du jazz, le second melant stylistique francaise et expressionnisme a la Chostakovitch. Szymon Laks cessera d'ecrire de la musique apres 1972, se vouant a l'ecriture (il maitrise le polonais, le russe, le francais, l'allemand et l'anglais) et livrant des temoignages comme  Melodies d'Auschwitz ,   qui analysent le role joue par la musique dans l'extermination.  Marie-Aude Roux 1 CD Dux.", "theme": "musiques"}