{"title": "Deux leaders du << mouvement des parapluies >> liberes sous caution a Hongkong", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "Deux des leaders du << mouvement des parapluies >>, Joshua Wong et Nathan Law, ont ete liberes sous caution mardi 24 octobre. Leur recours contre leur  condamnation pour leur role dans ce mouvement prodemocratie de 2014 a Hongkong  sera pour la premiere fois examine par la cour d'appel finale, le 7 novembre. La condamnation des deux jeunes hommes en aout a six et huit mois de prison avait ete interpretee comme un nouveau coup porte a ceux qui militent pour des reformes politiques dans l'ancienne colonie britannique. Un troisieme leader du << mouvement des parapluies >>, Alex Chow, qui avait recu une peine de sept mois de prison en meme temps que Joshua Wong, 21 ans, et Nathan Law, 24 ans, n'etait pas concerne par l'audience qui s'est tenue mardi. \n        Lire aussi :\n         \n     \n                A Hongkong, les partisans de la democratie sous pression\n     \n Tous trois avaient ete condamnes pour leur role dans un rassemblement juge illegal, le 26 septembre 2014. Les manifestants avaient escalade des barrieres metalliques et etaient entres dans Civic Square, une place situee au sein d'un complexe gouvernemental. Cette action avait declenche des manifestations plus importantes ; et deux jours plus tard debutait le mouvement prodemocratie de masse, quand la  police  avait tire du gaz lacrymogene sur la foule, qui s'etait protegee a l' aide  de parapluies. Pendant plus de deux mois, des centaines de milliers de Hongkongais avaient paralyse des quartiers entiers de la megapole pour  reclamer  l'instauration d'un veritable suffrage universel. Mais Pekin n'avait pas recule d'un pouce. Les aspirations politiques de Joshua Wong La cour d'appel s'etait prononcee en aout apres  avoir  ete saisie par le parquet qui trouvait trop clementes les peines prononcees en premiere instance. En aout 2016, MM. Wong et Law avaient ete condamnes a des travaux d'interet general et M. Chow a trois semaines de prison avec sursis. \n        Lire aussi :\n         \n     \n                Chine-Hongkong : l'echec du << un pays, deux systemes >>\n     \n D'apres les termes de l'accord sino-britannique sur la retrocession,  Hongkong  jouit de libertes inconnues ailleurs en  Chine  continentale, en vertu du principe << un pays, deux systemes >>, en theorie jusqu'en 2047. Beaucoup ont cependant le sentiment que ces libertes s'erodent et redoutent que Pekin ne soit en train de  renier  cet accord. A Hongkong, toute personne condamnee a plus de trois mois de prison est interdite de se  presenter  aux legislatives pendant cinq ans. Joshua Wong a celebre en detention ce mois-ci son vingt-et-unieme anniversaire, et a donc l'age legal pour se presenter aux elections des deputes du Conseil legislatif, ce qu'il avait dit  vouloir   faire .", "theme": "asie pacifique"}