{"title": "L'iconique moto de Royal Enfield a de beaux jours devant elle", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-12-12", "content": "P aradoxalement, l'un des engins les plus en phase avec la modernite motocycliste est un modele concu il y a quatre-vingt-cinq ans. Fabriquee par la marque Royal Enfield, la Bullet n'a pas change d'allure depuis 1932. De quoi en  faire  une icone sur le marche de la  moto , gagne par une retromania galopante. Cette continuite a ete assuree par Eicher Motors, la societe indienne qui sauva la firme anglaise de la faillite dans les annees 1970 et qui perpetue la tradition dans son usine de Chennai ( Inde  du Sud). \n        Lire aussi :\n         \n     \n                Royal Enfield rentre au bercail\n     \n Cet automne, la Bullet Classic fait l'objet d'une serie limitee baptisee Redditch (6 195   euros), du nom du berceau de la marque, au sud de Birmingham. Avec ses rondeurs vintage, parfois ses sacoches de cuir informes, son instrumentation depourvue de compte- tours  (une Royal Enfield se conduit a l'oreille) et les deux jolies loupiotes dites << yeux de tigre >> qui encadrent le phare, c'est peu de  dire  qu'elle capte les regards.  << Les nouveaux motards veulent des motos calmes, authentiques, mais que l'on remarque dans la rue.  Demarrer  le premier au feu, c'est depasse >> , affirme Guillaume Tirard, concessionnaire a Levallois-Perret (Hauts-de-Seine). Taillee pour la balade La Bullet Classic a toute une  histoire  a  raconter . Moto de liaison de l' armee  anglaise pendant la seconde guerre mondiale, sa conception rustique, son poids plume, ses amortisseurs a debattement long et sa mecanique tres souple lui permettent d'affronter les routes defoncees du sous-continent indien, comme de s'inserer tranquillement dans le trafic urbain. \n        Lire aussi :\n         \n     \n                Les Royal Enfield, des moyennes cylindrees a la conquete des esthetes\n     \n Taillee pour la balade (meme si le passager n'est pas toujours a la fete) et animee par un monocylindre de 500 cm 3 , cette moto se pilote en douceur. Elle offre aux esthetes la possibilite de  demarrer  au kick, a l'ancienne, mais aussi de se  laisser   bercer  par le ronronnement rassurant et les trepidations certifiees conformes du monocylindre, dote d'un allumage electronique afin de  satisfaire  aux normes antipollution. Bref, la serenite sur  deux roues .", "theme": "m styles"}