{"title": "Maree noire du << Prestige >> : 1,6 milliard d'euros d'indemnites pour l'Etat espagnol", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-15", "content": "Le tribunal de La Corogne, dans le nord-ouest de l' Espagne , a annonce, mercredi 15 novembre,  avoir  fixe le montant de l'indemnisation que l'Etat espagnol devait  recevoir  des responsables de la maree noire entrainee par le  Prestige  en 2002 a pres de 1,6 milliard d'euros. Le jugement fixant le montant des indemnisations prevoit 1,573 million d'euros pour l'Etat espagnol, mais aussi 61 millions pour l'Etat francais. Il se prononce sur des indemnisations pour 272 parties lesees - region de Galice, municipalites... y compris en  France , dont le montant global n'a pas ete divulgue par le tribunal. \n        Lire aussi :\n         \n     \n                Maree noire du << Prestige >> : les victimes seront indemnisees\n     \n Les principaux condamnes sont le capitaine du navire, Apostolos Ioannis Mangouras, aujourd'hui octogenaire, et son assureur, la societe d'assurance britannique The London Steamship Owners Mutual Insurance Association. Mais la societe liberienne proprietaire du petrolier, qui connaissait l'etat du navire, Mare Shipping Inc., et les Fonds internationaux d'indemnisation pour les dommages lies a la pollution des hydrocarbures (Fipol, Fidac en espagnol) pourront aussi  etre  mis a contribution. Prison pour le capitaine du navire Au debut de 2016, la Cour supreme espagnole avait condamne le capitaine a deux ans de prison, le designant comme  << auteur et responsable d'une atteinte a l' environnement  par imprudence avec la circonstance aggravante de dommages catastrophiques >> . Elle avait cependant souligne qu'il etait en traitement pour une maladie cardiaque a l'epoque des faits. La Cour avait considere que la  << responsabilite civile directe >>  revenait a l'assureur, a hauteur de 1 milliard de dollars, soit le plafond qui figurait dans le contrat d'assurance. \n        Lire aussi :\n         \n     \n                Maree noire du << Prestige >> : capitaine, proprietaire et assureur du navire juges responsables par l'Espagne\n     \n Le 19 novembre 2002, le petrolier liberien a coque simple, battant pavillon des Bahamas, avait sombre dans l'Atlantique, au large de la Galice, six jours apres avoir subi une avarie lors d'une tempete. Pendant plusieurs semaines, plus de 63 000 tonnes de fioul avaient pollue le littoral espagnol, portugais et francais, sur des milliers de kilometres. Plus de 300 000 volontaires venus de toute l' Europe  avaient participe au nettoyage des plages et rochers souilles. Des 2012, le prejudice avait ete chiffre a plus de 4,1 milliards d'euros dont 3,8 pour l'Etat espagnol. En 2013, le gouvernement francais avait estime a 109 millions le cout pour les victimes francaises de la maree noire sur les cotes de l' Aquitaine , la Vendee et du sud de la  Bretagne .", "theme": "planete"}