{"title": "Le retour des djihadistes francais et de leurs familles sera examine au cas par cas, affirme Macron", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-09", "content": "En marge de l'inauguration du Louvre d'Abou Dhabi, Emmanuel Macron a endosse son costume de chef des  arm ees. Il a estime, jeudi 9 novembre, que la lutte contre l' Etat islamique  (EI) etait en passe d'etre gagnee en  Irak  et en  Syrie  et a aborde la question des conditions d'un retour en  France  des femmes et enfants de djihadistes francais captures en Irak et en Syrie. Les adultes remis a la  justice  francaise << Lorsqu'ils reviennent en France, les adultes sont soumis a la justice francaise, sont incarceres, seront juges >> , a-t-il dit.  << Et tout ce qui a ete commis fera l'objet d'un jugement, parce que c'est aussi la juste protection que nous devons a nos concitoyens. >>  En Irak,  << nous avons des echanges permanents avec la justice (locale), que nous reconnaissons. Et quand des crimes sont identifies pour des ressortissants francais  (...) , ils doivent  etre  juges >> . << Il y en a qui peuvent  revenir  sans qu'ils soient rapatries, il y en a qui peuvent etre rapatries, et il y en a qui seront juges avec leurs familles, dans certaines circonstances, dans les pays ou ils sont, en particulier l'Irak >> , a ajoute M. Macron. Il n'a pas fourni de precisions sur la Syrie, ou se trouvaient jusqu'a cette annee, selon des sources concordantes, la plupart des femmes et des enfants de djihadistes francais combattant pour l'EI aujourd'hui en pleine deconfiture sur le terrain. << Pour les femmes et les enfants, ce sera du cas par cas  (...)  Cela depend a chaque fois des pays et des situations >> , avait declare le chef de l'Etat, interroge mercredi par  France 2  sur l'epineuse question des  << revenants >> , provoquant l'inquietude de leurs familles qui l'exhortent a les  rapatrier  pour ne pas en  faire   << des bombes a retardement >> . Les enfants  << francais >>  de djihadistes  << ont vocation a revenir sur le territoire francais >> , a affirme jeudi Sebastien Chenu, porte-parole du  Front national , se disant  << partiellement d'accord >>  avec le president de la Republique sur la question epineuse des  << revenants >> . Inquietude des proches A la fin d'octobre, une vingtaine de  << parents, grands-parents et proches des jeunes filles parties en Syrie ou en Irak >>  avaient envoye une lettre a M. Macron pour lui  demander  de rapatrier en France les femmes francaises et leurs enfants et de faire en sorte que les premieres y soient jugees en fonction de leurs actes. Ils n'avaient jusqu'ici pas eu de reponse, le gouvernement redoublant de prudence sur le sujet, la France etant toujours marquee par le  souvenir  des attentats de novembre 2015, en partie perpetres par des  << revenants >>  de Syrie. Les declarations du president ont aussitot ete denoncees par un representant et un avocat des familles concernees. Ces propos sont  << indignes >>  et  << irresponsables >> , a declare a Amine Elbahi, dont la soeur, qui avait quitte la France en 2014 a 19 ans pour  gagner  la Syrie y a eu deux enfants d'un combattant de l'EI tue depuis. << Le retour de ces enfants est un enjeu societal prioritaire. Les  abandonner  a leur sort serait faire d'eux des bombes a retardement >> , a abonde Samia Maktouf, avocate en lien avec certaines familles. Selon le gouvernement, environ 1 700 Francais sont partis  rejoindre  les zones djihadistes irako-syriennes depuis 2014. Sur ce total, 278 sont morts - chiffre qu'il admet lui-meme sous-evalue - et 302 sont revenus en France, dont 66 femmes et 58 mineurs, la plupart de moins de 12 ans. Les autres ont ete captures en Syrie ou en Irak, tues dans les combats ou ont fui vers les derniers territoires tenus par l'EI ou d'autres foyers djihadistes (en  Libye  notamment).", "theme": "societe"}