{"title": "Le president bresilien conserve son mandat", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "2017-06-10", "content": "Donne politiquement mort, le president bresilien, Michel Temer, a obtenu un sursis, vendredi 6 juin. Au terme de quatre jours de  debats  marques par les invectives polies, les juges du Tribunal superieur electoral (TSE) de Brasilia ont decide, a une courte majorite (quatre contre trois) de ne pas  casser  le mandat du chef d'Etat, suscitant l'amertume d'une partie du pays. << La decision de  justice  sans doute la plus impopulaire de l' histoire  recente >> , commentait Cesar Felicio, editorialiste au quotidien des affaires Valor.  << Un festival de sophismes a absous Michel Temer >> , raillait Miriam Leitao dans le journal O Globo. Une  << farce de plus >> , resumait encore Raquel Landim dans la Folha de Sao Paulo. Utilisation d'argent sale La justice electorale devait se  prononcer  sur la regularite des comptes de la campagne presidentielle de 2014, que Michel Temer du Parti du mouvement democratique bresilien (PMDB,  centre ), a menee au cote de Dilma Rousseff du parti des travailleurs (PT, gauche). La presidente de gauche ayant ete destituee en 2016 suite a une procedure d'<< impeachment >> (mise en accusation), c'est le mandat de Michel Temer, son ex vice president, devenu chef d'Etat, qui etait en jeu. La course a la presidence de 2014 est empreinte de soupcons d'utilisation d'argent sale issu de la corruption. Le rapporteur de ce dossier explosif au sein du TSE, Herman Benjamin, en a longuement fait etat. A quelques heures du scrutin decisif, le magistrat evoquait encore l'utilisation de caisse noire alimentee par le << departement pots-de-vin >> du groupe de Batiment et travaux publics, Odebrecht, acteur cle du scandale tentaculaire mis au jour par l'operation judiciaire << Lava-Jato >> (lavage express). Mais une majorite de juges n'a pas souhaite  verser  au dossier les temoignages d'Odebrecht, fermant ainsi les yeux sur les derniers rebondissements d'une  enquete  qui eclabousse la quasi totalite des partis politiques. Le president du TSE, Gilmar Mendes, ouvertement favorable a Michel Temer, a explique :  << il faut  moderer  notre chasse acharnee car, de fait,  vous  mettez en jeu une autre valeur, celle d'un mandat >>. \n        Lire aussi :\n         \n     \n                Au Bresil, semaine decisive pour l'avenir de Michel Temer\n     \n Le TSE ne veut pas  etre  responsable Le vote du TSE intervenait dans un  contexte  trouble par la revelation, mi-mai, d'une conversation embarrassante tenue entre Michel Temer et Joesley Batista, richissime entrepreneur et corrupteur notoire de Brasilia. La teneur des propos echanges, enregistres a l'insu du president, a donne lieu a l'ouverture d'une enquete de la Cour supreme pour << obstruction a la justice >>, << participation a une organisation criminelle >> et << corruption passive >>. Jouant la serenite, le TSE s'est isole de cette actualite. Soucieux d'ethique mais chavires par la responsabilite de  plonger  le pays dans un trou noir  politique , les juges febriles - l'un d'eux a evoque Ponce Pilate decidant de  crucifier  Jesus - ont opte pour le statu quo mettant un hola a l'emballement mediatico-judiciaire des dernieres semaines. Le  Bresil  est marque par l'instabilite.  << C'est cela que l'on veut ? >> , a dit M. Mendes. Mais loin d'apaiser la situation, ce vote pourrait l'envenimer.  << Le TSE a sauve le gouvernement Temer et son agenda de reformes, mais il va  provoquer  le desenchantement des Bresiliens accentuant le divorce entre  le monde   politique  et la societe >> , commente Paulo Baia, politologue, professeur a l'universite federale de Rio de Janeiro. Doutant peu de la probite de l'elite qui les gouverne, les Bresiliens pourraient  voir  derriere le TSE << une union sacree >> de politiciens tentant de se  proteger  de << Lava-jato >>, poursuit M. Baia. Amertume a gauche Ce scrutin pourrait aussi  alimenter  la rancoeur des militants de gauche, ecoeures par l'<< impeachment >> de Dilma Rousseff qu'ils qualifient de << coup d'Etat >>. Car en innocentant Michel Temer, le TSE a aussi leve les accusations visant la dauphine de Lula, renforcant la polemique sur les motivations profondes de sa destitution. Spectateurs impuissants de ce feuilleton politique, les Bresiliens depites, n'ont pourtant que mollement reagi a la decision du TSE vendredi.  << Il y a une forme de fatigue. Une fatigue inquietante car c'est aussi une fatigue de la democratie >> , observe Laurent Vidal, historien professeur invite a l'universite federale de Rio de Janeiro. << Le Bresil est entre dans une crise bien plus profonde qu'il n'imagine >> , souligne Norman Gall, de l'institut Braudel, think tank de reflexions economiques base a Sao Paulo. Le TSE, de facto, n'a pas mis fin a l'instabilite politique provoquee par les ennuis judiciaires de Michel Temer. Une dizaine de demande d'impeachment le vise et l'enquete de la Cour supreme suit son cours et pourrait  conduire  a sa mise en examen. Pour  echapper  a une suspension immediate de son mandat, le president devrait  avoir  l'appui d'un tiers des deputes. Une gageure tant les indices compromettants s'accumulent contre lui. La chute du gouvernement ? Le PSDB, allie strategique du gouvernement au Congres menace desormais tres serieusement de  lacher  ce president devenu indefendable, meme s'il promet de  soutenir  son agenda de reformes economiques au nom du << bien de la societe >>. << Pour qu'un gouvernement tombe il faut qu'il perde sa credibilite, sa popularite, sa majorite parlementaire et le soutien des marches. De ces donnees, seule la derniere est encore veritablement favorable a Temer >> , commente une source proche du PSDB. Soulage par le vote du TSE, Michel Temer a decide, de son cote, de  repousser  le vote des reformes, placees dans un << bain-marie >>, selon les indiscretions du quotidien Folha de Sao Paulo, pour se  dedier  entierement a sa survie politique. Vendredi, il s'est dit victime d'<< abus >> et d'<< agressions >> de la part de la  police  federale.", "theme": "ameriques"}