{"title": "Podemos pourrait etre le faiseur de roi en Catalogne", "newspaper": "Le Monde", "author": ["Isabelle Piquer"], "date_publi": "2017-12-18", "content": "Le parti de la gauche radicale Podemos, qui s'est a la fois prononce contre la declaration unilaterale d'independance du president dechu Carles Puigdemont et la mise sous tutelle de la region par le gouvernement conservateur de Mariano Rajoy, pourrait  jouer  le role de faiseur de rois, si aucun des camps ne l'emporte franchement. Cinq sondages publies par la presse espagnole vendredi 15 decembre, creditent l'addition des listes separatistes - Junts per Catalunya (<< ensemble pour la Catalogne >>), la Gauche republicaine (ERC) et la Candidature d'unite populaire (CUP) - de 63 a 69 sieges au Parlement catalan ou la majorite absolue est de 68 sieges, alors que le parti de  centre  droit Ciudadanos, les socialistes catalans (PSC) et les conservateurs du Parti populaire (PP), qui s'opposent a la secession, obtiendraient, eux, un total de 56 a 63 sieges. Avec ses 10 a 11 elus potentiels, Catalogne en commun-Podem, l'alliance de la  formation  que dirige la maire de Barcelone, Ada Colau, et Podemos, le parti de Pablo Iglesias, voudrait jouer un role charniere afin de  former  un  << pacte transversal et de reconciliation >>  entre les forces de gauche. << Transformer la Catalogne, puis l' Espagne  >> Pour cela, a explique son candidat, Xavier Domenech, il faudrait que la Gauche republicaine du vice-president dechu, Oriol Junqueras, en prison preventive,  << renonce a toute velleite unilaterale >>  et que les socialistes catalans  << s'engagent a ne pas  soutenir  Ciudadanos >>.  A l'heure actuelle, cela semble assez difficile. M. Domenech (43 ans), professeur d' histoire  a l'Universite autonome de Barcelone, actuellement depute au parlement de Madrid et porte-parole de Catalogne en commun-Podem, << parti frere >> catalan de Podemos, estime qu'il  << faut  sortir  de la voie sans issue  [dans laquelle se trouve la region]  pour  transformer  la Catalogne puis l'Espagne >>,  disait-il dimanche 17 decembre dans la petite localite de Blanes (province de Gerone). \n        Lire aussi :\n         \n     \n                La << terreur >> des independantistes catalans\n     \n Bien qu'oppose a l'independance, Catalogne en commun-Podem avait appele a  participer  au referendum du 1 er  octobre, sans pour autant  donner  de consigne de vote. La formation demande, dans son programme, la tenue d'un referendum sur l'avenir de la Catalogne, negocie avec Madrid, et propose aux Catalans de  rester  en Espagne  << dans le cadre d'un Etat plurinational >>.  Une ambiguite toute calculee destinee a attitre le vote independantiste de gauche. Le parti exige egalement la liberation des  << prisonniers politiques >>,  les quatre dirigeants separatistes, dont M. Junqueras, toujours emprisonnes pres de Madrid, accuses de  << rebellion >>, << sedition >>  et  << malversation >>  par la  justice  espagnole. Au-dela de son idee de  << pacte transversal >>,  quel candidat Catalogne en commun-Podem pourrait-elle soutenir ? La formation ne votera pas en faveur d'une coalition secessionniste. D'abord parce que M. Domenech a denonce <<  l'arnaque  >> de la feuille de route independantiste, ensuite parce que les militants de Podemos dans le reste de l'Espagne ne le verraient pas d'un bon oeil.  Donner  son appui au socialiste Miquel Iceta ? Celui-ci a declare qu'il ne s'allierait pas avec la Gauche republicaine, et prefererait  gouverner  en minorite en concluant des accords ponctuels.", "theme": "europe"}