{"title": "En region PACA, le Front national redoute la dissidence", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "2017-12-20", "content": "Au  Front national , on raille la possible  << grande alliance des aigris, des divers droite, de ceux qui trouvent le FN trop a gauche, des Patriotes et du CNIP >> . Mais on s'inquiete tout de meme. Le parti d'extreme droite pourrait  voir  une partie de ses troupes  faire  secession au conseil regional de Provence-Alpes-Cote d'Azur (PACA) pour  former  un groupe dissident. Elisabeth Philippe, qui a quitte le FN a l'automne 2016, negocie en effet depuis plusieurs semaines avec le cabinet du president ( Les Republicains ) du conseil regional, Renaud Muselier, pour qu'il reduise, de 10 a 7, le nombre d'elus necessaire pour  constituer  un groupe. Ce qui permettrait de  reunir  des non-inscrits et d'inciter des frontistes a  entrer  en dissidence.  << Nous avons besoin de moyens et surtout de nous  exprimer  sur les dossiers de la region >>,  avance-t-elle. \n        Lire aussi :\n         \n     \n                En crise, le Front national opere un repli identitaire\n     \n L'affaire semble bien engagee, puisque l'abaissement du seuil pourrait  etre  vote a l'occasion de la prochaine session pleniere, en mars 2018.  << Cela confirmerait ouvertement les fractures au sein du FN. Renaud Muselier en serait ravi >>,  avance Jean-Philippe Ansaldi, le directeur de cabinet du president de la region PACA.  << C'est une manip' de M. Muselier contre son opposition,  denonce de son cote Frederic Boccaletti, le president du groupe FN.  J'ai propose qu'on abaisse le seuil a trois ou a cinq, tant qu'a faire, ca tangue un peu dans sa majorite. >> << Liberte de parole absolue >> Plusieurs frontistes seraient prets a  embarquer  dans cette equipee, dont des proches - ou revendiques comme tels - de Marion Marechal-Le Pen, l'egerie locale de l'extreme droite, qui s'est mise dans une retraite provisoire. Parmi eux se trouvent le maire de Cogolin (Var), Marc-Etienne Lansade, et l'elu municipal nicois Olivier Bettati - le premier a quitte le FN, quand le second a rejoint le  Centre  national des independants et paysans (CNIP), avec en ligne de mire l'espoir de former un ticket avec Eric Ciotti (LR) aux prochaines elections municipales, a  Nice .  << Le depart de Marion Marechal-Le Pen permet a ceux qui etaient venus pour elle de se  sentir  liberes,  estime un elu en rupture de ban.  Nous ne devons rien a personne et avons une liberte de parole absolue. Mais rien n'est fait. >> \n        Lire aussi :\n         \n     \n                Marine Le Pen de plus en plus isolee en - et sur - l'Europe\n     \n Le groupe serait estampille  << divers droite, pas etiquete >>,  assure un autre elu. Selon M me  Philippe,  << il y aura aussi un elu republicain qui ne s'est pas encore devoile >>,  ainsi que Jeannine Douzon, une ralliee du parti Les Patriotes de Florian Philippot. La conseillere regionale previent donc qu'a ses yeux l'initiative n'est pas destinee a  servir  les interets de M me  Marechal-Le Pen, son ancienne presidente de groupe.  << Avec Marion Marechal-Le Pen, cela n'a jamais ete non plus un groupe tres soude. Pas de convivialite. C'est une petite princesse nee avec une cuillere en argent dans la bouche >>,  estime-t-elle. A defaut de se reunir sur le fond, ils pourraient y  parvenir  contre le Front.", "theme": "politique"}