{"title": "Intox sur de pretendus revenus de David Douillet verses par les << Pieces jaunes >>", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-07-04", "content": "David Douillet, grassement paye pour son engagement aupres des << Pieces jaunes >> ? C'est ce qu'affirme une rumeur qui a largement circule en ligne ces derniers jours. Les accusations a l'encontre de l'ancien judoka sont pourtant infondees, selon un audit de la Cour des comptes. Explications. CE QUE DIT LA RUMEUR Un article du site letopdelhumour.fr, publie le 2 juillet et partage plus de 20 000 fois sur  Facebook , accuse l'ancien ministre des sports d'avoir ete largement remunere dans le cadre de l'operation << Pieces jaunes >>, dont il fut le parrain jusqu'en 2009 : << Il percoit de ladite fondation caritative la modique somme de 32 000 euros par mois, versee sous forme d'indemnite de defraiement, donc non imposable. >> Le site accuse par ailleurs le judoka d'avoir beneficie d'un  << vehicule de fonction paye par les pieces jaunes >> . A travers le temps, il aurait ainsi utilise une  << Porsche Cayenne, une BMW 730, une Mercedes 600 et une Citroen C5 >>.  Il aurait meme ete pris en exces de vitesse avec une Porsche appartenant aux << Pieces jaunes >>. Bernadette Chirac, la presidente de l'operation caritative, est elle aussi accusee d'avoir beneficie de plus de  << 141 000 euros par mois >>  en moyenne pour des frais de personnel, frais de bouche, de placements , etc. POURQUOI C'EST FAUX Ces rumeurs qui refont surface aujourd'hui sont en realite tres anciennes. Elles ont conduit l'operation << Pieces jaunes >> a  demander  un audit de son fonctionnement pour y  repondre , chose faite par la Cour des comptes en 2010.  Le rapport, qui a etudie en detail le fonctionnement de l'operation de 2005 a 2007, est categorique  : la fondation n'a possede  << aucun vehicule >>  et le controle n'a  << revele aucune depense relative a des locations de vehicule de longue duree >>  ; les administrateurs de la fondation, y compris sa presidente, Bernadette Chirac, ainsi que les differents parrains, ne sont pas remuneres ; les depenses personnelles de Bernadette Chirac sont quant a elles limitees, la Cour des comptes n'ayant retrouve trace que de deux factures pour des billets d'avion pour un total de moins de 1 000 euros. Aucun element ne permet donc d'affirmer que David Douillet et Bernadette Chirac auraient beneficie d'un tel traitement de la part de l'operation << Pieces jaunes >>. L'article regulierement presente comme etant a l'origine de la rumeur, publie sur un blog intitule  bienlebonjourdandre.com , a quant a lui ete supprime. \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiable ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'info en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}