{"title": "Smartphones : avec Honor, Huawei joue la carte jeune", "newspaper": "Le Monde", "author": ["Vincent Fagot"], "date_publi": "2017-12-05", "content": "La fin d'annee s'annonce chargee pour Honor. Lors d'une conference de presse organisee le mardi 5 decembre a Londres, la marque de  telephonie mobile  doit  annoncer  le lancement de deux nouveaux modeles sur le marche europeen : le Honor 7X, un produit de milieu de gamme, et, selon toute vraisemblance, un autre appareil qui devrait  etre  le Honor V10, situe lui dans le haut de gamme et dont la sortie devrait  intervenir  dans le courant du premier trimestre 2018. Jamais auparavant le fabricant chinois   n'avait devoile deux nouveautes lors d'un meme evenement. Un signe de la volonte d'accelerer sur un creneau ou il fait figure de nouvel entrant. Nee il y a quatre ans, Honor est arrivee sur le marche europeen il y a un peu plus de deux ans. Sa specificite ?  Avoir  mise sur une strategie numerique pour  conquerir  les jeunes. Pour se  faire   connaitre , la marque s'est appuyee sur les  reseaux sociaux , plutot que d'investir dans d'onereuses campagnes de publicite, tout en privilegiant la vente en ligne par rapport aux canaux de distribution  physique .  << Les \"digital natives\" font tout en ligne :  jouer ,  travailler , s'informer. C'est donc sur ce terrain qu'il faut s'adresser a eux >> , explique Eva Wimmers qui dirige la division europeenne de la marque. Forte croissance en Europe Avantage de cette strategie moins couteuse, Honor maintient des prix relativement bas par rapport a la concurrence. La marque propose ainsi des telephones a  partir  de 150 euros et son haut de gamme se situe autour de 500 euros. Elle beneficie aussi de l'apport de sa maison mere, qui n'est autre que Huawei, le numero trois mondial des ventes de smartphones. Honor herite du savoir-faire technologique du geant de Shenzhen. Le V10 est ainsi equipe de la puce developpee tout recemment par Huawei, consacree a l' intelligence artificielle  et reservee jusque-la a son haut de gamme. Une strategie qui n'est toutefois pas sans risque : entre un Honor et un Huawei affichant des caracteristiques techniques assez similaires, les consommateurs pourraient etre tentes de se  reporter  sur le produit le moins cher.  << Plus Honor va  aller  vers le haut de gamme, plus la question va se poser >> , previent Thomas Husson, analyste pour le cabinet Forrester. \n        Lire aussi :\n         \n     \n                L'insatiable ambition de Huawei\n     \n En attendant, Honor participe a la conquete d'Huawei qui vise a  devenir  le premier fabricant mondial de smartphones, ses chiffres de ventes etant integres dans les resultats de la maison mere. Les deux  constructeurs  totalisent 139 millions de telephones vendus en 2016. Depuis le lancement de la marque, 100 millions d'appareils Honor auraient ete ecoules. Pour le moment, 90 % des ventes sont encore realises en  Chine , mais la forte croissance enregistree en  Europe  et les derniers modeles devoiles mardi doivent  permettre  a Honor de  renforcer  sa presence sur le Vieux Continent.", "theme": "economie"}