{"title": "Violences au Kenya : << Le reve democratique du pays a echoue >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-27", "content": "Un nouveau scrutin presidentiel s'est tenu au  Kenya  jeudi 26 octobre. Mais le vote s'est deroule dans la plus grande confusion, entre boycott, bureaux de vote fermes, participation en chute libre, affrontements entre policiers et manifestants et craintes de violences ethniques. Historien et professeur a l'universite de Warwick, David Anderson est l'un des meilleurs connaisseurs du Kenya moderne. Il est notamment l'auteur de  Histories of the Hanged  (Weidenfeld & Nicholson, 2005, non traduit), ouvrage de reference sur l'insurrection des Mau Mau. Il revient sur les causes profondes de la crise kenyane. \n        Lire aussi :\n         \n     \n                Le boycott de la presidentielle marque la division du Kenya\n     \n Que  vous  inspire cette nouvelle election ? David Anderson  On le voit tres clairement dans les evenements de ces derniers mois : la democratie kenyane est profondement defectueuse. Mais contrairement a ce qu'on pourrait  penser , la crise a laquelle fait face le Kenya aujourd'hui n'est pas qu'une crise institutionnelle ou  politique . C'est une crise existentielle, qui atteint la nation dans ses fondements. Elle est le resultat de trois decennies de frustrations face a un systeme democratique qui n'a pas tenu ses promesses. Vingt-cinq ans apres les premieres elections multipartites de 1992 et sept ans apres l'introduction de la nouvelle Constitution, je crois qu'on peut  dire  que le reve democratique kenyan a echoue. Peut-etre meme est-il mortellement blesse... C'est un constat tres dur... Oui. Certes, il existe une societe civile active et des institutions plus ou moins independantes, comme la Cour supreme. Mais regardez l'etat du systeme democratique et surtout les hommes politiques qu'il a produits. Uhuru Kenyatta et Raila Odinga sont des leaders sans ideologie, sans programme, sans vision de long terme pour leur pays. Au-dela de la lutte historique de  pouvoir  entre leurs deux tribus  [Kikuyu pour Kenyatta et Luo pour Odinga],  aucun d'eux ne souhaite reellement s'attaquer aux problemes de fond du Kenya. Pendant cette campagne, ni Kenyatta ni Odinga n'ont articule une vision claire pour l'avenir de la nation. Au Kenya, malheureusement, on entre aujourd'hui en  politique  pour  faire  de l'argent et non pour  changer  la vie. Le pays reste l'un des plus corrompus au  monde  et les parlementaires sont parmi les mieux payes de la  planete . Les Kenyans voient la politique comme un monde de peur et de suspicion. Resultat : aux niveaux local et national, le systeme repose sur le clientelisme. Les electeurs votent non pas pour des  idees , mais pour des politiques dont ils souhaitent qu'ils protegent leurs interets contre ceux des autres. Une fois au pouvoir, vous remerciez ceux qui vous ont elu. Et c'est tout. Vous dites que cette crise << atteint la nation dans ses fondements >>. Pourquoi ? Ces elections l'ont demontre : le Kenya, aujourd'hui, est un pays incroyablement et tragiquement divise. Le 26 octobre, une large partie de la  population , peut-etre la moitie, n'est pas allee  voter . Ce Kenya-la ne se sent pas represente par l'Etat. Il voit le gouvernement non pas comme un serviteur mais comme une menace, une force dangereuse, corrompue, absolument pas fiable. Si on regarde la realite en face, il n'y a guere que les classes moyennes a Nairobi qui se sentent reellement << kenyanes >>. Elles seules epousent les principes democratiques mis en avant par la Constitution et font preuve d'un reel patriotisme. Mais elles sont terriblement isolees. Il suffit d'aller dans les marges du pays pour s'en  rendre  compte : dans les regions eloignees, desheritees et negligees du Nord-Est somali ou du Turkana, sur la cote musulmane ou sur les terres des Luo dans l'ouest, on ne se sent pas kenyan. Et on n'est pas ou peu alle voter le 26 octobre. Plus d'un demi-siecle apres l'independance, les tensions entre les nombreuses communautes du pays sont toujours aussi fortes. Comment l'expliquez-vous ? Pour  comprendre , il faut  revenir  en arriere. Sous le gouvernement du premier president du pays, Jomo Kenyatta  [pere d'Uhuru Kenyatta],  entre 1963 et 1978, le pouvoir etait tenu d'une main de fer par l'elite kikuyu. Mais le << pere de la nation >> souhaitait malgre tout  creer  un consensus politique national et evitait de  recourir  aux violences ethniques. Tout le contraire de son successeur, Daniel arap Moi, au pouvoir de 1978 a 2002. Afin de se  maintenir  au pouvoir, Daniel arap Moi a ethnicise a l'extreme la vie politique kenyane. A  partir  du debut des annees 1990 et la fin de la guerre froide, cet autocrate a du  laisser  un peu d'espace democratique et  accepter  d'organiser des premieres elections multipartites. Afin de  remporter  les scrutins de 1992 et 1997, il a decide de  chasser  ses rivaux du Rift, sa terre natale, en envoyant ses milices a l'assaut des opposants de la region. Le tout a provoque un terrible nettoyage ethnique pendant une decennie, avec des milliers de morts et des centaines de milliers de deplaces. Plus grave encore : cette politique destructrice a monte les communautes kenyanes les unes contre les autres et fragmente la vie politique nationale en groupes ethniques. Chacun s'est replie sur sa tribu pour se  defendre  contre un Etat dangereux et meurtrier. Le Kenya n'a jamais reussi a se  remettre  cette ere de terreur et de violence, les responsables de ces crimes n'ont jamais ete juges ou punis, les victimes n'ont jamais ete compensees. Et le Kenya vit encore dans l'ombre de cette sinistre dictature. \n        Lire aussi :\n         \n     \n                << La lecture exclusivement ethnique des conflits en Afrique est fallacieuse >>\n     \n Le Kenya est toujours presente comme un ilot de stabilite dans une region est-africaine en proie a la guerre et a la violence. Est-ce un mythe ? Tout a fait. Contrairement au cliche survendu par les allies americain et europeens de Nairobi, la violence fait partie de l'ADN politique du Kenya. On fait semblant de le  redecouvrir  a chaque election. Mais cela remonte a bien plus loin, et d'abord a la colonisation britannique, qui a ete d'une violence effroyable, qui a militarise l'administration et qui fut responsable de crimes de masse dans les annees 1950 lors de l'insurrection des Mau Mau  [qui aurait fait entre 150 000 et 300 000 morts]. Mais apres l'independance, la violence n'a pas disparu. Au contraire : la liste des atrocites commises au Kenya depuis 1963 est interminable. On pourrait  citer  la sanglante mais oubliee guerre des Shifta  [1963-1967]  contre les secessionnistes somali ; l'assassinat de nombreux leaders politiques ; la torture de milliers d'opposants sous Daniel arap Moi ; le meurtre, depuis l'attentat du Westgate, en 2013, de leaders musulmans soupconnes de proximite avec les chabab ; le grand nettoyage ethnique du Rift, dont je vous ai deja parle ; et bien sur, les violences post-electorales de 2007-2008, qui firent pres de 1 200 morts et 600 000 deplaces. Il faut se rendre a l'evidence : le Kenya est un pays de violence. Et il est grand temps de  reconsiderer  radicalement notre vision de ce pays.", "theme": "afrique"}