{"title": "Une troisieme reserve de vie sauvage en France", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-10", "content": "En  France , seulement 1 % du territoire naturel est sous << protection forte >>. Si l'Etat a renforce la  defense  de ses espaces naturels ces cinquante dernieres annees, avec la creation de statuts tels que les parcs nationaux et regionaux et l'augmentation des reserves naturelles, son niveau de protection reste variable et insuffisant pour de nombreuses associations de protection de l' environnement . Dans la majorite des espaces proteges en France, les activites telles que la chasse, la peche ou l'exploitation forestiere sont reglementees mais autorisees.  << Tout depend des negociations avec les habitants des communes environnantes. Il arrive que dans les espaces de haute naturalite, le coeur des parcs nationaux et les reserves naturelles, le pastoralisme et la chasse soient toleres >>  explique Jean-David Abel, vice-president et responsable du reseau biodiversite de l'association France Nature Environnement (FNE). \n        Lire aussi :\n         \n     \n                En France, une biodiversite sous haute pression\n     \n Rien de tel dans la reserve naturelle des Cotes-d'Armor dans le Tregor. Sur quelque 60 hectares qui leur sont dedies, les loutres, chevreuils, renards et petits rongeurs sont a l'abri de toute intrusion. Pas un chasseur ou un vehicule pour  perturber  leur tranquillite. Un succes pour l'association pour la protection des animaux sauvages (ASPAS) qui a inaugure samedi 10 juin sa troisieme Reserve de vie sauvage apres les sites du Grand Barry et des Deux lacs dans la Drome. Redonner a la nature son autonomie, libre de toute exploitation humaine, tel est l'objectif de l'association. Creee en 1987, l'ASPAS entend  << pallier l'incurie de l'Etat >>  en matiere de gestion publique des aires protegees par l'acquisition fonciere d'espaces naturels. Apolitique et independante, l'association finance ces espaces grace aux dons et aux cotisations de pres de 10 000 adherents et a l' aide  d'autres associations. Le site du grand Barry de 105 hectares a ete achete a hauteur de 150 000 euros, celui des Deux lacs a ete retrocede par la federation des associations de protection de la nature de  Rhone-Alpes  (FRAPNA), tandis que le site du Tregor a ete legue par un particulier. Le plus haut niveau de protection Au total, 400 hectares ont ete rendus a la nature depuis 2012. Les espaces sont ouverts, permettant la libre circulation des animaux et des hommes sous certaines conditions. La chasse, la peche, les exploitations forestiere et agricole sont interdites, ainsi que le depot de dechets, les feux et la cueillette.  << Nous sommes la seule zone avec un tel niveau de protection >>  precise la direction de l'ASPAS. Les sites du Grand Barry dans le Vercors et du Tregor en  Bretagne  sont les seules reserves naturelles francaises a  avoir  integre le  reseau Rewilding Europe , un programme de preservation de la nature sauvage qui compte 27 reserves en  Europe . Laissees en friche depuis cinq ans, ces espaces accueillent deja une nouvelle biodiversite. <<  Le bois mort, souvent ramasse en foret publique, contribue a un ecosysteme forestier en bonne sante. Il a permis d'attirer de nombreux insectes sur nos sites et toute la chaine alimentaire qui va avec : de nouveaux oiseaux comme les piverts s'y sont installes >>  se felicite Gilbert  Cocher , naturiste administrateur des reserves de vie sauvage de l'ASPAS. L'association n'a pas encore recense l'ensemble des populations vegetales et animales sur ses territoires, mais les effets de cette renaturalisation prendront un certain temps avant de se manifester :  << Le changement de cet ecosysteme devrait  prendre  au moins cinquante ans >>  previent Gilbert Cocher.  Cependant nous observons une difference de comportements entre les animaux en territoire de chasse et les animaux dans nos reserves, la plupart sont moins hostiles a l'homme. Par exemple, les biches, moins stressees par la presence des chasseurs, mettent bas dans nos reserves >> . Chasse interdite L'interdiction de la chasse est la premiere revendication de l'ASPAS.  << Elle a un impact important sur la diversite de la faune sauvage, les quotas de chasse sont surevalues >>,  denonce Gilbert Cocher. Selon le dernier bilan publie par l'office national de la chasse et de la faune sauvage (ONCFS), plus de 30 millions d'animaux ont ete tues par balles en 2016, toutes especes confondues. Avec 1,4 million de chasseurs, la France est le premier pays cynegetique en Europe. Censee  reguler  la surpopulation du gros gibier en zone rurale, l'activite est consideree par la Federation Nationale des Chasseurs comme  << l'un des pivots de l'entretien des territoires, des habitats naturels et de la faune sauvage >>.  C'est le cas dans le coeur du parc national des Cevennes, ou la plupart des sites, classes Natura 2000, autorisent la chasse. <<  Faute de predateurs, comme le loup par exemple, les ongules (chevreuils, cerfs et sangliers) peuvent  etre  en sureffectif. La chasse peut alors  limiter  les degats causes aux terres agricoles et a l'activite du parc >> , explique Sandrine Descaves, secretaire du syndicat National de l'Environnement, agent technique au parc national des Cevennes. <<  Cependant, la chasse pourrait etre davantage reglementee pour certaines especes  >>, regrette-t-elle. \n        Lire aussi :\n         \n     \n                La population de loups augmente en France\n     \n La reserve de l'ASPAS dans le Grand Barry compte beaucoup de chevreuils, de quoi  attirer  quelques predateurs. Il y a quelques mois, en consultant les cameras pieges de la reserve, l'association a eu l'agreable surprise d'accueillir pour la premiere fois un loup. Lola Bodin Adriaco", "theme": "planete"}