{"title": "Agression de Champigny : Edouard Philippe souhaite une << grande severite judiciaire et penale >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "Deux jours apres  l'agression de deux policiers en marge du reveillon du Nouvel An a Champigny-sur-Marne  (Val-de-Marne), dimanche 31 decembre, Edouard Philippe a prone mercredi 3 janvier sur  France  2  << une grande severite judiciaire et penale >>  pour les auteurs. Dans la lignee des declarations politiques qui se sont succede depuis cette agression, le premier ministre s'est dit  << horrifie >>  par  << le comportement evidemment criminel >>  des auteurs de cette agression et  << frappe aussi par ceux qui ne faisaient rien, qui filmaient >> . Il a dit  souhaiter   << beaucoup plus de policiers sur le terrain >>  et explique se  << mefier >>  des  << reactions qui passeraient par un element legislatif >> , au sujet d'un eventuel retablissement des peines planchers reclame par des policiers. \n    [?] @EPhilippePM \"Il faut faire preuve d'une severite sans faille pour ceux qui attaquent les forces de l'ordre ! Je... https://t.co/vhosapA7HB -- GuillaumeDaret (@Guillaume Daret)\n    \n require([\"twitter/widgets\"]); Rassemblements de policiers L'agression filmee, et largement diffusee sur les  reseaux sociaux , de deux policiers le soir du Nouvel An a Champigny-sur-Marne (Val-de-Marne) a declenche mardi de la colere au sein de la  police .  << Ce n'est pas normal que des policiers se fassent  passer  a  tabac  comme ca >> , a denonce Alain, 55 ans, devant le commissariat de Champigny, ou une centaine de policiers se sont rassembles a l'appel du syndicat Alliance. Dans la soiree, quelque 70 personnes se sont retrouvees au Trocadero, a  Paris , cette fois a l'appel de l'association Femmes des forces de l'ordre en colere.  << On veut  interpeller  les politiques sur le mal grandissant de la police et cette haine de l'uniforme >> , a declare a l'AFP Perrine Salle, porte-parole de l'association. Des rassemblements de quelques dizaines de policiers se sont aussi tenus a  Lille , Saint-Etienne,  Grenoble ,  Toulouse , Carcassonne et  Bordeaux . \n        Lire aussi :\n         \n     \n                A Champigny-sur-Marne, une soiree du Nouvel An chaotique avant l'agression de deux policiers\n     \n Le debat sur les peines planchers relance Les policiers sont encore marques par l'attaque aux cocktails Molotov de deux des leurs en octobre 2016 a Viry-Chatillon (Essonne), qui avait entraine des manifestations inedites de  << policiers en colere >>  et de leurs compagnes. Apres l'agression de Champigny, Alliance a exige des peines planchers pour les agresseurs de forces de l'ordre,  alors que l'enquete s'annonce longue. << Nous souhaitons  etre  recus au plus haut niveau de l'Etat, comme l'avait fait le president  Francois Hollande  >> , a reclame de son cote Patrice Ribeiro, du syndicat Synergie-Officiers, qui attend qu'Emmanuel Macron  << prenne des mesures >> . Pour  obtenir  des  << sanctions exemplaires >>  et  << une prise de conscience generale >> , SGP-FO a annonce des rassemblements le 9 janvier devant tous les commissariats de France. << Un de nos problemes a Champigny, c'est que les effectifs ne sont pas toujours au rendez- vous  >> , a deplore de son cote le depute ( Les Republicains ) du Val-de-Marne Gilles Carrez. A ses yeux, les peines planchers, supprimees sous le quinquennat precedent,  << sont une bonne reponse a ce type de delinquance >> .", "theme": "police justice"}