{"title": "Une loi sur les violences sexuelles et le harcelement de rue annoncee pour 2018", "newspaper": "Le Monde", "author": ["Gaelle Dupont"], "date_publi": "2017-10-15", "content": "Alors que la mise en cause du producteur americain Harvey Weinstein pour harcelement sexuel continue a  faire reagir des victimes celebres ou anonymes de tels agissements , l'annonce du gouvernement ne pouvait mieux  tomber . La secretaire d'Etat chargee de l'egalite entre les femmes et les hommes Marlene Schiappa annonce  dans  La Croix  du 16 octobre  << un  projet  de loi contre les violences sexistes et sexuelles afin d'abaisser le seuil de tolerance de la societe >>,  qui s'attaque en particulier aux actes commis sur les mineurs et au harcelement de rue. Le texte, porte conjointement avec la garde des Sceaux Nicole Belloubet, sera presente au premier semestre 2018, apres une vaste concertation avec les acteurs du secteur (policiers, magistrats) et une consultation citoyenne dans le cadre du tour de  France  de l'egalite lance debut octobre. Si les grandes directions sont decidees, les details de leur mise en oeuvre ne sont donc pas encore arretes. M me  Schiappa affirme en outre  rester  ouverte a  << toute question qui emergera des  discussions  >> . Definir un age pour le consentement des mineurs Premier axe deja defini : la lutte contre les agressions sexuelles et viols commis sur les mineurs.  << Nous devons  inscrire  clairement dans la loi qu'en deca d'un certain age - qui reste a  definir  - il n'y a pas de debat sur le fait de  savoir  si l'enfant est ou non consentant >> , affirme la secretaire d'Etat. Cette prise de position intervient apres la  decision tres controversee du parquet de Pontoise de poursuivre pour atteinte sexuelle (cinq ans de prison maximum) et non pour viol (passible de vingt ans) un homme de 28 ans ayant eu des relations sexuelles avec une enfant de 11 ans . L'auteur des faits n'ayant pas utilise de menace ou de contrainte, le parquet a considere que la petite fille etait implicitement consentante. Cette interpretation a suscite un tolle parmi les associations feministes et de protection de l'enfance, qui estiment que l'ecart d'age entre un majeur et un mineur implique forcement une contrainte morale, et que leur jeune age empeche les enfants de  consentir  de facon eclairee. Le sujet apparait plutot consensuel. Quatre parlementaires de toutes  tendances  politiques ont recemment depose des propositions de loi allant dans ce sens. L'Union syndicale des magistrats (majoritaire) y est favorable. Toutefois, la determination de la limite d'age pourrait  faire  debat. Faut-il  fixer  le seuil a 15 ans, comme le souhaite l'ancienne ministre (PS) de la  famille  Laurence Rossignol dans son texte, depose vendredi 13 octobre ? Ou plus bas, a 13 ans, comme le preconise le Haut Conseil a l'egalite entre les femmes et les hommes ? \n        Decryptage :\n         \n     \n          Le cas de Sarah, 11 ans, victime d'atteinte sexuelle, relance le debat sur le consentement des mineurs\n           \n Allonger les delais de prescription des crimes sexuels Deuxieme chantier ouvert, qui devrait  etre  plus conteste, celui de la prescription des crimes sexuels commis sur les mineurs de moins de 15 ans. Elle est aujourd'hui de vingt ans apres la majorite de la victime, qui a donc jusqu'a ses 38 ans pour  porter  plainte. Marlene Schiappa souhaite  ouvrir  un debat sur l'allongement a trente ans a  compter  de la majorite, auquel elle serait favorable a  titre  personnel. C'etait la preconisation formulee en avril par la mission de consensus pilotee l'animatrice de television Flavie Flament et l'ancien magistrat Jacques Calmettes,  chargee par Laurence Rossignol de faire des propositions sur ce sujet . C'est une nouvelle fois un fait divers qui avait pousse les autorites a  lancer  cette mission. En octobre 2016, Flavie Flament relatait dans un livre,  La Consolation  (JC Lattes),  avoir  ete violee a l'age de 13 ans par un photographe de renom. David Hamilton, dont l'identite a fini par etre revelee, s'est suicide le 25 novembre. Flavie Flament n'a pas porte plainte, car, au moment ou elle a revele les faits, elle avait 42 ans. De nombreuses associations reclament un allongement du delai de prescription, voire l'imprescriptibilite.  << Ces crimes sont commis sur des enfants, le plus souvent par des proches, dans un  climat  d'emprise,  expliquait en janvier au  Monde  Muriel Salmona, psychiatre et presidente de l'association Memoire traumatique et victimologie.  La victime est en etat de sideration et met en place des mecanismes psychologiques de sauvegarde. Il faut etre beaucoup plus age, plus solide, pour  reveiller  ces souvenirs. >>  L'imprescriptibilite, reservee aux crimes contre l'humanite, est ecartee par Mme Schiappa.  << Elle ne passerait sans doute pas le filtre du Conseil constitutionnel >>,  estime la secretaire d'Etat. Cependant, les magistrats estiment que la prescription actuelle est adaptee. Pour  condamner  des auteurs, des preuves sont necessaires. Or, ces dernieres se rarefient avec le passage du temps. Ils estiment que  permettre  de porter plainte quarante ou cinquante ans apres les faits pourrait  donner  de faux espoirs aux victimes. \n        Lire aussi :\n         \n     \n                Faut-il rendre les crimes sexuels sur les mineurs imprescriptibles ?\n     \n Sanctionner le harcelement de rue Le dernier axe de la future loi est deja connu : le gouvernement souhaite  sanctionner  le harcelement de rue. Il s'agit d'actes isoles, qui vont du commentaire non souhaite sur l'apparence  physique , en passant par les sifflets, les regards appuyes, ou le fait de  suivre  une femme jusqu'a chez elle. Exerces par une multitude d'auteurs, ils peuvent avoir un impact negatif important sur le quotidien, notamment dans les  transports  en commun, et  contraindre  certaines femmes a  modifier  leur tenue, leur itineraire, leur horaire de sortie... Reste a  caracteriser  l'infraction.  << Je pense, a titre personnel, que  siffler  une femme dans la rue ne releve pas du harcelement, mais que c'est le cas lorsqu'on la suit dans le metro,  estime M me  Schiappa.  Dans ce cas le stress, voire l'intimidation, sont evidents. >> Faire  constater  l'infraction par les forces de l'ordre ne sera pas simple, puisqu'elles ne peuvent etre presentes derriere chaque mis en cause. Cependant, le gouvernement vise un effet pedagogique : meme si seulement quelques  proces -verbaux sont dresses, le grand public serait informe que de tels comportements sont reprehensibles. Dans une tribune publiee par  Liberation  le 26 septembre, plusieurs chercheurs, dont le sociologue Eric Fassin, reprochaient a cette potentielle nouvelle infraction de  viser   << les jeunes hommes des classes populaires et racisees  [victimes de racisme, qui]  subissent deja, plus que d'autres, le controle policier et les violences des forces de l'ordre >> , ecrivaient-ils.  << Ce n'est pas le sujet,  repond M me  Schiappa.  L'origine ne doit etre ni un facteur aggravant ni une circonstance attenuante. >> ", "theme": "societe"}