{"title": "Robert Mugabe desormais seul face a sa destitution", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-20", "content": "Robert Mugabe reste indeboulonnable. Le president du  Zimbabwe  a ignore, lundi 20 novembre au matin, l'ultimatum qui le sommait de  mettre  un terme a ses trente-sept ans de regne. Il se trouve sous la menace d'une procedure de destitution. Il tente desormais de  gagner  du temps. Face aux militaires, d'abord, qui ont pris le controle du pays depuis le 15 novembre, face a son propre parti, ensuite, qui le pousse vers la sortie, face a son peuple, enfin, qui a manifeste en masse samedi pour  exiger  son depart. Les deputes du parti au  pouvoir , la Zanu-PF, vont de ce fait se  reunir  dans l'apres-midi pour  engager  une procedure de destitution. Le parti lui avait laisse jusqu'a lundi a midi pour  partir , faute de quoi elle lancerait cette procedure. \n        Lire aussi :\n         \n     \n                Ce qu'il faut retenir du discours de Robert Mugabe, le president sous pression du Zimbabwe\n     \n Dimanche soir, alors qu'il faisait un discours a la television, le plus vieux dirigeant en exercice de la planete, a 93 ans, a refuse, contre toute attente, de quitter ses fonctions . Autour de lui etaient assis des militaires, qui controlent desormais le pays. Insistant sur le fait qu'il restait le  << commandant en chef >>  du pays, il a reconnu  << les problemes >>  souleves par les militaires. Avant d'ajouter, dans une formule sibylline :  << Nous devons  apprendre  a  pardonner  et  resoudre  nos contradictions, reelles ou ressenties, dans un esprit de camaraderie zimbabweenne >> . La condamnation britannique Le gouvernement britannique a estime, de son cote, lundi, que Robert Mugabe avait  << perdu le soutien du peuple et de son parti >>.  Et de fait, la suite des evenements reste encore tres floue.  << Comme les evenements d'hier soir l'ont montre, nous ne savons pas encore comment la situation va se  denouer  au Zimbabwe >> , a declare a des journalistes le porte-parole de la premiere ministre, Theresa May. \n        Lire aussi :\n         \n     \n                Au Zimbabwe, la derniere foucade de Mugabe\n     \n Ce dernier a insiste sur le souhait du gouvernement britannique de  voir  une issue  << pacifique et rapide de la crise >>.  Depuis le coup de force des militaires, Robert Mugabe a perdu un a un tous les soutiens qui tenaient son regime autoritaire a bout de bras depuis l'independance du Zimbabwe, en 1980. Inquiets de la situation, les dirigeants des pays voisins du Zimbabwe, dont les presidents sud-africain, Jacob Zuma, et angolais, Joao Lourenco, doivent se reunir mardi a Luanda, en  Angola , pour  faire  le point sur la crise.", "theme": "afrique"}