{"title": "Immigration : quatre nouveaux Etats poursuivent l'administration Trump", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "Le ministre de la  justice  de Californie Xavier Becerra, joint par ses homologues du Minnesota, du Maryland et du Maine, a porte plainte lundi 11 septembre au tribunal federal du nord de la Californie, contre l'administration Trump, accusant sa decision de  mettre fin au programme DACA , d'etre  << anticonstitutionnelle >>  et illegale. \n        Lire aussi :\n         \n     \n                << Dreamers >> : Donald Trump souffle le chaud et le froid\n     \n Ce programme, dont la suppression a ete annoncee mardi 5 septembre,  << a permis a plus de 800 000 enfants arrives sans-papiers aux Etats-Unis - surnommes  dreamers  - de  sortir  de l'ombre et de  devenir  des Americains productifs et couronnes de succes >>  a fait  valoir  Xavier Becerra. Quinze Etats americains dont New York et la capitale federale Washington D.C. avaient deja  porte plainte mercredi 6 septembre  contre la fin du programme. Violation du cinquieme amendement Sans une hypothetique reforme migratoire au Congres dans les mois a  venir , les jeunes sans-papiers pourraient  etre  contraints de  retourner  dans la clandestinite.  << Plus d'un quart des beneficiaires du DACA vivent en Californie et ce n'est pas un hasard si notre formidable Etat est la sixieme economie du  monde  >> , commente Xavier Becerra dans un communique. La fin du DACA pourrait  couter  tres cher a la Californie:  une etude du centre de reflexion independant Center for American Progress  publiee en janvier evaluait son impact a 11,3 milliards de dollars par an pour la Californie, plus que tout autre Etat americain. \n        Lire aussi :\n         \n     \n                Aux Etats-Unis, le casse-tete des << Dreamers >> pour Donald Trump\n     \n La plainte soutient notamment que la fin au DACA, qui donnait un statut et un permis de  travail  temporaires,  << revient sur la promesse faite aux dreamers et a leurs employes que leur participation au programme ne serait pas utilisee pour les  expulser  ou  poursuivre  leurs employeurs >> , ajoute le communique. << La menace d'une utilisation  [contre eux]  d'informations fournies en toute bonne foi au gouvernement DACA viole le cinquieme amendement de la Constitution >>  qui protege contre l'auto-incrimination forcee. La decision du president Trump de  clore  ce programme a ete vivement critiquee par les democrates mais aussi dans le camp republicain. Des manifestations ont eu lieu a travers le pays et des milliers de personnes ont defile a Los Angeles dimanche.", "theme": "ameriques"}