{"title": "Qu'attendre de la presentation de l'iPhone 8 ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-12", "content": "L' iPhone  fete ses dix ans dans un  contexte  tendu. Les concurrents d' Apple  ont beaucoup innove ces dernieres annees et le nouvel iPhone n'a pas le droit a l'erreur. Sa robe n'a pas change depuis trois ans. Esthetiquement, l'iPhone de 2016 est la copie de ceux de 2015 et 2014. Habituellement, ce dessin est renouvele tous les deux ans. Il est donc tres probable que la robe de l'iPhone change cette annee. L'ecran Apple resistera-t-il a la tendance ? Plusieurs smartphones recents embarquent un ecran qui occupe presque toute leur facade avant.  Samsung , LG, Xiaomi et Honor en ont equipe leurs smartphones premium. Ces smartphones degagent une allure futuriste qui a longtemps ete la marque de fabrique des iPhone. Des sources convergentes semblent  indiquer  que l'iPhone aura, lui aussi, une << facade ecran >>. Le site d'actualite 9to5mac.com pretend meme  avoir  deniche une icone symbolisant le nouvel iPhone  dans le logiciel interne  d'un futur produit Apple. L'ergonomie Ces mobiles sont un peu plus difficiles a  tenir  en main que les smartphones classiques. La plupart des fabricants de << mobiles-ecrans >> ont choisi d'etirer les ecrans en hauteur. Le pouce peine donc a  atteindre  le sommet du mobile. L'ecran n'etant guere plus large, les textes ne sont pas plus lisibles. L'espace cree au bas de l'ecran profite a quelques rares applications, dont le  logiciel  d'e-mails, qui affichera huit courriels a la fois, contre six sur un ecran classique. Ces mobiles soulevent donc d'importants defis d'ergonomie, point fort traditionnel d'Apple. Pour le chef du  design  d'Apple, Jony Ive, le dessin d'un objet technologique doit  etre   << si simple, coherent et inevitable qu'il ne pourrait y avoir aucune alternative rationnelle >> . Pour le moment, le mobile ecran est loin d'etre inevitable. Les ergonomes de Cupertino parviendront-ils a  donner  tout son sens au << mobile ecran >> ? Exploiteront-ils l'espace d'affichage supplementaire de facon eclairante ? Un deverrouillage par scan du visage en 3D L'analyse du code de la prochaine version d'iOS , iOS 11, montre egalement qu'une fonctionnalite de reconnaissance faciale en 3D sera presente sur les nouveaux iPhone. Et pourrait donc  remplacer , pour le deverrouillage du mobile, le bouton jusqu'a present utilise sur tous les modeles d'iPhone, dont on ne sait pas s'il sera maintenu. Apple a prepare la voie a ce changement. Sur l'iPhone 7, ce bouton n'est plus un vrai pressoir, mais un faux bouton, totalement plat et immobile. Lorsqu'on le presse, on croit pourtant  appuyer  sur un vrai pressoir, grace au vibreur qui en donne l'illusion. Sur le nouvel iPhone, c'est probablement l'ecran lui-meme qui assurera ce role de bouton. Que deviendra le lecteur d'empreintes digitales ? Sera-t-il chasse de la facade avant ? Se refugiera-t-il a l'arriere du smartphone, comme sur beaucoup de mobiles  Android  ? Ou sera-t-il cache sous l'ecran, invisible, mais pret a  detecter  nos empreintes ? Apple avait depose  un brevet  presentant cette technologie en 2013. Rien ne garantit qu'elle soit prete. La reconnaissance faciale en 3D a l'avantage d'offrir une meilleure securite que la classique reconnaissance faciale, utilisee par exemple par le Samsung Galaxy S8, mais facile a tromper : En 3D, une simple image ne suffit pas a  tromper  les capteurs - sans que l'on sache a quel point cette technologie sera exploitee par le prochain iPhone, le code d'iOS 11 a deja revele le processus de configuration de l'outil : via GIPHY L'appareil photo L'appareil photo de l'iPhone n'est plus le meilleur depuis deux ans, rattrape par ceux de Samsung et LG, dont les smartphones haut de gamme font reference. Comme a chaque keynote, Apple devrait  presenter  ce soir une serie d'optimisations de l'appareil  photo  de l'iPhone, mais seuls des tests approfondis pourront  determiner  si le constructeur a repris ou non une longueur d'avance. Le prix \n        Lire :\n         \n     \n          Dix ans apres l'iPhone, les smartphones peuvent-ils encore progresser ?\n           \n Selon le  New York Times ,  le nouvel iPhone devrait  couter  30 % plus cher que l'iPhone actuel. Et selon  The Verge ,  sa disponibilite sera reduite les premiers mois. Ce qui porterait le prix du nouvel iPhone dans sa version la moins chere a environ 1 000 dollars, et une somme legerement superieure en euros. L'analyse du code d'iOS 11 a par ailleurs montre que trois modeles differents d'iPhone sont prevus par Apple.", "theme": "pixels"}