{"title": "L'interdiction du telephone portable a l'ecole, une mesure difficilement applicable", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "Apres le retour du redoublement et celui de la dictee quotidienne, le ministre de l'education, Jean-Michel Blanquer, compte desormais  renforcer  l'interdiction des telephones portables  << dans les ecoles et colleges a la rentree 2018 >>.   << Nous sommes en train de  travailler  sur cette question, cela peut  prendre  des modalites diverses >>,  a-t-il declare, dimanche 10 decembre,  lors de l'emission << Le Grand Jury RTL-LCI- Le Figaro  >>  au sujet de cette promesse de campagne d'Emmanuel Macron. Sans  preciser  les contours d'une telle mesure, le ministre a toutefois rappele l'importance du telephone  << pour des usages pedagogiques >>  et   << pour des situations d'urgence >>,  privilegiant ainsi le confinement des appareils, par exemple, dans des  << casiers fermes >>,  comme il l'avait propose en septembre . La loi interdit deja l'usage du portable L'usage du portable, parfois source de conflit dans les familles, est de plus en plus repandu dans les salles de classe et les cours de recreation. En 2015, plus de huit adolescents sur dix etaient equipes en smartphone, selon une etude du  Centre  de recherche pour l'etude et l'observation des conditions de vie (Credoc), contre deux sur dix en 2011. La tendance gagne meme l'ecole primaire, ou les eleves commencent a en  etre  dotes parfois des le CM1, lorsqu'ils commencent a se  rendre  seuls a l'ecole. En theorie, les portables devraient  rester  eteints dans les sacs, mais c'est loin d'etre le cas. Le  code de l'education  precise que le telephone est interdit  << durant toute activite d'enseignement et dans les  lieux  prevus par le reglement interieur >>  de chaque etablissement, en regle generale les centres de documentation et d'information (CDI), les couloirs, la cantine et la cours de recreation...  << Mais, c'est extremement difficile a  faire  respecter >> , fait  remarquer  Valerie Sipahimalani, enseignante et   secretaire generale adjointe du Syndicat national des enseignants du second degre (SNES-FSU), notamment a cause du nombre de surveillants qui a tendance a  diminuer . Une interdiction difficile a appliquer Pour  prouver  la faisabilite de sa proposition, le ministre de l'education a souligne, dimanche, qu'un tel bannissement du portable  << existe deja >>  dans certains etablissements :  << Il y a des colleges qui reussissent a le faire. >>  En effet, dans certains etablissements, des professeurs collectent les appareils au debut du cours afin de s'assurer que leurs eleves ne soient pas tentes d'ouvrir leur sac afin d'y  jeter  un oeil. Mais, la aussi, M me  Sipahimalani temoigne des difficultes rencontrees par les professeurs pour faire  appliquer  le reglement interieur.   D'autant qu' << un enseignant n'a pas le droit de  fouiller  les eleves, ni le droit de  confisquer  un telephone car il ne s'agit pas d'un objet dangereux >> , explique-t-elle. Claire Krepper, enseignante et secretaire nationale du syndicat SE-UNSA, denonce pour sa part  << une annonce purement mediatique >>  et  << anecdotique par apport a d'autres sujets comme le recrutement des enseignants, leur  formation  ou la maitrise des outils numeriques >> . Selon elle, l'interdiction absolue est impossible a cause du  << manque de moyens >> . << Les professeurs ne vont pas se  transformer  en  police  du portable alors qu'ils n'ont deja pas le temps suffisant pour  mener  a bien l'apprentissage. >>  << Les eleves sont accros a leur telephone, c'est un vrai fleau >>,  temoignait, il y a quelques mois aupres du  Monde,  Xavier Bessiere, professeur de droit maritime au lycee professionnel de Sete (Herault). Pas un cours sans que cet enseignant n'ait a  rappeler  la regle a un << pianoteur >> qui tente de  dissimuler  l'objet du delit sous sa table.  << On ferme les yeux, c'est certain, parce qu'on ne peut pas  lutter , on ferait le gendarme tout le temps >> , concede-t-il. \n        Lire aussi :\n         \n     \n                College et lycee : peut-on et doit-on encore bannir les telephones portables de l'ecole ?\n     \n Pour  menager  les enseignants, il y a quelques semaines, Jean-Michel Blanquer proposait que des  << casiers fermes >>  soient installes a l'exterieur des classes pour que les eleves puissent  deposer , le matin, leur telephone. Mais, encore une fois, la mesure semble difficilement realisable, notamment a cause du budget des etablissements,  << deja au plus bas >> , regrette la secretaire generale adjointe du SNES-FSU. << Ca nous parait extremement complique. Est-ce qu'on doit transformer un college en consigne geante ? >> , s'est ainsi interroge,  au micro de RTL , Philippe Vincent, secretaire general adjoint du Syndicat national des personnels de direction de l'education nationale (SNPDEN). Avant d'ajouter : << Je faisais un petit calcul : 5 300 colleges publics, 500 eleves en moyenne, ca fait en moyenne 3 millions de casiers. >> Et un investissement financier consequent pour les conseils departementaux charges de l'entretien des colleges. L'interet pedagogique des telephones portables Certains enseignants comme Claire Krepper estiment, par ailleurs, que l'usage  << raisonne et raisonnable >>  du telephone portable  << sous le controle de l'enseignant >>  peut etre utile. Des lors, les eleves peuvent s'en  servir  pour  << prendre en  photo  un tableau quand ils n'ont pas eu le temps de  copier  le cours >>  ou  << s'en servir pour  chercher  une information >> . Arnaud Coriton, enseignant d'economie-gestion au lycee Henri-Wallon, a Aubervilliers (Seine- Saint-Denis ), qui  avait raconte son experience,  il y a quelques mois, au  Monde , a ainsi pris le parti de  laisser  les telephones  entrer  en classe. Calculatrice, photocopieur, enregistreur, autant leur  apprendre  a l'utiliser intelligemment. Et les possibilites de ces bijoux de technologie sont infinies en  physique  (photos d'experiences, chronometre, boussole, etc.) comme en anglais (partage de documents sonores) ou en francais (recherches documentaires, de definitions, etc.). Professeur de physique-chimie, Antoine  Renier  encourage, lui aussi, tres souvent ses eleves a chercher un resultat sur leur telephone.  << C'est tres positif, l'eleve devient acteur de la construction du  savoir , il apprend a  trier  les informations... Un eleve se souviendra d'autant mieux des difficultes qu'il a rencontrees qu'il les aura surmontees lui-meme. >>", "theme": "education"}