{"title": "Madagascar : comment les lecons tirees d'Ebola aident a lutter contre la peste", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-08", "content": "L'Etat malgache a confirme le ralentissement de l'epidemie de peste. La maladie a provoque 131 deces a  Madagascar , selon le bilan diffuse le 4 novembre. Les ecoles ont enfin pu  rouvrir , alors que l'epidemie flambait dans ce pays depuis le mois d'aout. Sur l'ile, des anthropologues sont mobilises pour  combattre  la transmission de la bacterie. Depuis les epidemies causees en  Afrique  subsaharienne par  le virus Ebola , ces chercheurs specialises dans l'etude des cultures et de l'organisation des  societe s sont amenes a  intervenir  aux cotes des equipes medicales. Ajuster localement les mesures de prevention et de soin En effet, l'anthropologie est sollicitee pour  comprendre  comment les systemes socio-economiques, politiques et culturels exposent ou protegent les individus et les groupes sociaux face a une epidemie. Elle decrypte aussi les reponses sociales (c'est-a-dire les reactions des populations et des institutions) a la survenue des maladies et des deces. Elle etudie la maniere dont sont percues les informations en circulation et les mesures de sante publique instaurees dans l'urgence, ainsi que la peur de la contagion. \n        Lire aussi :\n         \n     \n                A Madagascar, la bataille contre la peste se joue sur tous les fronts\n     \n Beaucoup d'enseignements ont pu  etre  tires de la grave epidemie d'Ebola qui a sevi de 2014 a 2016 en Afrique de l'Ouest. Des anthropologues experts des fievres hemorragiques ont alors ete impliques pour  ajuster  localement les mesures de prevention et de soin recommandees par l'Organisation mondiale de la sante (OMS). Des anthropologues connaissant les contextes sociaux des pays touches ont aussi ete charges d'identifier les messages appropries, ainsi que les acteurs et  medias  les plus legitimes aupres des populations afin que ceux-ci soient entendus. De nouveaux resultats portant sur l'epidemie d'Ebola seront d'ailleurs presentes le 7 decembre a Abidjan, lors de la journee d'etude du reseau cree par des chercheurs issus de cinq pays ouest-africains et de  France , le Reseau anthropologie des epidemies emergentes. Des epidemies frappant des zones densement peuplees Il existe des points communs entre l'epidemie d'Ebola en Afrique de l'Ouest et celle de peste en cours a Madagascar. Dans les deux cas, l'epidemie a atteint des zones densement peuplees et le  mode  de transmission interhumain est rapidement devenu predominant. Si les habitants de  Guinee , de  Sierra Leone  et du Liberia n'avaient jamais ete touches par Ebola auparavant, la  population  malgache connaissait la peste mais essentiellement sous sa forme la moins grave, la peste bubonique - caracterisee par un gonflement des ganglions au niveau du cou ou des aisselles. La forme pulmonaire, plus contagieuse, etait rare. \n        Lire aussi :\n         \n     \n                La riposte contre la peste s'organise a Madagascar\n     \n Aussi des  enquetes  sur les connaissances a propos de la maladie et les pratiques des populations ont ete realisees dans les regions touchees de Madagascar, comme elles l'avaient ete en Guinee au moment d'Ebola. Des recherches ont cible les sites ou la transmission de la bacterie est la plus active, les << points chauds >> epidemiologiques (en anglais  hotspots ). A Madagascar comme en Guinee, ce sont les lieux frequentes par des malades, c'est-a-dire les services de sante, les guerisseurs traditionnels et neotraditionnels, les lieux de soins familiaux, et les  lieux  ou les corps des defunts sont traites en vue des funerailles. Les pratiques a risque de contagion impliquant des contacts corporels directs avec des malades et des defunts, ou meme une simple proximite  physique  permettant la transmission de la maladie par des gouttelettes d'expectoration contenant la bacterie  Yersinia pestis , devaient etre identifiees precisement. Les anthropologues ont d'abord du  rassembler  les connaissances existantes sur les recours therapeutiques dans les zones touchees, ainsi que sur les rites funeraires. En Guinee comme a Madagascar, ces derniers varient selon les groupes ethnolinguistiques et les  religions . Ils sont particulierement diversifies a Madagascar ou est pratique notamment le retournement des morts. Cela consiste a  deterrer  le corps d'un defunt et le  manipuler  lors d'echanges avec les vivants, avant de l'ensevelir a nouveau, plusieurs annees apres son inhumation. Bien que marginal et de moins en moins applique, ce rituel a focalise les discours pour et contre les mesures de sante publique mises en place face a la flambee epidemique. Des enterrements << dignes et securises >> Dans la phase d'urgence, les anthropologues ont aussi joue leur role pour  rendre  acceptables par les habitants des mesures de prevention generalement rigoureuses et impopulaires. C'est le cas par exemple des protocoles pour les enterrements << dignes et securises >> diffuses par l'OMS. Ils exigent que les participants utilisent des equipements de protection incluant masque, combinaison couvrant le corps, et gants. Les lieux doivent egalement etre desinfectes avec des pulverisateurs souvent percus comme agressifs. De telles mesures doivent etre expliquees et negociees car elles peuvent s'opposer a la fois aux pratiques rituelles de gestion des defunts (exigeant de  pouvoir   acceder  de nouveau au corps apres les funerailles) et aux mesures sanitaires en vigueur (exigeant un enterrement a proximite du lieu du deces plutot que dans le village familial). Certaines mesures exceptionnelles mises en oeuvre pendant la crise epidemique font l'objet de critiques argumentees de la part des anthropologues. Ces derniers ont montre qu'il n'est pas necessaire d'utiliser la contrainte pour  surveiller  l'etat de sante des personnes qui ont ete au contact d'un malade pendant la periode dite de securite. Autres questions soulevees : l'identification des personnes suspectees d'etre atteintes de la maladie respecte-t-elle toujours la confidentialite ? Prend-on suffisamment en compte les effets psychologiques et stigmatisants des mesures d'isolement frappant les malades et leurs familles ? Le contenu de certains messages sanitaires n'est-il pas extrapole bien au-dela des faits scientifiquement etablis, pour  justifier  des mesures plus radicales ? \n        Lire aussi :\n         \n     \n                La peste seme a nouveau la peur a Madagascar\n     \n Les raisons qui empechent les malades de se rendre dans les services de sante pour y etre traites ont egalement pu etre identifiees. Se combinent la crainte d'etre vu et stigmatise par la suite, de ne pas pouvoir  payer  les soins (en fait, le traitement contre la peste est gratuit), et les rumeurs sur la negligence dans la maniere de  traiter  les malades. Il s'y ajoute des freins classiques a l' acces aux soins  tels que l'eloignement du domicile et les difficultes de deplacement. Ou des facteurs specifiques a la peste et a la maladie a virus Ebola, tels que la peur (legitime) de la contagion lorsqu'on approche d'autres malades et la crainte de ne pas etre enterre dans son village. L'ensemble de ces motifs joue un role cle dans la dynamique des deux epidemies, avec pour chacune une proportion elevee de deces dits communautaires, c'est-a-dire hors des services de sante. Avec la peste, une difficulte supplementaire tient a la brievete de la periode d'incubation, qui dure de quelques heures a 72 heures, ce qui limite la possibilite d'atteindre les malades pour  preparer  leur prise en charge et leur  delivrer  le traitement a temps. Resilience individuelle et collective Les anthropologues travaillent non seulement dans des pays touches par de telles epidemies, mais aussi dans les pays voisins a haut risque. Bien avant que le premier cas y soit depiste, les representations sociales de la maladie s'elaborent et circulent. Aucune frontiere, meme officiellement fermee, n'est impermeable aux individus, encore moins aux  idees  et representations. Au  Benin  par exemple, un centre de traitement Ebola avait ete detruit en 2014, avant meme que le pays ait enregistre un seul malade. La recherche a permis de comprendre les conflits sous-jacents a l'opposition de la population a un tel  centre  - que le  contexte  de menace epidemique avait cristallises. Ainsi, les rumeurs et les interpretations de la menace rapportees aux  Seychelles  et a  la Reunion  en reaction a la flambee de peste a Madagascar devront a leur tour etre analysees, en complement d'etudes sur les connaissances et les representations du risque dans ces pays de l'ocean Indien. A Madagascar comme en Guinee, il sera important de  conduire  des etudes anthropologiques apres la crise. Comme pour les survivants d'Ebola, il faudra s'attacher aux effets medicaux, psychologiques et sociaux a moyen terme de la maladie pour les familles eprouvees et pour les personnes gueries, sur les systemes de soins et les institutions. Ainsi, on pourra comprendre les determinants de la resilience individuelle et collective. En Guinee par exemple, les aides materielles ponctuelles n'ont pas ete tres efficaces pour les familles qui avaient perdu des adultes pourvoyeurs de ressources. En revanche, un soutien continu a plus long terme, notamment pour les soins medicaux, a pu leur  eviter  des depenses qui auraient pu se  reveler  catastrophiques. Alors que l'epidemie faiblit a Madagascar, et avant que la prochaine se presente, les anthropologues ont toujours un role a  jouer . Ils doivent pouvoir  etudier  les savoirs des differents groupes sociaux sur la maladie, les representations sociales, les determinants structurels de l'exposition au risque, le role des institutions telles que l'ecole et la religion. Ces recherches permettent de preparer la reponse face a de nouvelles crises, alors que les changements globaux laissent  presumer  une diversification des agents infectieux entrainant l'augmentation de la frequence des epidemies. Alice Desclaux  est anthropologue de la sante a l'Institut de recherche pour le  developpement  (IRD). Cet article a d'abord ete publie sur le site de  The Conversation .", "theme": "afrique"}