{"title": "<< Sherif >> fait la loi sur les ecrans sud-coreens", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "2017-06-14", "content": "C 'est un des succes surprises du printemps en  Coree du Sud .   Fin mai, a peine un mois apres sa sortie, la comedie policiere  Boangwan  (<< sherif >>) avait attire plus de 2,5 millions de spectateurs en salle. Un chiffre d'autant plus eloquent que la frequentation des cinemas est traditionnellement plutot faible a cette periode de l'annee, a l'exception des blockbusters hollywoodiens. Mais le troisieme film de Kim Hyung-ju, 36 ans, a fait jeu egal avec les superproductions americaines  Les Gardiens de la galaxie 2  et  Baby Boss.  Le succes confirme la reussite du cineaste, dont les deux premiers longs-metrages, les thrillers  Yongseoneun Eupda  (<< sans pitie >>, 2010) et  Gantongeul Gidarineun Namja  (<< l'odeur >>, 2012), avaient attire plus d'un million et demi de spectateurs. Le riche ambitieux et le  tendre  << sherif >> Boangwan  se deroule a Gijang, tranquille bourgade pres de Busan, le grand port du sud-est du pays, connue pour ses jolies plages. Ancien detective renvoye de la  police , Dae-ho (interprete par Lee Sung-min) s'y est autoproclame << sherif >>. Tres fier-a-bras et assez maladroit, il exerce son petit magistere jusqu'au retour d'un enfant du pays, Jong-jin. Ce dernier a fait fortune a Seoul et revient avec l'ambition affichee de  transformer  Gijang en station balneaire de premiere importance. Mais ses manieres suaves, destinees a  attirer  le soutien de la  population , reveillent l'instinct du detective Dae-ho, qui  enquete  pour  savoir  si les activites de Jong-jin ne dissimulent pas une sombre affaire de trafic de drogue. L'intrigue du film, qui oppose un riche ambitieux a un tendre voyou, a trouve un echo dans la societe sud-coreenne. Apres des decennies de  developpement  economique a tout prix, le pays aspire a une pause et nourrit une defiance envers les riches entrepreneurs aux pratiques souvent malhonnetes, comme en attestent les nombreux scandales politico-financiers. Mais le succes de  Boangwan  tient aussi a un duo d'acteurs tres populaires : Cho Jin-woong, valeur sure du  cinema  sud-coreen qui avait un role important dans  la serie policiere Signal, l'un des plus gros succes de 2016 ;  et Kim Sung-kyun, qui assure la reussite de tous les films ou il apparait. La rivalite entre deux personnages de machos est un motif qui s'est retrouve dans les succes du premier semestre de l'annee en Coree du Sud :  Peurizeun  (<< la prison >>),  Imgeumnimui Sagunsoocheob  (<< les notes du roi >>) et  Teukbyeolsimin  (<< le maire >>). En avril, l'agence de presse Yonhap analysait le phenomene et expliquait que  <<  montrer  \"des mecs qui sont des mecs\" reste tres populaire aupres d'une large partie du public, notamment les jeunes femmes, qui sont toujours les plus nombreuses a  frequenter  les salles de cinema >> . A  voir  si le film, dont le  titre  anglais -- destine aux ventes a l'etranger -- est  The Sheriff in Town,  profitera de l'attrait actuel des spectateurs occidentaux pour le cinema sud-coreen.", "theme": "m moyen format"}