{"title": "La coalition internationale reconnait l'usage d'obus au phosphore a Mossoul", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "2017-06-14", "content": "La coalition internationale a bien tire des obus au phosphore blanc dans des zones habitees controlees par l'organisation  Etat islamique  (EI) a Mossoul, en  Irak , et vraisemblablement a Rakka, en  Syrie  : des munitions qui se dispersent dans l'air et qui, en retombant au sol, provoquent des brulures profondes qui atteignent les muscles et les os. << Nous avons fait usage de phosphore blanc dans l'ouest de Mossoul pour  creer  un ecran de fumee et  permettre  aux civils de fuir >> , a declare mardi 13 juin le general neo-zelandais Hugh McAslan, porte-parole de la coalition, a  la radio publique americaine NPR.  Cette declaration confirme des  videos  explicites, filmees par des militants de l'opposition syrienne a Rakka le 8 juin et  par la television Kurdistan 24 a Mossoul le 3 juin,  qui montrent des series d'explosions d'obus a une trentaine de metres de hauteur, puis la retombee en grappes, dans les rues et sur des immeubles d'habitations, de flammeches blanches qui provoquent des incendies. Effets immediats mais aussi a long terme Sans  dementir  l'usage de phosphore blanc a Rakka, la coalition internationale s'est defendue, dans un communique diffuse lundi, d'y  mettre  en danger des civils :  << La coalition prend toutes les precautions raisonnables pour  minimiser  le risque de blessures accidentelles pour les non-combattants et les dommages aux structures civiles. >> L' armee  irakienne a elle aussi admis sur son compte  Facebook   avoir  procede  << en coordination avec la coalition internationale >>  a des frappes pres d'un grand hopital de Mossoul  << pour  proteger  des civils fuyant la zone en obscurcissant la vision des snipers de l'EI postes dans l'immeuble >>.  Des explications qui ne convainquent pas les ONG, qui denoncent la dangerosite de ces munitions pour les civils. En novembre 2016, l'ONG Amnesty  International  s'etait deja inquietee de leur usage sur des villages de la region de Mossoul, en Irak. En mars, leur utilisation, en plein  centre  de Mossoul cette fois, a ete rapportee par le collectif d'investigation britannique Bellingcat. Si l'utilisation du phosphore blanc n'est pas interdite, le Comite international de la Croix-Rouge rappelait en 2009, apres leur usage par l' arm ee israelienne a Gaza, que  << l'utilisation de telles armes contre tout objectif militaire situe dans des zones ou se concentrent des civils est interdite, sauf si l'objectif en est clairement separe >>.  << Ce sont des armes incendiaires,  rappelle Aymeric Elluin, responsable du plaidoyer armes et impunite d'Amnesty International.  Par nature, leur utilisation devrait  etre  prescrite sur des zones densement peuplees. Cela releve du crime de guerre. >> << Elles representent un danger double, immediat et sur la duree. Sur l'instant, elles tuent et mutilent. Et ont un effet sur le long terme. Ce sont des obus qui dispersent des feutres impregnes de phosphore blanc. Enfouis sous le sable, ils peuvent s'eteindre provisoirement, puis se  rallumer  spontanement au contact de l'air, en etant par exemple deplaces par des civils. Ils ont le meme effet a terme que des mines antipersonnel >>,  explique-t-il. << Des armes incapables de  cibler  quoi que ce soit >> Une  photo  publiee par le Pentagone en aout 2016 montre le 320 e  regiment d'artillerie de l'armee americaine, en action dans la region de Rakka pour  appuyer  les Forces democratiques syriennes,  tirer  des obus M825A1. Ceux-ci dispersent 116 morceaux de feutre impregnes de phosphore sur un rayon de 125 a 250 metres. << Ce sont des armes qui sont incapables de cibler quoi que ce soit au sol,  denonce Aymeric Elluin . L'EI se sert en plus de boucliers humains et empeche les civils de  partir , comment pouvez- vous  des lors  assurer  que ces derniers seront a l'abri du phosphore blanc ? >> Il resterait pres de 130 000 habitants a Rakka. Depuis juin 2016, pres de 1 500 civils auraient peri dans la province syrienne, victimes des combats et des bombardements, selon les activistes du reseau Raqqa Is Being Slaughtered Silently (<< Rakka se fait  massacrer  en silence >>).", "theme": "international"}