{"title": "L'extreme droite suedoise veut infiltrer l'Eglise lutherienne", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-18", "content": "Les Democrates de Suede (SD) ont reussi leur pari. En remportant 9,22 % des voix aux elections de la Svenska kyrkan (Eglise de Suede), dimanche 17 septembre, la  formation  d'extreme droite augmente son score de plus de trois points par rapport au scrutin de 2013. Plus qu'un test avant les elections legislatives de 2018, les SD esperent ainsi  peser  sur l'Eglise lutherienne, majoritaire en  Suede  (avec 6,1 millions de membres dans un pays de 10 millions d'habitants), qu'ils estiment noyautee par  << l'establishment liberal de gauche >> . Ce vote est un des vestiges de l'epoque ou le royaume scandinave disposait encore d'une Eglise d'Etat, avant la rupture survenue en 2000. Les fideles votent pour  elire  leurs representants aux conseils paroissiaux, assemblees de diocese, et au synode, l'equivalent du Parlement pour l'Eglise lutherienne. Ils ont le choix parmi une quinzaine de listes, dont trois sont controlees par les sociaux-democrates (arrives en tete avec 30 % des voix), les centristes et l'extreme droite, et sept autres ont des liens avec diverses formations politiques. \n        Lire aussi :\n         \n     \n                Des intellectuels suedois << en greve >> contre l'extreme droite\n     \n En 2013, les SD avaient debourse 100 000 couronnes (10 500 euros) pour  financer  leur campagne. Cette annee, le parti - qui recueille autour de 20 % d'intentions de vote selon les sondages - a multiplie son budget par dix, pour  atteindre  1,2 million de couronnes. Il presentait un millier de candidats, contre 130 en 2013. << Le troll qui guette au coin de la rue >> Son objectif, explique Aron Emilsson, porte-parole de la formation sur les questions religieuses, est de  << depolitiser l'Eglise lutherienne >>,  dont il assure qu'elle  << traverse une crise d'identite, car au lieu d'etre garante de l'identite chretienne classique, de l'heritage culturel et des traditions qu'elle porte, elle est devenue une faiseuse d'opinion  politique , qui a peur de se  brouiller  avec les autres confessions >>. Le parti prone  << l'evangelisation des  banlieues  >>  et  << la  defense  des chretiens opprimes en Suede et dans  le monde  >> . Debut septembre, Mattias Karlsson, chef de file du groupe au Parlement, a fustige, devant des militants, les recitations a haute voix du Coran dans les eglises qu'il a comparees a  << la lecture de  Mein Kampf  dans une synagogue >> . Aron Emilsson critique pour sa part l'engagement de l'Eglise en faveur de la lutte contre les changements climatiques, de l'accueil des refugies, d'une amnistie des sans-papiers. A l'automne 2015, le leader du parti, Jimmie Akesson, avait d'ailleurs demande la tete de l'archeveque de Suede, Antje Jackelen, qui defendait une  politique  genereuse de l'asile et mettait en garde contre  << le troll qui guette au coin de la rue >> -  les SD s'etaient sentis vises. Denoncant la  << bataille culturelle >>  menee par l'extreme droite, ses opposants ont mobilise leurs troupes. Dimanche, pour la premiere fois depuis des annees, les Suedois ont fait la queue pour  aller   voter , poussant le taux de participation a 18 %, un record en 67 ans. President de l'organisation POSK, favorable a une eglise suedoise politiquement independante, Hans-Olof Andren doute cependant que l'extreme droite exerce une quelconque influence. Le cordon sanitaire resiste :  << Toute proposition emanant des SD, qu'elle soit bonne ou pas, sera rejetee. >>", "theme": "europe"}