{"title": "Anne Hidalgo va recevoir les deputes macronistes parisiens", "newspaper": "Le Monde", "author": ["Beatrice Jerome"], "date_publi": "2017-10-14", "content": "C'est un rendez- vous , si ce n'est secret, du moins discret. Anne Hidalgo recevra, lundi 16 octobre, a l'Hotel de ville les douze deputes parisiens elus sous l'etiquette La Republique en Marche (LRM), en juin, a  Paris . Tous ont prevu de se  rendre  a l'invitation apres  avoir  eux-memes sollicite ce rendez-vous, peu apres leur election.  << De la meme facon qu'on a vu collectivement le recteur et le prefet d' Ile-de-France , on s'est dit que ce serait bien de  rencontrer  la maire de Paris tous ensemble >>,  explique Anne-Christine Lang, deputee (LRM) et conseillere de Paris. Officiellement, il s'agit d'une  << prise de contact protocolaire >> , dit l'un des convives.  << L'echange n'a pas vocation a  etre  mediatise,  confie   Stanislas Guerini, depute (LRM)  meme s'il n'a rien de tabou >> , ajoute l'ex-responsable parisien d'En Marche pendant la campagne presidentielle.  << On a besoin que la maire de Paris nous connaisse,  explique Sylvain Maillard, depute LRM et  conseiller  du 9 e  arrondissement,  qu'elle soit notre interlocutrice   sur les sujets sur lesquels les Parisiens nous interpellent. >>  L'entourage de M me  Hidalgo precise que cette entrevue sera l'occasion pour les nouveaux deputes de  << se presenter >>.  Mais l'entrevue n'est pas qu'une simple visite de courtoisie. <<  La maire en profitera pour  faire  de la pedagogie sur le fonctionnement de la ville et sur les implications budgetaires >>  de la  politique  du gouvernement pour Paris, prevoit le cabinet de M me  Hidalgo. La baisse des APL devrait etre abordee C'est le hasard du calendrier. Le rendez-vous se tient la veille du debut de l'examen a l'Assemblee nationale, mardi 17 octobre, du  projet  de loi de  finances  pour 2018.  << J'ai tendance a  penser  qu'elle va nous  parler  des amendements qu'elle souhaiterait nous  voir  porter en seance , ironise un des deputes convies,  d'autant qu'elle n'a plus les deputes PS parisiens pour les  deposer . >>  Paris ne compte plus qu'une seule deputee socialiste, George  Pau -Langevin (15 e  circonscription) contre dix sous la precedente mandature. \n        Lire aussi :\n         \n     \n                Qui sont les gagnants et les perdants de la politique fiscale d'Emmanuel Macron ?\n     \n S'ils se defendent de  << toute opposition systematique >>  a la maire de Paris, les deputes LRM n'ont pas l'intention de  jouer   << ses petits telegraphistes >>  a l'Assemblee nationale. <<  On peut etre ouverts si c'est dans l'interet des Parisiens mais il faudra qu'on discute. On sera pragmatiques >>,  promet M. Maillard.  << On veut  pouvoir  faire un pas de cote quand on n'est pas d'accord avec les positions de la maire >>,  explique M me  Lang. M me  Hidalgo devrait  interpeller  les deputes LRM sur une reforme dont elle redoute  << l'effet desastreux >>  pour sa  politique  du logement a Paris : la baisse de l' aide  personnalisee au  logement  (APL). Cette reforme concue pour  encourager  les bailleurs sociaux a  baisser  les loyers representerait pour ces organismes parisiens 43 millions d'euros de manque a  gagner , a-t-elle calcule. << Je demande  [au gouvernement]  qu'on reecrive ensemble un pacte qui nous permette de  continuer  de  construire  et de  renover  les HLM >>   dans Paris   a souhaite Mme Hidalgo le 8 octobre au Grand Jury RTL-Le Figaro-LCI . << Nous ne sommes pas des elus parisiens >> Sur ce dossier, les deputes LRM vont etre difficiles a  convaincre .  << Le gouvernement souhaite faire evoluer la politique du logement au niveau national pour la rendre plus efficace. Il est en outre prevu des compensations financieres pour les bailleurs sociaux >>,  rappelle M. Guerini.  << Sa position nous est egale,  affirme de son cote, M. Maillard.  Nous sommes des deputes de la nation, pas des elus parisiens. En outre, on voit bien que sa politique ne marche pas a Paris. Dans mon arrondissement, j'ai plus de 3 000 dossiers de demande de logement et on en attribue 18 par an. Il faut qu'on travaille autrement. On voit bien que ca ne va pas ! >>  \n        Lire aussi :\n         \n     \n                Comment Macron veut remodeler l'Ile-de-France\n     \n Au menu de la rencontre devrait  figurer  un autre plat de resistance : l'avenir du Grand Paris. Les deputes LRM parisiens planchent sur le sujet avec les ministeres concernes. Emmanuel Macron s'apprete a  presenter  sa vision du Grand Paris en novembre et a explique pourquoi une reforme de la toute jeune metropole s'impose. Un projet de loi pourrait etre elabore en 2018 pour  modifier  son fonctionnement, voire son perimetre, a l'issue d'une concertation avec les elus d'Ile-de- France . Les deputes comptent bien  sonder  M me  Hidalgo sur ses positions << grand-parisiennes >> . ", "theme": "politique"}