{"title": "Le diabete, une maladie chronique en forte augmentation", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-14", "content": "Le nombre d'adultes dans  le monde  atteints de diabete est de 425 millions en 2017, soit un sur onze, selon  les chiffres publies mardi 14 novembre par la Federation internationale du diabete (IDF) , a l'occasion de la Journee mondiale du diabete. Leur nombre pourrait  atteindre  629 millions en 2045, soit une personne sur 10. En  France , ce sont 3,3 millions de personnes qui etaient traitees en 2015. Le diabete se caracterise par un taux eleve de sucre dans le sang. Selon  les experts , cette augmentation du nombre de diabetiques est une consequence de l'epidemie globale d'obesite. En 2030, pres d'un adulte sur deux devrait  etre  obese aux Etats-Unis, pres de 40 % au  Mexique , 35 % au  Royaume-Uni  et 20 % en France,  selon les dernieres donnees publiees par l'OCDE . \n        Lire aussi notre decryptage :\n         \n     \n          Diabete : l'autre business du sucre\n           \n Douze pour cent des depenses de sante mondiale Cette maladie chronique constitue un probleme de sante publique et represente un cout majeur pour les Etats. La majorite des pays consacrent de 5 % a 20 % de leurs depenses de sante au traitement de cette maladie, releve ainsi la Federation internationale du diabete. Elle a egalement calcule que 12 % des depenses de sante mondiale y sont devolues (727 milliards de dollars). En France, le cout pour l'Assurance-maladie s'elevait a 8 milliards d'euros, soit 5 % des depenses de sante. Cette somme inclut les consultations, les medicaments, les hospitalisations, ainsi que les indemnites journalieres de maladie. Deux mille nouveaux cas par an chez les enfants Plus de 2 000 enfants par an ont ete diagnostiques avec un diabete de type 1 entre 2013 et 2015 en France et les taux les plus eleves ont ete observes en  Corse  et en Provence-Alpes-Cote d'Azur, selon une etude inedite publiee lundi dans le Bulletin epidemiologique hebdomadaire (BEH) de l'agence Sante publique France. Durant cette periode,  << 6 424 enfants (2 008 en 2013, 2 130 en 2014 et 2 286 en 2015) ont ete identifies comme nouvellement atteints de diabete de type 1 - 3 411 garcons et 3 013 filles >> , souligne cette etude. Le diabete de type 1, qui apparait le plus souvent de maniere brutale chez l'enfant ou chez le jeune adulte, est caracterise par une production insuffisante d'insuline, une hormone secretee par le pancreas. Le diabete de type 2 (pres de 90 % des cas) correspond a une hausse prolongee du taux de sucre dans le sang, souvent associee a l'obesite et aux modes de vie (sedentarite, alimentation...).", "theme": "sante"}