{"title": "TV - << 1993 >> : annee Berlusconi", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-11", "content": "Serie sur OCS Go a la demande La serie italienne  1993  debute la ou elle s'etait arretee a la fin de la premiere saison, qui avait pour  titre   1992  : dans un  climat  de scandale d'Etat. Le systeme  politique  italien vient d'imploser sous le coup de l'operation << Mains propres >> que poursuit le juge Di Pietro. Cette vaste  enquete  judiciaire, qui de voile  l'intrication d'innombrables reseaux de corruption gangrenant l' Italie , laisse a terre aussi bien des partis et des politiciens que des industriels, des financiers, des juges, etc. S'esquisse ainsi, en debut de saison, le tout nouveau paysage qui se fit jour en 1993 : un enorme vide dans le jeu  politique , qu'allait  vouloir   combler  un magnat de la television, par ailleurs president du club de  football  Milan AC, Silvio Berlusconi. Comme dans  1992 , le seisme qui secoua l'Italie avant que Silvio Berlusconi accede au  pouvoir  est eclaire au travers de quelques personnages principaux representant chacun peu ou prou un point de vue different sur cet enorme scandale. Alcoolique et arnaqueur On retrouve ainsi le publicitaire Leonardo Notte (Stefano Accorsi), de plus en plus proche de l'industriel-crooner Berlusconi, qu'il conseille et entend  vendre  comme le nouveau produit que toute l'Italie attend. Le jeune policier Luca Pastore travaille toujours pour le juge Di Pietro, tout en se battant pour que  justice  soit rendue a tous ceux qui, comme lui, ont contracte le  sida  a la suite d'une transfusion de sang contamine. Quant a Veronica Castello, elle represente toutes ces jeunes femmes aussi belles qu'ambitieuses que l'on voit pretes a tout pour  acquerir  la celebrite grace a la television. Pietro Bosco, pour sa part, veteran defait par la guerre du Golfe, alcoolique et arnaqueur, represente une des tristes figures d'un nouveau parti, d'extreme droite, la Ligue du Nord. Ce meme parti auquel Silvio Berlusconi s'alliera, en 1994, pour  prendre  les commandes du gouvernement. Au vu des seuls deux premiers episodes disponibles sur OCS a ce jour, il est preferable d'avoir en tete les composantes du paysage politique italien de l'epoque, et meme d'avoir vu  1992 , pour  suivre  cette saison-ci - qui, dans le cas contraire, apparait un peu brouillonne. 1993 , serie creee par Alessandro Fabbri, Ludovica Rampoldi et Stefano Sardo. Avec Stefano Accorsi (It., 2015, 8 x 50 min).", "theme": "televisions radio"}