{"title": "Il est possible de corriger sa declaration d'impot en ligne jusqu'au 19 decembre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "Vous avez fait une erreur dans votre  declaration  au printemps ? Il n'est pas trop tard pour la  corriger . Meme apres  avoir  recu votre avis d'impot 2017. Meme apres avoir regle le solde. Si, comme la majorite des foyers fiscaux, vous avez declare vos revenus en ligne, la procedure est simple : il suffit de  retourner  dans votre espace particulier,  sur le site impots.gouv.fr , la ou  vous  avez depose votre declaration avant l'ete. \n        Lire aussi :\n         \n     \n                Regularisation des comptes dissimules a l'etranger : Bercy << ferme boutique >> en fin d'annee\n     \n Il vous sera demande d'indiquer votre numero fiscal (qui figure sur la premiere page de votre avis d'impot), et votre mot de passe. Une fois dans votre espace particulier, cliquez sur  << corriger ma declaration en ligne de 2017 >> , afin d'utiliser le service de correction en ligne, ouvert jusqu'au 19 decembre. Presque tous les elements sont modifiables La, vous aurez la possibilite de  modifier  presque tous les elements de votre declaration. Par exemple, vos revenus, le nombre de personnes a charge ou encore les rubriques traitant des reductions et  credits  d'impot. Vous pourrez aussi corriger les elements relatifs a  l'impot de solidarite sur la fortune  ( ISF ), a condition que votre patrimoine net imposable n'excede pas 2,57 millions d'euros. \n        Lire aussi :\n         \n     \n                Prelevement a la source : le report a 2019 conforte\n     \n En 2016, 112 898 corrections avaient ainsi ete introduites avec cet outil en ligne. Les services fiscaux s'attendent a encore plus de modifications pour 2017, environ 110 000 corrections en ligne ayant en effet d'ores et deja ete enregistrees a ce jour. Parmi les corrections realisees en ligne en 2016, 51,5 % portaient sur les revenus ou les charges, 11 % sur la contribution a l'audiovisuel public, 9,5 % sur les personnes a charge, et 7 % ont consiste a  ajouter  une ou plusieurs declarations annexes, nous a explique la Direction generale des  finances  publiques, se basant sur un questionnaire en ligne. \n        Lire aussi :\n         \n     \n                Quels placements immobiliers seront soumis a l'IFI ?\n     \n Il est en revanche impossible de  signaler , avec ce service, un changement d'adresse ou de situation de  famille  ( mariage, pacs ,  divorce ,  deces ). Pour ce type de modifications, il vous faut  utiliser  votre  << messagerie securisee >> , accessible, egalement, de votre espace particulier. Un degrevement dans 70 % des cas Passe le 19 decembre, le service de telecorrection disparaitra du site des  impots , mais vous aurez toujours la possibilite de  deposer  une reclamation en ecrivant a votre  centre  des finances publiques. Soit en envoyant un courrier papier, soit de maniere electronique, par la messagerie securisee de votre espace particulier. Le depot de reclamation, possible jusqu'au 31 decembre 2019, est egalement la procedure a  suivre  des maintenant si vous n'avez pas declare vos revenus en ligne cette annee et que vous avez utilise une declaration papier. A la suite de votre correction, votre impot sera recalcule. Si vous avez paye plus que necessaire, vous recevrez un avis correctif (dans un delai de deux a trois semaines, selon l'administration fiscale), puis vous serez rembourse. Si le montant de votre impot se trouve augmente - ce fut le cas pour 30 % des corrections deposees en 2016 -, vous recevrez un nouvel avis, dans un delai d'environ deux mois. Il mentionnera une date limite de paiement de la difference.", "theme": "argent"}