{"title": "Droit a l'erreur : le Conseil d'Etat particulierement critique", "newspaper": "Le Monde", "author": ["Audrey Tonnelier"], "date_publi": "2017-11-29", "content": "C'est un point de vue dont le gouvernement se serait bien passe. L'avis du Conseil d'Etat sur le  projet  de loi droit a l'erreur, presente comme un marqueur fort de la presidence Macron, n'est pas  tendre  avec ce texte qui vise a  fluidifier  les relations entre l'administration et les particuliers ou les  entreprises . Publie lundi 27 novembre, quelques heures apres la presentation en conseil des ministres du projet de loi  << pour un Etat au service d'une societe de confiance >> , l'avis, uniquement consultatif, critique le texte sur de nombreux points, aussi bien de fond que de forme. \n        Lire aussi :\n         \n     \n                Droit a l'erreur : le gouvernement rend sa copie\n     \n << Ce projet de loi comportant, pour une large part, des dispositions qui tendent a  modifier  des regles de procedure appliquees par de tres nombreuses administrations, la pertinence des solutions proposees et les consequences qui en resulteront doivent  etre  analysees avec une attention particuliere >>,  souligne l'avis, qui deplore le caractere  << lacunaire ou insuffisant >>  des etudes d'impact successives menees par l'executif.  << Il incombe au gouvernement d'ameliorer encore  [ces etudes]  avant le depot du projet de loi au Parlement >> , estime le Conseil. L'examen du texte par les deputes doit  avoir  lieu en janvier 2018. Inquietude sur la faisabilite Sur le droit a l'erreur, point central du texte, qui dispense un usager de sanction s'il meconnait de bonne foi une regle administrative, ou se signale de lui-meme, les membres du Palais-Royal jugent le projet de loi trop  << general >>.  Ils auraient souhaite que le legislateur  << identifi (e),  comme c'est deja le cas en matiere fiscale, des procedures dans lesquelles une invitation a  regulariser  avant sanction devrait etre creee >>.  L'autre point majeur, le droit au controle, est egalement critique. La aussi actionnable par tout usager, il vise certes a  << privilegier le dialogue et le conseil au detriment du controle et de la sanction >> , reconnait le Conseil d'Etat, qui fustige cependant la mise en place d' << une procedure supplementaire, sans  simplifier  les normes et les procedures existantes >> . Et surtout, s'inquiete de la faisabilite pratique de cette mesure, alors que  << les moyens des services de l'Etat ont souvent ete fortement reduits et ne lui permettent pas toujours d'assumer ses missions premieres >> . Par ailleurs, le Conseil d'Etat met l'executif en garde contre les implications du projet de loi. Ainsi, il juge  << necessaire de  preciser  que les differentes collectivites publiques, notamment locales, concourent a la mise en oeuvre de  [la]  strategie nationale >>  de refonte de l'action publique. \n        Lire aussi :\n         \n     \n                Le projet de loi << droit a l'erreur et simplification >> en 9 exemples\n     \n Le projet de loi prevoit aussi de nombreuses experimentations, dans certaines regions ou departements, pour  alleger  les demarches administratives (mise en place d'un interlocuteur unique en matiere d' emploi  ou de prestations familiales, horaires amenages en fonction des contraintes des usagers, delivrance de papiers d'identite sans  demander  de justificatif de domicile...). La encore, le Conseil se veut circonspect. En vertu du principe d'egalite devant la loi, ces experimentations doivent avoir  << un objet limite et une duree  (...)  strictement necessaire >>  et  << l'objet de ces experimentations ne peut  (...)  consister en la creation de dispositifs derogatoires permanents ou de tres longue duree >>,  avertit le Conseil d'Etat. Changer l'etat d'esprit Ces nombreuses reserves tendent a  confirmer  les fragilites d'un texte a la fois ambitieux et heteroclite, qui repose largement sur la notion de << bonne foi >>, et dont seule la mise en pratique effective permettra de  dire  s'il fera date ou non. Il vise rien moins qu'a  changer  l'etat d'esprit et la maniere de  travailler  de l'administration, un mouvement deja initie avec plus ou moins de reussite lors des precedents quinquennats (<< choc de simplification >> de  Francois Hollande ...). Sa gestation s'etait faite dans la douleur : promesse de campagne d'Emmanuel Macron, le << droit a l'erreur >> avait ete retoque en aout par le president lui-meme, qui trouvait la premiere mouture trop fourre-tout. << Une fois notre avis publie, c'est a l'Etat de  tenir  compte ou pas de nos remarques pour modifier le cas echeant son projet de loi >>,  explique-t-on au Conseil d'Etat.", "theme": "politique"}