{"title": "On a teste... << Arms >>, le jeu video de combat qui met une droite aux conventions", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-06-22", "content": "<< Tu joues avec les boutons ou en bougeant la manette ? >>  La question peut  paraitre  anecdotique. Elle n'a jamais paru aussi cruciale que depuis qu'est sorti  Arms , le curieux jeu de  boxe  de Nintendo, vendredi 16 juin, sur Switch. La premiere licence originale de la console hybride se joue en effet de deux manieres differentes, et l'indecision qui agite ses joueurs en dit long sur les paradoxes de son concept. Fondamentalement,  Arms  est un jeu de combat, en un contre un ou en deux contre deux. Des lutteurs aux bras elastiques se font face dans des rings fantaisistes, s'arrosant a qui mieux mieux de << jabs boomerang >>, de directs du gauche a ressorts et de coups de marteaux propulses, dans une sorte de match de boxe entre clones de l'inspecteur Gadget. Surtout, le jeu laisse la possibilite d'utiliser une manette classique pour se  defendre , comme d'empoigner dans chaque main une des demi-lunes de la Switch, les Joy-Con, pour se  muer  en Cassius Clay du canape. C'est peu  dire  que chacune des deux solutions a ses adeptes et ses allergiques. On a vu un bambin de 5 ans bondissant au  centre  du salon, moulinant ses petits poings dans le vide comme un kangourou de dessin anime, dans de francs eclats de  rire . On a egalement vu un collegue, par ailleurs joueur emerite et critique reconnu, se  defaire  de ses Joy-Con avec flegme et dedain, pour mieux se  tapir , tel un crocodile impassible et redoutable, au fond du canape, manette classique entre les mains, pour mieux  gagner  en precision et moins  risquer  la defaite. Entre << Wii Boxing >> et << Street Fighter >> Pourquoi tant de desaccord ? Sans doute parce qu' Arms  n'est ni tout a fait une experience foraine, comme l'epreuve de boxe de  Wii Sports , ni tout a fait un jeu de combat classique et technique comme un  Street Fighter IV , mais les deux a la fois sans  etre  chacun completement. A  jouer  en meme temps sur les deux tableaux, il met en valeur cette fine frontiere qui les a si souvent separes, celle ou le convivial flirte avec le competitif, l'experimental avec le sportif, la decouverte avec la maitrise. Pourquoi joue-t-on a  Arms  ? Pour essayer ? Pour gagner ? Le jeu de Nintendo excelle a  brouiller  les pistes, et son producteur, Kosuke Yabuki, entretient lui-meme l'ambiguite, jurant n'avoir d'autre priorite que l'amusement du joueur, sans  ecarter  la possibilite qu'emerge une pratique relevant de l'e- sport . Certes les deux ne sont pas incompatibles, bien au contraire ; mais jamais jusqu'a present un developpeur de jeu video n'avait en meme temps intronise un nouveau dispositif de controle et reve d'une adoption competitive. Sur le papier, rien n'est plus coherent. Les bras que l'on bouge et les bras qui frappent sont separes d'une dimension, les uns appartiennent a la realite, les autres au virtuel, mais c'est un meme geste qui les lie, et, jolie metaphore de leur morphologie elastique, les gants de boxe loufoques des personnages sont le prolongement lointain mais fidele des petits coups de poignets mal agiles qu'agite le joueur depuis son propre salon. Il y a dans  Arms  une poesie du quatrieme mur - celui de l'ecran. Subtil avantage aux kangourous Jouer avec ses poings presente cependant un avantage bien precis. Grace aux deux demi-lunes, le joueur-kangourou dispose d'un geste supplementaire, la possibilite d'incurver chacun de ses deux poings dans un sens different. L'avantage est certain, une grande partie des matchs consistant a  contourner  la  defense  adverse. Les meilleurs joueurs, assurent les developpeurs, sont ceux qui bougent les poings plutot que ceux qui pianotent sur les boutons.  Arms  est cet etonnant jeu de combat dans lequel le joueur-kangourou, celui qui s'est fait les biceps avec  Wii Sports  plutot que les pouces sur  Street Fighter IV , part avec un avantage. Que celui-ci ne fanfaronne pas. Rien ne sera donne. Le joueur-crocodile dispose tout de meme d'un certain confort supplementaire : le  luxe  de se  deplacer  de maniere rapide et precise, au stick analogique, quand son homologue doit  pencher  ses gants virtuels et  composer  avec l'inertie de tout dispositif de reconnaissance de mouvement. Il faudra ensuite  amadouer  ce systeme de jeu atypique et peu intuitif, dans lequel chaque bras lance denude son possesseur pendant un trop long instant. Les mouvements sont lents, les matchs colores mais apres, les dimensions techniques et surtout tactiques difficiles a  deployer  de prime abord. Bref, de vrais matchs de boxe entre kangourous, intenses et foutraques, mais non moins interessants. Il ne faut jamais  sous-estimer  les kangourous. En bref On a aime La direction artistique manga-Stabilo Bic fluo Les personnages originaux et bien differencies Les nombreuses subtilites Il y a un  mode   volley -ball On n'a pas aime L'inertie penible Assez confus a quatre Controles etranges C'est plutot pour  vous  si... Vous cherchez un jeu de combat pas comme les autres Vous voulez  pratiquer   Wii Boxing  a un nouveau niveau Vous etes un kangourou (et vous savez  tenir  une manette) C'est plutot pas pour vous si... << Comment ca, un jeu de combat sans croix directionnelle ? >> Vous etes l'inspecteur Gadget et vous etes degoute de ne pas etre au casting Vous etre membre de l'Association de lutte contre les couleurs fluo La note de Pixels   Un gant sur deux.", "theme": "pixels"}