{"title": "La << stratospherique >> Jacinda Ardern devient premiere ministre de la Nouvelle-Zelande", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "2017-10-19", "content": "Son rival l'avait qualifie de  << poussiere d'etoile >> , un trois fois rien qui ne durerait pas. A 37 ans, elle s'est pourtant  << imposee comme un astre durable de la  politique  neo-zelandaise >>.  C'est par cette metaphore siderale  que le  New Zeland Herald  a salue  l'arrivee au  pouvoir  de la travailliste Jacinda Ardern, propulsee, jeudi 19 octobre, premiere ministre d'un gouvernement de coalition, pres de quatre semaines apres un scrutin legislatif qui la mettait pourtant en position delicate. Mais c'est  << dans les missions impossibles que Jacinda Ardern se revele >> ,  rappelle le site d'informations  News Hub . Car ce n'est que sept semaines avant l'election que cette ancienne policiere de 37 ans, elue travailliste depuis 2008, a pris la tete de son parti. Son predecesseur, Andrew Little, avait prefere  jeter  l'eponge, alors que le Labour affichait son plus faible score dans les sondages depuis vingt ans. Le pari pour le moins complique de Jacinda Ardern :  << Restaurer la confiance dans le Parti travailliste en s'appuyant notamment sur le Parti ecologiste, pourtant autant dans la tourmente populaire >> , rappelle le  New Zeland Herald . Face a elle, un Parti national liberal, au pouvoir depuis 2008 mais dont les  idees  dominent la scene  politique  depuis quarante ans, conforte par les bilans economiques positifs de l'ancien premier ministre, John Key. << Are-you-having-kids-gate >> Mais la resignation ne fait pas partie de la  << stratospherique, meteorique et surement un peu chanceuse >>  Jacinda Ardern,  souligne le site d'informations neo-zelandais  Noted . Des le lendemain de sa nomination a la tete du Labour Party, Jacinda Ardern fait sa premiere interview televisee. Interrogee par l'un des intervieweurs - un  << homme d'une cinquantaine d'annees >> ,  rappelle le quotidien britannique  The Guardian  - sur son choix entre  avoir  des enfants ou  faire  carriere, la grande brune tranche sechement qu'il est  << inacceptable que ce  genre  de question soit encore pose en 2017 >> , le doigt menacant vers son interlocuteur. Un  << denigrement sexiste >> , selon l'elue a la Chambre des representants, qui bouscule le pays entier, creant un  << are-you-having-kids-gate >>  ( << allez- vous -avoir-des-enfants-gate >>)  dans la presse.  << D'une certaine maniere, cette question lors d'une emission de television a ete la meilleure chose qui pouvait lui  arriver  ce jour-la >> ,  juge la chaine britannique BBC  : << La controverse qui s'est ensuivie a assure sa promotion a la \"une\" des journaux du  monde  entier, mettant en avant son profil et faisant  disparaitre  son statut d'outsider. >> \n        Lire aussi :\n         \n     \n                En Nouvelle-Zelande, la nouvelle chef des travaillistes pourfend le sexisme\n     \n Des lors est ne ce que les  medias  neo-zelandais ont baptise la  << Jacinda-mania >> . La candidate gagne 19 points dans les sondages en moins de trois semaines. Les dons, majoritairement de jeunes gens, pleuvent au siege du Labour - 3 500 nouveaux benevoles debarquent au quartier general. Le discours porte sur le  << changement >>  et sa promesse d'un  << nouveau  style  de politique >>,  ajoutes au  << charisme evident >>  de quelqu'un qui n'a  << peur de rien >>  et un certain  << sens du glamour >> , seduit,  rappelle  The Guardian.  << Pour ceux qui a gauche ont souffert d'etre impopulaires, elle est devenue une heroine >> , note le quotidien. Le journaliste Bryce Edwards parle, lui, de  << magie >> , qui  << risque bien de  durer  neuf ans >> , soit deux mandats de premier ministre... << La Sarah Palin de  Nouvelle-Zelande  >> En face, les critiques sont evidemment au moins aussi apathiques que l'enthousiasme suscite a gauche par celle qui a pour passion d'etre DJ dans des soirees. Son adversaire au scrutin du 23  septembre, Bill English, evoque  << un mirage >> ,  tandis que l'editorialiste Matthew Hooton n'hesite pas a parler de  << la Sarah Palin de Nouvelle-Zelande >> , en reference a l'ancienne egerie du Tea Party etats-unien. Meme dans son propre parti, le programme defendu par Jacinda Ardern -  reduire  les couts d'acces a l'universite,  favoriser  l'acces au  logement  des familles aux revenus faibles,  legaliser  l'avortement,  baisser  les quotas migratoires - n'est pas du gout de tous. Elle est meme taxee de  << presque communiste >>  par un ancien membre du Parti travailliste, pour avoir annonce  vouloir  taxer l'eau potable. Mais celle qui a ete elevee dans la religion mormone - avant d'y  renoncer  pour  protester  contre des positions qu'elle juge homophobes -, n'a visiblement pas completement perdu la foi. La  << non-conformiste neo-zelandaise >> ,  comme la decrit le quotidien australien  The Australian , n'arrive pas en tete a l'issue du scrutin du 23 septembre, avec 36 % des voix contre 44,4 % pour le Parti national. Mais la encore, Jacinda Ardern parvient a  inverser  la vapeur en decrochant une precieuse alliance. C'est que celle qui a survendu son image de  << nouvelle venue >>  de la politique, faconnee sur Internet a grands coups de clip et de photomontage humoristique, n'est pas nee de la derniere pluie politique. Jacinda Ardern  << etait deja parvenue en 2008 a  gagner  la Chambre des representants sans  remporter  le scrutin au nombre de voix, mais en beneficiant de sa position privilegiee sur la liste du parti >> ,  rappelle  Noted . << \"Games of Thrones\" neo-zelandais >> Avec sa connaissance parfaite des equilibres politiques du pays, Jacinda Ardern s'est lancee, des les resultats connus, a la conquete de celui qui serait le  << faiseur de reine ou de roi >>  dans ce  <<  Games of Thrones  neo-zelandais >>  (en reference a la serie americaine) : le dirigeant du parti Nouvelle-Zelande d'abord, Winston Peters. \n        Lire aussi :\n         \n     \n                Legislatives en Nouvelle-Zelande : les populistes attendent les resultats definitifs avant de choisir\n     \n Ce dernier a sans nul doute use de sa position privilegiee. Le politicien d'origine maorie et ecossaise, connu pour ses prises de position contre l'immigration asiatique et pour son protectionnisme, a maintes fois repousse la date limite qu'il s'etait lui-meme fixee pour  annoncer  son choix. Mais a 72 ans il a opte pour  << du changement plutot que du statu quo >> , soulignant notamment que le programme environnemental de la travailliste avait ete decisif. Un  << chapitre audacieux dans la carriere remarquable de Winston Peters >> ,   note le  New Zeland Herald.  A 37 ans, Jacinda Ardern est donc la troisieme femme premiere ministre du pays, et la plus jeune depuis 1856.  << Ardern sera un peu une premiere ministre etrangere >> ,  note l'editorialiste Audrey Young , rappelant combien son arrivee sur la scene politique neo-zelandaise, d'ordinaire si familiere, change la donne. Mais son  << arrivee au pouvoir est deja entree dans la legende >> , conclut la journaliste, rappelant toutefois que  << sa premiere tache sera de  convaincre  qu'elle ne l'a pas vole >>. ", "theme": "asie pacifique"}