{"title": "Wolfgang Schauble : << L'Afrique doit etre un espace de cooperation et non de competition >>", "newspaper": "Le Monde", "author": ["Marie de Verges"], "date_publi": "2017-06-12", "content": "L' Allemagne , qui occupe cette annee la presidence du G20, a fixe comme priorite de  stimuler  l'investissement prive en  Afrique . Une grande conference a lieu a Berlin, lundi 12 et mardi 13 juin, pour  faire   avancer  les travaux de cette initiative baptisee << Compact with Africa >>. Le grand argentier allemand, Wolfgang Schauble, detaille au  Monde  le sens de cette strategie qui ne prevoit pas d' aide  financiere mais vise a  attirer  les investisseurs en encourageant les pays partenaires a  ameliorer  leur cadre reglementaire et juridique. Pourquoi  avoir  fait du partenariat avec l'Afrique une priorite du G20 ? Ces dernieres annees, nous avons senti combien les risques geopolitiques lies au  developpement  economique etaient d'une importance capitale. C'est particulierement vrai concernant l'Afrique. Ce continent joue un role crucial pour l'economie mondiale, tant par son potentiel que pour les risques qu'il represente. Cette initiative rencontre un echo tres positif parmi les pays africains. Elle est de long terme et restera a l'agenda du G20 car l' Argentine , qui en aura la presidence apres nous, s'est engagee a la  poursuivre . De quoi s'agit-il exactement ? Le sens de ce  projet  n'est pas d'adopter un nouvel instrument financier pour l'Afrique. Son objectif est d'encourager les investissements prives sur le continent. Il s'agit, d'un cote, de  lister  les besoins de developpement et d'aider a  identifier  les projets utiles. De l'autre, il faut  creer  les conditions d'un cadre reglementaire et juridique propice aux affaires. C'est le prealable a tout investissement prive et il revient aux Etats africains, eux-memes, de  mettre  de l'ordre dans leurs appareils d'Etat. L'ensemble est elabore en  cooperation  etroite avec les pays africains mais aussi les institutions multilaterales comme la Banque mondiale, la Banque africaine de developpement ou le Fonds monetaire  international . Tout est sur la base du volontariat, nous n'imposons rien. C'est important car l'epoque coloniale n'est pas si eloignee dans les esprits. Certaines ONG critiquent une initiative trop abstraite et qui, justement, ne prevoit de mettre aucun argent sur la table... Le G20 n'est pas une enceinte pour mettre en place des aides financieres. Il existe pour celles-ci d'autres canaux, comme la cooperation ou l'aide publique au developpement. Cette strategie du G20 vise, je l'ai dit, l'investissement prive. Bien sur, l'Afrique a besoin d'argent public, pour  developper  notamment ses infrastructures. Mais on peut aussi  changer  beaucoup de choses avec les investissements prives. La  France  joue-t-elle dans cette initiative un role important ? Oui elle est tres active. D'ailleurs, tous nos partenaires europeens soutiennent beaucoup ce projet. Nous cooperons aussi avec la  Chine , l' Inde , l' Indonesie , ou l' Afrique du sud  qui joue un role de mediateur. Pour le reste du  monde , l'Afrique doit  etre  un espace de cooperation, non de competition. Comment les pays sont-ils selectionnes ? Ils postulent eux-memes. C'est ouvert a tout  le monde  et personne n'est contraint. Nous avons deja sept pays qui y participent : le  Maroc , la  Tunisie , le  Rwanda , le  Senegal , la Cote d'Ivoire, le  Ghana  et l'Ethiopie. Et trois autres reflechissent a se  porter  candidats. N'est-il pas regrettable que les premiers pays participants - dont certains disent avoir ete directement contactes par Berlin - soient parmi les plus riches en Afrique et relativement bien lotis en termes d'investissement prive ? L'action des premiers pays africains impliques doit etre un succes. S'ils reussissent a  obtenir  des resultats concrets favorables a leur developpement, ils serviront d'exemple et donneront a d'autres l'envie d'emprunter la meme voie. On a donc reflechi a quelle pourrait-etre la premiere vague de pays la plus a meme de s'engager avec succes dans cette initiative. Mais tous sont invites et nous notons un interet grandissant en Afrique pour ces partenariats d'investissement. L'Afrique n'y est pas passive, elle y joue un role actif. L'Allemagne a aussi annonce un Plan Marshall pour l'Afrique et la chanceliere Angela Merkel s'y rend plus souvent. Pourquoi cet interet grandissant a l'egard d'un continent avec lequel votre pays n'a pas une longue tradition ? L'Afrique est le continent voisin de l'Europe. Les defis qu'elle pose, sont donc europeens, pas seulement allemands. Si nous ne parvenons pas a creer les conditions pour  stabiliser  l'Afrique, les problemes se multiplieront. Le reste du monde devra en  assumer  les repercussions, notamment l' Europe . En Allemagne, la crise migratoire nous a ouvert les yeux. Il faut  refuser  l'inertie et  prendre  notre part de responsabilite dans un monde de plus en plus integre. Nous qui sommes aujourd'hui plus forts, politiquement et economiquement, que d'autres parties du monde, nous devons  proposer  notre aide. S'agit-il aussi d'ouvrir de nouveaux marches pour les  entreprises  allemandes ? Le developpement sur ce continent peut aussi leur  profiter  des lors qu'il est gage de stabilite. C'est un aspect de la mondialisation : ce n'est pas un jeu a somme nulle mais peut  beneficier  a tous et cela vaut aussi en Afrique. Et d'ailleurs nous, Europeens, nous devons etre prets a  ouvrir  davantage nos marches aux produits africains.", "theme": "economie"}