{"title": "Harcelement sexuel : le Parlement europeen rattrape par le mouvement #MeeToo", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "2017-10-25", "content": "Le  scandale Weinstein , et l'immense vague de temoignages sur des  reseaux sociaux  partout dans  le monde  qu'il a suscitee, delie aussi les langues au Parlement europeen. Mercredi 25 octobre, ce dernier organisait un debat en pleniere pour  denoncer  un phenomene touchant plus d'une femme sur deux dans l' Union europeenne . Egalement pour  aborder  frontalement sa propre situation : au sein de l'institution, les femmes ne sont pas forcement mieux protegees qu'ailleurs. Le site d'information Politico.eu a ainsi recueilli, ces dernieres semaines,  plusieurs dizaines de temoignages de membres du Parlement europeen  faisant etat de cas de harcelement sexuel, et meme de viols ces dernieres annees. << Il y a deux hommes dans mon cabinet. M'est-il deja arrive de leur  pincer  les fesses dans un ascenseur ou de les  coincer  dans mon bureau ? Jamais. Le sentiment d'impunite est intolerable, il faut que cela cesse, maintenant ! >>,  a declare avec vehemence l'eurodeputee ecologiste Karima Delli, dans un hemicycle notoirement vide. Son collegue socialiste Edouard Martin a ete un des rares hommes a  prendre  la parole : << Il n'y a pas plus de cas de harcelement ici qu'ailleurs. Mais il n'y en a pas moins non plus. Nous avons une responsabilite collective pour y  mettre  un terme. Nous devons mettre fin a la precarisation des contrats de  travail  pour nos assistants, alors que 95 % des femmes sont licenciees quand elles denoncent les faits. >> Tres investi sur le sujet, l'ex-syndicaliste d'Arcelor-Mittal a reclame  << un audit externe >>  et  << un comite special pour le harcelement sexuel >>  au Parlement de  Strasbourg . << Nous devons  progresser  sur la liberation des temoignages >> Les cas de harcelement sexuel toucheraient surtout des assistantes parlementaires. Le Parlement europeen compte 751 deputes et pres de 5 000 assistants, aux statuts de contractuels aussi divers (contrats nationaux quand ils travaillent dans les pays membres) que precaires. << Si on craint pour son  emploi , on ne peut pas  faire  grand-chose quand on est assistante europeenne. Quand une assistante a un probleme, qu'elle vienne dans mon bureau ! >>  a propose la Britannique Julie Girling, du groupe des Conservateurs et reformistes europeens. Le Parlement de Strasbourg compte bien une structure interne, un << comite de lutte contre le harcelement >>, mais qui n'aurait recu aucune  << plainte formelle de harcelement sexuel >> , selon Antonio Tajani, le president de l'hemicycle.  << Le probleme, c'est qu'il y a un certain nombre de jeunes femmes qui nous ont dit ne pas  connaitre  l'existence de ce comite >>,  explique Maia De La Baume, journaliste a  Politico , qui  enquete  depuis plusieurs semaines sur le harcelement au Parlement europeen. Ces derniers jours,  le  Sunday Times  rapportait pourtant  que plus d'une dizaine de femmes auraient ete harcelees sexuellement au Parlement europeen par  << des deputes experimentes issus de tout le spectre  politique , dont certains anciens ministres >> . La Francaise Elisabeth Morin-Chartier (Les Republicains), qui preside le comite contre le harcelement, a tenu mercredi a  defendre  l'institution, tout en proposant des avancees : << Nous devons progresser sur la liberation des temoignages. Pour cela, nous devons mettre en place un reseau de personnes de confiance pour  aider  les victimes a  parler . Les choses ne sont pas dites, les victimes ont honte. Il nous faut un mediateur entre l'institution et les victimes. Enfin, je tiens a ce qu'ici, chacun soit informe que de ce qu'il risque en cas de harcelement. >> Beaucoup d'eurodeputees ont par ailleurs appele l'ensemble des Etats membres a  ratifier  rapidement  la convention d'Istanbul contre les violences faites aux femmes  (ratifiee par la  France  en 2014). D'autres ont suggere une nouvelle directive. Seule representante de la Commission europeenne a la pleniere, la commissaire au commerce Cecilia Malmstrom s'est montree dubitative.  << Il existe deja beaucoup de lois et de codes de conduite, c'est sur leur bonne application que nous devons nous concentrer >>,  a souligne la femme  politique  suedoise.", "theme": "europe"}