{"title": "Vise par deux plaintes pour viol, Tariq Ramadan fustige une << machine a mensonges >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-29", "content": "L'islamologue et theologien Tariq Ramadan, vise recemment par deux plaintes pour viol, a reagi pour la premiere fois, dans la soiree du 28 octobre, en publiant, sur sa page  Facebook , un message qui denonce une  << campagne de calomnie >>  enclenchee par ses  << ennemies de toujours >> . Le theologien  suisse , vise depuis lundi par une  enquete  a  Paris  pour  << viol, agression sexuelle, violences et menaces de mort >> , s'exprimait au lendemain de la revelation d'une nouvelle plainte, deposee jeudi a Paris, et qui denonce des faits similaires. Apres celle d'Henda Ayari , le 20 octobre, contre l'islamologue suisse, la nouvelle plainte a ete recue vendredi 27 octobre au parquet. Elle est accompagnee d'un temoignage circonstancie et accablant, dont  Le Monde  a pris connaissance,  ainsi que  Le Parisien , et concerne des faits qui auraient eu lieu en 2009 et ne sont donc pas prescrits. << Plus je hurlais et plus il tapait >>,  raconte-t-elle dans son temoignage.  << Il m'a trainee par les cheveux dans toute la chambre pour m'amener dans la baignoire de la salle de bain pour m'uriner dessus >>,  rapporte-t-elle. \n        Lire aussi :\n         \n     \n                Une deuxieme plainte pour viol deposee contre Tariq Ramadan\n     \n Ce temoignage succede a celui d'une ancienne salafiste devenue militante feministe et laique. Henda Ayari, 40 ans, a publie ses accusations sur sa page Facebook le 20 octobre, en plein debat autour du harcelement sexuel dans la societe. Elle a ete entendue mardi par les enqueteurs sur ces faits qui remonteraient a 2012. \n        Lire aussi :\n         \n     \n                Plainte contre Tariq Ramadan : l'antisemitisme se dechaine envers Henda Ayari\n     \n << Un long et apre combat >> Alors que son avocat  a annonce avoir porte plainte lundi pour << denonciation calomnieuse >> , M. Ramadan affirme qu'une  << nouvelle plainte sera deposee dans les prochains jours puisque mes adversaires ont enclenche la machine a mensonges >> . << Je suis depuis plusieurs jours la cible d'une campagne de calomnie qui federe assez limpidement mes ennemis de toujours >> , ecrit ce professeur d'etudes islamiques contemporaines a l'universite d'Oxford, en Grande- Bretagne . << Il est triste de  voir  nos adversaires reduits a  soutenir  l'imposture et la tromperie erigees en vertu >> , poursuit-il avant de conclure :  << le droit doit maintenant  parler , mon avocat est en charge de ce dossier, nous nous attendons a un long et apre combat. Je suis serein et determine >> . Tariq Ramadan, 55 ans, petit-fils de Hassan El-Banna, fondateur de la confrerie egyptienne islamiste des Freres musulmans, beneficie d'une forte popularite dans les milieux musulmans conservateurs. Il est aussi tres conteste, notamment dans les spheres laiques, qui voient en lui le tenant d'un  islam   politique .", "theme": "police justice"}