{"title": "Le Tour de France se passe de Sagan et perd Cavendish", "newspaper": "Le Monde", "author": ["Clement Guillou"], "date_publi": "2017-07-05", "content": "L'homme le plus recherche de Vittel (Vosges), mardi 4 juillet,  apres la quatrieme etape de Tour de France , n'avait pas une tete de coureur. Le Belge Philippe Marien a 52 ans et des lunettes sur le nez. La moitie de sa vie, il a ete commissaire de l'Union cycliste internationale (UCI). Avant de  presider  le jury des commissaires de la Grande boucle, il a regule des courses juniors de cyclo-cross sous la pluie, valide des titres olympiques sur piste, inflige des milliers d'amendes en francs suisses pour  << retropoussee >> ,  << ravitaillement nuisant a l'image du  cyclisme  >>  ou  << comportement incorrect en public >> , pour les coureurs s'arretant  satisfaire  un besoin naturel a portee des regards. C'etait tranquille. Davantage, en tout cas, que ce mardi dans la station thermale vosgienne. Sprints << houleux >> Arnaud Demare a pousse un cri d'animal sur la ligne d'arrivee.  Celui d'un Francais qui remporte un sprint massif du Tour , ressuscitant une pratique oubliee depuis 2006. On a coutume de  qualifier  de  << houleux >>  les sprints ou les coureurs frottent epaule contre epaule et deboitent sans  mettre  de clignotant. Ce qui s'est passe a Vittel, ce 4 juillet, est bien plus que ca. Des l'entree dans la ville, il y a des peaux arrachees et des roues bonnes a  jeter  - le maillot jaune le Britannique Geraint Thomas se releve indemne. Mais c'est dans les 200 derniers metres que le chaos s'installe, toute notion de courtoisie et de prudence logiquement oubliee. Arnaud Demare manque de  faire   choir  son compatriote Nacer Bouhanni, dont il coupe la route en se recentrant depuis la droite. Mark Cavendish frappe les barrieres, semblant, a vitesse reelle, balance par le Slovaque Peter Sagan. Derriere, deux hommes ricochent sur Cavendish et sa machine. Demare leve les bras sur une scene d'infirmerie. Les ennuis de Philippe Marien commencent. Les dirigeants de l'equipe de Mark Cavendish, Dimension Data, se rendent d'un pas decide a sa rencontre, afin de  demander  la mise hors course de Peter Sagan. Dans un premier temps, le champion du  monde  n'est que relegue en fin de groupe, avec penalite en temps et au classement par points. La  formation  allemande fait alors part aux commissaires de son incomprehension devant cette sanction. \n    Sorry, badly explained. Crash isn't the problem. Elbow into face=violence= out=correct. Renshaw headbutting 2010= v... https://t.co/TrQjMloz02 -- RolfAldag (@Rolf Aldag)\n    \n require([\"twitter/widgets\"]); << On juge les faits >> Il est 18 h 54, pres de deux heures apres l'arrivee. Visage severe, Philippe Sudres, directeur de la communication d'Amaury  Sport  Organisation (ASO), proprietaire du Tour, conduit Philippe Marien dans la halle de  sport  servant de  centre  de presse. Sur la piste d' athletisme  interieure, un essaim de cameras suit les deux hommes dont l'irruption suggere une decision forte. Celle-ci est prise depuis trois quarts d'heure. Un accent belge prend le micro :   << On vient de  disqualifier  Peter Sagan du Tour de  France  2017. Il a bien mis en danger des coureurs parmi lesquels Mark Cavendish. >> Philippe Marien vient de  prononcer l'exclusion du coureur le plus celebre du monde de la course la plus celebre du monde . Normal que les flashes crepitent et qu'il apparaisse un peu tendu.  << Peter Sagan a commis un acte violent >> , justifie-t-il plus tard au  Monde .  << On a bien discute avant de  prendre  cette decision, j'avoue que ce n'etait pas facile. >>  Mais tout de meme.  Exclure  Sagan ?  << On ne juge pas la personne, on juge les faits. >> Insupportable pour certains, genial pour bien plus, le Slovaque est le personnage le plus mediatique du cyclisme, particulierement populaire aupres du jeune public pour son attitude << je-m'en-foutiste >> et son  style  spectaculaire. C'est sur lui qu'a mise le poids lourd americain du cycle, Specialized, en financant son salaire chez Bora-Hansgrohe. Les deux sponsors allemands - de grosses  entreprises  comme en convoite le cyclisme - comptent quasi exclusivement sur lui pour leur communication liee au Tour. L' exclusion  est aussi lourde de sens pour l'UCI, puisque Sagan porte les couleurs arc-en-ciel de la federation internationale en raison de son  titre  de champion du monde. Pour ASO, le coureur est aussi un promoteur important de l'image dynamique qu'il souhaite  offrir  du velo. Dans un communique de presse transmis a minuit, Bora-Hansgrohe explique  avoir  proteste de maniere officielle contre la disqualification de sa star et demande sa reintegration. Mais les decisions des commissaires ne sont interjetables que devant le Tribunal arbitral du sport. Et le Tour devait  repartir  de Vittel sans son quadruple maillot vert. Une expulsion severe Mark Cavendish, autre star du peloton, ne depassera pas les Vosges non plus. Il sort le bras en echarpe du camion medical ou il a subi de premiers examens, le visage fatigue mais serein de celui qui sait ce qui l'attend : un vol retour pour la maison, qui sera confirme en fin de soiree par son equipe. Fracture de l'omoplate droite.  << Immensement reconnaissant a Peter d'etre venu  [le]   voir  apres l'etape >>,  il ajoute d'une voix posee, apres reflexion : <<  Son mouvement sur la droite, c'est la course, mais j'etais un peu perturbe par son geste du coude. C'est quelque chose dont j'aimerais m'entretenir avec lui, personnellement. >> L'analyse des images montre que le Britannique commence a  tomber  avant ce geste brusque, sans doute apres un contact entre son epaule et les cotes de Sagan. Certains interpretent le coup de coude du Slovaque comme un moyen de  retablir  l'equilibre, apres avoir ete touche par Cavendish. De maniere generale, coureurs et anciens coureurs jugeaient dans la soiree l'expulsion severe, certains soulignant qu'Arnaud Demare aurait aussi pu  etre  sanctionne. Le Picard est, a l'inverse, nouveau leader du classement par points, nanti d'une avance qui fait de lui le grand favori dans la course au maillot vert. \n    Sometimes I should watch images before I say something. Apologies to @petosagan as I think that decision of the judge is too hard. -- AndreGreipel (@Andre Greipel)\n    \n require([\"twitter/widgets\"]); Philippe Marien est nostalgique :  << Aujourd'hui, c'etait le moment de  poser  des limites. Les interets des coureurs sont devenus tellement grands, entre les enjeux publicitaires et financiers, qu'ils prennent des risques qui me posent question. Ca m'inquiete. >>  Jeudi, a Troyes, un nouveau sprint attend le  Tour de France .", "theme": "cyclisme"}