{"title": "<< Cloud Twitter >>, l'endroit le plus relaxant d'Internet", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-02", "content": "Dans une epoque ou l'actualite est quotidiennement marquee par les attentats, par l'annonce repetee d'une apocalypse climatique prochaine et par la chronique de divers conflits sanglants,  naviguer  sur Internet peut se  reveler  tres mauvais pour le moral. Mais depuis 2014, il existe un havre de paix dans le torrent quotidien de mauvaises nouvelles et de  debats  haineux qui se deversent sur votre fil Twitter : Cloud  Twitter , << le  Twitter  des nuages >>. Par ce nom (non officiel), on designe une communaute informelle d'internautes qui partagent regulierement des photos de nuages sur le reseau  social . Il s'agit d'un petit groupe qui se repond, toujours sur le meme  thread  (fil de reponses), avec des images prises surtout aux Etats-Unis, mais aussi ailleurs dans  le monde . \n    @MilesKlee @wylie_tr @venetianblonde @gaski @nandelabra @jilnotjill @waryenthusiast @FreewheelinMY @GlendaBurgess... https://t.co/QlI0qjUGme -- EmmaSlager (@Emma Slager)\n    \n require([\"twitter/widgets\"]); Selon  Slate ,  qui consacre un article au sujet (en anglais),  ces internautes ne se connaissent pas tous entre eux.  << N'y a-t-il pas quelque chose de beau dans le fait qu'un groupe de parfaits etrangers partage des photos de nuages ? C'est peut-etre la seule chose resolument positive qui subsiste encore sur Internet >>,  ecrit l'auteure de l'article. Slate  a retrouve la creatrice de ce groupe, Rahawa Haile, une editrice et auteure habitant a Oakland (Californie). Elle n'est pas la premiere a  avoir  poste des photos de nuages sur les  reseaux sociaux . Il existe aussi une communaute de  << cloudstagrammers >>,  des usagers d'Instagram specialises dans ce type de photos. Des fleurs et des poemes Apres avoir decouvert un livre sur  << l'art de  reperer  les nuages >> , Rahawa Haile s'est mise a  poster  ce type d'images plus regulierement. Les internautes - des amis, mais aussi des inconnus - n'ont pas repondu simplement par des retweets ou des mentions << j'aime >>, mais par leurs propres photos du ciel. Petit a petit, la communaute a grossi.  << C'etait une pause agreable dans le flot monotone des choses negatives que les gens tweetent habituellement >>,  explique-t-elle a  Slate. \n    @MilesKlee @GlendaBurgess @TWalk @gaski @FreewheelinMY @venetianblonde @EmmaSlager @nandelabra @wylie_tr... https://t.co/LGKsPjbkvr -- jilnotjill (@Jillian Steinhauer)\n    \n require([\"twitter/widgets\"]); Ancienne tweeteuse compulsive, Rahawa Haile songe desormais a  quitter  Twitter. Mais il y a cette  << petite tranche de l'Internet >>  qui lui plait encore. Et puis, Cloud Twitter n'est pas le seul espace de detente positive offert par le reseau, rappelle-t-elle.  Il y a aussi le mot-cle  #flowereport , pour les gens qui aiment les photos de fleurs , ou le Twitter Poetry Club, tous les lundis :  << Les gens du  monde  entier postent des photos de poemes qu'ils ont lus. >> Comme Cloud Twitter n'est pas vraiment une communaute, rien n'est organise. Parfois, les gens tweetent beaucoup, parfois moins. Il leur arrive meme de  tweeter  autre chose que des nuages. Et au fond, peu importe, puisque l'essentiel est de  reintroduire  un peu de calme sur Internet, sans contraintes. Pour  rejoindre  Cloud Twitter,  vous  pouvez  repondre  au fil ci-dessous par une autre  photo  de nuages, ou bien, pourquoi pas,  creer  le votre. \n    @venetianblonde @heatheryreads @PippinParker @jilnotjill @maudnewton @gaski @nandelabra @peacefulwrrior @hairrence... https://t.co/stAOYSP5ty -- FreewheelinMY (@Melanie Young)\n    \n require([\"twitter/widgets\"]);", "theme": "big browser"}