{"title": "Contes, tutus et rap : nos idees de sorties pour le week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-10", "content": "LES CHOIX DE LA MATINALE Une passionnante  histoire  du siege de Sarajevo portee au theatre, de la musique baroque a Versailles et a Dijon, du tulle et des tutus a Bobino, du rock-rap anti-Trump au Zenith : retrouvez nos choix de sorties du  week-end . THEATRE. Une passionnante histoire du siege de Sarajevo, a Ivry-sur-Seine Ce fut l'un des evenements du Festival d' Avignon  : la creation de  Memories of Sarajevo , un spectacle du Birgit Ensemble, une compagnie fondee par Julie Bertin et Jade Herbulot. Ces deux filles formidables, qui appartiennent a la generation nee au moment ou le mur de Berlin est tombe, sont passionnees par la scene  politique  et les enjeux economiques. En 2015, elles se sont lancees dans un vaste  projet  :  comprendre  pourquoi l' Union europeenne  en est arrivee a  susciter  une colere et une deception qu'elles partagent, mais a laquelle elles ne s'arretent pas. Apres  avoir  fait un spectacle sur la partition de Berlin,  Berliner Mauer : vestiges  (en 2015), et un autre sur le passage a l'an 2000,  Pour un prelude , elles se sont plongees, avec leurs camarades du Birgit Ensemble, dans l'histoire de la crise yougoslave, qui a eclate en 1991. Nourri d'un long  travail  de recherches, d'archives, de voyages et de  rencontres ,  Memories of Sarajevo  n'est pas pour autant du theatre documentaire, mais du theatre documente, qui fait  entrer  les spectateurs dans le jeu de la representation. Les quatorze acteurs du Birgit Ensemble deroulent l'histoire du siege de Sarajevo, en suivant la chronologie, du 6 avril 1992 au 29 fevrier 1996, et en delaissant les faits de guerre, qui sont souvent les premiers mis en avant dans les documentaires.  Brigitte Salino << Memories of Sarajevo >> , par  le Birgit Ensemble . Manufacture des OEillets, 1, place Pierre Gosnat, Ivry-sur-Seine (Val-de-Marne). Tel. : 01-43-90-49-49. Les 11 et 12 novembre a 16 heures. Tarifs : de 7 EUR a 24 EUR. CONTE ET MUSIQUE. Un quintette inedit sur les traces de Sheherazade, a Chevilly-Larue Dans le cadre de leur  programmation  commune << Conte en complicite >>,  la Maison du conte  et  le Theatre Andre Malraux  de Chevilly-Larue (Val-de-Marne) proposent une soiree inedite intitulee  Les 1001 , en reference au celebre recueil anonyme de contes populaires en arabe,  Les Mille et Une Nuits. Reunis sur scene en une originale ZAP (zone artistique partagee), cinq artistes (trois conteuses, un comedien-chanteur-musicien et un musicien) melent paroles et  musiques  pour  raconter  des recits salvateurs qui ont permis, un jour, a un homme ou a une femme, de  rester  en vie, a l'image de la princesse Sheherazade qui a echappe a la mort promise par le sultan Shahryar en lui narrant chaque nuit une histoire sans fin. Une proposition audacieuse et insolite qui va  permettre  a ces cinq artistes venus d'horizons varies de  meler , le temps d'une unique representation, leurs imaginaires et de  tisser  des liens entre mots et notes, rythmes et sons.  Cristina Marino << Les 1001 >> , zone artistique partagee avec  Abdelwaheb Sefsaf  (recit, chant et musique),  Florence Desnouveaux ,  Catherine Gaillard ,  Praline Gay-Para  (recit) et  Georges Baux  (musique).  Theatre Andre Malraux , 102, avenue du General de Gaulle, Chevilly-Larue (Val-de-Marne). Tel. : 01-41-80-69-60. Le 10 novembre a 20 heures. Tarifs : de 6 EUR a 19 EUR. CONCERTS. Musique baroque entre pere et fils, a Versailles et a Dijon Quarante ans apres sa legendaire production d' Orfeo ,   de Monteverdi, l'ensemble instrumental belge Anima Eterna Brugge   et son chef claveciniste, Jos Van Immerseel, proposent un recital consacre au compositeur italien dont on celebre en 2017 les 450 ans de la naissance a Cremone. Dans cette musique au fort  pouvoir  expressif et a la virtuosite legere, la voix de tenor se taille souvent la part du lion. Les liens d'affection qui unissent Christoph Pregardien, interprete << historique >> du mouvement baroque, et son fils Julian, l'un des jeunes les plus cotes dans ce repertoire, devraient  donner  au concert un surcroit d'emotion, que ce soit dans   les confrontations entre   Orphee et son pere Apollon   ( Orfeo ), entre   Ulysse et son fils Telemaque ( Il Ritorno d'Ulisse in Patria ), ou dans de poignants lamentos, sans  oublier  le fameux  Combattimento di Tancredi e Clorinda , auquel la Norvegienne Marianne Beate Kielland accordera egalement son beau mezzo expressif.  Marie-Aude Roux Chateau de Versailles , Salon d'Hercule, a Versailles (Yvelines). Tel. : 01-30-83-78-89. Le 10 novembre a 20 h 30. Tarifs : de 45 EUR a 120 EUR.  Opera de Dijon , Auditorium, a Dijon (Cote-d'Or). Tel. : 03-80-48-82-82. Le 12 novembre a 15 heures. Tarifs : de 5 EUR a 44 EUR. SPECTACLE. Rock et recit de vie autour du King a La Ferme du Bonheur, a Nanterre Fondee durant l'hiver 1992 par l'artiste Roger des Pres,  La Ferme du Bonheur  est, un peu a l'image de son createur touche-a-tout - a la fois comedien, metteur en scene et ancien acteur de la scene dite << rock alternative >> des annees 1980. Un endroit a part dans le paysage culturel francais, une << zone franche >> ouverte a tous les publics et a une multitude de disciplines artistiques (theatre, musique, danse  cinema ,  arts  plastiques) et autres ( gastronomie ,  agriculture  experimentale, recherche scientifique, action sociale, pedagogie et  formation ). On y trouve pele-mele des installations pour les spectacles, notamment le << favela-theatre >>, une structure auto-construite en materiaux de recuperation, transparente et ouvrable, et la salle de restaurant, ancien bal forain demontable, modulable pour les bals et les concerts classiques ; des  ateliers  de construction de costumes et de decors ; des batiments agricoles (pigeonnier, bergerie, porcherie, basse-cour, etable, ecurie, etc.) ; des plantations avec des jardins ornementaux, un verger, un potager, une serre horticole. Rien d'etonnant a ce que ce lieu hors du commun accueille des artistes hors norme, sous la houlette de Pierre-Vincent Chapus, auteur et metteur en scene, premier << artiste associe >> en 2017. Ainsi Anthony Quenet propose, au terme de dix jours de residence d'ecriture, sept representations de son spectacle,  Elvis Is Not Dad ! , qui mele le recit de son enfance en  Bretagne  avec un pere alcoolique et la figure du pere du rock'n'roll, Elvis Presley.  C. Mo. << Elvis Is Not Dad ! >> , par Cette Cie-La, avec Pierre-Vincent Chapus, Jean-Paul Mura et Anthony Quenet. La Ferme du Bonheur, 220, avenue de la Republique, Nanterre (Hauts-de-Seine). Tel. : 01-47-24-51-24. Les 10, 11 et 12 puis les 16, 17, 18 et 19 novembre a 20 h 30. Tarifs : 6 EUR et 10 EUR. COMEDIE CHOREGRAPHIQUE. Du tulle et des tutus a Bobino, a Paris Du tulle et des tutus en veux-tu, en voila !  Tutu , le bien nomme, est de retour a Bobino pour la fin de l'annee ! Avec cette production flamboyante, creee en 2014 pour  feter  les vingt ans de sa compagnie, les Chicos Mambo, le choregraphe Philippe Lafeuille s'est bien amuse. Jamais on n'a vu autant de tutus en tous genres et de toutes les longueurs et couleurs sur un plateau. En chapeau, faux cul ou collants, le tutu s'offre un defile delure, formidablement assume par les six danseurs de la troupe. Dans cette comedie choregraphique qui se moque des codes de la danse et du show en les connaissant sur le bout du chausson, du ballet classique a Pina Bausch, l'humour bon enfant l'emporte, ce qui n'est pas si facile surtout en dansant. Sans make up, ni faux cils, la bande d'hommes en tutu abat une vingtaine de tableaux tambour battant et une heure chrono. La devise de Philippe Lafeuille est  << moins de bla-bla, plus de tralala ! >> . Et beaucoup, beaucoup de couches de tulle.  Rosita Boisseau << Tutu >>, des Chicos Mambo .  Bobino , 20, rue de la Gaite,  Paris  14 e . Jusqu'au 14 janvier 2018. Les 10 et 11 novembre a 19 heures. Tarifs : de 22 EUR a 52 EUR. MUSIQUE. Rock et rap anti-Trump avec Prophets of Rage, a Paris Forme par des figures mythiques du rap - Chuck D et DJ Lord de Public Enemy, B-Real de Cypress Hill - et du rock contestataires - Tom Morello, Tim Commerford et Brad Wilk des Rage Against the Machine -, le << supergroupe >> des Prophets of Rage a ete concu en reaction a la campagne presidentielle aux Etats-Unis. Une fureur  politique  et musicale exprimee dans un premier album,  Prophets of Rage , et dans une tournee mondiale baptisee << Make America Rage Again >>, en opposition au slogan de  Donald Trump , << Make America Great Again >>.  Stephane Davet Prophets of Rage  au Zenith, 211, avenue Jean-Jaures, Paris 19 e . Tel. : 01-42-08-60-00. Le 11 novembre a 21 heures. Tarifs : de 56,50 EUR a 67,50 EUR. MIME. Nuit du Geste pour  ouvrir  la 2 e  Biennale des arts du mime et du geste, a Bagneux Pour sa deuxieme edition,  la Biennale des arts du mime et du geste , qui se tient dans 21  villes  en  France , du 8 novembre au 17 decembre, s'offre une soiree d'ouverture digne de ce nom, avec une Nuit du Geste, qui menera les spectateurs  << de l'apero au premier metro >> . Au Theatre Victor Hugo, a Bagneux, de 20 h 30 a 5 heures du matin, une cinquantaine d'artistes, representatifs du renouveau du mime et du theatre gestuel, enchaineront les numeros a la fois sur scene mais aussi dans le hall, les escaliers, le bar du theatre, et meme a l'exterieur. Le tout sans parole mais en musique avec  les clowns DJ T-T .  C. Mo. La Nuit du Geste , au Theatre Victor Hugo, 14, avenue Victor Hugo, Bagneux (Hauts-de-Seine). Tel. : 01-46-63-96-66. Le 10 novembre de 20 h 30 a l'aube. Tarif unique : 12,60 EUR. DANSE. << Romeo et Juliette >>, revisite par Angelin Preljocaj, a Montigny-le-Bretonneux Toujours en tournee et toujours d'attaque, la version puissante de  Romeo et Juliette  imaginee en 1990 par le choregraphe Angelin Preljocaj se pose avec solidite sur scene. Sur la musique de Prokofiev, dans les decors et costumes d'Enki Bilal, ce monument prend ici un ton politique plus acere. Sous influence du roman  1984 , de George Orwell, Preljocaj a plante l'action dans un pays totalitaire ou deux familles, l'une de nantis et l'autre de  homeless , vont s'affronter a cause des deux amoureux. Cette vision tres sombre de  Romeo et Juliette , avec haute surveillance et coups de matraque pour  reduire  a neant les opposants, profite de la gestuelle tranchante et dynamique de Preljocaj qui sait aussi merveilleusement  ecrire  des duos amoureux tres sensuels. L'erotisme et l'heroisme font toujours joliment cause commune chez lui. Avec vingt-quatre danseurs sur le plateau, cette relecture parfaitement ajustee d'une histoire d' amour  qui finit mal plonge dans un bain revigorant le scenario familial pour en  aiguiser  le propos politique et  social  tragique.  R. Bu << Romeo et Juliette >>, d'Angelin Preljocaj . Theatre de Saint-Quentin-en-Yvelines, place Georges Pompidou, Montigny-le-Bretonneux (Yvelines). Les 10 et 11 novembre a 20 h 30, le 12 novembre a 16 heures. Tarifs : de 14 EUR a 29 EUR.", "theme": "culture"}