{"title": "Brexit : << Il a fallu plus d'un an pour parvenir a un accord sur les dossiers les moins compliques >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-08", "content": "A la suite du compromis trouve, vendredi 8 decembre, entre l' Union europeenne  et le  Royaume-Uni  sur le Brexit, le correspondant du  Monde  a Londres, Philippe Bernard, a repondu lors d'un tchat aux questions d'internautes. \n        Lire aussi :\n         \n     \n                Brexit : ce qu'il faut savoir sur le compromis trouve entre l'UE et le Royaume-Uni\n     \n Thomas :  J'ai un peu de mal a  comprendre  ce que l'accord entend dans son paragraphe 49.   Est-ce que cela veut  dire  qu'en l'absence de solution, le Royaume-Uni restera dans le marche interieur ? Philippe Bernard :  C'est la question du jour, la principale posee par l'accord de ce matin, qui est un modele d'<< ambiguite constructive >> chere a l'Union europeenne (UE). Oui, formellement, cela veut dire que si le futur accord commercial entre le Royaume-Uni et l'UE ne permet pas de  maintenir  une  Irlande  sans frontiere ou s'il n'y a pas d'accord du tout, le Royaume-Uni pourrait  rester  dans le marche unique et l'union douaniere. Theresa May a promis l'inverse des centaines de fois. Il s'agirait d'une volte-face totale et meme d'un non-sens au regard du Brexit. Mais cela pourrait n'arriver que dans plusieurs annees puisque cinq a sept ans peuvent  etre  necessaires pour  negocier  un accord commercial de cette ampleur. Baptiste : Pourquoi le Brexit devrait  couter  entre 40 et 45 milliards d'euros ? Quels sont ces couts ? Il s'agit notamment du reglement des programmes pluriannuels sur lesquels les Britanniques se sont engages, des interets des prets de la Banque europeenne d'investissement, des retraites des fonctionnaires britanniques de l'UE. Dans une ultime concession, Londres a du  accepter  que les paiements puissent  avoir  lieu dans l'avenir au fur et a mesure que ce << reste a liquider >> est du et non en une seule fois maintenant. La consequence est que ces paiements vont s'etaler pendant au moins une decennie, et que le montant precis est difficile a  evaluer , ce qui arrange tout  le monde . Benjamin : Pas de frontiere  physique  entre l'Irlande du Nord et la republique d'Irlande, mais alors, que va-t-il se passer ? S'achemine-t-on vers un Brexit << very light >> ? La question irlandaise resume et concentre toutes les contradictions du Brexit : Theresa May a promis de  quitter  le marche unique europeen alors que ce choix implique automatiquement le retablissement de la frontiere entre les deux Irlandes, qui va  devenir  une frontiere de l'UE. C'est la quadrature du cercle. Comme l'equation est impossible a  resoudre , l'accord en reporte la resolution aux calendes grecques. Il promet qu'il n'y aura pas de <<  frontiere dure >>,  ce qui suppose que l'Irlande du Nord, voire le Royaume-Uni, pratique les memes regles commerciales (TVA, etc.) et douanieres que l'UE. Le texte plait a Dublin car il exclut le retour a une frontiere physique ; il plait aux unionistes de Belfast car il exclut toute frontiere maritime entre l'Irlande du Nord et la Grande- Bretagne . Mais les deux promesses sont incompatibles. \n        Lire aussi :\n         \n     \n                Brexit : les amples concessions de Theresa May\n     \n Paxwax : L'une des revendications de Bruxelles etait que la Cour de  justice  de l'Union europeenne (CJUE) reste competente au Royaume-Uni pour  juger  du sort des expatries de l'UE. Il semble que Bruxelles ait cede sur ce point. Est-ce le cas ? Il y a eu en effet un compromis sur ce point, mais vu de Londres, c'est une reculade pour M me  May. Au nom de la souverainete recouvree, elle avait promis que les juridictions britanniques seraient les seules competentes pour  trancher  le contentieux du droit au sejour des continentaux installes au Royaume-Uni (trois millions de personnes). Or l'accord franchit cette << ligne rouge >>. Il prevoit que les juges britanniques devront  porter  indefiniment  << une attention particuliere >>  aux arrets de la CJUE concernant les droits des Europeens expatries. Pendant une duree de huit ans, les tribunaux britanniques pourront aussi  consulter  la CJUE pour l'interpretation des lois europeennes en la matiere.  << Pour les citoyens de l'UE, la CJUE restera competente >> , a resume vendredi matin Jean-Claude Juncker, president de la Commission europeenne. Alexandre : Que risque politiquement Theresa May en cas de non-accord ou d'accord peu satisfaisant pour le Royaume-Uni ? Dans l'immediat, elle est << sauvee >> politiquement car elle peut se  prevaloir  d'un succes arrache de haute lutte (la mise en scene de ces derniers jours y a contribue). Apres consultation des vingt-sept autres Etats, le Conseil europeen des 14 et 15 decembre va tres probablement  enteriner  l'accord de ce matin et accepter d'ouvrir les negociations commerciales avec le Royaume-Uni, ce qui est crucial pour Londres et en particulier pour la City. Les couacs de l'accord, notamment les interpretations divergentes sur les nombreux points ambigus du texte, vont  apparaitre  au fil du temps. Et le Parlement de Westminster exige de  voter  sur le canevas de l'accord commercial, probablement a l'automne 2018. Bien des aleas demeurent donc. Sans  compter  que selon un sondage, 50 % des Britanniques voudraient etre consultes par referendum sur l'accord final ! Et alors : Quelles sont les premieres reactions outre-Manche ? La negociation avec Bruxelles a ete tellement dramatisee ces derniers jours que l'accord provoque un soulagement general. Au sein de son gouvernement, Theresa May semble avoir reuni l'union sacree alors que la bataille entre pro-Brexit et pro-Europeens faisait rage ces dernieres semaines. <<  Theresa May a gagne >> , s'est rejoui Michael Gove, ministre de l' environnement  europhobe, qui n'a pas cesse de lui  savonner  la planche. Le ministre de l'economie, Philip Hammond, s'est felicite d'un <<  coup de pouce pour l'economie britannique >>,  et la livre sterling est remontee au niveau le plus eleve depuis six mois. Seule ombre au tableau pour M me  May, Nigel Farage, ex-leader du parti d'extreme droite UKIP, a estime que l'accord permet au Royaume-Uni de  passer  a <<  l'etape suivante de l'humiliation >>  et a souligne le caractere <<  inacceptable >>  du maintien partiel de la competence de la CJUE. Quant au leader du Labour, Jeremy Corbyn, qui n'ose pas  avouer  ses convictions antieuropeennes parce que les deux tiers de ses electeurs ont vote contre le Brexit, il cultive l'art du silence radio. Il est aujourd'hui a Geneve pour  prononcer  un discours sur... la lutte contre l'evasion fiscale.", "theme": "referendum sur le brexit"}