{"title": "Attribuer l'origine d'une attaque informatique, un puzzle aux ramifications infinies", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "2017-10-05", "content": "Depuis une quinzaine d'annees, les principaux services de renseignement du  monde  ont investi Internet pour  faire  ce qu'ils ont toujours fait :  recolter  des informations. Au XXI e  siecle, en concevant des logiciels d'espionnage toujours plus furtifs et complexes, ils ont simplement ajoute une nouvelle corde a leur arc. Face a eux, un nombre croissant d'entreprises specialisees en  securite informatique , dont une partie des equipes sont specialisees dans le reperage et l'analyse de ces programmes espions. En decryptant et en revelant publiquement le contenu de leurs recherches sur ce nouveau type d'outils a disposition des Etats, ces  entreprises  ont contribue a  braquer  une lumiere inedite sur des operations d'espionnage entre pays qui seraient sans doute restees, en d'autres temps, dans l'ombre. Avec cette lumiere viennent les questions : qui se cache derriere le groupe APT28, suspecte par plusieurs entreprises d'etre d'origine russe et par le gouvernement americain d'etre le bras  arm e du Kremlin ? Et derriere le groupe Equation, dont l'infinie sophistication laissait  penser  a une origine americaine ? Et le groupe Animal Farm, soupconne par certains d'etre une operation d'espionnage pilotee par les Francais de la direction generale de la securite exterieure (DGSE) ? Et le groupe Lazarus, dont l'origine nord-coreenne a ete avancee et dont certains outils comportaient une ressemblance troublante avec le rancongiciel WannaCry ? Processus d'identification complexe mais crucial Autant de questions qui peuvent  avoir  un impact  geopolitique  majeur : la plupart des grands pays industrialises estiment qu'une operation hostile dans le << cyberespace >> peut  justifier  une replique par tous les moyens, y compris physiques. Mais  determiner  qui se cache derriere une attaque ou une operation d'espionnage informatique est d'une extreme complexite, tant ces groupes ont su  exploiter  une des caracteristiques du numerique, celle de  brouiller  les traces, transformant Internet en un champ de bataille enfume. Deux chercheurs de premier plan travaillant pour l'editeur russe Kaspersky, Juan Andres Guerrero-Saade et Costin Raiu, ont presente mercredi 4 octobre a Madrid, dans le cadre de la conference Virus Bulletin,  les conclusions de travaux prouvant un peu plus les difficultes de savoir d'ou partent les coups dans le cyberespace . << Les  jeux  d'ombre de l'espionnage traditionnel sont egalement a l'oeuvre sur le front numerique >> Les deux chercheurs ont presente plusieurs cas ou des groupes d'espionnage etatiques s'etaient attaques les uns les autres. La raison ?  Avoir  acces aux informations que derobe un service de renseignement rival, mais surtout lui  subtiliser  ses propres outils voire  utiliser  en douce son infrastructure technique afin  << de  perpetrer  des attaques en son nom >> . Bref, selon eux,  << les jeux d'ombre de l'espionnage traditionnel sont egalement a l'oeuvre sur le front numerique >>. Pendant longtemps, les chercheurs etaient ainsi persuades que deux groupes d'espionnage, DarkHotel et ScarCruft, etaient une seule et meme equipe. En effet, ils utilisaient tous les deux un site pirate pour  distribuer  leur  logiciel  espion. En realite, expliquent aujourd'hui les chercheurs de Kaspersky, les deux groupes sont distincts et  << StarCruft a tres bien pu  observer  les attaques perpetrees par DarkHotel >>  afin de les  imiter . DarkHotel a egalement inspire le groupe Lazarus, selon les chercheurs de Kaspersky : ce dernier s'etant recemment mis a utiliser un outil que l'on pensait  etre  l'apanage de DarkHotel. Dancing Salome, recemment decouvert par les chercheurs de Kaspersky, est un autre exemple d'un groupe d'espionnage. Ce dernier ne s'est pas embarrasse a  construire  lui-meme un outil d'espionnage. Il a repris celui de l'entreprise Hacking Team, piratee en 2015 et dont l'arsenal a ete publie en ligne. Un moyen pour lui de  gagner  en efficacite, a moindre cout et en restant discret. Les informations revelees   par les entreprises specialisees comme Kaspersky peuvent meme etre utilisees par certains services, ces derniers pouvant s'inspirer des methodes et des outils utilises par les groupes dont le fonctionnement est detaille par les entreprises. Brouiller les pistes Parfois, les espions se piratent eux-memes : en etudiant le fonctionnement du groupe de pirates EnergeticBear, dans lequel certains voient egalement la main russe, les chercheurs de Kaspersky ont remarque que pendant une tres breve periode de temps, une image quasi invisible a l'oeil nu (1 pixel de large et de haut) avait ete inseree dans le systeme utilise par le groupe pour  piloter  son virus. Chaque fois qu'un des operateurs d'Energetic Bear devait se  connecter  a cette interface, il chargeait sans le  savoir  cette image, envoyant sur le serveur ou elle etait hebergee des informations basiques le concernant. Cette technique, plus courante chez les publicitaires que chez les espions, a ete utilisee pour brouiller un peu plus les pistes : cette image etait hebergee sur un serveur chinois. Une piste ? Au contraire, estiment les chercheurs de Kaspersky : ce serveur ayant lui-meme ete pirate, il s'agit en realite d'une ruse grossiere pour  distraire  les enqueteurs sur la veritable provenance de cette manoeuvre. Les travaux de Juan Andres Guerrero-Saade et de Costin Raiu ameneront de l'eau au moulin de ceux qui estiment que  voir  a travers le brouillard de l'affrontement numerique et determiner avec certitude d'ou provient une cyberattaque est chose rigoureusement impossible. Ce serait une erreur, affirment cependant les deux chercheurs. Pour eux, la capacite d'attribution d'une operation informatique sur la seule base d'indices numeriques est bien illusoire et  << hors de portee pour le secteur prive >> . Mais il en va differemment, ecrivent-ils, pour certaines agences de renseignement des pays les plus puissants, qui croisent le plus souvent les indices techniques avec des informations << de terrain >>. La  France  emprunte justement ce chemin. Selon un proche du dossier, l'evaluation du dispositif de la cyberdefense francaise, engagee avant l'ete par le premier ministre, se penchera sur les capacites d'attribution des services de renseignement francais en matiere de cyberattaques, en vue de les  renforcer .", "theme": "pixels"}