{"title": "Airbus, Siemens et Rolls-Royce preparent un moteur d'avion hybride", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "2017-11-28", "content": "Ne retenez pas tout de suite votre souffle : la commercialisation des avions de ligne hybrides, c'est-a-dire fonctionnant partiellement a l'electricite, n'est pas prevue avant les annees 2030. Mais, mardi 28 novembre, Airbus, Siemens et Rolls-Royce ont fait un pas de plus sur le chemin vers cet objectif. Les trois  entreprises  europeennes ont annonce a Londres qu'elles allaient  travailler  a un prototype de moteur hybride, E-Fan X, dont les premiers vols sont prevus pour 2020. Il est destine a  etre  utilise a terme a des appareils qui transporteront entre cinquante et cent passagers.  << Potentiellement, cela peut  revolutionner  l'aviation de la meme facon que l'introduction des turbines a gaz dans les annees 1940 >> , estime Frank Anton, de Siemens. Une tres forte diminution du bruit Les tests seront realises sur un avion BAe146, un petit appareil quadrimoteur d'une centaine de places. Au premier stade, l'un des quatre moteurs sera remplace par le prototype electrique de 2 megawatts. Il sera accompagne d'une batterie de 2 megawatts, qui se rechargera pendant le vol avec l'energie des trois autres moteurs conventionnels. A terme, deux des moteurs devraient etre electriques. \n        Lire aussi :\n         \n     \n                Dassault aviation, l'innovation comme moteur\n     \n Pour les trois entreprises, le defi est de travailler a - relativement - grande echelle, pour  depasser  les petits prototypes qui se sont multiplies ces dernieres annees.  << Le premier avion hybride a vole en 2011, mais il etait pour deux personnes. Maintenant, nous devons  passer  a la taille superieure >> , explique M. Anton. Sur le papier, les avantages des avions hybrides sont clairs : reduction de la  consommation  de carburant et tres forte diminution du bruit, d'autant que l'electricite est particulierement utilisee au decollage et a l'atterrissage.  << Les moteurs actuels sont extremement efficaces (en matiere de consommation de carburant) quand l'avion est dans les airs , explique Mark Cousin, d'Airbus.  Mais c'est moins le cas a d'autres moments, notamment au decollage. Comme pour les  voitures , on veut  utiliser  l'electricite lors du demarrage ou d'autres phases similaires. >> Un defi, le poids des batteries Sur cette base, Paul Stein, de Rolls-Royce (l'entreprise de moteurs d'avion, qui n'a rien a  voir  avec les voitures du meme nom), imagine un  avenir  lointain ou l'aviation pourrait  supplanter  le  transport  ferroviaire.  << Avec la baisse de la pollution sonore, on peut  envisager  des aeroports plus proches des centres- villes , permettant de  voyager  facilement sur des petits trajets regionaux. >>  Il pense en particulier a des pays emergents ou les infrastructures sont encore peu developpees, et ou le transport est difficile, comme l' Indonesie . Mais avant d'arriver a cette lointaine vision, il va  falloir  mettre au point la technologie. Le poids des batteries, en particulier, est un defi gigantesque. Celle utilisee dans le prototype fabrique par les trois entreprises, d'une puissance de deux megawatts, pesera deux tonnes.  << Il faut qu'on divise par dix le poids tout en conservant la meme puissance >>,  resume M. Anton. Le decollage n'est pas imminent.", "theme": "economie"}