{"title": "Les deputes adoptent definitivement le projet de loi antiterroriste", "newspaper": "Le Monde", "author": ["Manon Rescan"], "date_publi": "2017-10-11", "content": "Sortir de l'etat d'urgence sans se  priver  de certaines de ses prerogatives. Tel est l'objectif du  projet  de loi << renforcant la securite interieure et la lutte contre le terrorisme >>, que les deputes ont definitivement adopte, mercredi 11 octobre. Les senateurs, avec qui  un accord a ete trouve sur le texte lundi en commission mixte paritaire , devraient  faire  de meme, le 18 octobre, ouvrant la voie a une promulgation rapide du texte. \n        Lire aussi :\n         \n     \n          Les enjeux de la loi\n           \n La loi, defendue par le ministre de l'interieur, Gerard Collomb, a vocation a  rendre  possible la sortie de l'etat d'urgence prevue le 1 er  novembre, en inscrivant dans le droit commun une version amenagee de certaines prerogatives de cet etat d'exception en vigueur depuis le soir des attentats du 13 novembre 2015. Une demarche qui suscite de nombreuses inquietudes de la part des associations de  defense  des droits de l'homme, qui y voient un recul en matiere de preservation des libertes publiques et un affaiblissement du  pouvoir  judiciaire au detriment du pouvoir executif. Les parlementaires de droite contestent pour leur part un texte qui, selon eux, conduit a << baisser la garde >> dans la lutte contre le terrorisme. Perimetres de securite, assignations a residence... Le nouveau texte permettra, hors etat d'urgence, aux prefets et representants de l'Etat d'instituer un perimetre de securite dans un lieu ou evenement  <<  expos e a un risque d'actes de terrorisme en raison de sa nature et de l'ampleur de sa frequentation >>.  La fouille des individus, de leurs bagages et de leurs vehicules y sera autorisee. Il permet egalement la fermeture de  lieux  de culte participant a la diffusion d' idees  qui  << provoquent a la violence, a la haine et a la discrimination, (...) a la commission d'actes de terrorisme ou font l'apologie de tels actes >> . Les deux dispositions les plus sensibles de la loi concernent la possibilite, en tout temps, pour l'autorite administrative, de  prononcer  des assignations a residence et de  permettre  des perquisitions. Les  << visites et saisies >> -  nouveau nom des perquisitions administratives - devront  etre  autorisees par le juge des libertes et de la detention. \n        Lire aussi :\n         \n     \n          le compte-rendu de notre tchat avec deux deputes en desaccord\n           \n Les assignations a residence deviennent, elles, des  << mesures individuelles de controle administratif et de surveillance >>  ciblant les personnes soupconnees de  representer  une menace mais qui ne font pas l'objet d'une procedure judiciaire. Le perimetre d'assignation ne pourra  << pas etre inferieur a la commune >> , ou au departement si l'individu accepte de  porter  un bracelet electronique. Le gouvernement souhaitait que les personnes visees par ces mesures aient  l'obligation de declarer tous leurs numeros d'abonnement et identifiants de moyens de communication electronique . Le Senat,  par la voix de Gerard Larcher, son president , en avait fait l'une de ses lignes rouges, rappelant son risque d'inconstitutionnalite. Elle ne figure plus dans le texte a l'issue de la commission mixte paritaire qui s'est reunie lundi pour  trouver  un compromis entre les deputes et les senateurs. Rendez- vous  en 2020 Les senateurs avaient par ailleurs introduit une << clause d'autodestruction >>, rendant caducs les articles sur les perquisitions et les assignations au bout de quatre ans. Les deputes avaient reduit ce delai a trois ans, et la commission mixte paritaire est allee encore plus loin, elargissant ce dispositif experimental a l'ensemble des mesures inspirees de l'etat d'urgence. Il sera double de l'instauration du principe du controle parlementaire qui existait depuis peu pour l'etat d'urgence. Il permet aux deputes et senateurs d'etre informes en temps reel des mesures prises par l'autorite administrative dans le cadre de l'application du texte. \n        Lire aussi notre entretien avec un maitresse de conferences en science politique :\n         \n     \n          << Le pouvoir judiciaire devient le parent pauvre de l'antiterrorisme >>\n           \n La loi prevoit enfin des dispositions qui vont au-dela de la sortie de l'etat d'urgence. Elles concernent la surveillance des communications hertziennes et elargissent le perimetre d'autorisation administrative des controles d'identite en zone frontaliere. Ceux-ci pourront s'exercer jusqu'a dix kilometres autour des points de passage frontaliers, comme les aeroports. Le perimetre etait initialement fixe a 20 kilometres, ce qui avait pour consequence de permettre les controles dans la plupart des agglomerations metropolitaines. La commission mixte paritaire est donc parvenue a un amenagement.", "theme": "police justice"}