{"title": "Le monde associatif lance des Etats generaux des migrations", "newspaper": "Le Monde", "author": ["Maryline Baumard"], "date_publi": "2017-11-20", "content": "Tous sous une meme banniere ! Mardi 21 novembre, 470 associations et collectifs d' aide  aux migrants lancent les Etats generaux des migrations. Ils se veulent une emanation de cette  France  de l'accueil qui n'a pas reussi a  parler  d'une meme voix depuis 2014, et esperent ensemble  peser  face a la  politique  du gouvernement. Pour la premiere fois depuis 2008, Amnesty International, le Secours catholique, la Croix-Rouge francaise, Medecins du  monde  mais aussi le Gisti ou Emmaus  International  se retrouvent dans un mouvement unitaire aux cotes d'une longue liste de collectifs locaux qui jusqu'alors cantonnaient leur mission a une aide aux migrants, sans s'inscrire dans une expression plus  politique . Les P'tits Dej' a Flandre, Terre d'errance ou  Paris  d'exil feront eux aussi  entendre  leur voix, en echo a celle de Roya citoyenne et de nombreux mouvements catholiques ou protestants. Cahiers de doleances Une bonne partie du mouvement citoyen d'accueil des migrants se met ainsi en ordre de marche. Symboliquement, les premieres actions auront lieu le 18 decembre, journee internationale des migrants. Des cahiers de doleances seront ouverts et commenceront a  etre  noircis par les 470 communautes partantes. Dans la foulee, des concertations seront decentralisees partout en France avec interpellation et mobilisation citoyenne en reaction au  projet  de loi sur l'immigration que prepare le ministere de l'interieur pour debut 2018. Les associations veulent aussi  rendre  plus visible cette  << chasse aux migrants qui continue dans les Alpes, pres de  Calais  et partout en France, tandis que les  proces  de citoyens solidaires se succedent >>,  comme le precise Violaine Carrere, juriste au Gisti et membre du comite de liaison. << On a longtemps laisse  faire  mais desormais, face a la situation de violence contre les migrants, a la multiplication des interpellations de citoyens solidaires et a la preparation d'un projet de loi tres repressif, il nous fallait  agir ,  dire  haut et fort que cette politique n'est pas menee en notre nom >>,  observe Nathalie Pere-Marzano, deleguee generale d'Emmaus international. Son association est l'une des premieres a s'etre mobilisees a force de  voir , depuis l'arrivee d'Emmanuel Macron a l'Elysee, des compagnons d'Emmaus convoques par la  police  et des responsables de  centre  auditionnes au sujet des sans-papiers qu'ils aident. Less differences d'approche mises entre parentheses En janvier deja, les associations marquees a gauche, mais aussi des mouvements catholiques, avaient commence a se  compter , elaborant une carte de France baptisee #LaPreuveParNous, qui regroupe 1 097 initiatives diverses d'aides aux nouveaux venus sur tout le territoire. Les repondants de ce premier appel sont aussi ceux qui ont signe une tribune le 17 juin sur le site  Mediapart . Intrigue par la liste des 470 signatures, l'Elysee a recu des emissaires, six organisations nationales et six collectifs locaux. << Le  pouvoir  en place voulait bien des etats generaux sur l'alimentation, mais pas sur les migrations. D'autant que sur notre sujet, ils nous ont dit  avoir  deja leur feuille de route >>,  observe retrospectivement un des invites. Le 12 juillet a en effet ete annonce le << plan migrants >> du gouvernement...  << Cette fin de non-recevoir a fini de nous  convaincre  de la necessite d'organiser nos etats generaux sans l'Etat >>,  ajoute le meme interlocuteur. Mettant donc entre parentheses les differences d'approche au sein de ce paysage multiforme, 110 representants de 80 associations se sont une nouvelle fois retrouves a Paris dans les locaux d'Amnesty International, le 7 octobre, pour  enteriner  l'idee de cahiers de doleances, avant une autre reunion pour les derniers calages, largement suivie elle aussi. Creer un vaste mouvement d'opinion Prevue pour s'inscrire dans la duree, cette mobilisation veut agir a la fois  << sur la loi migration qui pourrait  passer  au Parlement au printemps >>  et de facon plus profonde en creant un vaste mouvement d'opinion, organise, capable de peser  << et de faire  comprendre  que les Francais sont accueillants et que nous sommes nombreux a ne pas nous  reconnaitre  dans la politique menee aujourd'hui >>,  rappelle   Camille Champeaux du Centre de recherches et d'information pour le  developpement , l'instance qui coordonne. Aux cotes de Cedric Herrou, de nouvelles voix issues de dizaines de collectifs sont partie integrante du dispositif. Dans la Roya, d'ailleurs, afin de  sortir  du tete-a-tete sterile entre le prefet et Cedric Herrou - une nouvelle fois assigne en  justice  lundi 20 novembre -, un collectif baptise Les Amis de la Roya citoyenne pose son acte de naissance lundi a Paris et sera acteur des etats generaux. Il est parraine par plusieurs centaines d'artistes, intellectuels et politiques, d'Agnes Jaoui a Jacques Testart en passant par Annie Ernaux ou  Jean-Luc Melenchon . \n        Lire aussi :\n         \n     \n                L'OCDE pointe la gestion << archaique >> du recrutement par la France des travailleurs immigres\n     \n Les representants des grandes associations nationales, emblematiques du secteur, abordent eux la periode avec l'experience de leur derniere importante mobilisation sur le sujet, il y a neuf ans. Sous l'ere Sarkozy, un collectif citoyen qui offre bien des points communs avec celui de 2017, avait reussi a  monter  un Sommet citoyen sur les migrations.", "theme": "immigration et diversite"}