{"title": "<< A Ghost Story >> : David Lowery depoussiere le film de fantome", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-20", "content": "L'avis du <<  Monde  >> - pourquoi pas Ce nouveau long-metrage, qui marque le retour a l'independance du realisateur americain David Lowery ( Les Amants du Texas , 2013), apres un detour par une grosse production Disney ( Peter et Elliott le dragon , 2016), multiplie les signes de demarcation du tout-venant hollywoodien : refus du spectaculaire, dialogues reduits au minimum, plans fixes sculptant des durees extensives, experimentations narratives, abandon de la psychologie au benefice de la metaphysique... Avec l'ambition louable de  depoussierer  un sous- genre  moribond du recit fantastique, le film de fantome, englue depuis trop longtemps dans une epaisse guimauve romantique. Un homme (Casey Affleck) et son epouse (Rooney Mara) s'installent dans une maison de la campagne texane ou surviennent d'etranges manifestations. Peu apres, l'homme meurt dans un accident de  voiture  et revient  hanter  sa femme sous la forme d'un spectre inoffensif et mutique. La veuve finit par  faire  son deuil et quitte la maison, mais le fantome demeure, hante d'autres proprietaires, puis assiste impuissant a la destruction du site, gagne par l'urbanisation. Le film, distingue par le Prix du jury au Festival de Deauville, deroule une reflexion stimulante sur le passage du temps et parvient dans ses meilleurs moments a  figurer  celui-ci selon le point de vue impossible d'un  souvenir  qui ne veut pas  mourir . Drap blanc folklorique On regrette toutefois que le film se montre a la fois si conscient de ses effets et si soucieux de virtuosite. A  commencer  par la forme du fantome, celle d'un simple drap blanc troue au niveau des yeux, si folklorique qu'elle vire a la designation ironique. Lowery se montre ainsi moins occupe a  susciter  la croyance du spectateur qu'a lui  livrer  du discours et des significations cles en main, sur la perte, le deuil, la memoire, la transcendance, etc. Ce fantome n'est rien d'autre, finalement, que le regard omniscient de l'auteur. Cette pretention << arty >> ramene paradoxalement le film a un cadre de pensee tres hollywoodien. Car plutot que de s'en remettre a la vraie nature du temps, qui est de tout  effacer , et de  frayer  ainsi avec le neant, le film en vient a  tordre  sa temporalite par un effet de boucle, pour mieux se  menager  une confortable resolution scenaristique. Et nous  jeter  ainsi sa poudre aux yeux. Film americain de David Lowery. Avec Rooney Mara, Casey Affleck (1 h 32). Sur le Web :  a24films.com/films/a-ghost-story  et  www.facebook.com/GhostStoryMovie", "theme": "cinema"}