{"title": "Bombay paralysee par des manifestations", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-04", "content": "Bombay, << ville morte >>. Sous la pression des dalits, anciennement appeles << intouchables >>, la communaute la plus basse dans le systeme des castes, tous les  transports  de la capitale financiere du pays ont ete paralyses, mercredi 3 janvier. Trains, bus, taxis prives, mais aussi avions, ont ete bloques toute la journee par des milliers de manifestants qui avaient egalement reussi a  imposer  aux autorites la fermeture des ecoles et des commerces. Spectacle a peine croyable dans cette agglomeration de 21 millions d'habitants sur la cote Ouest de l' Inde , habituellement grouillante de  monde , les rues sont demeurees desertes et silencieuses, sauf a l'endroit des defiles, comme dans la plupart des autres  villes  du Maharashtra. Mercredi, mais egalement la veille, des autobus ont ete endommages et des rickshaws retournes sur la chaussee, tandis que des voies ferrees etaient prises d'assaut. \n        Lire aussi :\n         \n     \n                En Inde, << l'entree en politique des intouchables a democratise la societe >>\n     \n Jets de pierres Les dalits souhaitaient  denoncer  les violences qui ont eu lieu lundi 1 er  janvier, alors qu'ils commemoraient le 200 e  anniversaire de la bataille de Bhima-Koregaon, un village proche de la cite industrielle de Pune. A l'epoque la principale ethnie locale relevant du groupe des dalits, les Mahars, avait rallie les Britanniques. Elle s'estimait maltraitee par des gouvernants hindous membres de la communaute des Marathes, dont les leaders etaient brahmanes, le sommet de la hierarchie des castes. La legende veut que 28 000 soldats marathes echouerent a  battre  les 500 Mahars venus  defendre  les Britanniques. Deux siecles plus tard, les Marathes ont encore en memoire cette humiliation, et certains d'entre eux, verses dans le nationalisme hindou en vogue depuis l'arrivee de Narendra Modi au  pouvoir , sont accuses d'avoir jete des pierres sur les 400 000 dalits rassembles lundi a Bhima-Koregaon, et d'etre a l'origine de la mort d'un Mahar de 28 ans present dans la foule. Tournure  politique  nationale L'affaire a pris une tournure  politique  nationale, le nouveau president du Parti du Congres, principale  formation  d'opposition, accusant le gouvernement Modi d'etre responsable de ces violences. Rahul Gandhi a notamment denonce  << la vision fasciste de l'Inde >>  que nourrit d'apres lui le Parti du peuple indien (BJP), au pouvoir. \n        Lire aussi :\n         \n     \n                Inde : l'<< intouchable >> Ram Nath Kovind elu president\n     \n Les Marathes, comme d'autres castes dominantes, se sentent floues par les quotas reserves aux dalits dans le systeme educatif. Ils se plaignent de ne pas  acceder , a due proportion de leur place dans la societe, aux formations qualifiantes ouvrant acces aux emplois du secteur des services qui constitue aujourd'hui la locomotive de l'economie indienne. Un ressentiment auquel M. Modi et les nationalistes hindous devront  repondre  avant les elections generales du printemps 2019.", "theme": "asie pacifique"}