{"title": "Le jeu video << Football Manager >> veut encourager le coming out de footballeurs homosexuels", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-31", "content": "La prochaine version du jeu video de gestion   Football  Manager , prevue le 10 novembre sur PC, integrera pour la premiere fois une option permettant aux footballeurs virtuels de  faire  leur coming out. Cette simulation footballistique annuelle consiste a  gerer  un club de football, des questions financieres jusqu'au moral des athletes. C'est la premiere fois que la question de l'homosexualite est abordee. << L'une des raisons de ce choix, c'est parce que des footballeurs homosexuels, il y en a >> , a explique  a la BBC  Miles Jacobson, chef de  projet  sur le jeu, avant de  detailler  :  << Nous savons au vu de la quantite de professionnels qu'il y a forcement des joueurs qui sont homosexuels mais preferent ne pas le  dire . Je trouve cela etrange que cela soit encore un probleme dans le football. Donc nous avons decide d'essayer de  montrer  aux gens qu'un coming out n'est pas un probleme et peut  etre  quelque chose de positif. Je trouve ca fou qu'en 2017 nous vivions dans un  monde  ou les gens ne peuvent pas etre eux-memes. >> Dans le jeu, seuls les footballeurs fictifs generes automatiquement pourront faire leur coming out, et pas les stars reelles. Le studio responsable de  Football Manager  a souhaite  eviter  tout risque de poursuite judiciaire. Un joueur virtuel officialisant son homosexualite apportera des rentrees financieres supplementaires en provenance de la communaute LGBT, precise Miles Jacobson. Un sujet toujours tabou dans le football La BBC rappelle que le milieu de terrain allemand Thomas Hitzlsperger est le premier footballeur ayant evolue en premiere division anglaise a  avoir  fait son coming out depuis le suicide de Justin Fashanu, en 1998. C'etait en 2014, quatre mois apres sa retraite, et le sujet est depuis demeure tabou. L' international  francais Antoine Griezmann  s'en etait inquiete cette annee dans le magazine  ICON  : << Je pense que ce n'est pas habituel parce que nous faisons les durs et les forts. Et nous avons peur de ce qui pourrait se dire. Je n'ai rien contre, je respecte tout  le monde . Il y a beaucoup de mauvaises personnes dans le football. Ils [les homosexuels] peuvent avoir peur d'aller dans les stades et qu'on les insulte. Je crois que je le ferais [reveler son homosexualite], mais bien sur, c'est facile de le dire quand tu ne l'es pas. >> Selon une  enquete  realisee en 2013 par l'ancien club  Paris  Foot Gay, 43 % des footballeurs professionnels et 50 % des jeunes en  centre  de  formation  ont une image negative de l'homosexualite. L'association a ete dissoute en octobre 2015, trois mois apres que son president, Julien Pontes, a ete  victime d'une agression  a caractere homophobe. Ses anciens membres ont depuis cree l'association Rouge Direct. En janvier 2017, dans une tribune  sur le site de  Marianne , celle-ci s'est adressee aux footballeurs gays pour les  << met [tre]  en garde contre des risques de coming out sauvages auxquels leur clandestinite les expose >> , en reference a l'affaire de la sextape de Mathieu Valbuena et aux risques de coming out par des tiers, comme cela s'etait produit lors des  Jeux olympiques  de Rio pour les athletes utilisant des applications de rencontre.  << Dans la perspective des Coupes du monde de football en  Russie  (2018) ou au  Qatar  (2022), deux pays aux legislations homophobes, ces risques sont redoutables >> , prevenait l'association.", "theme": "pixels"}