{"title": "Mondial 2018 : l'Argentine de Messi au bord du gouffre", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-06", "content": "L' Argentine  se retrouve dans une situation extremement delicate dans la course a la qualification pour le Mondial 2018 en faisant match nul (0-0), jeudi 5 octobre, face au  Perou . Le risque de  voir  une Coupe du  Monde  en  Russie  sans Lionel Messi est bien reel : en dehors de la zone de qualifications a une journee de la fin, l'Albiceleste n'a plus son destin entre les mains.  Elle doit imperativement s'imposer, mardi 10 octobre, face a l' Equateur , deja elimine, mais aussi  prier  pour des resultats favorables dans les autres  rencontres . Les hommes de Jorge Sampaoli risquent meme de  dependre  d'un coup de pouce de leur plus grand rival, le  Bresil , seule nation sud-americaine deja qualifiee, qui recevra le Chili, mardi, a Sao Paulo. La derniere journee promet donc des emotions fortes. Cinq equipes se tiennent en deux points, entre le  Chili  (3 e , 26 points) et le  Paraguay  (7 e , 24 points) qui garde un mince espoir de qualifications grace a son succes de jeudi (2-1) face a la  Colombie  (4 e , 26). Le dernier Mondial rate en 1970 L'Argentine ne pointe qu'en sixieme position, avec le meme nombre de points que les Peruviens (5 e , 25 points), qui occupent pour le moment une place de barragiste et revent a une premiere participation au Mondial depuis 1982. Meme s'il admet que la position de l'Argentine  << n'est pas tres confortable >> , le selectionneur Jorge Sampaoli se veut  << tres confiant dans le fait que nous allons  etre  au Mondial >> . \n    !Posiciones en las #EliminatoriasCONMEBOL a falta de 1 fecha!\n1. 38\n2. 28\n3. 26\n4. 26\n5. 25\n6. 25\n7. 24 \n8. 20\n9.14\n10.9 -- CONMEBOL (@CONMEBOL.com)\n    \n require([\"twitter/widgets\"]); Pour le match crucial de jeudi face au Perou, la Federation argentine avait mise sur l'ambiance bouillante du mythique stade de la Bombonera. Messi bien touche le poteau au retour des vestiaires, mais l'Albiceleste a livre une nouvelle fois une copie bien pale.  << On ne peut pas en  demander  plus a Leo Messi. Il a eu des opportunites, les a creees, a eu des balles de but. On a eu un Messi tres intense, celui dont l'Argentine a besoin >> , a considere Sampaoli. Ironie du sort, la derniere fois que l'Albiceleste a rate un Mondial (celui de 1970, au  Mexique ), elle avait ete condamnee par un match nul (2-2) face au Perou, dans ce meme stade de la Bombonera.", "theme": "mondial 2018"}