{"title": "Reforme du code du travail : ce que contiennent les ordonnances", "newspaper": "Le Monde", "author": ["Sarah Belouezzane"], "date_publi": "2017-08-31", "content": "Elles sont enfin la. Apres trois mois de concertation et pres d'une cinquantaine de reunions bilaterales entre le gouvernement et les partenaires sociaux, les ordonnances visant a  reformer le droit du travail  ont ete devoilees jeudi 31 aout par le premier ministre, Edouard Philippe. Syndicats et patronat ont ete invites des 10 heures du matin, soit deux heures avant la publication du texte, a  prendre  connaissance de l'une des plus grandes reformes du droit du  travail  que le pays ait connu ces dernieres annees. Un creneau serre pour  consulter  les 159 pages et 36 mesures visant a reecrire et  amender  un code qui en fait plus de 3 000. De leurs reactions a l'issue de la seance de presentation dependra le  climat   social  d'un quinquennat place sous le signe des reformes par Emmanuel Macron. Car comme annonce lors de sa campagne presidentielle, apres le droit du travail, le president s'attaquera a l'assurance chomage, la  formation  professionnelle ou encore les retraites. Une gageure. \n        Lire aussi :\n         \n     \n                Muriel Penicaud : << Il n'y aura pas de casse sociale >>\n     \n La  CGT  n'a pas attendu de  connaitre  le contenu precis des ordonnances pour  appeler a manifester le 12 septembre.  La  France  insoumise, elle, a donne  rendez-vous dans la rue,  le 23 septembre, pour  lutter  contre ce qu'elle appelle un << coup d'Etat social >>. Un mecontentement fonde sur les principes directeurs deja connus de la reforme. Mais si ces derniers ont ete rendus publics au fur et a mesure des consultations, certains points precis, et non des moindres, demeuraient inconnus. Soigneusement gardes secrets jusqu'a la derniere minute par le gouvernement. Divisees en quatre axes, les 36 mesures contenues par les ordonnances touchent a une grande partie de l'organisation au sein des  entreprises . Et pourraient  changer  le quotidien des salaries sur nombre de sujets. Indemnites prud'homales C'est par exemple le cas du plafond et du  plancher  des  indemnites prud'homales  en cas de licenciement abusif. Un dispositif clef, reclame a cor et a cri par le patronat depuis des annees et porte par le president de la Republique depuis son passage a Bercy. Aujourd'hui, ces indemnites sont a la discretion du tribunal qui les attribue. Une fois les ordonnances approuvees, un salarie qui estime  avoir  ete licencie sans cause reelle ni serieuse obtiendra au maximum vingt mois de salaire apres trente ans d'anciennete. Le plancher passe de six a trois mois de salaire au bout de deux ans de presence dans l'entreprise. Au-dessous de deux ans, c'est un mois de salaire. Fini donc les quelques centaines de milliers d'euros (a moins que les emoluments de l'employe ne soient particulierement eleves) que pouvaient  esperer  certaines personnes allant au contentieux. Comme prevu, ce plafond sera cependant caduc en cas de plainte pour discrimination ou encore d'atteinte aux droits fondamentaux du salarie. Le delai de recours aux prud'hommes passera de vingt-quatre mois aujourd'hui, a douze mois. En compensation, les indemnites legales de licenciement seront augmentees de 25 %, comme annonce par certains syndicats fin aout. Une demande portee par la CFDT de Laurent Berger depuis le debut des concertations. La negociation dans les petites entreprises Autre point tres sensible aux yeux des syndicats, les modalites de negociations dans les plus petites entreprises. Aujourd'hui, la quasi-majorite des  societe s de moins de onze salaries ne disposent pas de delegue syndical. Ce qui les oblige, dans la plupart des cas, a se  conformer  aux dispositions des accords de branche. Seuls les accords portant sur les contreparties au travail du dimanche pouvaient  etre  negocies et signes. Une situation incompatible avec la volonte d'Emmanuel Macron d'assurer une negociation au plus pres du terrain. Desormais, il sera possible, pour le chef d'entreprise, de  discuter  de tout ce qui ne releve pas de la branche avec ses employes, et ce sans la participation d'un delegue syndical. Un vote a la majorite suffira pour  parapher  un accord. Le dispositif n'en a pas le nom, mais il ressemble fortement a un referendum d'entreprise lance a l'initiative de l'employeur. \n        Lire aussi :\n         \n     \n                Accords de branche ou d'entreprise : le casse-tete d'une negociation\n     \n La disposition sera etendue aux entreprises de onze a vingt salaries. Lesquelles pourront, par ailleurs, toujours en cas d'absence de delegue syndical, discuter directement avec un elu du personnel sans avoir recours au mandatement. Derriere ce terme un peu abstrait se cache la possibilite pour un delegue de prendre les couleurs d'un syndicat qui l'aidera a  negocier  et aura, de fait, un droit de regard sur le texte final de l'accord. Tres peu utilisee, cette possibilite etait decriee par les chefs d'entreprise qui y voyaient une facon pour les centrales de  mettre  un pied chez eux. Les societes de 20 a 50 salaries pourront, quant a elles, negocier aussi avec le delegue du personnel non mandate. Cet ensemble de mesures destinees a  montrer  que le gouvernement se preoccupe des petites et moyennes entreprises, considerees par les observateurs comme le poumon economique du pays, devrait s'appliquer a plus de 6 millions de salaries en France. Si les petits patrons ont toutes les chances de se  rejouir , les syndicats, eux, risquent de ne pas vraiment  apprecier . Leur crainte ? Etre sans cesse contournes. Une peur maintes fois exprimee par les centrales qui estiment qu'il faut de l'accompagnement et de la formation pour negocier des accords a valeur juridique. Fusion des instances representatives du personnel Reclamee par le patronat, la fusion des instances representatives du personnel (IRP) se fera bien par le biais d'un accord d'entreprise. De quatre, les IRP passeront donc a deux (d'un cote les delegues syndicaux, de l'autre les delegues du personnel, le comite d'entreprise et le comite d'hygiene, de securite et des  conditions de travail ). Cette nouvelle entite, appelee conseil d'entreprise, pourra negocier des accords en cas d'absence de delegues syndicaux et aura un droit de veto sur les sujets touchants a la formation professionnelle et a l'egalite hommes-femmes. Mystere en revanche sur le nombre de personnes y siegeant et sur le nombre d'heures de travail qui y seront devolues : ces precisions releveront d'un decret. Les syndicats qui avaient tres peur de la faiblesse des moyens alloues a une telle instance devront donc  demeurer  vigilants dans les semaines a  venir  sur les details de la mesure. Le licenciement economique Autre sujet brulant : le perimetre du licenciement economique. Aujourd'hui, pour apprecier les difficultes financieres d'une entreprise qui veut  lancer  un plan social, il faut prendre en compte sa situation dans tous les pays ou elle opere si c'est une multinationale. Desormais seule sa sante dans l'Hexagone fera foi. Craignant des faillites organisees ou des montages complexes pour  noircir  le tableau des comptes des filiales francaises, les syndicats avaient demande a  disposer  des moyens necessaires a l'examen des faits. Le gouvernement, qui avait mis sur la table la possibilite de leur  accorder  un delai de quinze jours pour cette expertise, est revenu sur sa proposition. Refus de reconnaissance d'un accord collectif Dans un registre plus personnel pour l'employe, un licenciement lors d'un refus d'accord collectif par le salarie ne se fera plus sous un regime apparente a celui du licenciement economique. L'employe n'aura donc pas droit au CSP, ce dispositif special reserve aux victimes de plans sociaux. Ce dernier leur assure un suivi plus pousse par Pole Emploi et une indemnite chomage plus importante la premiere annee. Des conditions bien plus interessantes qu'un demandeur d' emploi  lambda, en somme. Leur compte personnel de formation (qui centralise les droits d'un salarie pour tout ce qui touche a la formation continue), sera, en revanche, automatiquement credite de cent heures supplementaires. De nouvelles garanties pour les syndicats Soucieux de  rallier  les centrales a sa reforme, et desireux d'encourager un systeme de negociation au plus pres de l'entreprise, a l'allemande, le gouvernement a mis en place quelques mesures destinees a  renforcer  le syndicalisme. Parmi elles, la possibilite pour un salarie syndique ou qui souhaite l'etre d'obtenir des formations renforcees sur le sujet. Ou encore la creation, par le gouvernement, d'un observatoire de la negociation collective. L'idee :  recenser  les accords pour  voir  si les entreprises tricolores negocient plus ou pas. Ordre public conventionnel  \n        Lire aussi :\n         \n     \n                << La France a le besoin le plus urgent de reformer le marche du travail >>\n     \n Sujet de dissension majeur lors de la  loi travail  portee par Myriam El Khomri en 2016, la hierarchie des normes (sujets sur lesquels l'entreprise prime sur la branche et inversement) aura finalement ete l'un des points les plus consensuels de la concertation. Bien qu'il ait donne plus de marges de manoeuvres a l'entreprise, le gouvernement a conserve des sujets qui seront les prerogatives exclusives des branches, et d'autres dans lesquelles elles pourront  verrouiller  le sujet ou pas, comme annonce des le mois de juillet. Les branches recuperent en revanche la possibilite de negocier certaines modalites des contrats courts (les motifs demeurant dans la loi) et celle d'etendre la possibilite de recours au contrat de chantier. Les changements dans ce domaine sont, de toute facon, connus des partenaires sociaux.", "theme": "politique"}