{"title": "TV - << Le Che en toute intimite >>", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "2017-11-19", "content": "Documentaire sur Arte a 23 h 25 Cinquante ans apres son execution par l' armee  bolivienne dans le petit village de La Higuera le 9 octobre 1967 a l'age de 39 ans, Ernesto Rafael Guevara, le << Che >>, reste une icone pour tous les mouvements revolutionnaires de la  planete .  Livres , recits, autobiographies, journaux, films, photos ont illustre sa courte vie. Au point que, a priori, on peut  estimer  tout  connaitre  (ou presque) de l'ancien medecin argentin devenu leader de la revolution mondiale des opprimes, apres  avoir  organise la revolution cubaine aux cotes de Fidel Castro a la fin des annees 1950. Meme sa  vie privee  a ete passee au crible avec ses deux mariages et ses cinq enfants. Une premiere union avec l'economiste communiste peruvienne Hilda Gadea qui l'initia au marxisme, et un remariage avec Aleida March, qu'il a rencontree en 1958, a Santa Clara dans le  centre  de  Cuba , avant la prise de La Havane en 1959.  << Un jour, au detour d'une longue marche, il m'a fait  monter  dans sa  voiture  et je n'en suis jamais redescendue >> , a-t-elle dit.  << Mais son destin n'etait pas d'etre pere de  famille  >> , rappelle Alain Foix, auteur, dramaturge et biographe du Che, dans le documentaire de la realisatrice Jana von Rautenberg-Garczynski, qui est allee a la rencontre des proches survivants du Che. Films familiaux A leurs cotes, elle est revenue sur des moments-cles de la vie du revolutionnaire, tant personnelle que  politique , grace aux temoignages de son frere, Juan Martin, admiratif de son aine avec qui il avait quinze ans d'ecart, de son fils Camilo, qui hesite entre ses vagues souvenirs et les recits de ses compagnons, de son chauffeur Alberto Castellano qui l'a suivi pendant tout son engagement revolutionnaire a Cuba, ou de l'un de ses gardes du corps, Jose Mendoza Argudin, reste a son service pendant plus de dix ans. Mais, surtout, la realisatrice a retrouve des films familiaux tournes en  Argentine  par le pere du Che ou l'on voit le futur << commandante >>, jeune garcon souriant, aux cotes de ses freres et soeurs, de son pere et de sa mere.  Scenes  de la vie ordinaire d'une enfance et d'une adolescence heureuse, entouree de  livres . Asthmatique, le jeune Ernesto mettait a profit les periodes de repos force pour  etudier  la poesie et la litterature grace aux  livres  ranges dans la bibliotheque de ses parents. C'est enferme dans les toilettes, comme le raconte son frere, qu'il devora Pablo Neruda, Jack London, Jules Verne ou Alexandre Dumas. Il s'interessa aussi a la photographie et ecrivit des poemes. Une passion de l'ecriture qu'il ne perdit pas dans les maquis revolutionnaires, ou il redigea son journal, precieux document qui a permis de  comprendre  son combat. Ces images en noir et blanc sont souvent emouvantes. Elles precedent celles du futur Che voyageant en train, a velo ou a  moto  a travers l'Amerique latine ou il decouvrit la misere de ses habitants. Une decouverte qui, selon l'historien allemand Michael Zeuske, professeur d' histoire  latino-americaine et caribeenne, sera une veritable prise de conscience et fera de lui un revolutionnaire marxiste. Au-dela des moments intimes avec ses enfants et de son parcours revolutionnaire a travers la planete, le film dresse - en creux - un portrait sans complaisance de ce revolutionnaire hors norme devenu un mythe. Le Che en toute intimite , de Jana von Rautenberg-Garczynski ( Allemagne , 2017, 52 min).", "theme": "televisions radio"}