{"title": "L'avocat du << pharma bro >> Martin Shkreli condamne pour fraude", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-28", "content": "Un des avocats de Martin Shkreli, un entrepreneur de la pharmacie et financier americain qui avait ete juge coupable l'ete dernier de fraude, a lui-meme ete condamne mercredi 27 decembre par un tribunal new-yorkais, a-t-on annonce de source judiciaire. Evan Greebel a ete reconnu coupable de deux chefs d'accusation portant sur des manipulations financieres par un tribunal de Brooklyn apres un  proces  de onze semaines, a indique le ministere de la  Justice  dans un communique. Il risque jusqu'a 20 ans de prison et la sentence sera annoncee ulterieurement. Il s'agit d'un enieme rebondissement dans l'affaire Shkreli. Ce trentenaire avait ete reconnu coupable en aout dernier de fraude sur les titres de deux fonds d'investissement (hedge funds) dont il etait le gerant, MSMB Capital Management et MSMB Healthcare  Management . Il avait egalement ete reconnu coupable d'avoir manipule les actions du laboratoire pharmaceutique qu'il avait cree, Retrophin, les utilisant pour  renflouer  les deux fonds d'investissement. Des annees de conspiration Martin Shkreli s'etait attire la vindicte des  medias  et de l'opinion publique apres  avoir  multiplie par 50 le prix d'un medicament destine aux seropositifs, en septembre 2015 apres en avoir obtenu le brevet. Il avait fait  passer  le prix d'un comprime de Daraprim, medicament utilise contre le paludisme et par les seropositifs, de 13,5 a 750 dollars du jour au lendemain. << En aidant le PDG de Retrophin Martin Shkreli a  voler  des millions de dollars et a  couvrir  les fraudes commises par Shkreli, l'accuse a trahi la confiance placee en lui par le Conseil d'administration de Retrophin pour qu'il defende les interets de l'entreprise >> , a affirme la procureur generale par interim du tribunal Bridget Rohde, citee dans le communique. Selon les preuves presentees au tribunal, Evan Greebel, un avocat d'affaires qui defendait les interets de Martin Shkreli, a conspire entre 2011 et 2014 avec ce dernier et d'autres personnes pour  detourner  les fonds de Retrophin pour  payer  les actionnaires des deux fonds d'investissements MSMB Capital et MSMB Healthcare geres par M. Shkreli. Manipuler l'action MM. Greebel et Shkreli ont egalement tente entre 2012 et 2014 de  manipuler  le cours de l'action de Retrophin en dissimulant le fait que Martin Shkreli en possedait la majorite. Il attend toujours de  connaitre  sa peine apres son proces en aout. Celle-ci devrait  etre  annoncee le 16 janvier et il encourt egalement jusqu'a vingt ans de prison.", "theme": "ameriques"}