{"title": "Ultimes tractations a Bruxelles sur la liste noire des paradis fiscaux", "newspaper": "Le Monde", "author": ["Cecile Ducourtieux"], "date_publi": "2017-12-01", "content": "Apres les recentes revelations des << Paradise Papers >>, les ministres des  finances  de l' Union europeenne  (UE) auront du mal a  echapper  au rendez- vous  du 5 decembre : reunis a Bruxelles, ils sont censes  adopter  definitivement une liste noire europeenne des paradis fiscaux. Une telle demarche serait une premiere. Mais a quelques jours de l'echeance, les tractations politiques vont bon train pour  tenter  de  reduire  cette liste. Selon nos informations, le 27 novembre, a l'issue d'une ultime reunion d'experts nationaux (ceux du groupe << code de conduite >> qui a passe au crible 92 pays durant pres d'un an), la liste provisoire des pays consideres comme des paradis fiscaux par l'UE en comprenait 25. Les experts continuaient par ailleurs de s'interroger sur le sort de quatre pays supplementaires dont les engagements a  changer  leurs pratiques n'avaient pas ete juges suffisants pour les  dedouaner  completement. Pour  eviter  d'etre classes sur la liste definitive, les juridictions doivent theoriquement  respecter  trois criteres definis par Bruxelles : se  conformer  aux standards d'echanges automatiques de donnees recommandes par l'Organisation de  cooperation  et de  developpement  economiques (OCDE), eviter de  favoriser  l'implantation de  societe s offshore et s'engager a  accepter , d'ici a fin 2017, les lignes directrices de lutte contre l'evasion fiscale de l'OCDE. L'Union a choisi d'exclure d'emblee les pays europeens de cette liste : ils sont deja censes se conformer au droit de l'UE en matiere de lutte contre l'evasion et la fraude fiscale. \n        Lire :\n         \n     \n          Liste noire des paradis fiscaux : Oxfam met la pression sur les Etats europeens\n           \n Vendredi 1 er  decembre, les representants des 28 Etats membres se sont reunis pour  avoir  une premiere discussion  politique  au sujet des 25 + 4 pays susceptibles de  figurer  sur la liste definitive. Selon une source europeenne, il y a eu une discussion approfondie concernant les iles Caimans. Aucune decision n'a ete prise mais  << le risque, c'est que la liste definitive se retrouve taillee de moitie, avec les iles Caimans qui pourraient disparaitre >>,  estime encore cette source. Selon nos informations, le  Qatar  etait toujours dans la liste des 25 + 4 pays vendredi soir. Autre crainte : que de nouvelles lettres d'engagements de certains de ces 29 pays sur la sellette soient prises en consideration au dernier moment sans que leur serieux n'ait eu le temps d'etre evalue. Le groupe << code de conduite >> leur avait pourtant fixe la date butoir du 18 novembre.  << La date butoir, c'est le 5 decembre au matin, juste avant  la reunion  des ministres des finances >>,  glissait cependant un diplomate vendredi. Figurer sur la liste pour simple sanction << La composition de la liste va  evoluer  jusqu'au dernier moment et ce sera aux ministres de  decider  mardi s'ils la publient ou pas >>,  a assure vendredi un officiel europeen. Le nombre de pays sur cette liste sera compose de  << deux chiffres >> , a ajoute cette source. En plus de la liste noire, les ministres devront aussi decider s'ils rendent ou non public le nom des pays ayant pris l'engagement de changer (dans les 12 mois) leurs pratiques. Le feront-ils ? Rien ne l'assurait vendredi. Les sanctions associees a la liste seront aussi soumises a leur choix, tres  politique . Des la publication de la liste, les pays y figurant devraient certes se  voir  prives de fonds impliquant de l'argent europeen (ceux de la Banque europeenne d'investissement, par exemple). Mais des proches des  discussions  doutaient fort que les Etats parviennent a s'entendre sur des sanctions plus dissuasives. Le  Luxembourg  ou l' Irlande  estiment que le seul fait de figurer sur la liste suffit. << Personne ne comprendrait que la liste soit l'objet de pressions politiques et diplomatiques >>,  a martele le commissaire a l'economie et a la fiscalite, Pierre Moscovici, jeudi. Il souhaite aussi  << une transparence totale sur la liste des juridictions non cooperatives et sur les engagements pris par d'autres juridictions. Nous devons cette transparence aux opinions publiques encore sous le choc des scandales fiscaux en serie. >>  C'est la Commission qui a initie le  travail  sur la liste en 2015. Elle craint desormais que les Etats, qui prennent leurs decisions a l'unanimite, ne privilegient des liens diplomatiques ou d'affaires peu avouables, a la  justice  fiscale.", "theme": "europe"}