{"title": "TV : << Absolument trans >> ? Pas si sur.", "newspaper": "Le Monde", "author": ["Renaud Machart"], "date_publi": "2017-06-09", "content": "Documentaire sur Arte a 22 H 25 Le phenomene transgenre a fini par  trouver  a son tour - apres celui de l'homosexualite - une visibilite longtemps refusee, au mieux voilee. La communaute homosexuelle, dans ses revendications des annees 1970, n'avait pas associe a son combat les representant(e) s trans, et avait mis le sujet sous le tapis en leur promettant :  << Votre tour viendra ensuite. >> Cette emergence aux yeux de la societe s'accompagne d'ailleurs d'un respect lexical auquel tiennent les personnes ayant vecu une transition : on ne dit plus (ou moins frequemment) << transsexuel >> mais << transgenre >>, car il s'agit non pas d'orientation sexuelle (beaucoup de trans sont heterosexuels) mais de reorientation de  genre . Le documentaire  Absolument trans  informera utilement le novice par son recit a grands traits. Mais si l'on tient compte de l'ensemble des nombreuses emissions, documentaires, series et films consacres depuis quelques annees a ce vaste et riche sujet, on avouera  etre  reste sur sa faim. Les personnes transgenre (hommes et femmes) interrogees sont des personnages publics et connus dans les milieux musicaux, artistiques, cinematographiques et sportifs. Si elles evoquent toutes, ou presque, les difficultes rencontrees au cours de leur vie, l'image qui est donnee de leur experience masque la realite des terribles ostracismes qui sont a l'oeuvre partout dans la societe des anonymes et << invisibles >> (les assassinats, suicides et cas de precarite extreme sont nombreux dans cette communaute). L'acteur pornographique trans Buck Angel tresse les lauriers de Caitlyn Jenner, l'ancien champion olympique, qui a rendu publique sa transition a travers un entretien dans  Vanity Fair , une serie televisee puis une autobiographie. Mais rien n'est dit sur les nombreux et nombreuses opposant(e) s a l'image glamorisee que Jenner, richissime et Republicaine, a donnee a sa nouvelle existence (meme si, dans la serie  I am Cait , diffusee par E !, la parole a ete donnee a d'autres voix). De meme, la scenariste Zackary Drucker (vue dans  I am Cait ), longuement interrogee, loue-t-elle les merites de la serie  Transparent  de Jill Solloway (que nous avons nous-meme defendue en ces colonnes) et du jeu du comedien Jeffrey Tambor, distribue dans un role transgenre. Elle evoque a peine l'opposition parfois farouche d'une large partie de la communaute trans a ce choix. Mais Zackary Drucker peut-elle  faire  autrement puisqu'elle est productrice associee de la serie en question ? Le cas de l'actrice << absolument trans >> autant qu'<< absolument fabuleuse >> Laverne Cox (vue dans la serie  Orange Is the New Black , de Jenji Kohan, et a la une des plus grands magazines) est porte en exemple de reussite. Mais il cache la difficulte qu'ont les acteurs et actrices transgenres a etre employe(e) s a l'ecran dans des roles autres que stereotypes. Ainsi, on ressent vivement, par contraste, l'abime d'incertitude et de tristesse que denote la fin de l'entretien avec la comedienne trans Stephanie Michelini, employee dans le film  Wilde Side  (2004), de Sebastien Lifshitz :  << En  France , il n'y pas de roles pour les trans. On a toujours dix, quinze ans de retard sur les Etats-Unis. Peut-etre un jour... Il faut  attendre  un petit peu... >>  Cette problematique aurait merite davantage d'approfondissement. On ne dit pas que le radicalisme de certains activistes trans est la voie de la raison ; on ne dit pas que ce documentaire ment a propos de la realite du transgenerisme ; on ne pense pas que le transgenerisme soit forcement un  << douloureux probleme >> , comme on le disait de l'homosexualite du temps des emissions radiophoniques de Menie Gregoire. On regrette simplement que ce passionnant sujet n'ait pas beneficie, a travers ce documentaire, d'un traitement plus pointu, plus etaye, plus contradictoire, a la hauteur de sa complexite. Absolument trans , de Claire Duguet et Stephanie Cabre (France, 2017, 52 min).", "theme": "televisions radio"}