{"title": "Vingt Etats de l'UE creent un embryon de parquet europeen", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "2017-10-12", "content": "Les ministres de la  justice  de l' Union europeenne  (UE) ont approuve, jeudi 12 octobre, a  Luxembourg , le  projet  de creation d'un parquet europeen. Cette nouvelle institution independante sera basee au Grand-Duche et aura a sa tete un << chef de parquet >> et deux adjoints. Elle sera composee d'un procureur par Etat membre et de procureurs europeens delegues dans chaque pays, charges de  conduire  les investigations et de  traduire  les fautifs devant les tribunaux. Le role de ces derniers et leur degre d'independance ne semblent pas totalement eclaircis. Ils dependront, en effet, de leurs collegues nationaux pour  collecter  des preuves et  lancer  des procedures, qui ne sont, par ailleurs, pas les memes dans tous les Etats membres. La mission essentielle du parquet sera d'enqueter et de lancer des poursuites en cas d'infractions portant atteinte aux interets financiers de l'UE, a  savoir  des detournements de subventions (agricoles ou liees aux fonds structurels, par exemple), des fraudes a la TVA transfrontaliere, des affaires de corruption de fonctionnaires europeens ou de droits de douane eludes, etc.  << Trop d'argent est encore detourne et nous avons besoin de  reconquerir  la confiance des contribuables, nous devons agir >>,  explique au  Monde  la commissaire europeenne a la justice, Vera Jourova. << FBI europeen >> Le parquet completera l'activite de l'Office europeen de lutte antifraude (OLAF), qui ne peut  produire  a Bruxelles que des recommandations a destination des autorites judiciaires nationales. Entre 2009 et 2015, la moitie d'entre elles seulement ont ete suivies d'effet, note l'ONG anticorruption Transparency  International . Concretise au bout de vingt annees de  debats  et quatre ans apres une proposition adoptee en 2013, ce parquet n'entrera en fonction qu'en 2020. Il faudra, d'ici-la,  selectionner  un personnel specialise dans la criminalite financiere et  regler  une serie de questions logistiques, comme l'elaboration d'un systeme autonome et securise de communication. L'objectif initial de certains a, par ailleurs, ete revu a la baisse : le parquet ne s'occupera pas de toutes les formes de criminalite organisee, de corruption transfrontaliere, voire de terrorisme, comme l'ont souhaite recemment le president Emmanuel Macron ou le president de la Commission de Bruxelles, Jean-Claude Juncker. La Commission elaborera une << communication >> a ce sujet en 2019, dans la perspective d'une eventuelle extension du rayon d'action du parquet en 2025. A condition toutefois que le principe en soit approuve a l'unanimite. L'idee d'un veritable << FBI europeen >>, lancee par certains et dont le parquet europeen serait un jalon, restera elle aussi une utopie : l'organisation et la tradition des differents Etats membres different trop pour qu'elle puisse  etre  un jour concretisee. Manque de cohesion Les  discussions  prealables a la naissance du parquet ont, en outre, illustre le manque de cohesion du bloc communautaire. Huit pays n'ont pas appuye le texte. Certains d'entre eux disposent d'une clause d'exemption pour tout le domaine de la justice ( Royaume-Uni ,  Irlande ,  Danemark ), d'autres refusent ce nouveau transfert de souverainete ( Pays-Bas ,  Suede ), d'autres encore refusaient le principe meme ( Malte ,  Hongrie  et  Pologne ). Le cas de ces deux derniers Etats est juge particulierement problematique : un recent rapport de l'OLAF a releve que 20 % des fraudes dans le domaine des fonds structurels ou des aides a l' agriculture  les concernaient.  << Tant que tous les Etats membres ne ratifieront pas la creation du parquet, les fonds europeens resteront vulnerables a la corruption, or il ne peut  exister  de poches d'impunite au sein de l'Union >> , estime Carl Dolan, directeur de Transparency International  Europe . M me  Jourova affirme  vouloir  poursuivre les discussions avec les capitales concernees.  << Je dirai a la Suede et aux Pays-Bas que le role du parquet ne reduira pas le  pouvoir  des Etats, je rappellerai a la Pologne et la Hongrie qu'ils recoivent beaucoup d'argent grace aux fonds europeens >> , explique la commissaire tcheque. Et elle promet a tous une simplification des regles sur l'octroi des fonds, afin, dit-elle, d'alleger des dispositions peut-etre trop complexes et de  favoriser  un  travail  de prevention qui permettrait de  limiter  des fraudes. Celles-ci resultent parfois d'erreurs administratives et de la grande complexite des dossiers d'octroi.", "theme": "europe"}