{"title": "Mais ou est passe le sous-marin San Juan ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-11-18", "content": "L' Argentine  est sans nouvelle de l'un de ses sous-marins et de ses 44 membres d'equipage, disparus dans l'Atlantique sud depuis le mercredi 15 novembre. Buenos Aires a demande  << a tous les bateaux presents dans la zone d'etre attentifs a toute communication radio >> , alors que les operations de recherches se deroulent dans des conditions meteorologiques difficiles. La derniere communication remonte a mercredi 7 h 30 locales, 11 h 30 a  Paris . Le batiment, parti d'Ushuaia, a la pointe sud du continent americain, etait en route pour son port d'attache de Mar del Plata. << On ne sait pas ce qui s'est passe (...) Nous n'avons pas encore pu le  trouver , ni  avoir  un contact, visuel ou par radar, avec le sous-marin Ara San Juan >> , a declare un porte-parole de la marine argentine. Jusqu'ici, les recherches ont permis de  quadriller  entre 15 % et 20 % de la zone ou le batiment pourrait se trouver. Probleme de communication ? Apres une rupture de contact avec la terre, le protocole veut que le submersible remonte a la surface. L' armee  privilegie la these d'un probleme technique de communication. Selon un ancien commandant du San Juan, Carlos Zavala, les  << conditions meteorologiques difficiles peuvent  compliquer  le reperage du sonar >>  du sous-marin.  << Cela peut  prendre  des jours, il faut  etre  patient, s'il est a la surface, on n'en voit qu'un tiers et il est fin >> , explique Carlos Zavala qui ne veut pas  << dramatiser  >> . Meme invitation a la patience du cote du porte-parole de la marine :  << Cela ne fait qu'un jour que nous le recherchons. Nous n'avons pas encore parcouru la totalite de la zone (...) Nous ne savons pas s'il est prive de propulsion, ou s'il se trouve a la derive >> . << Pourquoi  penser  qu'il a sombre? >> , a-t-il poursuivi.  << Nous n'avons aucune indication qu'il a coule. Nous avons l'espoir de le  retrouver  >> . Appui logistique des Etats-Unis et du Chili Le sous-marin etait parti il y a 35 jours de Mar del Plata, port et station balneaire a 400 kilometres au sud de Buenos Aires, pour  rejoindre  Ushuaia ou il a passe trois jours avant d'entamer le  voyage  de retour. La balise radio d'urgence qui peut etre declenchee en cas d'avarie n'a pas ete activee. Le sous-marin de 65 metres de long et 7 de diametre devait  rentrer  a Mar del Plata le 22 novembre. Il dispose a bord de 15 jours supplementaires de vivres. Le San Juan est l'un des trois sous-marins de la flotte argentine. Sa premiere sortie en mer remonte a 1983. Remis en etat entre 2007 et 2014, il est etait  << totalement operationnel >>.  Un destroyeur et deux corvettes de la marine argentine participent aux recherches. Les Etats-Unis, le  Royaume-Uni , present aux Iles Malouines voisines, et le  Chili , ont offert leur soutien logistique. L' Uruguay , le  Bresil , le  Perou  et l' Afrique du sud  ont egalement propose leurs services.", "theme": "ameriques"}