{"title": "La campagne d'Ostie, un test pour la maire controversee de Rome", "newspaper": "Le Monde", "author": ["Jerome Gautheret"], "date_publi": "2017-11-04", "content": "La scene a ete dressee sur une grande place ouverte a tous les vents, a une centaine de metres du bord de la mer. Devant elle se sont amasses pres d'un millier de personnes, venues  ecouter  la fine fleur du Mouvement cinq etoiles (M5S) romain, dont les orateurs se relaient en tribune. Si l' Italie  tout entiere a les yeux tournes vers la Sicile,  ou se tient dimanche une election regionale  consideree comme le veritable coup d'envoi de la campagne en vue des legislatives, qui devraient se  tenir  en mars 2018, on vote egalement le meme jour pour  designer  le conseil gerant la dixieme municipalite de la metropole romaine, regroupant Ostie et ses environs. A l'extreme peripherie de Rome, a une trentaine de kilometres du  centre  historique, cet arrondissement grand comme Milan, peuple de plus de 250 000 habitants, avec ses  transports  publics deficients, son ramassage des ordures erratique et son administration placee sous tutelle en 2015 pour infiltration mafieuse, apparait comme un concentre de tous les maux de la capitale. << Mafia Capitale >> Virginia Raggi, la maire de Rome, est venue  soutenir  la candidate presentee par le mouvement, Giuliana Di Pillo. Lors de son election, en 2016, elle avait realise ici un de ses scores les plus importants (44 % des voix au premier tour, 76 % au second). Elle joue gros dans le vote de dimanche, qui sera l'occasion de  mesurer  ce qui reste de sa popularite aupres du coeur de son electorat, un an et demi apres sa chaotique entree en fonctions. Aux critiques stigmatisant son inaction et son amateurisme, elle repond en rappelant l'ampleur de la tache qui lui incombe.  << Nous sommes ici dans un endroit devaste depuis dix ans par la Mafia et la delinquance en col blanc >>,  avance-t-elle devant un public acquis a sa cause, avant de  reclamer  un peu de patience :  << C'est vrai que ce que nous entreprenons prend du temps, parce que nous voulons  travailler  dans les regles. Ceux qui vont plus vite, ce sont les autres, c'est Mafia Capitale ! >> Dans l'arrondissement, la candidate du M5S, Giuliana Di Pillio, qui fait figure de favorite, est opposee a huit concurrents venus de tous les horizons. Selon les sondages, sa principale rivale devrait  etre  Monica Picca, qui dispose du soutien de l'ensemble de la droite, et notamment de Giorgia Meloni, la dirigeante du mouvement postfasciste Fratelli d'Italia, tres bien implante dans la region de Rome. Mais c'est une autre candidature, encore plus a droite, qui attire tous les regards : celle de Luca Marsella, soutenu par le mouvement CasaPound, qui entend  incarner  rien de moins que le  << fascisme du troisieme millenaire >> . A la veille d'une percee Ne a Rome fin 2003, avec l'occupation d'un immeuble transforme en << centre  social  >>, ce groupuscule a grandi lentement au fil des annees, aux marges de la  politique  italienne, realisant des scores confidentiels aux elections (moins de 50 000 voix dans tout le pays lors des legislatives de 2013). Mais il semble a la veille d'une percee retentissante. A Ostie, il s'est constitue une clientele en portant ses efforts sur les quartiers les plus delaisses, notamment les barres d'immeuble de Nuova Ostia, construites dans les annees 1970, y prodiguant une importante  aide  sociale exclusivement destinee aux Italiens. Sur le terrain, sa campagne a ete tres discrete, mais selon les instituts de sondage il pourrait  depasser  les 10 % des voix. S'il atteint ce resultat, le mouvement fasciste pourrait meme se  trouver  en position d'arbitre a la veille du second tour.", "theme": "europe"}