{"title": "Non, l'Etat ne prive pas les Francais de << 82 % de leur salaire >>", "newspaper": "Le Monde", "author": ["Adrien Senecat"], "date_publi": "2017-11-10", "content": "Ce serait le  << salaire que  vous  ne recevez pas >> . Lorsqu'un patron paie 100 euros pour le  travail  d'un employe, l'Etat en preleverait 82, affirme une rumeur relayee sur plusieurs sites Internet ainsi que sur  Facebook  et  Twitter . Sauf que ces calculs, ainsi que le raisonnement qui y mene, souffrent de nombreuses incoherences qui conduisent a largement  surestimer  ce suppose salaire  << cache >> . CE QUE DIT LA RUMEUR Un article du site Wikistrike.com ( une source qui nous apparait peu fiable dans le Decodex ) reprend un calcul qui circule depuis plusieurs annees sur les  reseaux sociaux , qui affirme que  << sur une base de 2 400 euros  [payes par l'employeur] , 1 965 euros vont directement a l'Etat, soit 82 % >> . Le raisonnement utilise pour  aboutir  a ces chiffres est resume en une image : POURQUOI C'EST FAUX 1. Le montant des cotisations sociales est exagere D'une maniere generale, il faut  distinguer  trois choses lorsqu'on parle de salaire : le salaire net :  c'est la somme percue par le salarie ; le salaire brut :  c'est le salaire net, plus les cotisations salariales retenues sur la paie du salarie ; le salaire super-brut :  c'est le salaire brut, plus les cotisations sociales de l'entreprise. Lorsqu'un patron verse 100 euros de salaire brut a un salarie, il doit d'abord en general s'acquitter de 40 % a 45 % de cotisations sociales, ce qui porte le salaire super-brut a 142 euros environ. Les cotisations salariales, quant a elles, se situent autour de 20 % a 24 % du salaire brut. A taux plein, le salaire net represente donc environ 55 % du salaire super-brut (et pas 50 % comme l'affirme la rumeur). Le detail des taux est disponible sur le site de l'Urssaf (Union de recouvrement des cotisations de Securite sociale et d'allocations familiales). Attention : ce raisonnement ne s'applique pas a tous les salaires : les revenus inferieurs a 1,6 fois le smic  font l'objet d'exonerations de cotisations patronales , ces dernieres passant a 14 % du salaire brut au niveau du smic. Les remunerations inferieures a 2,5 fois le smic permettent a l'employeur de  beneficier du credit d'impot pour la competitivite et l'emploi (CICE)  a hauteur de 6 % des remunerations versees. Le montant des cotisations patronales est donc bien inferieur pour les bas salaires. Reprenons l'exemple utilise par la rumeur, a  savoir  celui d'un salarie qui percevrait 1 200 euros net par mois, soit 50 euros de plus que le smic. Cela correspondrait en realite a un revenu mensuel brut de 1 550 euros par mois environ, et autour de 1 700 euros de salaire super-brut, loin des 2 400 euros evoques. Et ce, sans meme  compter  le rabais de cotisations du CICE. 2. L' impot sur le revenu  est variable Autre faille de ce calcul : un taux de << 10 % >> a ete retenu pour l'impot sur le revenu. En realite, ce dernier est progressif et est donc largement variable. Un celibataire qui gagne 1 500 euros net par mois paiera environ 2 % d'impots sur le revenu a l'annee, tandis qu'une personne dans la meme situation, mais qui gagne 2 000 euros net par mois, paiera 14 % d' impots . 3. La TVA a 20 % ne s'applique pas a toutes les depenses courantes Il est par ailleurs abusif d'appliquer le taux normal de TVA de 20 % (le calcul de la rumeur applique le taux de 19,6 % en vigueur avant 2014) a toutes les depenses d'un menage. Or, bon nombre de celles-ci  beneficient du taux reduit de 5,5 % , tels les produits alimentaires ou les abonnements de gaz et d'electricite. D'autres postes de depenses importants, par exemple le paiement de son loyer ou l'epargne, en sont egalement entierement exoneres. Appliquer le taux normal de TVA a l'integralite du revenu disponible n'a donc aucun sens, et exagere largement le poids des taxes sur les  finances  d'un menage. 4. La derniere partie du calcul est trompeuse Curieusement, le calcul se termine sur le postulat - mysterieux - que le salarie utiliserait le reste de son revenu pour  << payer un salaire dont la moitie sera verse a l'Etat, soit 434 euros >>,  sans qu'on sache quel << salaire >> devrait  payer  le salarie.  Emploi  a domicile ? Garde d'enfant ? Un presuppose etrange qu'on peut pourtant difficilement  appliquer  a la majeure partie de la  population , alors qu'il plombe largement le calcul. 5. Un raisonnement biaise Toutes ces erreurs et ces imprecisions font que l'affirmation selon laquelle plus de 80 % de la somme versee par un patron a ses employes iraient dans les caisses de l'Etat est largement exageree. L'exercice en lui-meme est delicat : un chef d'entreprise etait tombe dans des travers similaires en s'y essayant en 2016,  comme nous l'avions souligne a l'epoque . Au-dela des erreurs factuelles, le raisonnement lui-meme est fallacieux. Ne compter les cotisations sociales, impots et taxes que comme de simples  << charges >>  dont la finalite se resumerait a  grever  le  pouvoir  d'achat des Francais n'a en effet guere de sens. C'est  occulter  le fait que ces prelevements financent des droits (couverture maladie, assurance-chomage, retraite, allocations...) et des services publics (ecole publique gratuite,  police ,  transports ...). Ce pretendu  << salaire que vous ne recevez pas >>  sert en realite a  financer  le systeme de protection sociale et les institutions francaises, un systeme dont beneficient l'ensemble des citoyens. Et tous ces mecanismes contribuent a  attenuer  les inegalites en  France , en particulier dans les departements tres riches ou tres pauvres,  soulignait une etude de l'Institut national de la statistique et des etudes economiques (Insee) publiee le 6 novembre . \n    Decodex : nos outils contre les fausses informations \n    Utilisez les outils developpes par Les Decodeurs pour vous aider a eviter les fausses informations : \n Fiables ou pas ? Testez les sites que vous consultez sur  notre moteur de recherche (cliquez ici pour y acceder)  ; Pour savoir en un coup d'oeil si vous etes sur un site fiable ou pas, installez notre extension pour les navigateurs  Chrome (a telecharger ici)  et  Firefox (a telecharger ici)  ; Vous voulez apprendre a verifier l'information en ligne ?  Lisez nos conseils pour eviter les fausses informations  ; Besoin d'aide pour verifier une info ? Interrogez  notre robot Facebook (cliquez ici pour y acceder ). \n", "theme": "les decodeurs"}