{"title": "Echauffourees au Cameroun en marge d'une proclamation d'<< independance >>, des morts", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-02", "content": "Au moins sept personnes ont ete tuees dans des incidents separes qui ont eu lieu ce  week-end  dans les regions anglophones du  Cameroun , quadrillees par les forces de l'ordre camerounaises, en marge d'une proclamation symbolique d' << independance >>  vis-a-vis de Yaounde. Les separatistes anglophones ont choisi le dimanche 1 er  octobre, jour de la reunification officielle des parties anglophone et francophone du Cameroun, en 1961, pour  proclamer  unilateralement cette  << independance >> . Depuis novembre 2016, la minorite anglophone, qui represente environ 20 % des 22 millions de Camerounais, proteste contre ce qu'elle appelle sa  << marginalisation >>  dans la societe. \n        Lire aussi :\n         \n     \n                Au Cameroun, derniere audience des anglophones avant l'independance autoproclamee\n     \n Echauffourees Le scenario de cette  << independance >>  est categoriquement rejete par Yaounde qui a deploye d'importantes forces de securite ce week-end dans les regions anglophones, et notamment a Buea, chef-lieu du Sud-Ouest, et Bamenda, chef-lieu du Nord-Ouest, ou plusieurs personnes ont ete admises a l'hopital de la ville dimanche, selon une source medicale, apres des echauffourees entre manifestants et la  police .  << Au moins une personne a ete blessee par balle >>  dimanche, selon une source proche des autorites sur place a l'Agence  France -Presse (AFP), qui a fait etat d'une situation  << tres tendue >> . A Bamenda,  << les forces de  securite s ont du  recourir  au gaz lacrymogene et parfois aux coups de feu pour  disperser  les manifestants >> , a poursuivi cette source, jointe par telephone. Des habitants de Bamenda, contactes par l'AFP au telephone, ont fait etat de  << tirs >>  par les forces de securite sans toutefois  donner  davantage de precisions. Deux personnes ont ete  << tuees par balles >>  a Ndop, a 40 kilometres de Bamenda (nord-ouest), selon des sources concordants, et une a Kumbo, selon le maire de la ville, Donatus Njong, en marge de manifestations. Trois prisonniers du penitencier de la meme ville de Kumbo, qui voulaient  << profiter >>  de la mobilisation des forces de securite pour s'echapper, ont ete tues par les gardiens dimanche, et trois autres blesses, selon une source proche des autorites regionales. Samedi, un jeune avait ete tue par des forces de securite a Kumba, ville reputee frondeuse dans le Sud-Ouest anglophone. Couvre-feu Reagissant sur les  reseaux sociaux , le president camerounais Paul Biya, a condamne  << de facon energique tous les actes de violence, d'ou qu'ils viennent, quels qu'en soient les auteurs >> , appelant au  << dialogue >> . Certains anglophones exigent le retour au federalisme, tandis qu'une minorite reclame la partition du Cameroun, deux scenarios que Yaounde ne veut pas  entendre . La crise provoquee par cette contestation, exacerbee debut 2017 avec une coupure d'internet de trois mois, s'est amplifiee ces dernieres semaines avec la volonte de proclamer symboliquement l'independance des regions anglophones. Le 22 septembre,  << entre 30 et 50 000 >>  separatistes y ont manifeste, selon un decompte de l'organisation  International  Crisis Group (ICG), qui releve que c'est la plus grande manifestation depuis fevrier 2008 et les violences liees a l'augmentation du prix de l'essence. La declaration symbolique d' << independance >>  a ete faite sur les reseaux sociaux dimanche matin par Sisiku Ayuk,  << president >>  de l'Ambazonie, du nom de la Republique separatiste que les independantistes entendent  creer . Auparavant, Yaounde avait pris des mesures fortes : couvre-feu instaure dans les deux regions anglophones, interdiction des reunions de plus de quatre personnes dans l'espace public et des de placements  entre les localites. L' acces a Internet  y etait perturbe depuis vendredi, selon un journaliste de l'AFP, malgre les assurances donnees mercredi par le gouvernement qu'il n'y aurait pas de coupure d'internet dans les regions anglophones.", "theme": "afrique"}