{"title": "Quels sont les criteres pour acceder a l'universite en Europe ?", "newspaper": "Le Monde", "author": ["Severin Graveleau"], "date_publi": "2017-10-30", "content": "Pour  mettre  fin a la pratique du tirage au sort a l'entree des licences universitaires qui croulent sous les demandes, la ministre de l' enseignement superieur , Frederique Vidal, vient d'annoncer un nouveau systeme global d'admission. Les  universites  pourront desormais  examiner  certains criteres (des notes de l'eleve a sa motivation, en passant par ses activites extrascolaires) avant de  repondre  aux candidatures. \n        Lire l'entretien :\n         \n     \n          Universite : << Les nouveaux etudiants en 2018 seront inscrits au regime general >> de la Securite sociale\n           \n En  Europe , l'enseignement superieur francais faisait jusqu'ici partie des exceptions, en maintenant grandes ouvertes les portes de ses universites, alors que son taux de bacheliers ne cesse d'augmenter. Tour d'horizon de la maniere dont fonctionnent nos voisins europeens. Espagne : La note au  bac  et des epreuves d'acces Pour  acceder  a l'universite publique, l' Espagne  a choisi la selection. Selon les places disponibles dans les filieres, les candidats sont acceptes en fonction d'une note globale (sur 10) melant leur resultat au baccalaureat (60 % de la note) et le score obtenu aux epreuves d'acces a l'universite (la  Selectividad ,   40 % de la note). Cet examen comporte des epreuves evaluant les competences acquises au lycee, ainsi que des epreuves facultatives permettant d'obtenir des points supplementaires pour acceder aux filieres tres demandees ( medecine , droit, ingenierie, etc.).  << Un minimum de 5 sur 10 est necessaire pour  entrer  a l'universite, et la note du dernier ayant ete accepte, la \"nota de corte\", est publiee chaque annee a  titre  d'information >>,  precise Francisco Obispo, du service education de l'ambassade d'Espagne en  France . Allemagne : Les notes comme critere objectif << La question de la selection a l'entree de l'universite n'est meme pas un sujet de discussion en  Allemagne  >>,  resume Kilian Quenstedt, de l'Office allemand d'echanges universitaires. Outre-Rhin, les universites des Lander sont en effet libres d'instaurer une selection en premiere annee  << des qu'il y a plus de candidatures que de places disponibles >> . Face a l'afflux d'etudiants ces dernieres annees, presque la moitie des quelque 9 000  bachelors  (equivalent de la licence) auraient aujourd'hui restreint leur acces. En dehors des facultes de medecine qui ont leur propre procedure, un critere simple est utilise : la moyenne generale obtenue a l' Abitur , le baccalaureat allemand. Les candidats sont acceptes en fonction de leur note jusqu'a epuisement des places. Celle obtenue par le dernier candidat accepte est rendue publique. Ce systeme pragmatique est facilite par le faible taux de jeunes obtenant l' Abitur  : 55 % d'une generation, contre 80 % en France. Les autres ont ete orientes, bien plus tot (entre 10 et 12 ans), vers des filieres professionnelles. Royaume-Uni : Une selection assumee Les universites du  Royaume-Uni  sont libres de  selectionner  les etudiants selon les criteres de leur choix : dossier scolaire (notes obtenues au  A-level , equivalent du baccalaureat, mais aussi au  GCSE , equivalent du  brevet des colleges ), lettres de motivation, lettres de recommandation d'enseignants, parfois entretiens ou examens d'entree. L'etudiant doit aussi  detailler  ses activites extrascolaires ( sport , engagement associatif, etc.). En echange de cette liberte sur les criteres,  << l'Etat demande aux universites de  faire  preuve de transparence >>,  commente Annabelle Allouch, sociologue auteure de  La Societe du concours  (Seuil, 128 pages, 11,80 euros). Cette transparence passe notamment par une centralisation des candidatures sur la plate-forme UCAS (Universities and Colleges Admissions Service), sorte d' APB  francais.   Belgique : Un acces libre sur fond d'echecs en premiere annee Comme en France, l'acces a l'universite belge est libre, sous reserve d'avoir obtenu le CESS, equivalent du bac. Seules les formations de sante (medecine, soins dentaires, etc.) font aujourd'hui  passer  un examen d'entree. Le debat sur l'acces a l'universite revient regulierement sur le devant de la scene, et les recentes  discussions  francaises sur le sujet sont, dans ce cadre, observees attentivement. En cause, les taux d'echecs importants en premiere annee de licence en  Belgique , de l'ordre de 65 %   (contre 60 % en France). Le 25 octobre, un college d'experts, charge de  repenser  l'enseignement superieur belge d'ici a 2030,  proposait  a nouveau d'instaurer un  << diagnostic >>  obligatoire des connaissances et des competences des candidats a l'enseignement superieur. Celui-ci, qui serait seulement indicatif, est deja rejete par certains syndicats etudiants qui y voient un premier pas vers une forme de selection. \n        Lire aussi :\n         \n     \n                Les 60 % d'echecs a la fac masquent une realite plus complexe\n     \n Italie : Des tests d'aptitude et une remise a niveau L'acces a l'universite italienne publique est libre, l'obtention du baccalaureat (la  maturita ) etant suffisant pour acceder a beaucoup de filieres. Seuls les cursus de medecine, d'ingenierie, d'art ou encore d' architecture  se sont fixe un nombre maximal d'etudiants avec des examens d'entree. Mais  << des  debats  sans fin existent depuis les annees 1970 autour de la mise en place d'une selection a l'universite >>,  commente Andrea Carteny, professeur d' histoire  et directeur de la mobilite internationale a l'universite La Sapienza de Rome. Une loi de 2010 autorise cependant les universites a  experimenter   << des tests d'orientation et de competences dans toutes les filieres >>,  explique-t-il. L'etudiant n'ayant pas les prerequis necessaires pour acceder a un cursus est laisse libre d'y entrer, mais doit auparavant  suivre  une remise a niveau.", "theme": "campus"}