{"title": "Quiz : avez-vous le niveau bac en anglais ?", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-06", "content": "La langue de Shakespeare est votre LV1 ou LV2 au  bac  2017, ou vous aspirez a  vous   rafraichir  la memoire sur quelques fondamentaux. Ce quiz en dix questions en anglais, extrait de notre hors-serie  Reviser son bac avec  Le Monde  - Anglais  vous permettra de  passer  en revue grammaire, conjugaison et vocabulaire. Good luck! \n        Lire aussi :\n         \n     \n                Cinq applications pour ameliorer son anglais\n     \n \n        Lire aussi :\n         \n     \n                Quiz : avez-vous le niveau bac en philosophie ?\n     \n \n        Lire aussi :\n         \n     \n                Quiz : avez-vous le niveau bac en sciences economiques et sociales ?\n     \n \n        Lire aussi :\n         \n     \n                Quiz : avez-vous le niveau bac en histoire ?\n     \n \n        Lire aussi :\n         \n     \n                Quiz : avez-vous le niveau bac en sciences de la vie et de la terre (SVT) ?\n     \n Les hors-series  Reviser son bac avec  Le  Monde  sont proposes dans huit matieres (francais, philosophie,  histoire , geographie, anglais,  mathematiques , SVT,  sciences  eco). La version 2017, entierement mise a jour, propose des rappels de cours, des articles du quotidien  Le Monde  sur les chapitres au programme et un cahier de QCM pour se  tester  avant l'examen. Ils sont disponibles chez votre marchand de journaux, en librairie et sur notre  boutique en ligne . \n    Bac 2017 : << Le Monde Campus >> aide les lyceens, depuis les revisions jusqu'aux resultats \n    Le Monde Campus accompagne les candidats au bac 2017 (bac S, bac ES, bac L et bac STMG), depuis les revisions jusqu'aux resultats, le 5 juillet. Durant l'examen, du 15 au 22 juin, nous publierons chaque jour les sujets et leurs corriges en videos. \n Vous retrouverez dans l'article ci-dessous, qui sera regulierement actualise : toutes les infos pratiques (dates et calendrier complet des epreuves, coefficients) ; des selections de sites web, des conseils de revisions et de methodologie dans les differentes matieres, ainsi que des resumes de cours en video, en partenariat avec Les Bons Profs ; le  best-of des sujets probables du bac ;  et, pour s'entrainer, des quiz et les sujets presentes au bac 2016 et en avril 2017 a Pondichery. \n \n        Lire aussi :\n         \n     \n                Bac 2017 : sujets probables, dates, resultats, conseils et corriges avec << Le Monde >>\n     \n \n\n Trois journees speciales de directs informeront et conseilleront les candidats au bac et leurs proches :  un << live >> de revisions (mercredi 31 mai apres-midi)  ; un << live >> le premier jour des epreuves (jeudi 15 juin : philosophie le matin, francais pour les eleves de premiere   l'apres-midi) ; et enfin un << live >> pour les resultats (mercredi 5 juillet). \n Rendez-vous sur la page  www.lemonde.fr/bac , et sur la page Facebook  Le Monde Campus . \n", "theme": "bac lycee"}