{"title": "Bernard Chambaz : << Alors, d'ou vient Mireille ? >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-12", "content": "Tribune.  Mireille m'avait echappe. Andre Markowicz l'a sortie pour moi de l'ombre dont les Invalides ne l'avaient pas sauvee. Au cas ou Mireille serait encore dans les limbes, le peu que j'aurais a en  dire  est ceci : Mireille n'est pas Mireille mais Eugenie Krantz, dite Nini-Mouton, moitie mondaine moitie artiste de music-hall. Apres l'enterrement de Verlaine (1844-1896), elle vendra ses porte-plumes sinon ses crayons, beaucoup de porte-plumes, et meme plusieurs fois son dernier encrier. Je crois qu'elle n'a pas dit  << tous tes amis sont la >>  mais  << tous les amis sont la >> , c'est qui n'est pas tout a fait la meme chose. Accessoirement, elle ne l'a pas dit d'une voix posee, mais elle l'a crie pour qu'on l'entende, qu'on sache que c'etait bien elle qui detenait l'heritage. C'est seulement en fin d'apres-midi, apres la ceremonie officielle, que Philomene Boudin qui aimait vraiment Verlaine est venue  deposer  son petit bouquet de violettes au pied d'une montagne de rubans. \n        Lire aussi :\n         \n     \n                Andre Markowicz : << Aux Invalides, c'etait juste la vieille droite >>\n     \n Il parait qu'Eugenie etait plutot desagreable, le teint rougeaud, le visage ride,  << les yeux petits et mechants >> . Peu importe, Verlaine la considerait comme sa  << presque femme >>  et il habitait chez elle, rue Descartes. Le soir, ils s'etaient disputes. Elle avait crie plus fort que lui, elle ne l'avait pas releve quand il etait tombe du lit, elle s'en etait allee, et il avait passe la nuit a se  mourir  a moitie nu sur le  plancher  gele. Fadaises Sa tombe a lui est aux Batignolles. Depuis la Contrescarpe, ca fait une trotte mais heureusement il y a des escales. Une messe basse par un froid de canard a Saint-Etienne-du-Mont, le premier Rossignol national veille par une garde d'honneur avant qu'il ne recoive l'hommage des clochards et des pierreux. Un adieu devant le Pantheon, une halte a cote de l'Opera, le cortege battant la semelle derriere le corbillard  << tout argente de glacons >> . On peut  parier  que les sept discours sur sa tombe, il les a trouves longs et que c'etaient des fadaises. Alors, d'ou vient Mireille ? A  relire  la nomenclature sempiternelle du discours, j'ai vu soudain  passer  le nom de Berl (1892-1976). On sait que son prenom est Emmanuel et je me suis rappele qu'il avait eu une belle  histoire  d' amour  avec Mireille, la chanteuse. Avec les preparatifs pour la Madeleine a la gloire de Johnny, on peut  imaginer  que la boucle etait bouclee. Franchement n'y-a-t-il pas un peu d'indecence a  enroler  Verlaine dans ce compliment ? Ce serait l'occasion ou jamais de  rappeler  le salut adresse par Leon Bloy (1846-1917) a  << cet indigent qui avait crie merci dans les plus beaux vers du  monde  >> . Bernard Chambaz  a notamment recu le prix Goncourt du premier roman en 1993 pour << L'Arbre de vies << (F. Bourin). Il est l'auteur, entre autres, de << 17 >> (Seuil, 144 pages, 15 euros) et d'<< A tombeau ouvert >> (Stock, 2016).", "theme": "idees"}