{"title": "<< WWF n'a aucune tolerance pour les violences envers les Pygmees >>", "newspaper": "Le Monde", "author": ["Laurence Caramel"], "date_publi": "2017-09-27", "content": "Le Fonds mondial pour la nature (World Wildlife Fund, WWF) est accuse depuis plusieurs annees de ne pas  respecter  les droits des Pygmees du bassin du Congo par l'ONG de  defense  des peuples autochtones Survival  International . Dans son dernier  rapport , publie dimanche 24 septembre, celle-ci livre des dizaines de temoignages qui raniment la polemique sur la persecution dont sont victimes ces populations qui vivent aux abords des aires protegees, auxquelles l'acces leur est soit interdit, soit restreint. \n        Lire aussi :\n         \n     \n                Dans le bassin du Congo, les Pygmees persecutes au nom de la protection de la nature\n     \n Dans l'entretien qu'il nous accorde, Frederick Kwame Kumah, directeur pour l' Afrique  de WWF, ne nie pas la realite de ces violences, mais il en conteste l'ampleur et affirme que son organisation n'a aucune tolerance pour les ecogardes qui en sont les auteurs. Il appelle Survival International a  travailler  avec eux sur le terrain et a  fournir  les informations dont elle dispose pour que des poursuites soient engagees contre les coupables. WWF intervient dans le sud-est du  Cameroun , en  Centrafrique  et au  Congo-Brazzaville . Contestez- vous  le fait que les Pygmees soient victimes de nombreuses agressions de la part des ecogardes charges de  lutter  contre le braconnage, comme l'affirme Survival International ? Frederik Kwame Kumah  La situation des peuples autochtones et celle des Baka du Cameroun, en particulier, sont au premier rang de nos preoccupations. Nous n'allons pas  polemiquer  sur la vie de ces personnes. Nous ne nions pas que des violences existent, mais je veux aussi  dire  que chaque fois que nous avons connaissance d'un abus ou que nous recevons une plainte, nous en informons le gouvernement. Nous prenons toutes ces allegations tres au serieux car, pour WWF, la conservation durable ne va pas sans le respect des populations et l'amelioration de leurs conditions de vie. Avez-vous recu beaucoup de plaintes ? Nous en avons recu, mais pas dans les proportions denoncees par Survival International. Le fait que nous travaillons avec le gouvernement peut  expliquer  que des victimes hesitent a s'adresser a nous. C'est pour cela qu'il faut  mettre  en place de bons circuits pour que tous les abus commis sur le terrain puissent  etre  denonces. Quels moyens WWF a-t-il mis en place pour  prevenir  ces abus ? Nous encourageons les communautes avec lesquelles nous travaillons a  denoncer  les cas dont elles pourraient etre victimes ou temoins. Et nous avons aussi un systeme de << lanceurs d'alerte >> au sein de notre personnel pour  detecter  d'eventuels problemes. Les ecogardes dependent du gouvernement. Nous intervenons dans leur  formation  et nous veillons a ce qu'ils soient informes des droits des populations autochtones. Ils savent ce qui est autorise et ce qui ne l'est pas et signent un code de conduite avec le gouvernement. Nous incitons les autorites a  recruter  des Baka comme ecogardes, afin de  faire   tomber  les barrieres avec les autres communautes. Des ecogardes ont-ils ete deja ete sanctionnes ? Il n'est pas en notre  pouvoir  d'arreter les gens et de les  punir . Nous transmettons les plaintes et certaines ont conduit a des sanctions que le gouvernement camerounais a rendues publiques. Depuis 2015, cinq ecogardes ont ete sanctionnes a la suite de plaintes que nous avons transmises au ministere camerounais de la foret et de la faune sauvage. Mais, dans beaucoup de cas, nous manquons d'informations precises. \n        Lire aussi :\n         \n     \n                Le WWF accuse de << violation des droits de l'homme >> au Cameroun\n     \n C'est pour cela que nous demandons a Survival International de nous fournir les informations dont elle dispose et de  venir  travailler avec nous sur le terrain. C'est bien de faire du bruit en restant a des milliers de kilometres, mais, pour que les choses changent, il faut etre sur le terrain. La mediation menee dans le cadre de l'OCDE  [en decembre 2016, l'Organisation de  cooperation  et de  developpement  economiques a accepte de  traiter  la plainte deposee par Survival International contre WWF pour violation des droits de l'homme]  nous avait donne une occasion de  collaborer . Survival International a prefere se  retirer  de la procedure, et nous le deplorons. Survival International vous reproche de travailler dans des aires protegees creees sans  avoir  obtenu le consentement << libre, informe et prealable >> des populations qui vivaient dans ces espaces maintenant sanctuarises. Il ne revient pas a WWF de faire  appliquer  ce principe. C'est de la responsabilite de chaque gouvernement. Lui seul peut  decider  ce qu'il fait de ses terres, ici comme en  France  ou ailleurs. Ceci dit, nous faisons pression pour que les gouvernements prennent en compte ce principe inscrit dans la Declaration des droits des peuples autochtones pour  fixer  la delimitation des aires protegees. Et, dans la pratique, c'est ce qui se passe de plus en plus, meme si les gouvernements n'ont pas encore transcrit ce principe dans leur droit national. \n        Lire aussi :\n         \n     \n                Avec les Pygmees de RDC, qui survivent et meurent meprises de tous\n     \n Pour les parcs crees avant 2007, c'est-a-dire avant l'adoption de ce principe par les Nations unies, nous essayons de  corriger  ce qui a ete fait. Par exemple, nous creons des zones de chasse ou nous signons des accords qui fixent clairement l'acces des peuples autochtones. Ce qui n'avait pas ete prevu par le passe. Nous ne sommes pas parfaits, le systeme n'est pas parfait, mais nous essayons toujours d'obtenir le meilleur <<  deal  >> pour les populations. Au Cameroun, vous avez reactive une plate-forme de dialogue. Qu'en attendez-vous ? Nous pensons qu'il est essentiel que tout  le monde  soit autour de la meme table pour  trouver  une solution. Le ministere des affaires sociales, celui de la foret et de la faune sauvage y participent, avec des representants des populations autochtones, des associations des droits de l'homme, des ONG internationales... La plate-forme s'est reunie deux fois depuis sa creation en avril. Cela n'est bien sur pas suffisant. Les projets que nous menons sur le terrain demontrent que la conservation peut  permettre  d'ameliorer les conditions de vie de ces populations. Nous leur offrons un meilleur acces a la sante et a l'education et nous faisons en sorte qu'elles puissent faire  entendre  leur voix en les aidant a s'organiser. Dans le sud-est du Cameroun, nos projets touchent 16 000 Baka. \n        Lire aussi :\n         \n     \n                En RDC, Bantous et Pygmees s'engagent sur la longue route de la reconciliation\n     \n Partout dans le  monde , les populations autochtones sont confrontees a des problemes comparables. Mais ici, elles subissent les consequences d'une marginalisation tres ancienne, exacerbee depuis quelques annees par la montee des conflits. Les difficultes des Pygmees vont bien au-dela de leurs relations avec les ONG de conservation.", "theme": "afrique"}