{"title": "La Californie face au defi du cannabis recreatif", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "2017-12-31", "content": "A Berkeley, tout est pret. A 6 heures du matin, lundi 1 er  janvier, le maire Jesse Arreguin doit  couper  le ruban : les ventes de marijuana pourront  commencer  au magasin du Berkeley Patients Group (BPG), sur San Pablo Avenue. Un moment  << historique >>  selon le proprietaire du dispensaire, Sean Luse, qui milite pour la legalisation du cannabis depuis vingt ans et qui a connu les hauts et les bas du combat contre la prohibition de 1915 : les premieres prescriptions de marijuana medicale, en 1996, la brusque repression pendant la presidence de George W. Bush, en 2004, et la grande liberalisation des annees Obama. Sean Luse s'attend a une file d'attente qui fera  << le tour du pate de maison >> . Le magasin a installe des distributeurs automatiques de joints preroules. Il prevoit des  << kits du debutant >>  pour les neophytes qui voudront  tester  les differentes varietes (Indica, Sativa, etc.). Il faudra  payer  en especes. Le secteur bancaire hesite toujours a s'engager dans un commerce qui reste illegal au niveau federal. Tout comme les assurances : 44 des multiples plantations illegales du << triangle d'Emeraude >> du nord de la Californie viennent d'en  faire  l'experience. Devastees par les incendies d'octobre, elles n'ont aucun espoir de compensation. La legalisation de la marijuana - avec ses produits derives exotiques, soupes, elixirs - est devenue presque banale aux Etats-Unis. Sept Etats l'ont deja approuvee. Mais par son importance (39 millions d'habitants), le Golden State donne une dimension irreversible au mouvement lance par le Colorado, premier Etat a  avoir  franchi le pas, le 1 er  janvier 2014. A  partir  du 1 er  janvier 2018, un Americain sur cinq vivra dans un Etat qui autorise la  consommation  a des fins recreatives. Seule une poignee d'Etats, dans le Sud republicain, resistent a la tendance et interdisent meme la marijuana medicale. Une once et six plants Le marche, dans l'Etat le plus peuple des Etats-Unis, s'annonce colossal. Les estimations decrivent des ventes annuelles de 7 milliards de dollars (5,8 milliards d'euros) en 2020, soit plus que le chiffre d'affaires de l' industrie  laitiere et autant que la recolte des amandes et des pistaches, les fleurons de l' agriculture  locale. Inquiet de  voir   circuler  autant de cash dans l'Etat (les  entreprises  apportent leurs liasses de liquide en fourgonnettes blindees chez le receveur des  impots ), le bureau du gouverneur Jerry Brown a pris contact avec les representants de 65 banques et etablissements de credit pour  contourner  l'obstacle federal. \n        Lire aussi :\n         \n     \n                Au Canada, la legalisation du cannabis, un casse-tete pour les economistes\n     \n La legalisation fait suite a l'adoption par les electeurs de la proposition 64, en novembre 2016, a une majorite de 56 %. L'administration californienne avait un an pour se  preparer . Elle a pris du retard, ce qui a introduit une certaine pagaille. La reglementation n'a ete publiee qu'en novembre 2017 : elle prevoit que les adultes pourront  acheter  une once (28,3 grammes) et  cultiver  six plants a domicile. Surtout, elle requiert que les exploitants obtiennent au prealable une licence de leur municipalite. Resultat : des bagarres au sein des conseils municipaux, qui ont fait  apparaitre  une realite contrastee. Alors qu'elle a ete le premier Etat a  developper  la marijuana medicale, la Californie, bastion progressiste, traine les pieds pour la mise en place du marche << recreatif >>. En Californie, 2,7 millions d'arrestations liees a la marijuana ont eu lieu entre 1915 et 2016 Au jeudi 28 decembre, seules 42 autorisations avaient ete accordees par l'Etat, 150 autres etaient en cours d'examen et les employes du bureau de controle du cannabis prevoyaient de  travailler  tout le  week-end  pour  expedier  les dossiers. Los Angeles ne sera pas prete pour le 1 er  janvier et a San Francisco, l'ouverture des premiers magasins n'aura lieu que le 5, et avec des permis temporaires de cent vingt jours. Seule une minorite de collectivites locales (27 %), parmi les 500 de l'Etat, ont approuve la vente libre sur leur territoire. Les localites desargentees de l'interieur et les  desert towns  de Californie du Sud ont donne leur feu vert, allechees par la manne fiscale (de 7 a 9 % des ventes, en plus de la taxe federale de 15 %). En revanche, les communautes asiatiques ont refuse. Tout comme Palo Alto, ou siege l'universite Stanford. Meme dans le comte de Marin, au nord de la baie de San Francisco, le lieu de naissance de la fete du cannabis - le 20 avril -, les anciens herauts de la contre- culture  se sont opposes aux  pot shops. \n        Lire aussi :\n         \n     \n                Aux Etats-Unis, le cannabis medicinal a le visage d'une enfant de 12 ans\n     \n Il semblerait que la Californie a pris en compte les injustices provoquees par les annees de repression. Selon le groupe NORML, qui milite pour l'abrogation de la prohibition, 2,7 millions d'arrestations liees a la marijuana ont eu lieu entre 1915 et 2016. Or, selon l'Union americaine pour les libertes civiles (ACLU), les Noirs ont quatre fois plus de chance que les Blancs d'etre arretes pour possession de cannabis, alors qu'ils ne consomment pas plus. Cause populaire En guise de  << reparations >> , selon l'expression des militants, plusieurs localites, dont San Francisco et Los Angeles, ont mis en place des programmes dits << d'equite >>. L'idee est nee a Oakland, le fief historique des revendications afro-americaines. Des le printemps, la ville a decide de  reserver  la moitie des autorisations d'exploiter aux victimes de la << guerre contre la drogue >>. Conditions : avoir ete condamne pour un delit lie a la marijuana, avoir des revenus de moins de 80 % de la moyenne locale, ou avoir reside pendant dix des vingt dernieres annees dans un quartier ayant connu un nombre eleve d'arrestations. Cent trente personnes ont postule au programme. La municipalite d'Oakland a aussi encourage les riches investisseurs a s'associer a des victimes s'ils voulaient  beneficier  d'une autorisation d'exploiter. L'industrie du cannabis necessite des capitaux importants, hors de portee des jeunes des quartiers pauvres. Il faut  assurer  le tracage de chaque pied,  installer  un systeme de videosurveillance,  soumettre  la recolte a des tests de pesticides,  recruter  des agents de securite pour le convoyage. Depuis un an, l'administration Trump renvoie des signaux contradictoires. Le ministre de la  justice , Jeff  Sessions , repete regulierement qu'il est oppose au marche libre et qu'il n'a pas perdu espoir de  sevir . Jusqu'a present, le Congres a prefere  fouetter  d'autres  chats , d'autant que la legalisation est une cause populaire chez les libertariens et que 64 % de la  population  americaine y est favorable, selon le sondage effectue par Gallup depuis 1969 (12 % a l'epoque, 36 % en 2006). En 2017, la proportion de republicains soutenant la normalisation a depasse 50 % pour la premiere fois. \n        Lire aussi :\n         \n     \n                Au Canada, la legalisation du cannabis, un casse-tete pour les economistes\n     \n La legalisation ne repose que sur deux textes, fragiles, mais qui temoignent de la souplesse du federalisme americain. Le premier est un memorandum (<< Cole Memo >>) d'aout 2013, dans lequel l'adjoint du ministre de la justice de  Barack Obama , James Cole, recommandait aux procureurs federaux de ne pas  poursuivre  les individus ou entreprises agissant en accord avec une serie de principes qu'il enoncait - pas de vente aux mineurs, pas de debordements dans les Etats non legalisateurs, pas d'usage ou de production sur les terres federales, pas de retombees financieres au profit de gangs ou de cartels... Il n'a pas ete officiellement abroge, mais nombre de procureurs ne l'appliquent plus. Le second est un amendement, dit amendement Rohrabacher-Farr, qui empeche les procureurs federaux de  consacrer  des ressources aux poursuites contre ces entites. L'amendement, qui date de mai 2014, a ete discretement reconduit le 22 decembre lorsque  Donald Trump  a signe la loi de  finances  rectificative. Les avocats de la marijuana pourront  profiter  de la fete du 1 er  janvier.", "theme": "ameriques"}