{"title": "Francoise Nyssen : << Le jeu video est un vrai element de notre culture en France >>", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-09-07", "content": "C'est une declaration qui apportera du baume au coeur de nombreux joueurs de jeu video en  France .  Dans une video sur DailyMotion , en reponse a la question d'un jeune collegien, Ahmed, la ministre de la  culture , Francoise Nyssen, a affirme le caractere artistique et culturel du jeu video, et confirme la volonte de l'Etat francais de  continuer  a le  soutenir , apres les nombreuses initiatives du quinquennat Hollande. << C'est un art comme les autres, ca fait partie de la culture et nous y sommes tres attaches. D'ailleurs (...) en France c'est un secteur tres actif, tres creatif et beaucoup de gens sont dans le secteur du jeu video. Il y a des inventeurs, des concepteurs, des ingenieurs qui travaillent dessus. Nous allons [les] soutenir, et nous sommes tres attentifs ici au ministere de la culture de soutenir le jeu video, qui est un vrai element de notre culture en France. >> Le message de Francoise Nyssen a ete relaye par le SELL, le Syndicat des editeurs de logiciels de loisir, et salue par le SNJV, le Syndicat national du jeu video, les deux principaux organismes de promotion et de  defense  des interets de l' industrie  videoludique en France. Francoise Nyssen s'etait deja signalee fin aout en saluant  dans un message Twitter  les vingt ans du jeu video  Goldeneye . \n        Lire aussi :\n         \n     \n          Poetique, intelligent, engage... Voir le jeu video autrement\n           \n Continuite du precedent quinquennat Ce n'est pas la premiere fois qu'un membre du gouvernement prend ouvertement position en faveur du jeu video. Fin 2016, alors secretaire d'Etat au numerique, Axelle Lemaire avait pronostique  dans les colonnes du  Monde  que  << d'ici vingt ans le jeu video serait reconnu comme un art a part entiere >> . Un an plus tot, la ministre de la culture de l'epoque, Fleur Pellerin, avait affirme que  << le jeu video est un element de notre patrimoine culturel >>.  C'est notamment lors du quinquennat de  Francois Hollande  qu'a ete reforme le tres strategique credit d'impot au jeu video, qui vise a  rendre  la France plus competitive et attirante pour les  entreprises  face au dumping fiscal pratique notamment au  Canada . Son relevement a 30 % des depenses est  entre en vigueur le 13 aout dernier . La France compte  pres d'un millier d'entreprises  specialisees sur son territoire. Le soutien des pouvoirs publics au jeu video n'est pas toujours alle de soi. Si pour  repondre  aux criteres de Bruxelles sur la mise en place de mecanismes de protectionnisme,  le jeu video a ete eleve au rang de culture  des 2006 sous Renaud Donnedieu de Vabres, sa production reste souvent consideree avec mepris. Selon  Le Parisien , Fleur Pellerin avait notamment herite du surnom dedaigneux de  << ministre des jeux video >> .  Tres appreciee de l'industrie, elle avait ete remplacee par Audrey Azoulay, qui s'etait montree tres peu a l'aise sur ce dossier. Fin 2016, elle avait notamment  annonce un mecanisme d'aide a l'ecriture  de scenario de jeu video, pour une enveloppe globale de 100 000 euros. Son approche litteraire incongrue dans un secteur technologique avait presque autant choque que son montant derisoire.", "theme": "pixels"}