{"title": "Nouveautes, reprises, retrospective : notre selection cinema", "newspaper": "Le Monde", "author": [""], "date_publi": "2018-01-03", "content": "LES CHOIX DE LA MATINALE Cette semaine, oublions la tempete, la pluie et le froid et offrons-nous le reconfort d'une toile sur grand ecran... << Le lion est mort ce soir >> : Leaud le gentil fantome Parce que le tournage auquel il participait, dans le sud de la  France , est interrompu quelques jours, un acteur vieillissant decide de  retrouver , dit-il, une amie qu'il n'a pas vue depuis longtemps. L'objet de sa quete est en fait le  souvenir  d'un  amour  de jeunesse, morte il y a des annees. C'est donc a la rencontre d'un fantome auquel se rend l'homme, un fantome qui resurgit et avec qui il va  dialoguer  dans la maison abandonnee ou il s'est installe. Le vieux comedien est derange dans sa retraite par un groupe de gamins et de gamines qui ont en tete de  tourner  un film dans le cadre de ce que l'on devine  etre  un programme scolaire. L'acteur, c'est Jean-Pierre Leaud qui l'incarne, introduisant immediatement dans le plan la memoire de ce dont il a ete lui-meme l'embleme, celui d'un  cinema  moderne dont le souvenir est desormais un peu lointain. Ce qui pourrait ne  constituer  qu'une allegorie facile se revele une redoutable machine ou s'imbrique, avec virtuosite, spontaneite et maitrise, vision documentaire et construction mentale.  Jean-Francois Rauger << Le lion est mort ce soir >>, film francais de Nobohiro Suwa. Avec Jean-Pierre Leaud, Isabelle Weingarten, Pauline Etienne (1 h 43). << Tharlo le berger tibetain >> : fable edenique et minoritaire Tharlo, berger des hautes montagnes tibetaines, se retrouve convoque au poste de  police  pour l'emission, devenue obligatoire, de sa carte d'identite. Mais il lui manque encore les photos adequates, qu'il doit  aller   faire  dans la ville la plus proche. Sur place, il rencontre une jeune coiffeuse, qui l'invite a  boire  puis a  passer  la nuit chez elle. Au petit matin, sur le ton du soupir amoureux, elle l'encourage a  vendre  son cheptel pour  fuir  avec elle a Lhassa ou a Pekin. Sans  flairer  l'arnaque, le pauvre homme retourne dans ses paysages rocailleux et laisse cette promesse  murir  en lui. L'heureuse sortie en salle du quatrieme long-metrage de Pema Tseden permet enfin de  decouvrir  le  travail  de cet ecrivain cineaste, disciple du maitre iranien Abbas Kiarostami, jusqu'alors jamais distribue en France en dehors du circuit des festivals, et tristement repute pour ses recents demeles avec les autorites chinoises - en juin 2016, une prise de bec avec des policiers, a l'aeroport de Xining, lui avait valu quelques jours d'hospitalisation et de detention. Originaire de l'Amdo, a l'ouest de la  Chine , il est l'un des rares a  incarner  aujourd'hui l'hypothese d'un cinema tibetain qui ne soit pas de l'ordre de l'excursion exotique ou du particularisme revendique.  Mathieu Macheret << Tharlo le berger tibetain >>, film chinois en langue tibetaine de Pema Tseden. Avec Shide Nyima, Yangshik Tso. (2 h 03). << Le jour ou la terre s'arreta >> : mais qui c'est ce mec-la ? Si on commencait l'annee par la fin du  monde  ? On remerciera Splendor Films, distributeur patrimonial plein d'allant, d'en  avoir  eu l'idee, en programmant  Le jour ou la Terre s'arreta,  realise en 1951 par Robert Wise. Cineaste particulierement apprecie de Jean-Pierre Melville, egalement monteur du  Citizen Kane  d'Orson Welles, il fut un de ces bons artisans hollywoodiens a l'oeuvre inegale et remarquablement eclectique.  Le jour ou la Terre s'arreta,  tourne en 1951 pour le compte de la Fox, adapte une nouvelle d'Harry Bates publiee en 1940,  Farewell to The Master . Ceci expliquant peut-etre cela, le film sera donc une oeuvre atypique de la science-fiction americaine des annees 1950, durant lesquelles l'ideologie mise au service de la guerre froide fait des ravages dans les moeurs, les consciences et les oeuvres. Plus volontiers pacifiste qu'anticommuniste, humaniste que nationaliste-delateur, le film montre un extraterrestre veritablement extraterrestre en ce qu'il est anime de bonnes intentions et qu'il tient son hieratisme de l'acteur plus anglais que nature qui l'interprete. Plaidoyer contre l'arme  nucleaire  et l'equilibre de la terreur, oeuvre relativement sobre et reflexive,  Le jour ou la Terre s'arreta  est devenu un  titre  legendaire.  Jacques Mandelbaum << Le jour ou la terre s'arreta >>, film americain de Robert Wise. Avec Michael Rennie, Patricia Neal, Hugh Marlowe. (1 h 32) << Samuel Fuller >> :  Retrospective  a la cinematheque Du 3 janvier au 15 fevrier, la Cinematheque francaise met a l'honneur Samuel Fuller (1912-1997), l'un des cineastes les plus originaux de sa generation, ex-journaliste puis soldat d'infanterie lors de la seconde guerre mondiale, en lui consacrant une retrospective. Sans doute est-il important de  redecouvrir  une oeuvre ayant vivement contribue au passage a l'age adulte du cinema americain, en decloisonnant les conventions hollywoodiennes, les ouvrant a un gain de realisme, de complexite, d'ambiguite sexuelle, de diversite ethique et sociale, de curiosite pour  le monde  au-dela des Etats-Unis et a l'interieur de ceux-ci. Sur le chemin qui a mene d'un classicisme imperturbable a la conquete d'une conscience moderne (Cassavetes, Cimino, Rafelson, Friedkin, Altman) et inquiete, les films de Fuller - de  J'ai tue Jesse James  (1949) a  Dresse pour tuer  (1982), en passant par  La Maison de bambou  (1955) et  Au-dela de la gloire  (1980) - occupent la premiere marche.  Ma. Mt Retrospective Fuller,  La Cinematheque Francaise,  51, rue de Bercy,  Paris  12 e .", "theme": "cinema"}