{"title": "Crise des Rohingya : Washington annonce des mesures punitives contre l'armee birmane", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-24", "content": "Les Etats-Unis ont decide de  reduire  encore davantage leur  aide  aux unites birmanes et aux officiers impliques dans les violences contre la communaute musulmane des Rohingya, a l'origine d'un exode massif de ces derniers, rapporte un communique du departement d'Etat lundi 23 octobre. \n        Lire aussi :\n         \n     \n                Le chef de l'armee birmane, accuse par l'ONU, conteste l'ampleur de l'exil des Rohingya\n     \n << Nous exprimons notre plus grande inquietude face aux recents evenements dans l'Etat de Rakhine et aux violents abus traumatisants que les Rohingya et d'autres communautes ont endure >> , a declare la porte-parole du departement d'Etat, Heather Nauert, annoncant une serie de mesures punitives. << Il est imperatif que toute personne ou entite responsable d'atrocites, y compris les acteurs non gouvernementaux et les justiciers, soit tenue responsable >> , assure la porte-parole, annoncant de nouvelles mesures  << en plus des restrictions existantes >>  vis-a-vis des forces  arm ees birmanes et de l'embargo americain  << de longue date sur toutes les ventes de materiel militaire >> . La responsabilite des chefs de l' armee  birmane Parmi ces mesures, on releve la suspension de l'examen des dispenses de  voyage  pour les hauts responsables militaires birmans, ainsi que l'annulation des invitations faites aux hauts responsables des forces de securite birmanes pour  assister  a des manifestations parrainees par les Etats-Unis. Les Etats-Unis ont aussi annonce  etudier  la mise en place de  << mesures economiques ciblees contre des individus lies aux atrocites >>. \n        Lire aussi :\n         \n     \n                La deportation des Rohingya, un crime contre l'humanite\n     \n Les chefs de l'armee birmane sont  << responsables >>  de cette crise, avait declare mercredi dernier le secretaire d'Etat americain, Rex Tillerson. D'apres les derniers chiffres des Nations unies, plus de 580 000 musulmans rohingya ont fui la  Birmanie  depuis le 25 aout, pour se  refugier  au  Bangladesh  voisin. Cette crise a debute quand des rebelles rohingya, denoncant les mauvais traitements subis par leur minorite en Birmanie, ont attaque des postes de  police  fin aout, entrainant une repression severe de l'armee.", "theme": "international"}