{"title": "Pour echapper aux braconniers, les elephants marchent la nuit et se cachent le jour", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-14", "content": "Les elephants d' Afrique , animaux diurnes, ont appris a se  deplacer  et a se  nourrir  la nuit pour mieux se  cacher  le jour et  echapper  ainsi a l'attention des braconniers dans les zones ou ceux-ci sevissent particulierement, revele une etude menee par l'organisation de protection des animaux Save The Elephants et l'Universite de Twente ( Pays-Bas ). \n        Lire aussi :\n         \n     \n                Alors que s'eteignent les elephants d'Afrique, les Chinois ont pris le controle des routes de l'ivoire\n     \n L'an dernier, ce type de comportement avait pu  etre  observe sur un elephant baptise Morgan, equipe d'un collier GPS, qui s'etait mis en tete de  traverser  une region tres risquee. Ce male solitaire avait quitte la region cotiere du sud-est du  Kenya  pour  aller  jusqu'en  Somalie . Pour traverser cette zone tres perilleuse pour les elephants, il avait adopte une strategie de survie en marchant essentiellement la nuit et en se dissimulant au milieu des arbustes le jour. Les femelles plus prudentes Pour  etudier  la modification du comportement des elephants face au danger represente par les braconniers qui convoitent leurs defenses, les scientifiques de Save The Elephants ont etabli un ratio permettant de  mesurer  l'activite de l'animal la nuit par rapport a celle de jour.  << Notre hypothese est que le braconnage represente clairement un risque diurne >> , expliquent-ils dans leur etude publiee dans  Ecological Indicators. L'equipe menee par le chercheur Festus Ihwagi, membre de Save The Elephants et doctorant a l'Universite de Twente, s'est appuyee sur des donnees recueillies sur des elephants equipes de colliers GPS entre 2002 et 2012 dans le nord du Kenya. Plus precisement, l'equipe s'est interessee a 28 femelles et 32 males. Elle s'est focalisee sur deux periodes. Pendant la premiere, de 2002 a 2009, le niveau de braconnage etait modere. Dans la seconde, de 2010 a 2012, il etait particulierement eleve dans le nord du Kenya. \n        Lire aussi :\n         \n     \n                En Tanzanie, Wayne Lotter a ete assassine comme les elephants qu'il tentait de proteger\n     \n Normalement, les elephants se reposent la nuit et sont plus actifs le jour. Mais les chercheurs ont constate que  << les elephants bougeaient plus la nuit que le jour lorsque le niveau de braconnage etait eleve >> , comme en 2010-2012, souligne l'etude. Cette attitude etait encore plus marquee chez les femelles que chez les males. Entourees d'elephanteaux, elles sont souvent plus prudentes, expliquent les chercheurs. Des proies plus faciles pour les lions << Cette etude montre la capacite de l'elephant, le plus grand mammifere terrestre, a  adapter  son comportement pour sa securite >> , souligne le fondateur de Save The Elephants, Ian Douglas-Hamilton, co-auteur de l'etude. Mais ces changements sont susceptibles  << d'avoir des consequences sur sa strategie pour se nourrir, se  reproduire  et  survivre  qu'on ne connait pas pour le moment >> , ajoute-t-il. << Pour les elephanteaux, le risque d'etre attrapes par des lions ou des hyenes la nuit pourrait etre plus grand >> , indique a l'AFP Festus Ihwagi.  << Et pour les elephants adultes, cela implique une alteration de leur vie sociale >>  et peut  avoir  un impact sur leur activite sexuelle, ajoute-t-il. \n        Lire aussi :\n         \n     \n                L'elephant d'Afrique en danger de mort\n     \n Les chercheurs suggerent d'utiliser leur ratio  << comme un indicateur du niveau de braconnage quasiment en temps reel >> . Environ 30 000 elephants sont tues chaque annee en Afrique pour  alimenter  le trafic mondial d'ivoire, a destination principalement de la  Chine  et de l'Asie du Sud-Est.", "theme": "afrique"}