{"title": "L'ONU et la Syrie, une histoire de veto et de resolutions adoptees", "newspaper": "Le Monde", "author": [""], "date_publi": "2016-12-20", "content": "Le dernier  projet  de resolution presente par les Etats-Unis prevoyait de  renouveler  le mandat de la commission d'enquete pour  controler  l'utilisation des armes chimiques par le regime de Bachar Al-Assad. Cette commission, appelee << mecanisme d' enquete  conjointe >> et copilotee par les Nations unies et par l'Organisation pour l'interdiction des armes chimiques (OAIC), avait ete creee le 7 aout 2015 a l'unanimite du conseil de securite de l'ONU. C'est la dixieme fois que la  Russie  utilise son veto sur une resolution concernant la  Syrie . Depuis le debut du conflit syrien, le 15 mars 2011, l'ONU a multiplie les projets de resolution devant le Conseil de securite, pour des resultats tres aleatoires. \n        Lire aussi :\n         \n     \n                Bombardement chimique en Syrie : les intox a l'epreuve des faits\n     \n Quinze resolutions adoptees depuis le debut du conflit Le dernier vote positif a l'ONU concernant la Syrie remonte au 19 decembre 2016. Le Conseil de securite avait  adopte a l'unanimite  une resolution prevoyant  l'envoi d'observateurs  pour  garantir  le bon deroulement des evacuations des civils et rebelles des quartiers Est d'Alep. Premiere resolution adoptee en avril 2012 La resolution votee le 19 decembre a rejoint le cortege des quatorze autres textes adoptes par le Conseil de securite a propos de la Syrie. Apres plusieurs echecs depuis le debut de la guerre civile, le premier texte vote a ete  la resolution 2042 , votee en avril 2012, appelee << plan Annan >>. Propose par l'ancien secretaire general Kofi Annan, emissaire des Nations unies et de la  Ligue arabe , il se fondait sur six points essentiels : le dialogue  politique , la fin de la violence, l'acheminement de l' aide  humanitaire, la fin des detentions arbitraires, la liberte pour les journalistes et la liberte pour les Syriens. A travers  la resolution 2043 , toujours en avril 2012, l'ONU s'est paree d'un mandat pour  surveiller  la cessation des violences. Mais ce plan de paix et la presence d'observateurs,  s'ils ont permis une breve periode de repit , n'auront  pas su prevenir l'intensification du conflit . Le 23 decembre 2012, des habitants et des medecins de Homs  temoignent de l'utilisation d'armes chimiques par le regime  lors de l'attaque de la ville. Un responsable americain  avait auparavant prevenu  que Damas etait en train d'assembler les precurseurs chimiques necessaires a la fabrication de gaz sarin.  Barack Obama  avait alors annonce  que l'utilisation de ces armes constituerait une << ligne rouge >>  sur l'attitude des Etats-Unis face au regime de Bachar Al-Assad. Face aux vives protestations et aux menaces d'intervention militaire internationale en Syrie, la Russie a vote en faveur de  la resolution 2118 , adoptee en septembre 2013, ordonnant la destruction de l'arsenal chimique syrien mais aussi la  cooperation  du gouvernement et des forces  arm ees avec l'Organisation pour l'interdiction des armes chimiques (OIAC). L'ONU a procede ensuite, dans  la resolution 2235 , a l'ouverture d'une structure d'enquete en Syrie, consacree a l'examen du recours aux armes chimiques. Cependant, l'incidence de toutes ces resolutions sur le terrain n'a ete que minime. Les differents textes ne prevoyaient pas de sanctions dans le cas de leur non-application et se contentaient d'une condamnation morale des crimes perpetres par le regime et par les groupes armes presents. Un conflit pave de veto russes et chinois Les resolutions les plus contraignantes, proposees au Conseil de securite de l'ONU, ont aussi ete celles qui ont ete rejetees. Au total,   dix resolutions sur la Syrie ont fait l'objet de veto. C'est seulement quelques mois apres le debut du conflit, en octobre 2011, que la  France  l' Allemagne  et le  Royaume-Uni  ont tente de  faire   adopter  une resolution condamnant le regime syrien et la repression sanglante des manifestations. Le texte propose pensait  contourner  l'eventualite d'un veto russe, en proposant des  <<  mesures ciblees  >>   au lieu de sanctions, en cas de poursuite de la  politique  repressive du regime. Mais cela n'a pas empeche l'ambassadeur russe de  declarer  que  <<  la menace de sanctions etait inacceptable  >>.  La Russie et la  Chine , toutes deux membres permanents du Conseil de securite, ont mis leur veto, bloquant ainsi toute nouvelle initiative avant 2012. Le 4 fevrier 2012,  face a l'intensification du conflit , le Conseil de securite a soumis au vote un projet de resolution demandant le depart du president syrien, Bachar Al-Assad. Cette resolution a ete  calquee sur le plan de sortie de crise de la Ligue arabe . Pour la deuxieme fois en seulement quatre mois, la Chine et la Russie ont choisi de s'opposer a sa mise en place. En juillet de la meme annee,  le durcissement des sanctions a l'egard du regime syrien en cas de poursuite de l'utilisation d'armes lourdes contre l'opposition et la prolongation de la mission des observateurs deployes  ont egalement ete rejetes. La Russie a considere cette resolution comme un soutien a l'opposition, qu'elle qualifie de  << terroriste >>.  C'est la fin du plan Annan. En mai 2014, face a l'entetement russe, la communaute internationale a choisi d'opter en faveur du levier juridique. A la suite des nombreux appels de la haute commissaire des Nations unies aux droits de l'homme, Navi Pillay, a  saisir  la Cour penale internationale (CPI), un projet de resolution a ete propose par la France. La saisie de la CPI devait  concerner  les crimes de guerre perpetres par l'ensemble des acteurs, de quoi  satisfaire  la Russie qui appelait depuis le debut du conflit a  considerer  le regime de Bachar Al-Assad et l'opposition de la meme maniere. Neanmoins, ce projet  a lui aussi ete rejete par la Chine et la Russie . Ce veto a contribue a  renforcer  le  climat  d'impunite qui pesait sur le conflit syrien, qui  avait deja cause plus de 150 000 morts a cette date . En octobre 2016, la France et la Russie se sont affrontes sur les moyens pour  parvenir  a un cessez-le-feu. La proposition francaise preconisait la fin des raids et la proposition russe reclamait une cessation des hostilites sans  evoquer  les bombardements. Et pour cause, l'aviation russe etait engagee aupres du  pouvoir  syrien depuis le 30 septembre 2015.  Le veto russe a encore une fois eu raison des propositions occidentales  pour la pacification du conflit. De son cote, la contre-proposition russe a ete rejetee par neuf membres du Conseil de securite dont la France, les Etats-Unis et le Royaume-Uni. En decembre 2016, les veto russe et chinois ont ete poses contre le texte presente par l' Espagne , l' Egypte  et la  Nouvelle-Zelande  proposant une treve de sept jours a Alep. Le texte specifiait que   <<  toutes les parties au conflit syrien mettent fin a toutes leurs attaques dans la ville d'Alep  >>  et prevoyait   <<  de repondre aux besoins humanitaires urgents  >>  en laissant  entrer  les secours dans les zones assiegees. Cependant, la faiblesse des forces rebelles au moment de la proposition a pousse les Russes a  refuser  la resolution pour des raisons militaires strategiques. En fevrier, la Russie et la Chine se sont opposees au projet de resolution de la France et du Royaume-Uni, qui prevoyait des sanctions contre onze responsables syriens, principalement des chefs militaires, et dix organismes, tous en lien avec l'utilisation d'armes chimiques en Syrie a trois reprises en 2014 et 2015. En ligne de mire : les forces gouvernementales (apres trois attaques au chlore) et les djihadistes de l' Etat islamique  (pour  avoir  utilise du gaz moutarde). En avril, la Russie s'etait opposee a un projet de resolution depose par les Etats-Unis, le Royaume-Uni et la France et qui demandait une  enquete internationale et la cooperation de Damas  sur l'attaque chimique du 4 avril a Khan Cheikhoun, imputee au regime de Bachar Al-Assad. La resolution devait  apporter  le soutien de la communaute internationale aux enqueteurs de l'Organisation pour l'interdiction des armes chimiques (OIAC). Le texte exigeait notamment que les autorites syriennes fournissent les details des activites militaires de son  armee  le jour de l'attaque, ainsi que les noms des commandants des escadrons aeriens, et donnent un acces aux bases aeriennes. Enfin, en octobre, la Russie a use de nouveau de son veto pour s'opposer a un projet de resolution etatsunien visant a  prolonger  d'un an le mandat du mecanisme d'enquete conjointe sur l'utilisation des armes chimiques en Syrie.", "theme": "les decodeurs"}