{"title": "Otage francaise au Mali : la famille s'inquiete de l'absence de preuve de vie recente", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-26", "content": "La  famille  de Sophie Petronin, l'otage francaise enlevee au  Mali  il y a tout juste un an, se dit aujourd'hui  << demunie >>,  faute d'avancees concretes ou d'informations recentes sur son sort, et souhaite que  << les choses accelerent >> .  << Aujourd'hui, pour tout  vous   dire , on n'a pas d'avancee, pas non plus de preuve de vie. La seule trace de vie qu'on ait eue, c'est cette video du 1 er  juillet >> , a declare a l'AFP, lundi 25 decembre, Lionel Granouillac, l'un des neveux de Sophie Petronin. \n        Lire aussi :\n         \n     \n                AQMI diffuse une video de six otages occidentaux, dont une Francaise\n     \n A la tete d'une association d' aide  aux orphelins, la septuagenaire avait ete enlevee le 24 decembre 2016 par des hommes  arm es a Gao, dans le nord du Mali. Aucun groupe n'avait revendique le rapt jusqu'a ce qu'en juillet, la principale alliance djihadiste du Sahel, liee a  Al-Qaida , diffuse une video montrant six etrangers enleves au Mali et au  Burkina Faso  entre 2011 et 2017, dont Sophie Petronin. << Le gouvernement l'a abandonnee >> L'objectif numero un de la famille, c'est  << qu'on ne l'oublie pas >> , explique M. Granouillac, grace notamment au comite de soutien www.liberons-sophie.fr :  << Elle a 72 ans, sa sante est un gros point d'interrogation, donc des messages ont ete passes [au gouvernement francais] disant qu'il fallait peut-etre  accelerer  les choses. >>  La famille est en contact regulier avec le gouvernement, convient-il, et a ete recue fin novembre par le ministre des  affaires etrangeres , Jean-Yves le Drian.  << C'etait chaleureux, mais en ressortant on n'avait pas d'avancee majeure, ni sur la localisation, ni sur de possibles contacts avec les ravisseurs >> , regrette M. Granouillac. \n        Lire aussi :\n         \n     \n                Qui est Sophie Petronin, l'otage francaise au Mali ?\n     \n Le fils de Sophie Petronin, Sebastien Chadaud-Petronin, qui s'est rendu au Mali fin novembre avec des personnels du Quai d'Orsay, se montre plus severe avec les autorites francaises.  << Aucune tentative de rapprochement ou de dialogue avec les ravisseurs n'a ete realisee , a-t-il deplore lundi sur la radio  France  Bleu Drome-Ardeche.  Ils ont pris la decision de ne pas  intervenir , c'est clair, le gouvernement a abandonne ma mere. >> << J'ai depasse le stade de la colere, je suis dans l'action , explique-t-il.  Je compte y  retourner  bientot, je ne peux pas  enlever  a ma mere le seul espoir de s'en  sortir , meme s'il est tres faible. >>  Selon Lionel Granouillac, son cousin Sebastien doit  repartir  jeudi au Sahel. Sollicite par l'AFP, le Quai d'Orsay n'etait pas joignable lundi.", "theme": "afrique"}