{"title": "Budget 2018 : << Le gouvernement a eprouve des difficultes a reduire la depense publique >>", "newspaper": "Le Monde", "author": ["Francoise Fressoz"], "date_publi": "2017-09-27", "content": "Le premier budget du quinquennat Macron a ete presente, mercredi 27 septembre, en conseil des ministres. Francoise Fressoz, editorialiste au service  politique  du  Monde,  a repondu a vos questions sur le premier  projet  de loi de  finances  (PLF), qui revet une importance particuliere pour l'executif. \n        Lire aussi :\n         \n     \n                Budget 2018 : un pari pour doper la croissance\n     \n Question :  Avec ce premier budget, Macron est-il fidele a ses promesses de campagne ? Francoise Fressoz.  On peut  dire  qu'il l'est, dans la mesure ou le projet de budget pour 2018 tente de reformater des politiques publiques, au lieu de  pratiquer  le coup de rabot traditionnel. Je pense notamment a la refonte de la  politique  du  logement , qui d'ailleurs suscite beaucoup de contestations, ou encore a la forte diminution des emplois jeunes, dont le gouvernement conteste l'utilite, dans la mesure ou tres peu d'entre eux debouchent sur un  emploi  stable. Emmanuel Macron essaie aussi de  mettre  en application ce qu'il avait theorise pendant la campagne :  favoriser  la prise de risques et  taxer  la rente. On le voit a travers la reforme de l'impot sur la fortune ( ISF ), qui va  devenir  un impot sur l' immobilier . On le voit aussi a travers l'etablissement d'un prelevement forfaitaire limite a 30 % sur les revenus de l'epargne, mais on voit que, la aussi, cela entraine de la contestation sur le theme << tout pour les riches >>. \n        Lire aussi :\n         \n     \n                Reforme de l'ISF : au bonheur des riches !\n     \n SRT :  Bonjour, qu'a prevu Macron concernant le budget alloue a la  culture  ? Des rumeurs circulaient il y a quelques jours comme quoi le budget de la television publique et celui du ministere seraient coupes, ce ne serait finalement pas le cas ? Globalement, les  credits  du ministere de la culture devraient  etre  preserves, mais cela n'empechera pas les chaines publiques de  devoir   faire  de serieuses economies :  France  Televisions n'est pas arrive au bout de sa rationalisation et la nouvelle chaine coute cher. Corentin : Les ambitions de ce premier budget sont-elles compatibles avec une vision sur le long terme ? Les reformes de l'ISF et des  impots  sur le capital couteront au final plus qu'annonce pendant la campagne. Au detriment de quels engagements ? Globalement, le gouvernement a ete tres contraint, il n'a pas reussi a faire exactement ce qu'il avait prevu. Emmanuel Macron veut refonder l' Europe  et pour cela il doit  apparaitre  serieux << dans la conduite de la politique budgetaire >>. Ainsi, il promet de  ramener  le deficit public a 2,6 % l'annee prochaine. Cela veut dire que les baisses d'impots annoncees seront en realite moins importantes que prevues. Le gouvernement tablait sur 10,3 milliards d'euros, en realite, la baisse ne sera que de 7 milliards d'euros, parce qu'il a fallu  tenir  compte du deficit budgetaire. On voit aussi que le gouvernement a eprouve des difficultes a  reduire  la depense publique. En juillet, il annoncait un montant d'economie budgetaire de 20 milliards d'euros, l'enveloppe a ete ramenee a 15 milliards, dont 7 milliards pour l'Etat. Pourquoi ? Parce qu'une serie de contestations est apparue cet ete et que pour  eviter  l'accumulation de frondes le gouvernement a du  menager  certains ministeres. En principe, seul le ministere de la  defense  devait  voir  ses credits  augmenter . En fait, il y en aura beaucoup d'autres : l'education nationale, l' enseignement superieur , la  justice  et l'interieur. \n        Lire aussi :\n         \n     \n                Stabilite pour le budget de la culture, << preserve et conforte >>\n     \n On voit aussi que, sur la reduction du nombre de fonctionnaires, le gouvernement n'a pas voulu mettre le feu aux poudres dans la fonction publique, la baisse se limitera a 1 600 postes de fonctionnaires. Tout cela fait qu'au bout du compte les depenses continueront d'augmenter l'an prochain : + 0,5 % en volume au lieu de 1 % par an sous le gouvernement Hollande. THM :  Bonjour, quelles sont, tres globalement, les hausses et les baisses par rapport aux annees precedentes ? S'agissant des depenses, les ministeres les mieux traites sont : la defense (+ 1,8 milliard d'euros), l'education nationale (+ 1,3 milliard d'euros), l'enseignement superieur (+ 700 millions d'euros), la justice (+ 300 millions d'euros), l'interieur (+ 6,8 %). A l'inverse, les ministeres qui perdront le plus sont : le ministere de la cohesion des territoires, a cause de la baisse de l'allocation personnalisee au logement (- 1,7 milliard d'euros), le ministere de l'emploi, a cause de la reduction des emplois jeunes (- 1,5 milliard d'euros), le ministere des  transports , a cause de la remise en cause de grands projets d'infrastructure (- 1,7 milliard d'euros). LED :  J'ai lu dans  Le Monde  que,  << pour les salaries, cette hausse  (de la CSG)  sera plus que compensee par la suppression des cotisations chomage et maladie. >>  Quelles seront les consequences pour ces deux caisses et pour le systeme  social  actuel ? La volonte du gouvernement est effectivement de  redonner  du  pouvoir  d'achat aux salaries en remplacant les cotisations maladie et chomage par la CSG. Celle-ci a en effet une assiette beaucoup plus large, puisqu'elle touche aussi les retraites, pour les caisses d'assurance-maladie et d'assurance-chomage. Cela veut dire que la CSG est en train de se  substituer  aux cotisations. C'est d'ailleurs assez conforme a la volonte d'Emmanuel Macron de << renationaliser l'assurance-chomage >>, ce devrait etre l'objet d'une prochaine reforme. Rappelons que, si les salaries devraient tous  sortir  gagnants de ce transfert, une partie des retraites devraient en revanche en  supporter  le cout, ceux dont la pension est superieure a 1 350 euros par mois. CSG :  Quelles pistes sont etudiees pour  compenser  la hausse de la CSG pour les fonctionnaires, les retraites et les independants ? En ce qui concerne les fonctionnaires, le gouvernement a promis une compensation integrale, mais sans  garantir  de hausse du pouvoir d'achat. Pour les retraites, les parlementaires de la majorite cherchent des mesures concretes pour eviter que ceux situes juste au-dessus du seuil d'exoneration de la CSG ne soient pas penalises. Pour les independants, il semble que la compensation ne soit pas integrale. Mumu :  Les mesures fiscales prevues par ce premier budget favorisent-elles vraiment les menages les plus aises au detriment des << classes moyennes >> ? Dans sa presentation, le gouvernement assure que l'equilibre est respecte, et, si on fait le compte, on s'apercoit que la mesure ISF et la mesure taxation forfaitaire des revenus de l'epargne a 30 % couteront environ 4,5 milliards d'euros. En face, on peut mettre la baisse de la taxe d'habitation (3 milliards d'euros) et la baisse des cotisations maladie et chomage qui devraient  assurer  du pouvoir d'achat aux salaries. Mais il ne faut pas  oublier  que la fiscalite ecologique va augmenter (+ 3,7 milliards d'euros) et les taxes sur le  tabac  aussi. Si bien que les gains de pouvoir d'achat risquent d'etre moins importants que prevu pour les salaries. A ce stade, la seule chose que l'on peut dire, c'est que ce sont les retraites qui payeront plus, alors que les actifs devraient voir leur fiscalite globalement allegee. jviala :  Je suis personnellement furieux contre la politique fiscale de M. Macron. Je suis a la retraite depuis le debut du mois et ma pension s'eleve a 2 643 euros. Je suis donc trop riche pour  beneficier  de la suppression de la taxe d'habitation et ceci de tres peu. Je vais  payer  plus de CSG a  partir  de janvier  (2018)  et je ne suis pas assez riche pour les ristournes fiscales des hauts revenus. Pour moi, M. Macron et LRM, ce sera fini pour les prochaines echeances electorales. Monsieur, vous avez quelques raisons d'etre furieux, car  vous  appartenez a la categorie des contribuables qui vont voir leurs charges augmenter. Pendant la campagne, Emmanuel Macron a affirme sa volonte de favoriser les actifs et les jeunes, en lancant un appel aux retraites pour qu'ils participent a l'effort de solidarite, il a mis ses propos en application et, pour certains, cela peut faire mal. Xavier :  Globalement, j'ai l'impression que les 20 % les plus defavorises de notre pays sont peu soutenus par ce budget : baisse de l'APL, acceptation implicite du non-recours au RSA et arret de la revalorisation de celui-ci (dix pour cent en termes reels entre 2012 et 2017), etc. La priorite du gouvernement est de favoriser le retour a l'emploi, et de faire  baisser  des couts fixes, par une nouvelle politique du logement notamment. C'est en phase avec la campagne qui s'est developpee ces dernieres annees contre l'assistanat. Le gouvernement promet ainsi de  revaloriser  la prime a l'emploi et de redonner du pouvoir d'achat aux salaries. Mais, pour que sa politique porte ses fruits, il faut que le nombre de creations d'emplois soit suffisant au cours des prochaines annees.", "theme": "politique"}