{"title": "Benoit Lahaye : l'orfevre du pinot noir", "newspaper": "Le Monde", "author": ["Remi Barroux"], "date_publi": "2017-12-15", "content": "N e dites pas a Benoit Lahaye qu'il est le <<  pape  >> de la biodynamie en Champagne, ce n'est pas son truc. Etre une reference, oui, celebre dans la presse, il ne dit pas non :  << La reconnaissance, cela motive >> , souligne-t-il sobrement. Mais la biodynamie n'est pas un argument de vente, juste une evidence pour celui qui a d'abord rejete la surproduction, les sols maltraites. D'ailleurs, la mention  << biodynamie >> n'apparait pour la premiere fois sur l'etiquette que cette annee, alors qu'il s'est converti depuis bientot dix ans. Puissance et energie des sols Benoit Lahaye, 51 ans, epaule par sa femme, Valerie, a commence a  travailler  avec ses parents, il y a une trentaine d'annees, dans le domaine sis a Bouzy, village de la montagne de  Reims , classe grand cru, et achete par son arriere-grand-pere en 1898. Reprenant le domaine en 1993, il a modifie en premier le  travail  du sol, griffant, faisant appel a la vaillance de sa jument, Tamise, pour une partie du domaine.  << Le cheval, c'est mieux quand le sol est humide et que l'usage du tracteur est delicat, et l'animal apporte aussi une certaine energie >>,  explique le vigneron. Cuvee somptueuse Il travaille ses cinq hectares, repartis sur Bouzy, Ambonnay et Tauxieres-Mutry, dont 88 % en pinot noir. Dans une cuvee somptueuse, << Le  Jardin  de la grosse pierre >> (le millesime 2012 est en vente au prix de 57 euros), Benoit Lahaye use aussi de cepages anciens, l'arbanne, le petit meslier, le pinot blanc... issus d'une parcelle complantee. La vigne, elle, est soignee a coups de tisanes de plantes, prele, reine-des-pres ou ortie.  << On doit  retrouver  dans le vin la puissance et l'energie des sols, les racines doivent  faire  un petit effort pour se  nourrir ,  puiser  dans la craie pour  aller  chercher l'eau,  explique Benoit Lahaye.  L'etre humain, si  vous  lui mettez a portee de main les cacahuetes, les chips, assis sur le canape devant la television, il va  deperir . >>  Orfevre du pinot noir, Benoit Lahaye propose a sa clientele fidele, en plus de ses champagnes, un rose de maceration incroyablement aromatique (31 euros) ou encore une specialite connue aux quatre coins de la Champagne, un bouzy rouge (pinot noir tranquille) eleve de douze a dix-huit mois en futs ; une merveille qui vieillira bien (25 euros).", "theme": "vins"}