{"title": "Aviron : a la regate royale de Henley, la France attend toujours les frissons du << grand huit >>", "newspaper": "Le Monde", "author": ["Adrien Pecout"], "date_publi": "2017-07-04", "content": "Ici plus qu'ailleurs, tout est affaire d'etiquette. Dans le coin le plus select du public, les messieurs portent le blazer, la cravate et de preference la pochette de costume qui va avec. Les femmes ont obligation de robes longues, le port du chapeau etant tres, tres recommande. Et pour les sportifs ? Comme chaque annee, a une heure de Londres, la regate royale de Henley a attendu le dernier jour pour son epreuve la plus prestigieuse : celle du huit avec barreur, la Grand Challenge Cup. Huit sportifs qui rament sous les exhortations d'un neuvieme, le barreur, et qui gagnent ensemble dans un bateau : la formule parait simple a  comprendre . Mais elle exclut tout Francais. Dimanche 2 juillet apres-midi, le trophee a recompense des Allemands de Treves et Passau formant equipe. Face a eux, des rameurs anglais issus de Newcastle et du Leander Club, le tres select club local ou badge et costumes prevalent pour  entrer  se  restaurer . Le huit ?  << Bon, je vais y  aller , moi ! >>,  plaisante le directeur technique national (DTN) de la Federation francaise d'aviron (FFA), feignant de  quitter  sa table. La regate royale de Henley a beau se  trouver  hors du calendrier de la Coupe du  monde , elle illustre aussi bien que les  Jeux olympiques  les difficultes de la  France  a s'imposer dans ce bateau par rapport aux nations dominantes de l'aviron. <<  Le huit represente la suprematie d'une nation sur le  sport  qu'est le notre >> , selon le DTN. En un siecle et demi d'existence, seule une embarcation francaise a deja remporte la course en huit de Henley : un putsch du  Centre  sportif des forces  arm ees, qui avait presente un equipage en 1956. Pour cette edition 2017 a peine achevee, l'equipe de France avait carrement renonce a  envoyer  un equipage pour le huit. Sur les bords de la Tamise, le groupe a prefere se  distinguer  autrement avec cinq autres types de bateaux. << Le bateau le plus impressionnant >> Les freres Theophile et Valentin Onfroy, meme barbe et meme niaque, se sont imposes dimanche dans l'epreuve du deux sans barreur. Un autre duo a fait aussi  parler  de lui. Dans son edition de samedi, le  Telegraph  a accorde a peine deux colonnes a l'aviron. Elle a neanmoins mentionne le nom des Francais Pierre Houin et Jeremie Azou, tout comme celui de Theresay May, la premiere ministre britannique ayant assiste vendredi a l'une des cinq journees de la regate. On avait quitte Pierre Houin et Jeremie Azou avec une medaille d'or a Rio, aux  Jeux  olympiques 2016, dans l'epreuve du deux de couple poids leger. A Henley, le duo a perdu en finale face a des Neo-Zelandais qui pesaient une trentaine de kilos de plus qu'eux deux reunis, la regate britannique melangeant toutes les categories de poids. Malgre sa medaille olympique en deux de couple, Houin concede lui aussi que le huit est le  << bateau roi de l'aviron, le bateau le plus impressionnant, le plus rapide. >>  Le plus long et le plus ancien, aussi. Aux Jeux olympiques, seuls deux modeles de bateau ont flotte sur tous les cours d'eau depuis 1896 et l'ere moderne : le grand du huit avec barreur, l'epreuve la plus collective, et le petit du skiff,   plus individuelle.   Deux epreuves emblematiques de ce  sport . Car, s'il est plus facile de  memoriser  le nom d'un vainqueur en skiff, les aventures des rameurs en huit en ont souvent marque l' histoire . Piece de musee Toujours pres de l'eglise de Henley et de sa tour qui surplombe les parages, le Musee de la riviere et de l'aviron rappelle ce passage etonnamment : la rencontre informelle des huit rameurs sovietiques avec leurs homologues americains, bravant la guerre froide aux Jeux olympiques 1952 d'Helsinki. Suspendu au plafond, juste a cote, un bel objet : un vieux bateau en bois permit a l'Angleterre de  remporter  l'epreuve olympique du deux sans barreur en 1948. Cette annee-la, tout comme en 1908, les Jeux de Londres organiserent sur ce meme cours d'eau l'epreuve olympique d'aviron. A l'inverse, celle des Jeux de 2012 se tint a Eton. Pour Pierre Houin, l'absence de huit competitif en France revele une question de  <<  culture  >> , une  << maniere de  voir  l'aviron >>  differente. Sous-entendu : la pratique du sport universitaire, plus developpee aux Etats-Unis et en Angleterre, favoriserait les ambitions de ces pays. En Angleterre,  << ils ont un reservoir, ils n'ont que l'embarras du choix, du huit, tout  le monde  en fait dans certaines universites  >>. Force est de l'admettre, ce  week-end , au regard des blazers qui se promenent le long des 2 112 m de parcours a Henley. Question de moyens, aussi. La France compte 45 000 licencies pour un budget de 6,5 millions d'euros a l'annee. Selon ses indications, la Federation anglaise a moins de forces vives (32 000 licencies) mais elle dispose d'un budget plus de deux fois superieur et repere davantage ses jeunes talents. Selon son president-directeur general, Andy Parkinson,  << une centaine de lycees prives >>  proposent aujourd'hui des programmes d'aviron. Contre seulement  << une dizaine d'ecoles publiques >>  (<< state schools >>), signe que l'aviron reste encore en Angleterre un sport tres marque socialement. Patrick Ranvier pointe une affaire de volonte sportive.  << Les grandes nations anglo-saxonnes, quand on dit on fait un huit, il y a un tel engouement pour  faire  du huit qu'ils sont 200 mecs prets a tout pour  monter  dedans. >>  L'experience recente de la France atteste d'une autre realite. Un groupe de huit Francais avait affiche des resultats interessants a Boston durant l'automne 2014, finissant a la 6 e  place de la Head of the Charles Regatta, autre grand rendez- vous  de l'aviron. Las : il avait echoue quelques mois plus tard a domicile, aux Mondiaux 2015 d'Aiguebelette, dans sa quete de qualification pour les Jeux olympiques de Rio 2016. << On y va a reculons >> Pourquoi se faire mal a huit face a la concurrence internationale quand ses chances de qualification pour les Jeux, voire de medailles, sont superieures dans un bateau de deux ou de quatre rameurs ?  << On a senti chez certains la reticence a  ramer  avec des gens qui, par rapport a eux, semblaient un peu moins forts >>,  regrette Patrick Ranvier, logo de la candidature de  Paris  2024 pour l'organisation des Jeux accroche a la veste. En cause, notamment : le manque d'investissement reproche a Germain Chardin et Dorian Mortelette, vice-champions olympiques en 2012 dans l'epreuve du deux sans barreur, qui ont semble  privilegier  leur duo plutot que le huit. Le  projet  d'un grand huit francais est encore aujourd'hui a  reconstruire  integralement. Aussi bien dans les epreuves masculines que feminines, ces dernieres ayant ete autorisees dans le bassin d'Henley seulement depuis 1998, alors que les hommes debutaient des 1839. Samuel Barathay, entraineur de l'equipe de France olympique, resume la situation actuelle du huit : << On y va a reculons parce que les entraineurs et surtout les rameurs ont vu que ce n'etait pas un bateau dans lequel on a ete amenes a performer ces trente dernieres annees ; ils savent qu'on a un beau coup de patte pour le deux ou le quatre sans barreur. Mais le huit, on maitrise un peu moins. >> Dans les annees 1990, Eberhard Mund avait fait  profiter  de son experience est-allemande dans le domaine du deux et du quatre sans barreur. Desormais, la France espere toujours le meme declic pour le huit.  << En huit, on n'a pas tellement d'entraineurs que les rameurs suivraient tout de suite comme c'avait ete le cas avec Eberhard Mund. >>  Petit motif d'espoir, cependant, pour Samuel Barathay :  << Aux championnats du monde des moins de 23, on aura une equipe de huit presente. >>  En attendant, il faudra faire sans huit francais pour les prochaines echeances. Ni pour l'etape de Coupe du monde a Lucerne dans une semaine. Ni pour les championnats du monde en Floride, du 24 septembre au 1er octobre, ou la proportion de chapeaux de gala et de robes longues risque d'etre moins elevee qu'a Henley.", "theme": "sport"}