{"title": "Nouvelle salve d'accusations contre Dustin Hoffman", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-15", "content": "L'acteur americain Dustin Hoffman a ete la cible jeudi 14 decembre d'une quatrieme vague d'accusations de harcelement et d'agression sexuels en deux mois, trois femmes temoignant sur le site du magazine  Variety , dont une etait mineure a l'epoque des faits supposes. Deux des trois victimes presumees de l'acteur de 80 ans temoignent a visage decouvert, notamment Cori Thomas, qui etait agee de 16 ans a l'epoque des faits supposes, en 1980, et etait une camarade de classe de la fille de Dustin Hoffman. Aujourd'hui actrice et dramaturge, elle affirme que l'acteur se serait presente nu devant elle dans une chambre d'hotel et aurait fait des commentaires a connotation sexuelle. Elle dit n'avoir du son salut qu'a un appel telephonique de sa mere, qui lui aurait permis de  quitter  la piece. Temoignages affligeants Quant a Melissa Kester, elle raconte  avoir  ete agressee sexuellement par Dustin Hoffman lors d'enregistrements sonores pour le film  << Ishtar >>  (1987), auxquels elle assistait en compagnie de son compagnon. Selon elle, le comedien aux deux Oscars aurait mis discretement sa main dans le pantalon de la jeune femme avant d'introduire ses doigts dans son sexe. Il aurait fait de meme avec une comedienne de 22 ans, qui temoigne egalement dans  Variety  et qu'il avait rencontree sur le plateau du meme film, mais a une autre occasion. L'avocat de l'acteur, Mark Neubauer, a affirme a  Variety  que ces allegations etaient des  << mensonges diffamatoires >> . Sollicites, le conseil et une porte-parole de l'acteur n'ont pas donne suite dans l'immediat. Avant ces temoignages, au cours des deux derniers mois, trois femmes avaient deja accuse Dustin Hoffman de harcelement ou d'agression sexuels. Le site  The Hollywood Reporter  a publie le 8 decembre le recit de l'actrice Kathryn Rossetter, qui affirme avoir subi des mois d'attouchements alors qu'elle partageait avec lui l'affiche de la piece  << Mort d'un commis voyageur >> , entre 1983 et 1985. Depuis les revelations visant le producteur hollywoodien Harvey Weinstein, des dizaines de  personnalites  du  monde  du divertissement, des  arts , des  medias , de la  politique  ou de la  gastronomie  ont ete accusees publiquement de harcelement, agression sexuels ou viol. \n        Lire aussi :\n         \n     \n                Affaires Weinstein : la liste des victimes s'allonge, plusieurs enquetes sont ouvertes\n     \n Ainsi un elu de la Chambre des representants des Etats-Unis accuse de harcelement, le republicain Blake Farenthold, a annonce jeudi qu'il ne se representerait pas a la fin de son mandat en 2018. Niant ces accusations mais admettant avoir laisse s'installer un  climat   << clairement non-professionnel >>  au bureau, l'elu a declare sur  Facebook  avoir  << compris que cette question allait  devenir  une distraction  politique  >>  et a decide de  jeter  l'eponge.", "theme": "societe"}