{"title": "Duster, low cost mais beau gosse", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "2017-12-05", "content": "L e Dacia Duster est un curieux attrape-tout. Cette voiture << bas cout >> aux allures de grand escogriffe permet aux foyers modestes de s'offrir enfin une voiture neuve, avec des prestations plus qu'honnetes. Ce n'est pas, loin s'en faut, sa seule vocation. Son minimalisme genereux va egalement au-devant des attentes formulees par les << desinvestis de l' automobile  >>, bien decides a  revoir  a la baisse une depense largement imposee par la pression sociale. Fute et sans chichis, le Duster exprime l'accession a la  voiture  pleine et entiere tout autant que la contestation de la  culture  automobile traditionnelle. Une bagnole antisysteme ? N'exagerons rien... Le SUV de Dacia ne pouvait pas se  draper  indefiniment dans sa reputation de vehicule un peu << brut de decoffrage >>. Il etait grand temps que ce vehicule diffuse a 1,1 million d'exemplaires depuis 2010 et dont les courbes de ventes presentent une remarquable solidite ait droit a son premier renouvellement d'ampleur. Le Duster, fabrique a Pitesti, en  Roumanie , ne renie pas sa silhouette de 4 x 4, presque caricaturale. La nouveaute, c'est qu'il decouvre la coquetterie. Les flancs de la derniere generation sont beaucoup plus travailles, avec de jolis plis sculptes sur la tole et les inevitables feux a LED qui lui conferent un regard plus moderne. Les designers de la marque placee sous le patronage de Renault sont parvenus a  donner  l'illusion qu'il s'est allonge et elargi alors que ses dimensions (4,34 m en longueur) sont rigoureusement inchangees. D'autres evolutions notables concernent la partie arriere, plus sophistiquee, avec des decoupes energiques et des inserts de couleur sombre qui elargissent la voiture. << Il est pas beau, mon Duster ? >> Ce  genre  d'affirmation peut desormais s'entendre au premier degre. Elle ne se refuse plus rien Dans l'habitacle, se manifeste une forme d'embourgeoisement. Des plastiques durs et toujours pas de revetements mousses (la encore, n'exagerons rien) mais une climatisation automatique en option et un volant enfin reglable en profondeur comme en hauteur. Les sieges avant, redessines, sont confortables et agrementes d'un accoudoir (rembourre, s'il  vous  plait) alors que l'ecran central a ete place plus haut par souci de lisibilite. On ne se refuse plus rien, au pays de la voiture a bas cout : le Duster peut  recevoir  quatre cameras afin de  faciliter  un creneau ou  aider  a  placer  les roues en haut d'une bosse lorsque l'on s'aventure en tout-terrain avec la version a quatre roues motrices. L'insonorisation a grandement progresse, quitte a ce que l'epaisseur des materiaux reduise un peu le volume du coffre. La nouvelle direction assistee electrique, plus precise, filtre davantage les vibrations. \n        Lire aussi :\n         \n     \n                Mais pourquoi les Dacia ont-elles tant de succes ?\n     \n Sur route, le Duster est aussi agreable a  conduire , si ce n'est davantage, que certains SUV autrement mieux cotes que lui. Il n'y a guere que le son pas tres flatteur que produisent les portieres a l'ouverture et a la fermeture pour le rappeller a ses origines. Sous le capot, le 1,5 litre diesel DCI (90 ou 110 ch) et le TCE (115 ou 125 ch) venus de chez Renault n'ont pas ete retravailles mais les responsables de la marque assurent que les acheteurs s'en fichent comme de leur premier vol sur Ryanair.  Reduire  le niveau de  consommation  du moteur essence, loin d'etre une reference, n'aurait pourtant pas ete de trop. Dacia annonce que le prix de base du Duster (11 900 euros) n'a pas varie d'un iota. Une bonne nouvelle toute relative car le spartiate modele d'entree de gamme represente moins de 5 % des ventes. Pour leur part, les versions les plus diffusees voient leur tarif  augmenter  de 100 a 300 euros selon le cas. Rien de scandaleux au regard des ameliorations constatees et pas de quoi  offusquer  une clientele dont plus de la moitie plebiscite les versions << toutes options >>. En  France , le prix moyen d'un Duster est de 17 000 euros, soit 40 % au-dessus du tarif  plancher .", "theme": "m voiture banc d essai"}