{"title": "Handisport : au Havre Athletic Club, les malvoyants ont leur equipe", "newspaper": "Le Monde", "author": ["Anthony Hernandez"], "date_publi": "2017-06-11", "content": "Quinze titres de champion de France, neuf victoires en Coupe de France et meme une Coupe d' Europe , voila le  palmares  impressionnant des footballeurs havrais. Il ne s'agit bien evidemment pas des trophees remportes par l'equipe premiere du Havre Athletic Club (HAC), qui se limitent a trois titres de champion de France (1899, 1900 et 1919) et a une Coupe de  France  (1959). Cet interminable palmares est celui de la section cecifoot du club normand, categorie B2/B3 reservee aux malvoyants, qui a integre en 2006 l'un des plus vieux clubs francais, fonde en 1884 par des Anglais. Samedi 10 juin et dimanche 11 juin, dans le cadre des festivites liees  aux 500 ans  de la ville, le HAC organise d'ailleurs la phase finale des championnats de France de cecifoot dans les deux categories, celle des malvoyants et celle des  non-voyants . Dans cette derniere, deux equipes portent depuis peu les couleurs de deux autres clubs professionnels : les Girondins de  Bordeaux  et le  Toulouse   football  club. Mais le HAC demeure le precurseur en la matiere et, depuis trois ans, il est meme le seul a  posseder  en son sein deux equipes handisports, une en cecifoot et une en foot fauteuil. Il faut  remonter  a l'annee 1995 pour  trouver  la genese de cette singuliere  histoire . Les freres Delalandre (Ludovic, Stephane et Gerald), originaire des Neiges, un quartier populaire du Havre, souffrent de la meme maladie degenerative de la vue. Deux equipes de handisport au HAC Passionnes de football, ils decident de  creer  une equipe de cecifoot. Le succes est immediat et les titres s'enchainent.  << On a ete performants des le debut. Nous avons meme remporte l'equivalent de la  Ligue des champions  en 1997 a Rome >> , se souvient le capitaine et entraineur Stephane Delalandre. Malgre cette reussite sportive, il devient difficile de  faire   vivre  l'equipe tant les subventions sont dures a  denicher . Les freres ont alors l'idee de  solliciter  le HAC et sont a l'origine de la premiere equipe handisport, toute discipline confondue, a  integrer  un club pro.  << Le  projet  nous a tout de suite interesses. Ce sont des pasteurs anglais qui ont amene le  rugby  et le foot au Havre. L' environnement  social du  sport  etait tres important pour eux. On a garde cette preoccupation en lien avec notre histoire. Les presidents successifs tiennent a l'impact  social  du foot >> , explique Bernard Cassagnabere, membre du conseil d'administration du HAC. Ce n'est pas l'entite professionnelle qui gere l'equipe de cecifoot mais l'association qui regroupe toutes les equipes amateurs du club et le  centre  de  formation .  << Nous ne sommes pas sous contrat. Cependant, nous ne payons rien : licences, equipements, frais de de placements ... C'est un privilege dans notre milieu. Nous avons meme acces au stade pour  voir  les matchs de  Ligue 2  >> , se rejouit Stephane Delalandre, qui est le seul a  beneficier  d'un contrat aide, non pas pour ses talents de joueur mais pour sa fonction d'entraineur. << J'ai le privilege de me  sentir  hacmen >> Lors des deplacements, il n'est pas rare que les joueurs malvoyants soient confondus avec les professionnels. Des professionnels qu'ils rencontrent a l'occasion. Un match amical a meme ete organise cette annee : en cinq contre cinq, puisque c'est ainsi que se joue le cecifoot. Le directeur sportif, Christophe Revault, ancien gardien du club et du PSG notamment, est le parrain de l'equipe de foot fauteuil, mais il garde un oeil attentif sur l'autre equipe handisport. Des actions sont regulierement organisees pour les jeunes du centre de formation avec des  ateliers  cecifoot. De quoi  renforcer  un peu plus encore le sentiment d'appartenance au HAC.  << Avant que ma maladie se declare, je revais de  devenir  pro. Le HAC etait ancre en moi. Alors quand j'ai porte pour la premiere fois le maillot a mon nom, en 2006, ca a ete une grosse fierte. On n'est peut-etre pas pros, mais tout de meme j'ai le privilege de me sentir\"hacmen\" >> , explique Stephane Delalandre. Egalement selectionneur de l'equipe de France des malvoyants, le Havrais regrette que l'exemple de son club n'ait pas inspire plus d'initiatives similaires.  << Integrer un club pro permet de  perenniser  les equipes de cecifoot. Je sais que des demandes ont ete faites aupres de certains clubs pros, qui n'ont pas repondu. C'est dommage... >>", "theme": "football"}