{"title": "A Armentieres, la mobilisation contre la reforme du code du travail << ne prend pas >>", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-09-11", "content": "Ce  week-end  a Armentieres (Nord), l'heure n'etait pas aux preparatifs de la journee de greve du 12 septembre. Dans cette commune, socialiste depuis 1959, la  population  etait plutot preoccupee par la meteo capricieuse, capable de  gacher  la fete des Nieulles, du nom d'un petit biscuit local.  << Je viens de  parcourir  la braderie et personne ne m'en parle , constatait samedi le maire, Bernard Haesebroeck.  L'impact de cette greve devrait  etre  limite meme si, ici, la problematique liee a l' emploi  est recurrente. >> Dans cette ville de 25 000 habitants, situee a une quinzaine de kilometres de  Lille , la loi El Khomri avait mobilise lyceens et syndicalistes en avril 2016. Pneus brules, autoroute bloquee, << epeutnaerts >> (epouvantails) aux surnoms de << Francois le Mou >> ou << Manu le banquier >> incendies devant les banques : meme le siege local du PS avait subi les foudres des manifestants.  << Le mecontentement etait vraiment palpable dans la population , estime le maire PS.  La, moins. On est peut-etre encore dans l'anesthesie de la surprise electorale des derniers mois. >> \n        Lire aussi :\n         \n     \n                Code du travail : premiere epreuve de rue pour Macron\n     \n A la mairie, un preavis de greve a ete depose. Certains services, comme la restauration scolaire, seront perturbes mais le maire confirme qu'il y fera face :  << C'est curieux que cela ne prenne pas, surtout avec la hausse de la CSG, la fin des emplois aides, etc. >>  Il faut  dire  que ce 12 septembre, les syndicats partent en ordre divise : la  CGT  manifestera avec Solidaires et la FSU, mais FO et la CFDT n'y seront pas. << Il y aura un effet boule de  neige  >> A l'union locale de la  CGT , on constate que  << ca grogne doucement >>.   << Surtout dans les petites  entreprises  et chez les artisans , note Patrice Jourdain, secretaire adjoint de l'union locale.  Apres la mise en place des ordonnances, quand les salaries seront impactes, il y aura un effet boule de neige. >>  En attendant, la CGT se felicite d'avoir rempli deux bus de cinquante personnes qui rejoindront la manifestation a Lille, l'apres-midi. On reste quand meme loin du petit millier de manifestants de 2010 contre la reforme des retraites. Dans les lycees armentierois, les syndicats savent qu'il sera difficile de  mobiliser  dix jours apres  la rentree scolaire ,  << meme s'il y a un fort interet >>,  ajoute Catherine Piecuch, secretaire FSU du Nord - Pas-de- Calais . Au  centre  hospitalier d'Armentieres (CHA), le mouvement pourrait en revanche etre important.  << On a des gros problemes de tresorerie et on veut nous  enlever  neuf RTT sur quinze , proteste David Huyghe, secretaire general CGT au CHA.  Deux semaines de moins, c'est du  pouvoir  d'achat en moins >> . Apres la diffusion de trois tracts cette semaine, l' aide -soignant espere 60 % a 70 % de grevistes sur les 1 100 agents hospitaliers. Dans le prive, peu de mouvement. Au sein de l'usine de boulonnerie Beck Industries, il y a eu une distribution de tracts de la CGT.  << Sur nos 265 salaries, on pense qu'il y en aura cinq en greve ou qui seront en journee de delegation >>,  estime le patron, Hugues Charbonnier. Habituellement, les appels nationaux sont peu suivis dans l'entreprise.", "theme": "politique"}