{"title": "Covoiturage et monnaie locale, les atouts d'Ayen pour lutter contre l'isolement", "newspaper": "Le Monde", "author": ["Solene Lhenoret"], "date_publi": "2017-12-23", "content": "Lorsque Odette Sourisseau s'est installee a Ayen (Correze), un village de 750 habitants juche sur des remparts qui surplombent la vallee, elle ne savait meme pas  conduire . Arrivee dans cette commune en juillet 1987, elle quittait son  emploi  chez une marque de lingerie feminine, a  Paris , pour  monter  son propre atelier en pleine campagne, a un peu plus de 2 kilometres du bourg.  << J'allais tous les jours en mobylette au village pour  envoyer  mes commandes par La Poste >>,  se rappelle, amusee, cette retraitee de 85 ans. Depuis, elle fait partie des habitants de la commune qui transportent dans leur  voiture  des Ayennois, adherents au service de covoiturage Ecosyst'm. Ce dispositif innovant a ete mis en place par la collectivite en avril 2014 pour  repondre  aux problemes de mobilite, dans le cadre d'Agenda 21, un programme  politique  adopte en juin 1992 par 173 chefs d'Etat et qui vise le  developpement durable  du territoire. L'initiative est alors portee par trois acteurs : la federation Ecosyst'm, le collectif associatif << Le durable a son village >>, compose de citoyens, d'elus et de l'association des commercants, et la Maison de services au public (MSAP) d'Ayen, chargee de  gerer  la logistique. La commune, qui se situe a 25 kilometres au nord-ouest de la premiere grande gare (a  Brive-la-Gaillarde ), n'a ni ligne de bus reguliere ni societe de taxis. Ainsi, en apprenant que la  SNCF  cherche un territoire pour  developper  un nouveau service de covoiturage local, l'equipe municipale d'Ayen postule immediatement pour  devenir  la premiere commune test. Se  rendre  a l'hopital de Brive, a la gare ou chez l'opticien d'Objat, l'idee consiste a developper - sur le modele des plates-formes de covoiturage - un dispositif entre habitants pour de petits trajets sur le territoire.  << J'ai des amis un peu ages qui ne conduisent plus ou des voisins sans voiture .  Avec ce systeme, ils n'ont plus peur de me  deranger , ils ne se sentent plus redevables >>,  appuie Odette Sourisseau, qui se fait elle-meme conduire de temps en temps, notamment lorsque sa voiture est chez le garagiste. << C'est une commune qui se bouge >> En pratique, les adherents d'Ecosyst'm achetent des bons a la MSAP, qui met en relation les covoitureurs par e-mail. Le passager retribue 6 centimes du kilometre le conducteur, qui a son tour transforme la somme en Y'ACA, la monnaie locale creee pour  soutenir  le dispositif, et peut l'utiliser dans les 22 magasins partenaires.  << Pour les commercants, la logistique n'est pas du tout contraignante, c'est comme  accepter  un cheque restaurant >>,  precise Celine Michaud, gerante de la superette Utile :   << Meme si le montant total n'est pas enorme  [la superette a comptabilise 56 euros en Y'ACA en octobre] , le dispositif est attrayant parce que c'est une commune qui se bouge. >> Trois ans apres son lancement, Ecosyst'm compte quatre-vingt-dix covoitureurs et s'est elargi a sept autres collectivites limitrophes. Un succes modeste, mais que defend avec vigueur Jerome Perdrix, 59 ans,  aide -soignant en hopital psychiatrique la nuit et adjoint au maire charge du  developpement  durable le jour : << Ecosyst'm pourrait  etre  vingt fois plus important qu'aujourd'hui .  Mais c'est une experience qui est faite pour se  dupliquer . Elle attire enormement de  monde , des communes, des partenaires qui souhaitent s'en  inspirer . Elle nous echappe completement, mais illustre bien l'idee de : \"Comment  mettre  un peu d'intelligence sur le territoire\". >> Depuis qu'il a integre l'equipe municipale d'Ayen en 1996, Jerome Perdrix est a l'affut de nouvelles  idees  ou initiatives pour  apporter  des solutions aux problemes d'enclavement rencontres par le village. Deja en 2007, Ayen est pionniere avec la creation d'un   Relais services publics (RSP). En 2015, c'est tout naturellement que ce RSP devient l'une des 1 150 MSAP en  France , ces structures nees de la volonte de l'Etat de  reunir  en un lieu unique differents services en fonction des besoins locaux. << Notre  projet  vise a  reduire  les inegalites de toutes sortes >> A Ayen, lorsque les usagers passent la porte de la MSAP, ils sont accueillis par Laetitia Rondel et Marine Jaspart, les deux animatrices formees pour repondre, sans distinction de domiciliation, a toutes leurs questions. En plus de s'inscrire a Ecosyst'm, ils peuvent etre informes, accompagnes dans leurs demarches de la vie quotidienne et  acceder  a un espace numerique confidentiel, aux services de La Poste, de l'office du tourisme et a tous ceux de leurs partenaires comme la securite sociale agricole MSA, Pole emploi ou encore la CAF. Sur Internet, les demandes ne rentrent pas toujours dans les cases. Francois Pommepuy, agriculteur domicilie a une quinzaine de kilometres d'Ayen, s'est deja deplace a deux reprises a Brive-la-Gaillarde pour rien.  << La premiere fois, il me manquait des documents, la deuxieme, j'ai decouvert que Brive ne faisait plus les cartes grises et que je devais  faire  la demande en ligne >>,  explique cet agriculteur. Mais sa soeur et lui ont recu cette voiture en heritage, ce qui complique la demarche. Apres  avoir  pris conseil aupres de l'organisme, Laetitia Rondel finit par  demeler  son cas. A la mairie, Jerome Perdrix reste convaincu du role de la collectivite dans l'accompagnement des plus fragiles et de ceux qui ne maitrisent pas les nouveaux outils.  << C'est un changement, une revolution, et on ne reviendra pas en arriere .  Notre projet vise a reduire les inegalites de toutes sortes, entre les jeunes, les vieux, les riches, les pauvres, les Francais, les etrangers, les eduques, ceux qui le sont un peu moins >>,  assure-t-il. << Les moyens, on en donne moins a ces petites communes >> Avec plus de 10 000 prises de contact par an et une hausse de la frequentation de 10 % en 2016 par rapport a l'annee precedente, le bilan de la MSAP d'Ayen est plus que satisfaisant. Il n'en reste pas moins que   le dispositif repose essentiellement sur des aides publiques importantes. En 2017, la municipalite, qui avait touche 35 000 euros de l'Etat et des fonds operateurs en 2016, n'a percu que 30 000 euros. << Les moyens, on en donne moins a ces petites communes, qu'on deshabille regulierement de fonctions qu'elles exercaient jusqu'a present : les tribunaux administratifs, les pharmacies, les etablissements militaires...,  analyse Dominique Royoux, professeur de geographie a l'universite de Poitiers et directeur du laboratoire Ruralites.  En France, la decentralisation est maintenant totale, parce qu'elle a fait en sorte que les elus locaux comprennent que l'orientation de leur territoire dependra de leur capacite de prise d'initiative. >>  Mais a la mairie, les elus se demandent quelle solution  trouver  lorsque le contrat d'avenir de l'animatrice de la MSAP prendra fin en janvier. \n    Le projet #Bledsapart \n    Cette annee, la redaction du  Monde  part a la recherche d'histoires, de temoignages, d'acteurs qui ont decide de se mobiliser pour dynamiser leur territoire. \n Retrouvez tous nos reportages dans notre  rubrique  et n'hesitez pas a nous signaler des initiatives qui se sont deroulees dans votre village ou departement en repondant a  notre appel a temoignages . \n", "theme": "bleds a part"}