{"title": "Les secrets de fabrication du vin", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-04", "content": "Q ui a dit que le vin, ce n'etait que du jus de raisin fermente ? Certainement pas moi. L'homme adore  ajouter  toutes sortes d'ingredients a son vin, et pas seulement de l'eau pour  moderer  son propos. La plupart du temps, c'est dans le but d'en  ameliorer  le gout ou la conservation, meme si, faute de meilleur, on obtient parfois le pire. Je ne vais pas m'aventurer trop avant sur ce qu'on peut  adjoindre  au vin apres  avoir  ouvert la bouteille. Sirop de cassis ou de violette pour un kir, sirop de pamplemousse pour  egayer  un rose, epices et agrumes pour une sangria, presque la meme chose mais chauffee pour un vin chaud... Les seules limites aux possibilites sont celles de votre imagination. Je prefere  aborder  ce que l'on incorpore au vin lors de sa fabrication. Bien sur, en bon chantre des merveilles de Dame Nature,  vous  m'expliquerez que l'ere du tout-chimique a ravage la conception pourtant pure du vin, le polluant pour  permettre  sa production a des niveaux industriels. Mais ce n'est pas tout a fait juste. Thym, miel et cannelle dans l'Antiquite On ose  esperer , sans en  etre  surs, qu'il y a huit mille ans en  Georgie , quand la vinification a commence a se  repandre , le vin etait parfaitement epure. Mais, rapidement, nos ancetres ont commence a le  traficoter . Des l'Antiquite, les Grecs et les Romains adoraient l'aromatiser avec toutes sortes d'ingredients. Des etudes sur des amphores de vin de l'epoque nous donnent plusieurs exemples. Ces dernieres etaient souvent enduites de resine avant d'y  verser  le vin. On y a aussi retrouve de nombreuses traces de thym, de miel, de cannelle, de fleurs, de coing et meme d'eau de mer ! Non que cette derniere soit une gourmandise, mais le sel est un exhausteur de gout et les aromes du vin devaient ainsi etre mis en valeur. En tout cas les bacchanales etaient epicees. Que de bons ingredients naturels !, me retorquerez-vous. Et pourtant non. Les Romains ajoutaient frequemment du  defrutum , ou  sapa , un sirop de mout de raisin cuit jusqu'a reduction dans un pot en plomb, qui avait donc la particularite d'etre riche en acetate de plomb... et donc toxique. Et cette bizarrerie ne s'est pas arretee avec l'essor du christianisme ! Durant tout le Moyen Age et jusqu'a la Revolution, plusieurs regions viticoles, le Poitou en tete, traitaient le vin au plomb pour en  attenuer  l'acidite. Autant  dire  que le saturnisme etait monnaie courante, puisqu'au XIV e  siecle les 20 millions de Francais consommaient une moyenne de trois litres de vin par jour. Cela restait une boisson bien plus saine que l'eau, bourree de bacteries. Chasse aux sulfites L'hypocras etait le vin des grandes fetes, aromatise de miel, de gingembre, de clous de girofle - parfois de piment - maceres et filtres avant d'etre embouteilles. Nous ne sommes pas moins fantasques aujourd'hui : la Californie a autorise en decembre 2016 la commercialisation du cannawine, un vin fermente avec des feuilles de cannabis qui infusent durant neuf mois. Rassurez-vous, les raisins sont issus d'une  agriculture  biodynamique. Nous sommes bien loin de l'ajout le plus courant dans le vin depuis cinq cents ans : le sucre. Appele chaptalisation, ce procede permet d'augmenter le degre d'alcool puisque en theorie la fermentation de 17 grammes de sucre par litre produit un degre d' alcool . Elle est desormais strictement reglementee en  France  mais reste possible certaines annees. Reste la viticulture conventionnelle et ses 47 additifs de synthese autorises : des levures pour booster une fermentation paresseuse, des acides pour  acidifier  le vin, des tanins pour lui  donner  du corps, des copeaux de chene pour lui ajouter un gout boise sans s'embarrasser avec des barriques... et les deux plus courants, autorises jusqu'en bio et biodynamie : le blanc d'oeuf (ou albumine) et le soufre (ou sulfites). Le premier sert a  clarifier  le vin et a le  debarrasser  des dernieres lies - il est evidemment elimine avant la mise en bouteilles ; le second le stabilise et le protege de l'oxydation. La chasse aux sulfites est desormais en vogue, d'autant que leur presence, quasi systematique, est mentionnee sur les etiquettes. Mais dites-vous que ce n'est peut-etre pas la pire molecule qu'ait croisee votre vin dans sa vie. \n    Selection : du raisin et (presque) rien d'autre \n    C ote roannaise, Domaine des Pothiers, << Reference >> 2016   Avec cette cuvee de soif d'un domaine ultra-soigneux, Romain Paire realise un joli vin tres aromatique, tout en fruits rouges, rond, desalterant.  Environ 10 EUR. \n Vin de France, Les Foulards rouges, << Les Vilains >> 2015   Jean-Francois Nicq est l'une des references des vins naturels dans le Languedoc-Roussillon. Est-ce le carignan tres present dans ce vin ou son absence de soufre ? Il a besoin d'une bonne aeration pour delivrer son jus veloute, croquant, joyeux.  Environ 13 EUR. \n Montlouis, Francois Chidaine, << Methode traditionnelle >> 2014   Des bulles de Loire fretillantes, pures, aeriennes, fleuries... parfaites pour anticiper l'ete.  Environ 14 EUR. \n", "theme": "m perso"}