{"title": "Les << Minikeums >>, un retour lifte", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-10", "content": "Animation sur  France  4 a 16 h 30 C'est desormais officiel. Les << Minikeums >>, programme jeunesse culte des annees 1990, reviennent sur France 4. Et meme si les marionnettes, concues par les createurs des Guignols, avaient disparu des radars en avril 2002 apres 4 500 emissions, Coco, M'se ou encore Vaness ont toujours fait partie de l'ADN du service public. A tel point que quand France 3 decide de  diffuser  en decembre 2006 un best of des petites marionnettes en latex, les audiences sont quatre fois plus elevees que la moyenne. Il etait donc logique, pour Tiphaine de Raguenel, directrice executive de France 4, de  songer  a leur retour.  << Nous avons explore plusieurs pistes. Avant de  penser  aux \"Minikeums\", on s'est d'abord demande : quel type de concept se preterait le mieux a l'horaire de la sortie de l'ecole ? >> , confie-t-elle. Avant d'ajouter :  << L'idee des marionnettes a alors germe, et forcement avec elle, celle des  \" Minikeums \"  >> . Mais au risque de  decevoir  la << generation Minikeums >> ayant grandi avec les parodies telles que << Questions sous un lampion >> ou << Fort Bobard >>, cette nouvelle version de l'emission s'adresse a un tout autre public.  << On devait se renouveler >> , s'excuserait presque Tiphaine de Raguenel. C'est pourquoi Keva (Kev Adams), Riha (Rihanna), Pog (Paul Pogba), Normy (Norman), Loulou (Louane), et leur mascotte Hirsute, ont ete choisis pour  animer  les fins d'apres-midi de France 4, du lundi au vendredi.  << Avec eux, les enfants de 6 a 10 ans se sentiront representes par des  personnalites  qu'ils connaissent bien, et avec qui tous les themes pourront  etre  abordes >> , detaille la directrice de la chaine. Parmi eux, la transition numerique, dont Normy, Youtubeur, sera l'ambassadeur, mais aussi le  sport , avec Pog, et la chanson, avec Loulou ou Riha. En ce qui concerne les marionnettes << surprises >> du chanteur Maitre Gims, du footballeur Antoine Griezmann, et de l'acteur Omar Sy, Tiphaine de Raguenel dement, evoquant des  << rumeurs. >>  Comme a leurs debuts, les << Minikeums >> auront pour role de  lancer  les dessins animes diffuses sur cette tranche horaire (16 h 30-18 h 40). Mais le public pourra  profiter , entre deux series d'animation, de sketchs tournes dans le garage des parents de Normy, QG de la bande. Pour leur arrivee a l'antenne, les << Minikeums >> revisiteront notamment le  titre  << Despacito >>, rebaptise << Tlevpacito >>.  << Il s'agit d'abord de les  installer  progressivement sur la chaine avec de petites apparitions, avant de les  rendre  incontournables >> , avoue Tiphaine de Raguenel. Premier changement notable, l'habillage << Ludo >> prendra le nom de << Minikeums >> dans une volonte d'incarner plus largement le programme. Meme si la patronne de France 4 precise :  << Ludo existera toujours le matin, mais a  partir  de 16 h 30 la case s'appellera  \" Minikeums \" . >> Le retour des marionnettes sur France 4, et non sur France 3, s'explique par la strategie d'affirmation du positionnement de la chaine. Longtemps en mal d'identite, France 4 s'est muee de canal pour jeunes en chaine pour enfants avec une ouverture sur la  famille . Cette derniere ligne editoriale semble d'ailleurs lui  reussir . En juin, la chaine a effectue son meilleur score mensuel de la saison 2016-2017, avec 2 % de part d'audience (pda).  << On terminera l'annee avec 1,8 % de pda, et 17 % sur les enfants en sortie d'ecole >> , souligne Tiphaine de Raguenel, consciente qu'avec les 50 millions d'euros d'economies demandees a France Televisions, l'avenir de la diffusion hertzienne de sa chaine est en debat.", "theme": "televisions radio"}