{"title": "Au Liberia, George Weah favori du second tour de l'election presidentielle", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-12-26", "content": "Au lendemain de festivites de Noel plus sobres que d'habitude, les Liberiens votent, mardi 26 decembre, pour  elire  leur nouveau president lors d'un second tour qui oppose une legende du  football , George Weah, au vice-president sortant, Joseph Boakai. Apres des semaines d'imbroglio juridique ne de la contestation des resultats du premier tour du 10 octobre, les urnes vont enfin  designer  le successeur d'Ellen Johnson Sirleaf, seule femme a  avoir  ete elue chef d'Etat en  Afrique . Les bureaux de vote seront ouverts de 8 heures a 18 heures aux quelque 2,1 millions d'electeurs de ce petit pays anglophone. Les premiers resultats sont attendus quelques jours plus tard. \n        Lire aussi :\n         \n     \n                Liberia : le second tour de la presidentielle fixe au 26 decembre\n     \n Lundi, des camions charges de materiel electoral, escortes par des  voitures  de  police , ont quitte la Commission electorale nationale (NEC) en direction des bureaux de vote, ont rapporte des journalistes de l'AFP.  << Je n'ai pas ferme l'oeil depuis trois jours. On fait tout pour que tout se passe bien car cette election est cruciale >> , a confie un policier. Initialement prevu le 7 novembre, le second tour avait ete suspendu in extremis par la Cour supreme a la suite de recours du candidat arrive troisieme le 10 octobre, Charles Brumskine (9,6 %), appuye par M. Boakai (28,8 %), qui avait denonce des  << fraudes et irregularites >> . George Weah etait quant a lui arrive en tete avec 38,4 % des voix. Ralliement de Prince Johnson La date finalement choisie, apres l'echec de ces plaintes, a perturbe les celebrations de Noel.  << Nous ne pouvons pas  faire  la fete car nous devons  voter  demain >> , a explique lundi Emmanuel Johnson, un habitant de Monrovia de 27 ans.  << L'atmosphere est totalement differente. En raison des elections mais aussi parce que les gens n'ont pas d'argent >> , a releve Samuel Mehn, un pere de  famille  nombreuse de 54 ans. George Weah, star du  Paris -Saint-Germain et du Milan AC dans les annees 1990, part favori apres  etre  arrive en tete au premier tour dans onze provinces sur quinze. Il beneficie du ralliement du senateur et ancien chef de milice Prince Johnson (8,2 %) et du parti de Charles Brumskine. \n        Lire aussi :\n         \n     \n                Cinq choses a savoir sur George Weah : du PSG a la presidentielle du Liberia\n     \n <<  Vous  savez que j'ai participe a des competitions, dont certaines difficiles, et que j'en suis sorti victorieux >> , a declare a l'AFP George Weah, qui, a 51 ans, reste tres populaire aupres des jeunes.  << J'ai le peuple avec moi, un grand parti et une coalition puissante. Je me suis prepare pour  diriger  ce pays et la victoire sera notre >> , a ajoute l'ancien attaquant, qui a marque les esprits en rassemblant samedi des dizaines de milliers de partisans dans le plus grand stade de Monrovia. George Weah affirme avoir tire les lecons de ses deux echecs face au  << ticket >>  presidentiel Sirleaf-Boakai, comme candidat a la presidence en 2005 puis a la vice-presidence en 2011. Il s'est fait elire en 2014 senateur de la province de Montserrado, la plus peuplee du pays, et a choisi comme colistiere Jewel Howard-Taylor, ex-femme de l'ancien chef de milice puis president (1997-2003) Charles Taylor et influente senatrice du Bong, autre important reservoir de voix. Premiere transition democratique << La victoire est mienne >> , a repondu dimanche Joseph Boakai, 73 ans, bien qu'il n'ait reuni qu'une centaine de militants a son quartier general dimanche soir.  << Nous prions pour qu'ils fassent que cette election soit libre, juste et credible >> , a ajoute le vice-president sortant, tres critique ces dernieres semaines envers la Commission electorale nationale. \n        Lire aussi :\n         \n     \n                Au Liberia, l'impunite des criminels de guerre\n     \n M me  Sirleaf, qui ne pouvait plus se  representer , cedera le 22 janvier le  pouvoir  a son successeur, elu pour six ans. Ce scrutin marquera ainsi la premiere transition democratique depuis trois generations dans ce pays ravage par une guerre civile ayant fait quelque 250 000 morts entre 1989 et 2003 et entre en recession en 2016 sous l'effet de l'epidemie d'Ebola en Afrique de l'Ouest et de la chute des cours des  matieres premieres . Il tournera egalement une page dans l' histoire  nationale. Car aucun des deux candidats n'appartient a l'elite << americano-liberienne >>, issue d'esclaves affranchis, qui a domine la plus ancienne republique d'Afrique depuis sa creation, a l'exception de la presidence de Samuel Doe (1980-1990).", "theme": "afrique"}