{"title": "Poids lourds : Tony Yoka s'offre une deuxieme victoire face a l'americain Jonathan Rice", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-15", "content": "Passer la seconde n'a pas ete aussi facile que la premiere : l'aspirant champion du  monde  Tony Yoka a du s'employer pour  remporter  aux points son deuxieme combat professionnel contre l'Americain Jonathan Rice, samedi 14 octobre au Zenith de  Paris . \n        Lire aussi :\n         \n     \n                Tony Yoka, Atletico-Barca : revivez la journee sportive en direct\n     \n C'est une nouvelle case cochee dans son plan en quatre ans pour  devenir  le premier Francais champion du monde des poids lourds, apres  avoir  ete le premier Tricolore champion olympique dans la categorie reine a Rio en 2016. Mais cette deuxieme etape n'a pas ete une formalite, contrairement a son premier combat << pro >>, remporte par K.O. des la deuxieme reprise contre un autre Americain, Travis Clark, debut juin. Jonathan Rice, 30 ans, 126 kg pour 1,96 m, arrive a la  boxe  en 2014 apres avoir pratique le  basket  et le  football americain  et classe 98 e  mondial, etait d'une autre trempe : volontaire, cogneur et puissant. Yoka a donc cette fois du  lutter  les six rounds prevus, faisant la difference dans le dernier, au cours duquel il a augmente la pression sur son adversaire jusqu'a le  faire   chuter . \n        Lire aussi :\n         \n     \n                Boxe : Tony Yoka debute par une victoire chez les professionnels\n     \n << Le public de ce soir a du  ressentir  les impacts de ce boxeur , a reconnu le Francais encore sur le ring.  Il frappait vraiment tres, tres fort, donc il fallait  etre  vigilant. >> << Puis, petit a petit, je me suis senti de mieux en mieux et j'ai pu meme le  pousser  a tomber >> , a poursuivi Yoka, 25 ans, 201 cm pour 109 kg. Un reve americain sous l'anonymat Le neo-professionnel, qui  << veut  monter  au classement rapidement >> , tentera de  passer  la troisieme mi-decembre, dans un lieu et contre un adversaire a  preciser . D'ici la, il repartira dans deux semaines aux Etats-Unis, dans la banlieue de San Francisco, pour  poursuivre  son adaptation a la boxe + pro + avec le celebre coach Virgil Hunter, qui a notamment entraine Amir Khan et Andre Ward. << On a fait un grand bond dans le classement, il est dans le top 100 mondial... J'ai dit que je voulais etre champion du monde, ca passe par lui, ca passe par des combats comme ca, ce sera de plus en plus dur, avec des adversaires de plus en plus forts >> , a assure Yoka devant un Zenith qui avait fait le plein.  << J'aurai sans doute cinq ou six combats l'annee prochaine, dont quelques-uns aux Etats-Unis >> , a annonce Yoka a la presse en debut de semaine. La-bas, adieu le statut de heros national acquis a Rio. Le reve americain se poursuivra dans l'anonymat.  << Ca sera une experience differente parce que je ne serai pas la vedette de la soiree. Je vais  boxer  en debut de reunion. Personne ne me connaitra >> , anticipe-t-il. \n        Lire aussi :\n         \n     \n                Boxe : Tony Yoka, marketing poids lourd\n     \n Un peu plus tot dans la soiree, un autre des medailles olympiques de Rio, Souleymane Cissokho, a remporte par KO des la premiere reprise son troisieme combat << pro >> en super-welters contre l'Ukrainien Dmytro Semernin. Ahmed El Mousaoui, champion de  France  poids welters en 2013 en quete d'une chance mondiale dans la categorie l'an prochain, a lui battu le Mexicain Carlos Molina, 27 e  mondial et champion du monde poids super-welters IBF en 2013.", "theme": "sports de combat"}