{"title": "La philosophie du jeu video s'invite a la Sorbonne", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "2017-09-21", "content": "La journee aurait pu s'appeler << Nintendo ergo sum >>, en reference au celebre  cogito ergo sum  (<< je pense donc je suis >>) de Rene Descartes. Mardi 19 septembre, durant un peu plus de six heures, huit chercheurs francais ont pris part dans la prestigieuse salle des Actes de la Sorbonne au tout premier colloque consacre aux rapports entre la philosophie et les  jeux video . Cette journee d'etude a brasse des penseurs aussi classiques qu'Aristote, John Locke, Emmanuel Kant et Gilles Deleuze, pour mieux les  confronter  a des titres aussi divers que  The Legend of Zelda: Breath of the Wild ,  Grand Theft Auto ,  Tetris  ou encore  Burnout 2 , sur des themes allant de l'esthetique a la philosophie du langage, en passant par la dualite entre technique et jeu. << Ce qui s'est passe aujourd'hui est rare meme du point de vue philosophique, d'abord en attaquant un produit populaire, ensuite en confrontant des cadres theoriques qui d'habitude ne se parlent pas >> , s'est felicite Mathieu Triclot, maitre de conferences en philosophie des  sciences  a l'universite de technologie de  Belfort -Montbeliard, coorganisateur de l'evenement et lui-meme auteur de l'ouvrage de reference en la matiere,  Philosophie des  jeux  video  (Editions Zones, 2011). Renouveau de la recherche Les recherches sur le jeu video ne sont pas nouvelles : elles ont emerge des la fin des annees 1990 dans  le monde  anglo-saxon et scandinave. En  France , si l'approche du jeu video ne constitue pas un champ disciplinaire institue, contrairement au septieme art avec les etudes cinematographiques, il fait l'objet d'etudes croissantes depuis le milieu des annees 2000. Ces  game studies  sont toutefois surtout issues de disciplines comme la sociologie, la psychologie et l'information-communication.  << Avec un fond theorique souvent faible >>,  deplore l'un des intervenants.   Recemment, une journee d'etudes pluridisciplinaire sur le theme  du jeu video comme art de l'ecran s'est tenue a Strasbourg, en 2015 , et une autre, sur la fin dans les jeux video, a  Rennes , en 2016.  << Les etudes sur le jeu video sont en plein essor et la legitimite de cet objet semble de plus en plus difficile a  remettre  en cause.  S'il n'est pas douteux que la philosophie a quelque chose a  dire  sur le jeu video, il faut  definir  l'originalite de ce que la philosophie a a dire par rapport a d'autres disciplines >> , estime Thomas Morisset, doctorant a l'universite  Paris -Sorbonne et coorganisateur de ce colloque. Son objectif, a travers cette initiative, est de  <<  cerner  une specificite philosophique, et peut-etre une specificite philosophique francaise, dans l'approche de l'objet videoludique >>.  << Des perspectives nouvelles >> L'intitule du colloque, << Que dit la philosophie des jeux video ? >>, jouait volontiers de l'ambiguite entre la tentation d'appliquer la philosophie classique aux jeux video, et l'eventualite d'une philosophie qui leur soit propre. Au fur et a mesure des huit communications s'est ainsi dessinee l'idee que non seulement le jeu video pouvait  etre  pense, mais que le  penser  permettait parfois de  poser  en termes neufs de vieux dualismes herites de l' histoire  de la philosophie occidentale. Comme le remarque Brice Roy, doctorant a l'universite de technologie de Compiegne et lui-meme  game designer,   << l'avantage du jeu video, c'est la technologie du numerique, qui est moins familiere : c'est donc plus facile de  reflechir  dessus, car il y a moins de preconceptions, contrairement a des techniques familieres comme l'ecriture ou la musique. >>  Mathieu Triclot abonde :  << Le jeu video, ce n'est pas seulement un objet nouveau, c'est aussi un objet qui offre des perspectives nouvelles sur des objets que l'on connaissait deja. >> Sublime, identite et rapport au monde Au cours de ce colloque, Brice Roy s'est ainsi interroge sur ce que l'etude du jeu video disait de nos preconceptions d'un objet technique. Si un objet technique sert avant tout de moyen, comment peut-il etre associe au jeu, qui dans la tradition aristotelicienne, est une fin en soi ? Une maniere, au passage, de  renvoyer  dos a dos la vieille opposition entre les deux acceptions possibles de << jeu >>, le  game  et le  play , le dispositif d'un cote, et l'attitude de l'autre. De leur cote, a travers deux communications qui ont semble se  repondre , Thomas Morisset et Michael Crevoisier, de l'universite de Franche-Comte, ont interroge l'esthetique du jeu video en mobilisant Emmanuel Kant, puis Gilles Deleuze.  << Le jeu video n'est pas une peinture, c'est une image en mouvement, et sa beaute a plus trait au geste >> , pense le premier. Le concept kantien de << sublime >> y est  << dur a  appliquer  : difficile d'etre submerge par l'impression laissee par la nature devant un programme informatique >> , a releve le second. Qui prefere  expliquer  l'emotion propre au jeu video par la dualite homme-machine, et par la rencontre entre l'infinite des images possibles (le code et les visuels qu'il genere) et l'infinite des gestes possibles (la part d'interaction et d'improvisation laissee au joueur).  << Le rapport a l'objet est different dans les strategies theoriques deployees aujourd'hui, et ca, c'est interessant >>,  releve Mathieu Triclot, qui veut  voir  dans ce colloque un point de depart .  Parmi les autres communications, Martine Robert (lycee Feyder, a Epinay-sur-Seine, dans la Seine- Saint-Denis ) s'est attachee a  decrire  le rapport du joueur de jeu video a son avatar, en le comparant a l'idee de John Locke de l'identite comme accumulation des experiences vecues, quel que soit le corps. A l'occasion d'un  expos e tres corrosif, Stello Bonhomme (universite de  Nice -Sophia-Antipolis,  centre  de recherche en histoire des  idees , CRHI) a pour sa part souligne ce que certaines mecaniques de jeux video modernes empruntaient a la structure du  travail  -- repetition, peine, remuneration --, tandis que Raphael Verchere (universite  Lyon -I, lycee Charlie-Chaplin) a analyse le concept d'<< affordance >> -- l'idee que le sens du  monde  puisse et doive  affleurer  a meme le sens de la vue. En conclusion, Manuel Rebuschi (universite de  Lorraine ) a joue avec les conditions de possibilite et de pertinence des enonces fictifs que produit un commentaire sur un jeu video. Le colloque, qui pourrait  donner  lieu a la publication d'actes, se veut le premier d'une serie naissante de reflexions philosophiques universitaires sur cet objet en perpetuelle mutation.", "theme": "pixels"}