{"title": "Irak : des milliers d'habitants fuient les quartiers kurdes de Kirkouk en raison d'une operation militaire de Bagdad", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-10-16", "content": "En moins d'une journee d'operations militaires, les forces irakiennes ont rempli, lundi 16 octobre a la mi-journee, une partie des objectifs qu'elles s'etaient fixes dans la province petrolifere de Kirkouk, que se disputent le gouvernement federal de Bagdad et la region autonome du Kurdistan irakien. Apres l'expiration d'un ultimatum fixe par Bagdad, dimanche a minuit, l' armee  irakienne a repris des routes et des infrastructures de la province de Kirkouk, parmi lesquelles un des six champs petroliers, ainsi qu'une base et un aeroport militaires. Les forces federales sont meme entrees dans la ville de Kirkouk, ou elles decrochaient des drapeaux kurdes des batiments et des postes de controle pour les  remplacer  par des drapeaux irakiens, comme l'ont constate des journalistes de l'Agence  France -Presse. Trois semaines apres la tenue du referendum d'independance kurde, le premier ministre irakien, Haider Al-Abadi, avait ordonne, dans la nuit de dimanche a lundi, a l' arm ee, a la  police  federale et aux forces antiterroristes de  <<  securiser  >>  les bases militaires, les installations federales et les champs petroliers de la province de Kirkouk, sous controle kurde depuis 2014. \n        Lire aussi :\n         \n     \n                Bagdad se lance a la reconquete de la province de Kirkouk\n     \n Les Kurdes divises face a Bagdad A l'exception de quelques echanges de tirs et accrochages, la progression des forces de Bagdad a ete facilitee par le retrait des positions qu'ils controlaient des peshmergas allies a l'Union patriotique du Kurdistan (UPK) -- parti rival du Parti democratique du Kurdistan (PDK), du president du Kurdistan irakien, Massoud Barzani, a l'initiative du referendum du 25 septembre. Un responsable de la sante kurde a toutefois fait etat de dix peshmergas tues. Des milliers d'habitants ont fui lundi les quartiers kurdes de Kirkouk pour se  diriger  vers Erbil et Souleimaniyeh, les deux principales  villes  du Kurdistan, dont le gouvernement est en conflit ouvert avec le  pouvoir  central de Bagdad. Dans un communique, les peshmergas ont reagi a ces pertes de territoire, disant que le gouvernement irakien allait  << payer cher >>  cette operation  << de guerre contre le peuple du Kurdistan >> . Ils accusent par ailleurs une partie de l'UPK d'avoir  << trahi >>  en aidant les forces irakiennes. Une branche de l'UPK est en effet reputee plus proche du camp chiite et se montre plus conciliante envers Bagdad a propos de Kirkouk. Le premier ministre irakien, Haidar Al-Abadi, avait appele les combattants kurdes a se  ranger  sous la banniere des forces armees irakiennes et a  servir  les autorites federales. << Eviter une escalade >> Le controle de Kirkouk, ville riche en  petrole , est au coeur du contentieux entre les autorites de Bagdad et celles du Kurdistan autonome. En 2014, a la faveur de la deroute de l'armee irakienne dans le nord du pays occasionnee par la chute de Mossoul, aux mains de l'organisation  Etat islamique , des factions kurdes avaient pu s'emparer des champs petroliers et des infrastructures militaires encore tenues par les forces federales. \n        Lire aussi :\n         \n     \n                Paris s'engage dans une discrete mediation entre Bagdad et les Kurdes\n     \n Ces dernieres semaines, les tensions entre les deux pouvoirs se sont accrues en raison du referendum d'autodetermination, a la fin de septembre, dans la region autonome du Kurdistan irakien,  ou le oui l'a emporte avec 92,73 % des suffrages  et un taux de participation de 72,16 %. Un scrutin rejete par le pouvoir central de Bagdad. Face a cette tension qui monte entre les deux gouvernements, la coalition internationale, emmenee par les Etats-Unis, a exhorte lundi les deux parties a  << eviter une escalade >> . << Nous continuons de  pousser  au dialogue les autorites irakiennes et kurdes. Toutes les parties doivent  rester  concentrees sur la lutte contre notre ennemi commun, l'EI (acronyme de l'organisation Etat islamique), en  Irak . >>", "theme": "moyen orient irak"}