{"title": "Malgre la decision de Trump, Hawai s'engage a respecter l'accord de Paris sur le climat", "newspaper": "Le Monde", "author": [""], "date_publi": "2017-06-08", "content": "Passer outre les choix de son president. C'est ce a quoi s'est resigne le gouverneur de l'Etat americain d'Hawai, David Ige, mardi 6 juin. L'elu de cet archipel de 137 iles s'est engage a  respecter  l'accord de  Paris  sur le rechauffement climatique, dont  Donald Trump  a pourtant annonce le retrait des Etats-Unis. << En tant qu'Etat insulaire, nous sommes particulierement conscients des limites de notre  environnement  naturel. Nous voyons les impacts de nos actions >> , a justifie David Ige, citant notamment l'augmentation de l'amplitude des marees, la baisse de la biodiversite, le blanchiment des coraux, l'erosion des cotes, ou encore des phenomenes meteorologiques plus extremes.  << A l'heure actuelle, il est temps que les Etats et les gouverneurs prennent leur  avenir  en main >>,  a conclu l'elu. \n        Lire aussi :\n         \n     \n                Climat : apres l'annonce du retrait americain, une onde de choc et des questions\n     \n \n    Hawai'i becomes first state to enact law that aligns with #Parisagreement #USClimateAlliance #higov... https://t.co/tYnFCbB730 -- GovHawaii (@Governor David Ige)\n    \n require([\"twitter/widgets\"]); Deux textes ont ete signes lors de cette ceremonie officielle a Honolulu. Le premier developpe des mecanismes pour  reduire  les emissions de gaz a effet de serre dans tout l'Etat, en harmonie avec les principes et les objectifs de l'accord de Paris. L'autre loi met en place un groupe de  travail  charge d'identifier les pratiques agricoles afin d'ameliorer la sante des sols et de  permettre  la sequestration du carbone. Initiatives sans soutien federal Avec cette initiative, Hawai emboite ainsi le pas a plusieurs  villes  et  entreprises  du pays qui ont lance des negociations avec les Nations unies pour  integrer  les  discussions  au sujet de l'accord de Paris, malgre la decision prise par la Maison Blanche. Tres en pointe sur le sujet, le gouverneur de Californie, Jerry Brown, qui dirige l'equivalent de la sixieme economie du  monde , a appele ses collegues gouverneurs a  forger  une alliance pour  manifester  leur soutien a l'accord de Paris. Un premier groupe s'est constitue autour de la Californie, de l'Etat de New York et de celui de Washington, qui ont annonce leur intention de respecter les objectifs de la  COP21 , meme sans soutien federal. \n        Lire aussi :\n         \n     \n                Accord de Paris : << La decision de Trump a cree une mobilisation des villes et des entreprises en faveur de la transition ecologique >>\n     \n Le gouverneur de l'archipel du Pacifique a, a son tour, appele d'autre Etats a  << lutter activement contre le rechauffement climatique >>  en prenant des initiatives du meme ordre : << Ensemble, nous pouvons directement  contribuer  aux decisions qui nous conduiront vers une Terre plus resiliente et durable. >>", "theme": "climat"}